{
    "version": "1.0",
    "document": {
        "id": 164,
        "title": "Smukt beliggende for foden af Rocky Mountains: Bliv høj på Denver",
        "content": "Nedkørslen fra det høje pas i Rocky Mountains synes at vare ved og ved. Men pludselig ser vi en uendelig slette nede i det fjerne, og den markerer, at vi er ved at have forladt de store højder. Som minutterne går, spotter øjnene en samling af skyskrabere nede på sletten og dermed et gensyn med civilisationen. Det er Colorados hovedstad, Denver, der åbenbarer sig. ’Nede’ skal så tages med et gran salt, for så langt nede er byen altså heller ikke. ’The Mile High City’ er Denvers kælenavn og hentyder til dens beliggenhed i en højde af netop en mil – 1.609 m – over havets overflade.  Delstatshovedstaden er den ideelle indgangsport til de høje Rocky Mountains mod vest, som om vinteren byder på USAs bedste skiterræn og om sommeren et utal af vandre- og cykelstier. Selve Denver har 700.000 indbyggere, men medregnes hele storbyområdet, når vi op i nærheden af tre millioner. Gennemsnitsalderen er en af de laveste i amerikanske storbyer, og det giver et boost til både væksten, som er en af de højeste i USA, især takket være hightech-industrier, og opfindsom livsstil og frisind. Denver Performing Arts Congress er byens kulturcenter med 10 scener, hvorfra der spændes over alle genrer inden for kunst. Måske den gigantiske blå bjørn har set noget spændende ske derinde.Fold sammenLæs mere Denver blev kåret som den bedste amerikanske by at bo og leve i for et par år siden af det anerkendte U.S. News & World Report. Byen gør en stor indsats for at være trendsættende. Her er hele 140 kilometer asfalterede cykelstier, et utal af festivaler, udstillinger og koncerter samt et væld af udendørsaktiviteter – for ikke at forbigå forkælelsen med mad og drikke. Sidste år havde Denver således flere end 60 mikrobryggerier. Så populært er øllet, at der ligefrem eksisterer en ’Denver Beer Trail’, hvor man kan smage på nogle af byens flere end 200 forskellige øl, og som naturligt også omfatter et Coors-bryggeri, der er verdens største. FAKTARejseinfoTransport: Der er ingen direkte flyforbindelser fra Danmark til Denver. Den hurtigste forbindelse er med Icelandair fra Kastrup via Keflavik i Island med en samlet flyvetid på ca. 12 timer. Ellers kan man flyve via fx London, Frankfurt eller Toronto. Denvers offentlige transport fungerer fint, og derfor er det ikke nødvendigt at leje bil. Mange vil dog nok også kombinere et besøg i Denver med kortere eller længere ture rundt i Colorado, eksempelvis i Rocky Mountain National Park, der ligger ca. 100 km mod nord. Her er billeje oplagt.Ophold: Dobbeltværelse på et turistklassehotel i centrum koster fra ca. 800 kr. Alternativt kan man bo fire-fem km uden for centrum og spare penge.Bedste rejsetidspunkt: Medmindre målet er skisport, er perioden fra medio april til medio oktober det bedste rejsetidspunkt med de behageligste temperaturer. Denver ligger i et relativt tørt område, som byder på masser af solskin og få nedbørsdage.Priser: Prisniveauet i Denver er sympatisk for en dansker, når vi taler om mad og drikke samt entréer til museer mv. Hotelpriserne afspejler, at Denver er en storby.FOLD UD Transport: Der er ingen direkte flyforbindelser fra Danmark til Denver. Den hurtigste forbindelse er med Icelandair fra Kastrup via Keflavik i Island med en samlet flyvetid på ca. 12 timer. Ellers kan man flyve via fx London, Frankfurt eller Toronto. Denvers offentlige transport fungerer fint, og derfor er det ikke nødvendigt at leje bil. Mange vil dog nok også kombinere et besøg i Denver med kortere eller længere ture rundt i Colorado, eksempelvis i Rocky Mountain National Park, der ligger ca. 100 km mod nord. Her er billeje oplagt. Ophold: Dobbeltværelse på et turistklassehotel i centrum koster fra ca. 800 kr. Alternativt kan man bo fire-fem km uden for centrum og spare penge. Bedste rejsetidspunkt: Medmindre målet er skisport, er perioden fra medio april til medio oktober det bedste rejsetidspunkt med de behageligste temperaturer. Denver ligger i et relativt tørt område, som byder på masser af solskin og få nedbørsdage. Priser: Prisniveauet i Denver er sympatisk for en dansker, når vi taler om mad og drikke samt entréer til museer mv. Hotelpriserne afspejler, at Denver er en storby. Når vi nu er ved det trendsættende og ungdommelige, er det næsten umuligt ikke at nævne Colorados legalisering af cannabis for fire år siden – både til medicinsk og fornøjelsesbrug. Mere om det senere! Som det gjaldt for mange andre byer i den vestlige del af USA, var det guldet, der tiltrak nybyggerne, da de nåede frem hertil i 1858, hvor byen opstod. Capitol Hill med sit guldbesmykkede tårn kan ses næsten alle steder fra i Denver. Statens parlamentsbygning er opført i stil med forbilledet i Washington, D.C.Fold sammenLæs mere Omkring 10 år senere blev jernbanen anlagt, og dermed blev Denver et trafikalt knudepunkt med store transporter af kvæg fra prærien mod øst og mineralforekomster i bjergene mod vest. I en nogenlunde lige linje imellem Chicago og San Francisco var Denver dengang som nu den største by. Denne centrale og vigtige placering på USA-kortet er sammen med dens fysiske fortrin, herunder beliggenhed ved bjergene, masser af solskinstimer samt velstanden blandt de ingredienser, der samlet set giver beboerne i Denver-området høj livskvalitet – og et højt selvværd. Rich Grant er 68 år og kommer oprindeligt fra New York City, men han har boet her i 36 år – det meste af tiden som chef for Denvers turistkontor. I dag lever han af at være rejseskribent og konsulent, selv om han reelt er gået på pension, og han er min guide i et par dage.  »Det var hippietiden, der bragte mig herud dengang. Vesten trak som en magnet i os, for her var det nemmere at realisere de – set med nutidens øjne – ret naive og romantiske forestillinger om, hvorledes livet kunne leves.« Richs viltre, hvide hår, som kommer til syne, når han fjerner Stetson-hatten fra hovedet, lader ane, at han selv i dag ikke helt har fralagt sig looket fra de glade hippiedage. Rich Grant i baren på hotellet The Oxford – et af Denvers ikoniske gamle hoteller, som bærer på en rig kulturarv fra den tid, hvor det lovløse prægede området.Fold sammenLæs mere For ligesom at blive ved hippietemaet tager Rich mig med ned i LoDo Wellness Center, som er en af de flere etablerede cannabis-klubber, der siden 2014 har været lovlige at drive. Her forhandles cannabis både til medicinsk brug og til ’fornøjelse’. Inde bag en glasrude er udstillet forskellige hampplanter, og rundt omkring i lokalet kan man købe diverse genstande, som alle har et eller andet med hash at gøre, herunder et stort antal chillummer. Efter dette besøg tager Rich mig med rundt i Denvers mere etablerede og ukontroversielle seværdigheder. I daglig tale omtales Denvers gamle centrum, Lower Downtown, blot som LoDo, og det er her, de fleste attraktioner findes. Et ikon for byen er Union Station, der er en af USAs smukkeste jernbanestationer. Den gennemgik for nylig en omfattende restaurering og modernisering, så stationen i dag ikke alene handler om trafik, men også rummer flere butikker og restauranter. Den imponerende ankomsthal med sit art deco-interiør aftvinger dyb respekt. Prismelysekroner med nænsom belysning rejser sig fuldendt mod det høje loft med de smagfulde træbænke placeret på det flot oppudsede stengulv. FAKTAFem andre oplevelser omkring DenverAmfiteaterGodt 20 kilometer vest for Denver i et pragtfuldt naturområde med røde kalkstensklipper ligger Red Rocks Amphitheatre. Her er 9.000 siddepladser imellem to kolossale røde monolitter, som medvirker til en unik akustik. Igennem 77 år har utallige store navne optrådt – The Beatles, Jimi Hendrix, Sonny & Cher og Carpenters – men også klassisk musik og ballet er repræsenteret.Luftens helteWings Over the Rockies Air and Space Museum ligger ca. 10 km øst for Denver, og her er udstillet masser af flyvemaskiner – især militærfly, men også genstande, der har været anvendt i rumflyvninger. Et hit blandt både voksne og børn.WesternhistorierEn af det vilde vestens mest legendariske cowboys var William F. Cody – bedre kendt under navnet Buffalo Bill. Han jagtede bøfler i mange år, og i 1860 fik han derfor sit nye navn. Buffalo Bill Museum and Grave ligger knap 20 kilometer vest for Denver, ikke langt fra Red Rocks, og giver et interessant indblik i livet her i området i 1860erne.De høje tinderKort tids kørsel fra Denver møder man en af USAs mest besøgte nationalparker, Rocky Mountain National Park. Afsæt gerne en hel dag, hvor man kan vandre rundt i alpine højder med smukke søer og gletsjere. Er man mageligt anlagt, kan man også køre i bilen ad Trail Ridge Road.BoulderTre kvarters kørsel fra Denver ligger byen Boulder. Brug et par timer i den skønne Chautauwua Park, og forbigå endelig ikke downtown Boulder, som er spækket med rar atmosfære. Her er flere mikrobryggerier, restauranter og butikker.FOLD UD Amfiteater Godt 20 kilometer vest for Denver i et pragtfuldt naturområde med røde kalkstensklipper ligger Red Rocks Amphitheatre. Her er 9.000 siddepladser imellem to kolossale røde monolitter, som medvirker til en unik akustik. Igennem 77 år har utallige store navne optrådt – The Beatles, Jimi Hendrix, Sonny & Cher og Carpenters – men også klassisk musik og ballet er repræsenteret. Luftens helte Wings Over the Rockies Air and Space Museum ligger ca. 10 km øst for Denver, og her er udstillet masser af flyvemaskiner – især militærfly, men også genstande, der har været anvendt i rumflyvninger. Et hit blandt både voksne og børn. Westernhistorier En af det vilde vestens mest legendariske cowboys var William F. Cody – bedre kendt under navnet Buffalo Bill. Han jagtede bøfler i mange år, og i 1860 fik han derfor sit nye navn. Buffalo Bill Museum and Grave ligger knap 20 kilometer vest for Denver, ikke langt fra Red Rocks, og giver et interessant indblik i livet her i området i 1860erne. De høje tinder Kort tids kørsel fra Denver møder man en af USAs mest besøgte nationalparker, Rocky Mountain National Park. Afsæt gerne en hel dag, hvor man kan vandre rundt i alpine højder med smukke søer og gletsjere. Er man mageligt anlagt, kan man også køre i bilen ad Trail Ridge Road. Boulder Tre kvarters kørsel fra Denver ligger byen Boulder. Brug et par timer i den skønne Chautauwua Park, og forbigå endelig ikke downtown Boulder, som er spækket med rar atmosfære. Her er flere mikrobryggerier, restauranter og butikker. Larimer Square er nok det bedste bud på byens absolutte centrum. Side om side ligger barer og caféer med speciale i enten kaffe, vin eller øl, udsøgte restauranter og natklubber. Nær ved Larimer Square udgår den halvanden kilometer lange gågade 16th Street Mall, der er kønt flankeret af 200 løvtræer og 50.000 blomster, men ellers er det de mange forretninger og indkøbscentre, der er trækplastret. Tabor Center er gadens største butikscenter med 80 forretninger fordelt på tre etager, smagfuldt indrettet omkring en stor hal, hvor solen forplanter et smukt lys ned igennem glasloftet. Nær ved Tabor Center rejser det 100 meter høje tårn D&F Tower sig, og det var den højeste bygning vest for Mississippi-floden, da det blev bygget i 1910. 16th Street er som en oase. Gågaden har en udstrækning på halvanden kilometer og frister konstant med fin shopping.Fold sammenLæs mere Ikke underligt vil en velhavende storby som Denver have masser af shoppingmuligheder, også i den mere utraditionelle ende af skalaen. I Rockmount Ranch Wear vil enhver trang til at klæde sig i cowboy- og western-outfit blive imødekommet. På butikkens to etager hænger en overflod af skjorter, bukser, bælter, hatte, støvler – ja, alt, der skal til for at ligne en vaskeægte cowboy. Rich og jeg møder ejeren, Steve Weil, som overtog forretningen som tredje generation fra sin far i 2005. Og hans kundekreds er ikke hvem som helst: Eric Clapton, David Bowie, Paul McCartney, Bob Dylan og Willie Nelson for blot at nævne få af yderst mange celebriteter. Steve fortæller om nogle af de særlige oplevelser, han husker:  »Min far var undtagelsesvist taget ind til forretningen en søndag, hvor der var lukket. Igennem vinduet så han en person, som havde stået og kigget ind i længere tid. Han åbnede døren, hvorpå personen spøgefuldt spurgte, hvorfor der aldrig var åbent, når han kom forbi,« beretter Steve og fortsætter: »Far nænnede ikke at afvise ham, og det endte med køb af 10 skjorter, hvorpå personen forlod butikken på cykel. Lidt senere ankom en limousine og hentede det indkøbte tøj. Min far fortalte os andre i forretningen om det dagen efter. Det viste sig, at det var David Bowie, men det vidste min far ikke! Helt indtil Bowies død vedblev vi med at sende skjorter til ham.« En anden spektakulær episode nævner Steve Weil: Paul McCartney og dusinvis af andre celebre kunstnere har Steve Weil, hans far og hans farfar taget imod i Rockmount Ranch Wear igennem årene.Fold sammenLæs mere »Igennem 40 år har vi leveret tøj til Eric Clapton. På et tidspunkt skulle han have det leveret ekspres til en optræden i Royal Albert Hall i London. Skulle han nå at få det i tide, måtte jeg selv flyve over til London med det. I omklædningsrummet var foruden Clapton også Paul McCartney, Ringo Starr og Tom Hanks. Jeg spurgte Tom om lov til, at der blev taget et foto af ham og mig. Ringo tog billedet af os, som hænger dér,« siger Steve, mens han stolt udpeger det. Fotoet er dog blot et ud af en parade af indrammede billeder med kendisser, som hænger overalt i forretningen. Vi spadserer langs 16th Street og når i nummer 1628 til et af byens særkender, boghandleren Tattered Cover, der er den med absolut flest bind i hele byen og desuden byder på en skøn, afslappet atmosfære.  Vi fortsætter videre ind på et par af byens legendariske hoteller. The Oxford fra 1891 er bygget i smuk art deco-stil, og indenfor oser det af stemning, så man nærmest ser en westernfilm rulle forbi på nethinden. Den lange bar, som lige nu er tom, bortset fra os to, har sikkert været vidne til et væld af episoder, og mon ikke en revolver eller to har ligget på bordet? Nær ved ligger Brown Palace Hotel & Spa. Også det har pænt med år på bagen og masser af aura. I hotellets Churchill Bar sidder et lille selskab og nyder et glas whisky, mens herrerne ryger på tykke cigarer, selv om vi endnu ikke har passeret frokosttid. En interessant tidslomme i et USA, der ellers nidkært forbyder rygning omtrent overalt. Nok er mange i Denver travlt optaget af dagens dont, men der er også tid til et spil skak midt i bybilledet.Fold sammenLæs mere The Golden Triangle med museumsdistriktet ligger i den sydøstlige ende af LoDo. Kuplen på Colorado State Capitol på E. Colfax Avenue troner og ses på lang afstand. Statens regeringsbygning stod færdig i 1908, stærkt inspireret af den i Washington, D.C. Den skinnende kuppel er dækket med næsten seks kilo guld. Vi går de 93 trin op til toppen og belønnes med en uforlignelig udsigt over hele byen og Rocky Mountains længere ude.  På 13. trappetrin er en inskription, der markerer den eksakte højde på en mil. Få minutters gang bringer os herfra til Denver Art Museum, hvis banebrydende, futuristiske arkitektur i sig selv er en oplevelse både udefra og indvendigt. Museets nyeste afsnit opført i titanium er tegnet af arkitekten Daniel Libeskind, og det giver associationer til et gevaldigt rumskib, selv om han hævder, at det var Rocky Mountains’ bjergtoppe, der inspirerede ham. Museet rummer mere end 70.000 kunstgenstande, og den indianske udstilling med genstande fra flere end 100 nordamerikanske stammer er særligt imponerende. Også Denver Performing Arts Complex på 14th Street aftvinger anerkendelse for sin spændende arkitektur. Det ’skæve’ Denver. Her i en af de legaliserede hash-klubber, hvor selv spejlet kan reflektere en vis skævhed i kurverne. Tingene her sker dog i kontrolleret overensstemmelse med lovgivningen.Fold sammenLæs mere Men det egentlige vartegn for kulturcenteret er en blå bjørn på 12 meter, som står og kigger ind gennem glasruden. Kulturcenteret er det største under samme tag i hele USA og rummer bl.a. 10 scener, hvor snart sagt alle kunstgrene opføres. Uden for det gamle centrum ligger kvarterer og bydele, som indtil for få år siden ikke var områder, man følte sig sikker i. I dag er disse kvarterer hippe og meget populære både at bo i og besøge. Lower Highlands – i daglige tale LoHi – ligger nordvest for centrum på den anden side af South Platte River, og her fornemmer man straks, at kreativiteten udfolder sig med trendy butikker, barer og restauranter samt flere mikrobryggerier.  Et af dem, Prost Brewing Company på 19th Street, er berømt for at brygge den mest autentiske tyske øl i hele USA. I forlængelse af LoHi mod øst begiver vi os ind i endnu en af de sprælske bydele, River North Arts District, som selvfølgelig også har en forkortelse, nemlig RiNo. Det kunstneriske islæt er særdeles fremherskende med et stort antal fantasifulde gavlmalerier og gallerier. De gamle fabriksbygninger har til dels fået lov at forblive, og flere af gallerierne har indrettet sig inde i dem, men også restauranter og bryghuse holder til her. RiNo-kvarteret er lig med sprælsk kunst. Bydelen byder på en mængde af gavl- og husmalerier i høj kvalitet – og fantasi.Fold sammenLæs mere Et besøg i RiNo er ikke fuldendt, før man også her har prøvet at smage på en af kvarterets øl. Crooked Stawe har specialiseret sig i surt vildgæret øl, og de mange kunder i bryggeriets barer er et godt vidnesbyrd om, at surt øl tilsyneladende rider på en sejrsbølge, som Denver-borgerne hævder, byen kan tilskrives æren for. Hverken selvtilliden eller opfindsomheden fejler noget i Denver. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/smukt-beliggende-for-foden-af-rocky-mountains-bliv-hoej-paa-denver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/982257/22022904-08rejdenver-094836-530jpg.jpeg",
            "publication_time": "Søndag d. 09. september 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}