{
    "version": "1.0",
    "document": {
        "id": 21931,
        "title": "SMVdanmark kalder ny regel om registrering af køretøjer for »skør«",
        "content": "Så skete det igen. Endnu en bekendtgørelse gik ud til de danske erhvervsdrivende om nye oplysninger, som »systemet« bare må og skal have. For nylig handlede det om, at danskernes arbejdstid skal registres som følge af EU-regler, selvom både fagforeninger og arbejdsgivere var imod. Nu handler det om, at ejerne af de 500.000 erhvervskøretøjerskal til at registrere deresansatte hos SKAT, hvis de kører for længe i den samme bil. Hvis man som håndværksmester har en svend, der kører i samme bil mere end 30 dage, så skal vedkommende nu registreres i Motorstyrelens systemer. Og ikke nok med det. Virksomheden skal samtidig betale et gebyr på 340 kroner hver gang, der foretages en registrering. Det kan for eksempel være, når man rokerer mellem arbejdsopgaver internt. Når man får nye medarbejdere. Når en medarbejder går på barsel. Når en medarbejder går på ferie. Fortsæt selv listen. Alt i alt er der tale om et enormt antal registreringer, og virksomhederne skal betale med både deres tid og med rede penge. Jeg ved ikke, om politikerne har været klar over, hvad de her nye regler kommer til at betyde for virksomhederne, eller om de kan svare på, hvad formålet med reglen er. Jeg har i al fald svært ved at se, hvad der kan være gyldig grund til igen at pålægge de erhvervsdrivende en administrativ og økonomisk byrde, som frarøver dem både tid og penge, de kunne have brugt på deres virksomhed. I en tid, hvor vi taler om at styrke Europas konkurrenceevne mod resten af verden, så forstår jeg ikke, hvorfor vi insisterer på at spænde ben for os selv ved igen og igen at indføre regler, der tager tiden væk fra værdiskabende aktiviteter i virksomhederne. Regler som denne betyder, at virksomhederne bliver mindre produktive og mindre konkurrencedygtige. I sidste ende rammer det de danske forbrugere, der skal betale mere for en håndværker, fordi man i håndværksvirksomheden er nødt til at ansætte flere folk på kontoret til at udfylde den ene og den anden registrering. Samtidig øger man stressniveauet hos de selvstændige i Danmark. For hvis du glemmer en registrering, så står myndighederne, i dette tilfælde Motorstyrelsen, klar med bødeblokken. Og det er let at glemme en registrering af et chaufførskifte i en travl hverdag, som for vores medlemmer handler om at passe forretningen. Derfor er denne registrering det helt forkerte signal at sende i en tid, hvor vi gerne vil have flere til at starte egen virksomhed. Således er opfordringen fra SMVdanmark til de ansvarlige skattepolitikere klar. Fjern nu den her skøre registrering, som ingen har bedt om, og som vi har klaret os fint uden indtil nu. Få sat en prop i bureaukratiet og få sat et bindende mål for, hvor mange regler og indberetninger, der skal fjernes, så erhvervsdrivende igen kan få luft til at gøre det, de er bedst til: At tjene penge til sig selv og til medarbejderne og dermed til finansieringen af vores fælles velfærdssamfund. Jakob Brandt er administrerende direktør i SMVdanmark ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/smvdanmark-kalder-ny-regel-om-registrering-af-koeretoejer-for-skoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1828121/24776443-jeg-har-svrt-ved-at-se-hvad-der-kan-vre-gyldig.jpg",
            "publication_time": "Mandag d. 26. august 2024, kl. 08.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}