{
    "version": "1.0",
    "document": {
        "id": 15481,
        "title": "Smålig, udemokratisk og udstyret med et kæmpe ego",
        "content": "Der har de senere år været stor interesse for 1864-krigen og opgøret med Tyskland. Ikke blot har Tom Buk-Swientys bøger solgt godt, men der er kommet mange andre bøger om denne skelsættende begivenhed for vort land. Derfor er det også interessant, at en omfattende biografi om den tyske statsmand Otto von Bismarck ser lyset i dansk oversættelse, for det var jo ikke mindst ham, der stod bag vort nederlag. Bismarck ses i dag som det moderne Tysklands skaber, for det var ham, der samlede det fyrsteopdelte Tyskland, og han brugte bl.a. krigen mod Danmark til at skabe denne statsdannelse. Den amerikanske historiker Jonathan Steinberg er forfatter til bogen »Bismarck« og han sætter Bismarck i forbindelse med senere tragiske kapitler af tysk historie ved at skrive, at da Bismarck forlod sit embede, var det tyske folks servilitet blevet cementeret – en følgagtighed, som de aldrig rev sig løs fra. Fra Bismarck gik der en lige linje til senere præsident Paul von Hindenburg og derpå til Adolf Hitler, påstår Steinberg. Specielt Bismarcks voldsomme jødehad sætter Steinberg i direkte forbindelse med den nazistiske periode. Disse voldsomme vurderinger er selv­følgelig diskutable, men det er heller ikke her, hovedvægten ligger i bogen, men i en detaljeret, nok for detaljeret, gennemgang af den tyske leders magtudfoldelse. Bogen er skrevet veloplagt om den sære og usympatiske mand, der skulle sætte sit klare fingeraftryk på Europas skæbne og dermed vores. Modsætningernes mand Bismarck var modsætningernes mand, som hverken samtiden eller eftertiden havde let ved at forstå. Han var civil, men gik ofte i uniformer. Han var en hypokonder, der ikke desto mindre udstrålede et jernhelbred, og så var han altså jødehader. Men det eneste menneske i offentlig politik, som han havde fuld tillid til, var den jødiske arbejderleder og kvinde­bedårer Ferdinand Lasalle. Bismarck var et begavet menneske, der fra barnsben var følelsesmæssigt skadet af en iskold mor. Steinberg ser i dette kuldslåede forhold en væsentligt psykologisk årsag til, at hans forhold til den tyske kejserfamilie og mange andre blev manipulerende. Der er altså tale om en psykohistorie, som nok over­spiller psykologiens betydning og under­spiller andre forhold. Hypokonderen Bismarck Bismarck var grov, han talte sjældent sandt, han havde et kæmpe ego og var smålig. Han var hypokonder, arrogant, udemokratisk, uvenlig og grænseløs selvmelidende. Steinberg lægger ikke skjul på, at han ikke ligefrem er kommet til elske Bismarck, og han undrer sig over, at Bismarck i sin samtid kunne aftvinge både beundring og kærlighed. Denne autoritære skikkelse, der skulle omskabe tyskerne til lydige undersåtter, var, ifølge Steinberg, omgivet af langt mere sympatiske skikkelser. 1864-krigen med Danmark er en mindre affære i denne 700 siders lange bog, men den behandles dog, fordi det blev en af Bismarcks helt store triumfer. Hans plan var at gøre Preussen til den stærke enhed i et Stor­tyskland. Han ville bruge både »jern og ild«, skrev han, for at opnå dette. Han spillede poker med Europas magtpolitik. Han truede de tyske fyrster til at indordne sig. Han brugte krigen mod Danmark til at få succes og derved omgå sin interne opposition i Det Tyske Forbund. Steinberg viser, at krigen i 1864 var yderst komplekst og både involverede tysk indenrigspolitik og stormagtspolitik. Kapitlet er yderst spændende, når vi tidligere har læst om krigen med dansk perspektiv. Har man interesse for centraleuropæisk storpolitik og de mange politiske intriger i perioden, er Steinbergs bog om Bismarck spændende læsning, men den kunne med fordel være skåret 200 sider ned.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/smaalig-udemokratisk-og-udstyret-med-et-kaempe-ego",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/590940/5826147-smlig-udemokratisk-og-udstyret-med-et-kmpe-ego.jpg",
            "publication_time": "Tirsdag d. 20. november 2012, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}