{
    "version": "1.0",
    "document": {
        "id": 17655,
        "title": "Små bier med store problemer",
        "content": "Lars Egelunn Nielsen er erhvervsbiavler og lever af at sælge honning. Men i år kommer der stort set ingen honning fra hans bistader i Årslev på Vestsjælland. 300 af hans 500 bifamilier døde nemlig i den forløbne vinter, og derfor har han i år været nødt til at koncentrere sig om at skaffe sig en masse nye bifamilier og få gjort de resterende familier fit for fight, så han igen til næste år kan sælge sin honning og dermed få dækket noget af dette års tab på omkring en halv million kroner. Tabet skyldes dog ikke kun den manglende honning. Lars Egelunn Nielsen har også tabt penge på, at han ikke har haft tilstrækkeligt med bier til at bestøve bl.a. kløver- og rapsmarker for landmænd.  Lars Egelunn Nielsen er langt fra den eneste biavler, der oplever problemer med bier, som enten dør, bliver syge eller helt forsvinder. De små insekter er tilsyneladende ramt af næsten lige så mange problemer, som de har striber, og flere steder i verden flyver de i modvind. Ifølge nye tal fra Danmarks Biavlerforening mistede biavlerne herhjemme før dette års sæson 20 procent af deres bifamilier på grund af et køligt efterår, en kold vinter og et omskifteligt forår. Normalt er den såkaldte vinterdødelighed på cirka 12 procent. Det ser endnu værre ud i eksempelvis Irland, hvor dødeligheden var omkring 37 procent, mens 31 procent af bifamilierne i Skotland gik tabt. De af biavlere så frygtede varroamider bidrog til massedøden. Miderne dræber biernes yngel, og hos Lars Egelunn Nielsen var der i år ti gange så mange varroamider som året før.  Det er langt fra første gang, at bierne bliver ramt af mider eller dårligt vejr, og der er tilsyneladende noget galt med honningbierne. I USA er der snak om det uforklarlige fænomen colony collaps disorder (CCD), hvor bifamilierne stort set forsvinder fra staderne. I sidste uge var bierne på forsiden af amerikanske Time Magazine med overskriften »En verden uden bier«. I EU er række sprøjtemidler kaldet neonikotinoider netop blevet forbudt i to år til afgrøder, der bliver besøgt af bier. Midlerne er ifølge Miljøstyrelsen mistænkt »for at medvirke til bidød og til, at bier kan miste evnen til at finde hjem til bistaden«. Forsvinder honningbierne, eller bliver de blot færre, er det ikke alene et problem for biavlere og honningelskere. Bierne er vigtige bestøvere, og de har uvurderlig værdi for landmænd og plantageejere. Konsulent Flemming Vejsnæs fra Danmarks Biavlerforening er dog ikke decideret bekymret for bierne. I det mindste ikke på kort sigt. »Vi kan se, at tabene af bifamilier bliver større og større. Men vi kan også se, at mange biavlere forsøger at kompensere ved at have flere familier, end de reelt har brug for,« siger han: »Men der sker noget derude. Der er noget i gang, og det er nok ikke noget, der gavner bierne.« Ud over problemer med vejr, klima, mider og sprøjtemilder kan det ifølge Flemming Vejsnæs være biernes til tider ensformige kost, der bidrager til deres problemer.  »Man kan godt sige, at landskabet er ørkenagtigt. Om foråret er der masser af raps, og så er det næsten kun det, bierne lever af. Det svarer lidt til, at man giver sine børn spaghetti med ketchup hver dag,« forklarer han. Seniorforsker og biekspert Per Kryger, Aarhus Universitet, forklarer, at der også er meldinger om, at vilde bier som humlebier har problemer. »Måske er der nogle fælles årsager, som vi ikke kender til,« siger han og tilføjer, at nye undersøgelser sætter bidøden i forbindelse med svampemidler. Per Krygers umiddelbare bekymring går ikke så meget på bierne som på avlerne. »Hvis avlerne bliver ved med at miste alt for mange bier, kan det være, at de ender med at give op. Og når der bliver færre avlere herhjemme, bliver der også mindre danske honning,« lyder det fra seniorforskeren. Men hvad så med den danske honning. Bliver der mindre af den i år, og bliver den derfor dyrere? »Taget i betragtning, at vi har mistet hver femte bifamilie, har vi takket være en hel fantastisk sommer fået en tilfredsstillende honninghøst,« siger konsulent Flemming Vejsnæs fra Danmarks Biavlerforeningen og tilføjer, at »priserne på dansk honning lige nu stiger«. Erhvervsbiavler Lars Egelunn Nielsen har i øjeblikket over 600 familier, som i gennemsnit hver kan levere i hvert fald 50 kilo honning.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/smaa-bier-med-store-problemer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/543585/6742302-bier-biavler.jpg",
            "publication_time": "Torsdag d. 22. august 2013, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}