{
    "version": "1.0",
    "document": {
        "id": 11781,
        "title": "Småaktionærer føler sig kanøflet af storaktionær",
        "content": "Storaktionæren i det børsnoterede ejendomsselskab Admiral Capital kanøfler småaktionærerne og tager den fulde kontrol over selskabet ved en lynsnap transaktion, der har kørt småaktionærerne ud på et sidespor. Småaktionærerne raser og truer med granskning af selskabet og med at gøre bestyrelsen i Admiral Capital ansvarlig. Det er blandt andet den tidligere DSB-direktør Søren Eriksen. De små aktionærer er stærkt utilfredse med at blive markant udvandet i forbindelse med en kapitaludvidelse og har derfor nu anmodet om »en tilbundsgående undersøgelse« senest i dag 6. januar 2016. Foreligger den ikke i tilfredsstillende form, varsler mindretalsaktionærerne krav om en juridisk granskning af selskabet samtidig med et krav om, at opgøret mellem den store aktionær og de små aktionærer bliver et punkt på den forestående ekstraordinære generalforsamling 14. januar 2016.  Det fremgår af en skrivelse til Admiral-bestyrelsen fra to kritiske aktionærers advokat, Gorrissen Federspiel, og som er sendt med kopi til Finanstilsynet, Erhvervsstyrelsen og børsen Nasdaq Copenhagen. Forrest i aktionæroprøret står selskabet Olav W. Hansen A/S, Horsens (tidligere ejer af Hatting-koncernen) og Niels Kristian Agner, tidligere direktør i Dansk Kapital-anlæg og i dag bestyrelsesmedlem og -formand i flere børsnoterede selskaber. Olav W. Hansen A/S og dets direktør Ole Steffensen har tidligere ført an i hård kritik af Danisco, Alm. Brand, Hafnia med flere. Disse to aktionærer har sammenlagt 7,54 procent af aktierne i Admiral. Bestyrelsen i Admiral Capital og dets formand Henrik Frisch, Hellerup, har hyret et andet stort advokatfirma, Bech Bruun, som i en foreløbig vurdering har afvist anklagerne fra småaktionærerne. Lykkes det ikke parterne at komme overens, kan sagen ende som en meget principiel sag ved domstolene. Nemlig spørgsmålet om, hvorvidt en storaktionær kan foretage en rettet emission mod sig selv og derved øge ejerandelen helt uden at inddrage småaktionærerne.  Admiral Capital er et af de små selskaber på børsen, som sjældent tiltrækker sig særlig opmærksomhed. Selskabet har nogle hundrede aktionærer, aktien er ganske illikvid, og børsværdien p.t. er knap 100 mio. kr. Men aktien er steget kraftigt på det seneste, og ledelsen forventer at kunne lande et overskud i indeværende år på 20-25 mio. kr. Hovedanken fra småaktionærerne er, at alle aktionærer i Admiral Capital ikke er blevet stillet lige, og dermed er stridighederne i selskabet af principiel karakter. Formanden i Admiral Capital, Henrik Frisch, har en særlig rolle. Han har i en årrække været ejendomsinvestor i ind- og udland og sad på et tidspunkt med en stor ejerpost i Admiral Capital (tidligere ejendomsselskabet Berlin 3). På et tidspunkt kom den store svenske ejendomsinvestor Kvalitena forbi og købte Henrik Frischs andel i Admiral Capital. Dog forblev Frisch formand i selskabet, samtidig med at han i stedet for aktier direkte i Admiral Capital har fået en 20-procents aktiepost i det selskab, som svenske Kvalitena oprettede til formålet, nemlig selskabet Kvalitena Danmark AB. Med den seneste transaktion sidder det selskab nu på 54 procent af aktierne og 71 procent af stemmerne. Altså fuld kontrol. FAKTAAdmiral Capital A/SFormand: Henrik Frisch.Ejere: Kvalitena 54 procent. Olav W. Hansen A/S, Olav Würtz Hansen og Niels Kristian Agner samlet 7,54 pct.Regnskab september 2015:Balance: 1.908 mio. kr.Gæld: 1.589 mio. kr.Egenkapital: 118 mio. kr.Antal ansatte: 6Admiral Capital ejer og udlejer ejendomme, både til erhverv og bolig.FOLD UD Formand: Henrik Frisch. Ejere: Kvalitena 54 procent. Olav W. Hansen A/S, Olav Würtz Hansen og Niels Kristian Agner samlet 7,54 pct. Regnskab september 2015: Balance: 1.908 mio. kr. Gæld: 1.589 mio. kr. Egenkapital: 118 mio. kr. Antal ansatte: 6 Admiral Capital ejer og udlejer ejendomme, både til erhverv og bolig. Kvalitena ydede i forsommeren 2015 et ansvarligt lån på 42 mio. kr. til det dengang økonomisk pressede Admiral Capital. Tanken var, at dette lån skulle indfries i forbindelse med en kapitaludvidelse med fortegningsret, altså hvor alle aktionærer deltog på lige vilkår. Og småaktionærerne havde da også klart tilkendegivet, at de gerne ville være med ved en fortegningsemission. Uvist af hvilke årsager besluttede bestyrelsen i Admiral Capital dog pludselig at foretage en rettet emission, således at Kvalitena Danmark, hvor Henrik Frisch er stor-aktionær, fik lånet konverteret til aktier til en fordelagtig kurs på 1,30 pr. aktie. Markant under markedskursen på det tidspunkt og markant under, hvad Henrik Frisch i øvrigt fik for sine aktier i Admiral Capital, da han solgte dem til Kvalitena. Aktien handles i dag til omkring 1,70 kr., og småaktionærerne mener, at de er blevet snydt i forbindelse med denne rettede emission.  Henrik Frisch afviser anklagerne. Han mener, at Admiral Capitals bestyrelse har gjort det rigtige og henviser i øvrigt til selskabets advokat Bech Bruun. »Vi blev forsinkede (med den planlagte kapitaludvidelse,red.) i løbet af året, og da långiver ikke ville forlænge lånet, besluttede vi i december 2015 at foretage en rettet emission til indfrielse af lånet. Samtidig kom hovedaktionæren Kvalitena med en finansiel støtteerklæring til Admiral Capital. Det har markedet taget godt imod, aktien er steget.« Henrik Frisch afviser også problemer med habilitet. Han siger, at han undlod at stemme i bestyrelsen i Admiral Capital, da den rettede emission til hans selskab Kvalitena var på dagsordenen. I bestyrelsen har der således kun været to personer, nemlig Michael Brag og den tidligere DSB-chef Søren Eriksen til at tage den endelige beslutning om den rettede emission. Og den transaktion, der altså gav hovedaktionæren Kvalitena den fulde kontrol over Admiral Capital.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/smaaaktionaerer-foeler-sig-kanoeflet-af-storaktionaer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/149877/11912100-sren.jpg",
            "publication_time": "Onsdag d. 06. januar 2016, kl. 06.00",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}