{
    "version": "1.0",
    "document": {
        "id": 14087,
        "title": "Smådesperat drengerøvshumor",
        "content": "»Se mig, hør mig, elsk mig, grin for pokker!«. »Tordenskjold og Kold« er lige så overgearet, på grænsen til det desperate, som hovedkarakteren. Han er frit løftet fra den gådefulde historie om søhelten Peter Wessel Tordenskjold, der i filmens kontekst bare er endnu et af verdenshistoriens opblæste »one hit wonders«, der desperat forsøger at holde balancen på berømthedens langsomt smuldrende tinde. Vi begynder med at se den skæbnesvangre duel i Gleidingen anno 1720, hvor Tordenskjold faldt for von Holsteins kåre. Eller gjorde han nu også det? Intet hverken kan eller skal tages for pålydende i »Tordenskjold og Kold«, der er en fabulerende satire om søhelten, der blev fejret og feteret efter sin heltemodige (eller var det mon dumdristige?) indsats i Slaget ved Dynekilen i 1716.  Fire år senere ånder alt fred i dobbeltriget Danmark og Norge, men Tordenskjold selv kan ikke finde sig til rette med det fredelige liv på landjorden. Tiden bliver brugt på at holde foredrag om hans ene store sejr, gå til psykolog, drikke ufattelige mængder øl og vin og gå i seng med hver eneste kvinde, der viser sig villig. Det gør de fleste. Men ikke alle er begejstrede for Tordenskjold. Handlingen foregår i 1720, men det hele skal helst være åh, så moderne. Derfor taler David Denciks psykiater i tidstypiske »De« og »Jeres«, mens Tordenskjold selv, som den spradebasse han er, ikke går af vejen for at fyre et »whatever« eller »fucking« af i forbifarten.  Det hele er sat til et larmende soundtrack af mainstreamrock. Et trick, der kun delvist fungerede for Sofia Coppola i »Marie Antoinette« (som Henrik Ruben Genz synes ret inspireret af) og heller ikke fungerer her, men kun er med til at gøre det hele endnu mere forvirrende. For hvad er det egentlig, Henrik Ruben Genz og Erlend Loe vil med historien? Er det hele bare for sjov og ballade? Vil de give et bud på, hvordan Tordenskjold kunne have været? Eller er de kun interesserede i ham som undskyldning for at fortælle en historie med henvisning til den moderne realitygeneration, der malker deres enlige succeser i én uendelighed? Ligesom Tordenskjold, der tager på turné til samtlige Danmarks herskabshjem for at fremføre sin stærkt dramatiserede fortælling om slaget ved Dynekilen, der er så indstuderet og ligegyldig for ham, at han er nødt til at starte forfra ved den mindste afbrydelse. Men hvad gør dét, når bare han sælger rigeligt med ølkrus og andet merchandise med sit kontrafej og får lov til at gå i seng med aftenens yngste og smukkeste tilhørere, der på deres side er moderne og kyniske og kun tænder på hans berømmelse.  Der er flere gode enkeltscener i »Tordenskjold og Kold«, men det hele er sovset ind i så rigelige mængder insisterende og til tider nærmest smådesperat drengerøvshumor, at ethvert tilløb til dybde og vid bliver drænet fra historien i en grad, så »Tordenskjold og Kold« mest af alt fungerer som et lidt retningsløst afsnit af »Klovn« – nu med pudderparykker. Jakob Oftebro gør alt, hvad han kan (og det er ikke så lidt) med en rolle, der ikke ligefrem stikker i dybden på manuskriptplan, men kan ikke undslippe beskrivelsen af Tordenskjold som latterlig, livstræt og snotforkælet karikatur. Over for ham kæmper Martin Buch lige så tappert for sin Kold og for historiens postulerede »bromance« - desværre uden rigtigt at overbevise nogen om et dybere bånd mellem Tordenskjold og hans kammertjener. Hvad:»Tordenskjold og Kold«. Hvem:Instruktør: Henrik Ruben Genz. Medvirkende: Jakob Oftebro, Martin Buch. Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/smaadesperat-drengeroevshumor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/229038/12135523-28kultordenskjoldjpg.jpeg",
            "publication_time": "Onsdag d. 27. januar 2016, kl. 22.30",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}