{
    "version": "1.0",
    "document": {
        "id": 12772,
        "title": "Snapshot fra en anden tid",
        "content": "Syv år efter »Beginners«, der var inspireret af hans fars historie, er Mike Mills tilbage med »Alletiders kvinder«, der angiveligt er inspireret af hans mors historie. Og måske er den personlige vinkel årsag til den kærlighed, der strømmer gennem fortællingen: Alle karakterer, deres fejl og mangler til trods, er set med et tilgivende blik, der siger: Livet er ikke perfekt, og det falder sjældent ud, som du drømte om som teenager, men det gør ikke noget. Det er godt. Nok.  Dorothea Fields er 55 år og alene med sin 15-årige søn, Jamie. De bor i en faldefærdig gammel villa i Big Sur, Californien, sammen med den tidligere hippie William, der hjælper med istandsættelse, fotokunstneren Abbie, der kæmper med eftervirkningerne af livsmodershalskræft, og indimellem også 17-årige Julie, Jamies bedste veninde, der gerne sniger sig ind for at sove i hans seng, men til hans store frustration ikke vil mere end det. Imens prøver Dorothea at sætte sig ind i ungdommen verden – med hvad det indebærer musik, stoffer og frie seksualitet, alt imens hun overvejer, om hun er en dårlig mor. Glimt af liv Meget mere sker der ikke i »Alletiders kvinder«. Og dog. »Alletiders kvinder« er glimt af liv. Anekdoter. Den lader os gå på opdagelse i en række skæbner, som vi selv kan brodere videre på. For mere end noget andet er »Alletiders kvinder« et tidsbillede. Et sidste anekdotisk snapshot af en svunden tid, øjeblikket før firserne gjorde sit bombastiske indtog med syntheziserpop, Wall Street, Reagan og alt for brede skulderpuder.  Omdrejningspunktet er Jamie, men »Alletiders kvinder« tilhører Annette Bening. Hun er en glødende, sarkastisk, sårbar naturkraft. På samme tid i kontrol og ved at skride i sømmene, søgende og nysgerrig – men sikker på, at verden af i går var bedre. Hendes Dorothea er et fyrværkeri af menneskelighed – og så har hun alle de bedste replikker, serveret med knastør humor. Som da Jamie i et forsøg på at komme tættere på sin mor spørger, om hun egentlig er lykkelig, og får svaret: »Det spørger man ikke folk om. At overveje om man er lykkelig, er en sikker genvej til depression«. Hvad: »Alletiders kvinder«. Hvem: Instruktør Mike Mills. Medvirkende: Annette Benning, Greta Gerwig, Elle Fanning.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/snapshot-fra-en-anden-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/180323/16353158-16kulkultur-alletiderskvindjpg.jpeg",
            "publication_time": "Torsdag d. 16. februar 2017, kl. 08.05",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}