{
    "version": "1.0",
    "document": {
        "id": 3148,
        "title": "Snart er det fuldtidsarbejde at følge vaskemaskinens og potteplantens råd",
        "content": "BERLIN: Det kan godt gå hen og blive et fuldtidsarbejde fremover at følge med og reagere i tide på alle de beskeder, råd og vejledninger, som tandbørsten, sutteflasken, potteplanten, vaskemaskinen, køleskabet, skridttælleren og urtehaven, der alle er koblet trådløst på internettet, hele tiden fortæller os, at vi skal gøre, for at holde os sunde, spare på forbruget, strømmen og vandet og mindske madspildet. »I Tyskland er 16 procent af alle tandbørster nu koblet på nettet. Fem procent af alle solgte hvidevarer er nu »smarte«, og flere producenter melder ud, at de i 2020 slet ikke vil producere produkter, som ikke har trådløs internetforbindelse,« forklarer Henrik Egede, direktør i Foreningen af Fabrikanter og Importører af Elektriske Husholdningsapparater (FEHA), som samler alle de store producenter af små elapparater og hårde hvidevarer. På Europas største forbrugerelektronikmesse, IFA, i Berlin i disse dage kan man selv se, hvor hurtigt udviklingen går - også selv om alt måske ikke virker lige smart. FAKTAGyldne elektronikdage i BerlinIFA, som holdes i Berlin 1.-6. september, er Europas største messe for forbrugerelektronik. I 2016 var 240.000 besøgende fag- og lægfolk forbi de 1.823 udstillere på det 158.000 kvadratmeter store udstillingsområde. Der blev indgået aftaler for 4,5 milliarder euro eller 33,5 milliarder kroner i løbet af de seks dage, som messen varer.IFA står for »Internationale Funkausstelling«, fordi messen oprindelig var dedikeret radio- og TV-teknologi men siden har udviklet sig. Den første messe blev holdt i 1924. Siden 2005 har IFA været en årlig begivenhed, kun overgået af Consumer Electronics Show i Las Vegas, USA, i januar.Th.FOLD UD IFA, som holdes i Berlin 1.-6. september, er Europas største messe for forbrugerelektronik. I 2016 var 240.000 besøgende fag- og lægfolk forbi de 1.823 udstillere på det 158.000 kvadratmeter store udstillingsområde. Der blev indgået aftaler for 4,5 milliarder euro eller 33,5 milliarder kroner i løbet af de seks dage, som messen varer.IFA står for »Internationale Funkausstelling«, fordi messen oprindelig var dedikeret radio- og TV-teknologi men siden har udviklet sig. Den første messe blev holdt i 1924. Siden 2005 har IFA været en årlig begivenhed, kun overgået af Consumer Electronics Show i Las Vegas, USA, i januar.Th.  »Der er fokus på at få ting til at ske hurtigere. Vi skal spare tid og undgå spild. Samsungs vaskemaskine vasker nu på halv tid. Vaskemaskiner, opvaskemaskiner og ovne har hurtigere opstart. Mieles ovn kan selv analysere, hvad der er sat ind, og indstiller så forskellige zoner, så man samtidig kan klare pommes frites, steg og bønner. Det handler om at bevare fødevarernes kvalitet bedre, så man ikke myrder f.eks. grøntsagerne og fisken. Teknologier, der sparer vand, går man op i. Men energimærker taler næsten ingen om. Efterhånden er de fleste produkter så energieffektive, at besparelsen ved at skifte til et nyt er så lille. Derfor ser man bredere på spild af vand og andre ressourcer. Der er kommet en mere helhedsagtig holdning til hele området,« konstaterer Henrik Egede efter en rundtur på den store messe. Grundig, som producerer elektronik i stort set alle kategorier, har sat sig som mål, at 90 procent af alle bestanddele i firmaets vaskemaskiner skal være genanvendelige materialer. På messen fremvises den første vaskemaskine, hvor vasketromlen er lavet af plastikvandflasker, som er genbrugt. »Vi regner med i 2018 at genanvende 6,6 millioner flasker på denne måde. Det er en rigtigt god nyhed som producent,« siger Bård Nordhagen, nordisk markedschef hos Grundig.  Nyhederne - eller måske snarere udviklingen - ses overalt på IFA-messen. En ny blender kører så hurtigt rundt, når man forbereder sin suppe, at varmen gennem friktion sørger for, at suppen ikke efterfølgende skal på komfuret. En ny kaffemaskine kan lave iskaffe, og en ny ovn sikrer, at kartoffelgratinen er færdig på 35 minutter i stedet for 50 minutter, uden at strømmåleren er ved at falde om af udmattelse. En ny ovn kan selv veje kyllingen og derefter indstille tiden - som i øvrigt kan ændres fra en mobilapp -, ligesom bunden af ovnen er lavet, så den kan bruges til at lave pizzaer på, ganske som om det var en stenovn. Grundig forventer i slutningen af 2018 at kunne sælge køleskabe i Norden med sin Freshmeter-teknologi. Ligesom mange køleskabe allerede har særlige »friskhedszoner«, hvor grøntsager holder længere, fordi køleskabet styrer temperaturen særligt her, kan man i en kødskuffe lægge kød og fisk. Det bliver så scannet for bl.a. vandmolekyler og lugt, og en lille lampe viser med trafiklysfarver, hvornår det er på tide at kassere kødet som for gammelt. Oven over de særligt tempererede grøntsagsskuffer nederst er den nye kødskuffe. En særlig scanneteknologi holder øje med bl.a. vandmolekyler og lugt i kødskuffen, og med trafiklysfarver viser lampen ved siden af skuffen, om kødet er godt nok og kan spises. Foto: Thomas BreinstrupFold sammenLæs mere Grundig eksperimenterer også med en såkaldt mikrohave - en køleskabslignende indretning med glaslåge, hvor man kan dyrke krydderurter i små bakker. »I Norden har vi en dårlig, kort sæson og ditto klima til at dyrke mange ting, men vi laver meget mad hjemme. Her får man mulighed for at have ingredienserne tilgængelige hjemme hos sig selv,« forklarer Bård Nordhagen. Mikrohaven, som også ventes på markedet om et års tid, har egen vandtank, og på en app til smartphonen eller tavle-PCen indstiller man, hvilken af de omkring 30 typer krydderurter, som programmet kender, man dyrker. Appen overvåger så væksten og viser, hvornår den er klar til at spise. En app holder øje med, at karsen og de andre krydderurter i mikrohaven bagved - en slags køleskab med egen vandtank - vokser, som den skal. Man kan så se, hvornår den er klar til at blive brugt. Foto: Thomas BreinstrupFold sammenLæs mere Også det såkaldt smarte hjem udvikles konstant. Philips har gennem fem år haft sine såkaldt intelligente Hue-pærer - elpærer, som kan fjernstyres fra en app på telefonen, så man kan tilpasse belysningen bedst muligt. Med en softwareopdatering til december af elpæresystemet kan lyset fra elpærerne synkroniseres med film, computerspil og musik, så det tilpasser sig med farver, alt efter hvad man ser og hører. Det kendes allerede fra Philips' fladskærms-TV med Ambilight - en teknologi, som sender farvet lys ud på siderne af fjernsynet i toner, der passer med, hvad man netop nu ser. Derved bliver det rarere for øjnene at se TV og film. En aftale med Apple er også klar, så også Hue-pærerne kan betjenes fra Apples Homekit-program. På en iPhone kan man sætte op, at et enkelt tryk på en knap, når man går i seng, f.eks. låser hoveddøren, skruer ned for temperaturen i stuen og slukker alt lyset. En app holder øje med, at karsen og de andre krydderurter i mikrohaven bagved - en slags køleskab med egen vandtank - vokser, som den skal. Man kan så se, hvornår den er klar til at blive brugt. Foto: Thomas BreinstrupFold sammenLæs mere Og stadig flere ting i vores dagligdag får forbindelse til omverdenen. Mange af dem skal være med til få os i bedre og sundere form. »Der er altid en måde at gøre livet bedre på. Individualiseringen af sundhedsområdet sætter det enkelte menneske i centrum, og »big data« (de enorme mængder af data, som nu indsamles,red.) gør det muligt. Men det kræver tovejsdeling af informationer for, at man kan give virkeligt personaliserede oplysninger, og den slags kræver tillid,« understregede Philips' direktør for sundhedsområdet, Egbert van Acht, i Berlin om de mange apps, der samler personlige data sammen om, hvor mange skridt man går, hvordan man sover, hvordan hjerterytmen er o.s.v. - alt sammen for at kunne give den enkelte et overblik over, hvordan sundhedstilstanden er, og hvordan man kan gøre det bedre. Philips lancerer - også i Danmark - en sutteflaske i uGrow-serien, som måler, hvor meget barnet drikker, og hvornår det er sket, så man på en app på telefonen kan sikre sig, at alt er, som det skal være. Og vi vænner os mere og mere til de mange nyskabelser og tager dem til os - også for at få det lettere i dagligdagen. Salget af hvidevarer, køkken- og bryggerselektronik satte i 2016 rekord i Danmark. »2017 ser ud til at blive endnu bedre, og også på verdensplan er det det højeste niveau nogen sinde. De små produkter som espressomaskiner, saftpressere og robotstøvsugere er med til at trække omsætningen op, fordi de er dyrere. Og et livligt boligmarked med mange renoveringer af køkkener hjælper det hele frem,« siger Henrik Egede fra FEHA. Berlingske dækker Europas største forbrugerelektronikmesse, IFA, i Berlin. Berlingske er inviteret af Branchen Forbrugerelektronik (BFE).",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/snart-er-det-fuldtidsarbejde-at-foelge-vaskemaskinens-og-potteplantens-raad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/12127/18372249-pix-sundhed.jpg",
            "publication_time": "Lørdag d. 02. september 2017, kl. 13.57",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}