{
    "version": "1.0",
    "document": {
        "id": 8810,
        "title": "Snart kan du samle dine forsikringer i ny app og sende dem i udbud",
        "content": "Til efteråret bliver det muligt at samle alle familiens forsikringer i et digitalt »ringbind« på sin smartphone eller tablet, når prissammenligningsportalen Comparo lancerer sin nye forsikrings-app. Den skal samtidig gøre det nemt at tjekke, om man har den rette dækning til den rette pris, da man kan sende sine forsikringer i udbud blandt en stribe forsikringsselskaber.  »Vi oplever, at mange ikke aner, hvor de har deres forsikringer, hvor meget de betaler for dem eller hvordan de er dækket. Derfor kan det virke som en stor opgave at gå ind på en af de eksisterende platforme og sammenligne priser på forsikringer. Vi ønskede derfor at finde en løsning, som kan gøre det nemmere at indhente tilbud og sørge for, at man har de rigtige dækninger til de rigtige priser,« siger Morten Stengaard, adm. direktør i Comparo, som hidtil har haft sammenligninger af listepriser på bilforsikringer som sit primære fokus. Da Morten Stengaard overtog roret i Comparo i september sidste år, lød opgaven at søsætte en ny strategi for teknologivirksomheden, som venturekapitalselskabet Northcap står bag. Og en betydelig del af planen er at få bredt paletten ud med den nye app, som forventes at blive klar til lancering i september.  »Der er investeret et anseeligt millionbeløb på at udvikle appen. Vi har et team på 15 personer, der sidder og arbejder på den. Vi har især brugt rigtig meget tid på at fokusere på brugeroplevelsen for at gøre det nemt og gennemskueligt for den almindelige bruger. I stedet for at tale om en tarif, som er forsikringsfagsprog, kalder vi det eksempelvis en pris. For det forstår alle,« siger han. Ud over Comparo findes der i dag flere forskellige prissammenligningsportaler for forsikringer, som f.eks. Findforsikring.dk, Forsikringsguiden.dk og Samlino.dk. Morten Stengaard fortæller, at den nye app vil adskille sig fra de andre ved, at de typisk har været meget fokuserede på prisen.  »Vi vender bøtten lidt på hovedet og siger, at det er vigtigere, at kunderne har en ordentlig dækning, og så skal det selvfølgelig være til den bedste pris. Mange har jo allerede truffet et valg om, at de gerne vil være dækket på en bestemt måde,« forklarer han. Første skridt bliver dog at få forbrugerne til at se fidusen i at samle alle deres nuværende forsikringspolicer ét sted digitalt, så de har et samlet overblik, ligesom det kan være en fordel, når uheldet er ude. »Hvis man eksempelvis er ude at rejse eller har en skade på sin bil, kan det være meget smart, at man med det samme kan finde sin police frem på sin smarthphone,« siger han.  Den nye app skal testes i en lukket gruppe af brugere hen over sommeren. Der arbejdes blandt andet på forskellige løsninger til, hvordan forbrugerne så nemt som muligt kan få lagt deres forsikringspolicer ind i »det digitale ringbind«, som Comparo-direktøren betegner det. Med den del af brugerne, der i forvejen bruger NemID til at logge ind på deres forsikringer, er det en simpel øvelse, forklarer han. Når forbrugerne først har fået lagt deres policer ind, bliver næste opgave at matche dem med de bedste forsikringsselskaber. Her har Comparo valgt en model, som minder om den, prisportalen Mybanker.dk har udviklet til bankskifte. »Mange af de eksisterende løsninger går ud på, at forbrugeren kan få tre tilbud på forsikringer. Det foregår typisk sådan, at man sælger forbrugerens oplysninger til tre selskaber, men det er kun et selskab, der vinder kunden. Vi har valgt en model, hvor de forsikringsselskaber, vi samarbejder med, betaler et månedligt fee, og så betaler de ellers kun for de kunder, som kommer over i deres selskab,« siger Morten Stengaard.  På den måde får forbrugerne flest mulige tilbud, hvilket skærper konkurrencen. Forsikringsselskaberne kan ikke se, hvor man er kunde i forvejen. De kan se, hvordan man er dækket samt den samlede pris for alle kundens forsikringer, men ikke på de enkelte, forklarer han. »Oplysningerne er tilpas detaljerede til, at selskaberne kan vurdere, om det er en kunde, de gerne vil vinde. De vil gerne have et ordentligt beslutningsgrundlag at give tilbud ud fra i stedet for som i dag, hvor de bare modtager ukvalificerede kundeemner fra tilfældige emneudbydere, der ikke rigtigt ved noget om de kundeemner, de sælger til selskaberne,« siger Morten Stengaard. For at bevare konkurrenceelementet kan selskaberne ikke se, hvad de andre har givet af tilbud. Det bliver heller ikke muligt for dem at kontakte kundeemnerne, medmindre kunden accepterer at blive kontaktet. Man skal derfor ikke frygte at få en masse forsikringssælgere i røret, da man selv vælger, hvem man vil gå i dialog med baseret på de tilbud, der er givet.  »Kunderne er trætte af at blive kimet ned af forsikringssælgere. Og de vil gerne være ordentligt oplyst, før de taler med selskaberne, så de ikke føler, at de bliver bondefanget i røret,« siger direktøren, som i øjeblikket er i gang med at indgå partnerskaber med forskellige forsikringsselskaber. »Aktuelt er vi i dialog med otte-ti stykker. Ambitionen er ikke at få alle selskaber med, men nok til at man kan give et godt tilbud til en hvilken som helst bruger,« siger Morten Stengaard.  Han har store forventninger til den nye app: »Vi vil gerne flytte 1.000 brugere om måneden i den indledende fase, men fra årsskiftet skal der mere gas på. Vi skal lige sørge for, at alle børnesygdomme er fjernet først. Så er der et stort markedsføringsbudget, der skal brændes af i starten af det nye år.«",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/snart-kan-du-samle-dine-forsikringer-i-ny-app-og-sende-dem-i-udbud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/81456/17402356-forsikring.jpg",
            "publication_time": "Tirsdag d. 30. maj 2017, kl. 16.02",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}