{
    "version": "1.0",
    "document": {
        "id": 21346,
        "title": "Snart kan pas og sygesikringskort blive hjemme – bare du husker din telefon",
        "content": "Om mindre end et år får danskerne for første gang en mulighed for at identificere sig digitalt fra deres mobiltelefon, så man kan lade passet og sygesikringskortet blive derhjemme. Da lanceres nemlig en såkaldt digital identitetstegnebog – en mobilapp, som man i første omgang kan bruge som id, når man skal verificere sin alder, og til at vise legitimation i butikker og ved indkøb på nettet. Senere vil den også kunne rumme sundhedskort, kørekort og meget mere, og den vil – også senere – kunne bruges i hele EU hos offentlige myndigheder, banker og på store digitale platforme. Og modsat når man viser sit pas eller sygesikringskort, hvor andre vil kunne se alle ens personlige oplysninger, vil man med den digitale identitetstegnebog selv kunne beslutte,hvilke oplysninger det er nødvendigt at dele– ligesom med den hedengangne coronapasapp, hvor man scannede en QR-kode for udelukkende at dokumentere, at man ikke havde corona. »Det er jo ikke logisk, at man bruger kørekort til at hente en pakke eller sundhedskort til at låne bøger på biblioteket. Man kommer tit til at vise alt for mange personlige oplysninger. I forhold til beskyttelsen af folks private oplysninger bliver dette et syvmileskridt fremad,« fortæller Adam Lebech, vicedirektør i Digitaliseringsstyrelsen, som er ankermand. »I første omgang vil appen kunne bruges som legitimationsbevis og til aldersverifikation herhjemme, men meningen er, at man skal kunne bruge den i hele EU som elektronisk id til alle banker, til alle myndigheder og til alle store onlineplatforme,« tilføjer han. Så vil man også for eksempel på apoteket i Portugal kunne bruge sin danskudstedte recept via en QR-kode eller kunne vise sit kørekort i Italien, ligesom appen på et senere tidspunkt også vil kunne rumme loyalitetskort og billetter. 31. marts 2026 er den planlagte lanceringsdato for den nye app. Den vil kunne bruges på både Android- og iOS-telefoner og fungere på samme ældre telefoner, hvor MitID i dag kan bruges. Man skal nemligbruge MitIDog sit pas til at aktivere den kommende app – passet dog kun, hvis man ønsker at kunne bruge appen som godkendt billedlegitimation. Derved overføres data og det billede, der ligger digitalt på en chip i det fysiske pas, til den digitale identitetstegnebog. I dag findes der i Danmark ikke andet end passet, hvor ens billede ligger som officiel identifikation. Alle disse oplysninger og billedet vil udelukkende komme til at ligge –beskyttet– på ens telefon, ikke i nogen centrale systemer. Mister man sin telefon, vil man derfor skulle installere sin digitale identitetstegnebog forfra, for der findes ingen kopier noget sted. Mobilappen vil kunne rumme forskellige former for identitetskort, hvor man så fra situation til situation vælger, hvilket af dem man ønsker at anvende. Herefter godkender man så ved at swipe eller stryge til siden, at oplysningerne kan videregives via en QR-kode. Designet på illustrationerne her er foreløbigt og dermed ikke nødvendigvis et udtryk for, at mobilappen ender med at se præcis sådan ud, når den er klar.Fold sammenLæs mereFoto: Digitaliseringsstyrelsen. I dag har 97 procent af alle voksne fra 15 år og opefter MitID, 2,7 millioner har appen med sundhedskortet, og to millioner har kørekortappen. Den kommende app vil bygge videre på erfaringerne herfra og dermed også i videst muligt omfang skulle betjenes på samme, velkendte måde ved at swipe eller stryge for at svare ja til, at andre kan se de oplysninger, som man har valgt at vise. »Når man i dag bruger MitID til for eksempel at bekræfte sin alder, hvis man køber vin på nettet, afgiver man potentielt lidt for mange oplysninger, fordi MitID ikke er designet til anonyme transaktioner, men til betalinger og vigtig logning. Dette bliver en meget bedre løsning til at begrænse, hvor mange oplysninger man giver fra sig,« forklarer Adam Lebech. En rådgivningskomité med deltagere fra universiteterne, erhvervslivet, Dataetisk Råd og handicaporganisationerne er nedsat for at sikre, at den nye app fungerer enklest muligt og mest logisk, samtidig med at folks personlige oplysninger sikres. I første omgang vil unge kunne bruge appen som id-kort, hvis de køber alkohol, skal på diskoteker eller i andre situationer, hvor man skal bekræfte sin alder, mens for eksempel pensionister vil kunne dokumentere, at de har ret til rabatten eller gratis adgang. »Privatlivets fred og borgernes tillid er helt afgørende. Derfor skal appen også designes, så hverken tjenesteudbydere eller andre kan se, hvornår brugeren anvender sin digitale identitetstegnebog, ligesom man ikke skal kunne kæde brugerens aktiviteter sammen. Man skal kun vise præcis de data, som er nødvendige i situationen,« siger Camilla Gregersen, medlem af Dataetisk Råd og udpeget herfra til rådgivningskomiteen. Hun forventer også, at det bliver meget nemmere og mindre ubehageligt i butikkerne fremover, når unge blot kan vise et rødt eller et grønt skilt på telefonen, som bekræfter deres alder, så unge, jævnaldrende kassemedarbejdere ikke skal kontrollere den før købet af for eksempel alkohol. Der forestår et stort arbejde med at sørge for, at man faktisk vil kunne bruge appen rundtomkring, når den er klar til at kunne hentes. »Vi har rigtigt stærkt fokus på detailvarehandlen, både den fysiske og online. Detailbranchen er interesseret, for her synes man også, at det er irriterende at skulle spørge om kundens alder. Det skal sikres, at alle butikker, detailvarehandler med flere er klar, så man kan bruge appen i både de store supermarkedskæder, som skal gøre kasseapparaterne klar, og i den lokale kiosk på hjørnet,« siger Adam Lebech. Den danske app er svaret på EUs krav om, at alle 27 medlemslande senest ved udgangen af 2026 skal have alt på plads med digital identifikation. Kravet er også, at alle store onlineplatforme i 2027 skal være klar til, at man kan bruge appen dér. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/snart-kan-pas-og-sygesikringskort-blive-hjemme-bare-du-husker-din",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1908396/24925597-med-den-nye-mobilapp-en-digital-identitetstegneb.png",
            "publication_time": "Mandag d. 07. april 2025, kl. 07.46",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}