{
    "version": "1.0",
    "document": {
        "id": 14388,
        "title": "Snart kan eks-danskere blive danske igen",
        "content": "Fra på tirsdag kan man både være dansker og amerikaner.Eller dansker og bulgarier.Eller dansker og australier. Mange har ventet på det i årevis, og den 1. september 2015 bliver Danmark føjet til rækken af lande, der accepterer dobbelt statsborgerskab. Det betyder også, at det fra på tirsdag og fem år frem bliver muligt for tidligere danske statsborgere, der er blevet løst fra deres officielle danske tilhørsforhold for at blive statsborger i et andet land, at få det tilbage. Flere af vores nabolande har tidligere taget samme skridt. I Sverige betød det, at 5.575 forhenværende svenskere fik deres svenske statsborgerskab tilbage i den toårige periode, hvor det var muligt. I Finland oplevede man, at ca. 19.500 tidligere borgere bad om at få generhvervet deres finske statsborgerskab på de første fem år, efter det blev muligt tilbage i 2003.  Vurderingen er, at der herhjemme også bliver tale om mange tusinde generhvervelser, siger kontorchef Hroar Kolmos i Statsforvaltningen, der sammen med sine medarbejdere skal tage sig af sagerne: »Der har været nævnt et tal på ca. 12.000 alt i alt på de fem år (hvor det er muligt at generhverve,red), men vi ved strengt taget ikke, hvor mange det bliver. Og vi håber ikke, at alle 12.000 søger tirsdag, for det giver en lang sagsbehandling,« siger han. Statsforvaltningen er dog forberedt på en ordentlig portion sager, fastslår Hroar Kolmos: »Vi er over 500 medarbejdere, så vi har mulighed for løbende at prioritere op og ned, og vi prioriterer denne opgave højt. Der sidder otte medarbejdere og arbejder med indfødsret lige nu, og vi har netop overført fire flere årsværk. Og får vi rigtig mange sager, så kan vi mande yderligere op,« siger han.  Ifølge kontorchefen er der ikke fastsat en tidsfrist for sagsbehandlingen af de kommende ansøgninger om at få dansk statsborgerskab tilbage - men det er håbet, at man kan holde det inden for den nuværende gennemsnitlige sagsbehandlingstid på 11 uger. Det handler dog i høj grad også om, at de tidligere danske statsborgere sørger for at vedlægge den nødvendige og rigtige dokumentation i første omgang, forklarer han. »I mange sager skal vi skrive tilbage til folk, fordi der mangler dokumentation, så hvis alle indsendte de bilag, som de blev bedt om, så ville sagsbehandlingen gå væsentligt hurtige. Jeg har fuld forståelse for, at det er meget dokumentation, men det giver dum spildtid, hvis det mangler, og alle ville være glade, hvis vi kunne reducere sagsbehandlingstiden,« siger Hroar Kolmos. Præcis hvilken dokumentation, der er nødvendig, står dog i øjeblikket hen i det uvisse. Det fremgår ellers på Justitsministeriets hjemmeside, at skemaet, der skal udfyldes for at kunne generhverve dansk statsborgerskab, »vil være tilgængelige inden lovens ikrafttræden«, altså inden på tirsdag.  Ifølge Hroar Kolmos er Statsforvaltningen, i samarbejde med Indfødsretskontoret i Udlændinge-, Integrations- og Boligministeriet, i fuld gang med at færdiggøre blanketterne og de tilhørende vejledninger. Og i en skriftlig kommentar oplyser ministeriet, at materialet først vil være offentligt tilgængeligt på tirsdag. »Ministeriet forventer, at Statsforvaltningen vil kunne lægge skemaerne på sin hjemmeside i forbindelse med, at reglerne om dobbelt statsborgerskab træder i kraft den 1. september 2015.« Hos Danes Worldwide, foreningen for »globale danskere«, er man ikke i tvivl om, at der er rigtig mange forhenværende statsborgere, der gerne vil være danske igen. »Vi ved, at interessen er enorm. Rigtig mange vil gerne søge om generhvervelse af dansk statsborgerskab, og jeg tror personligt, at mange vil søge 1. september, fordi der er noget symbolsk i at søge den dag, når loven træder i kraft. Så man kan godt forvente en prop her i starten,« siger generalsekretær Anne Marie Dalgaard. Hun mærker også en efterspørgsel på informationer om, hvordan man skal forholde sig - og anbefaler, at vejledningen til den kommende proces bliver offentliggjort hurtigst muligt. »Vi vil gerne have så meget information som muligt, for jo mere præcist vi ved, hvilke oplysninger, der er brug for, jo lettere er det at sikre, at de ikke får blanketter med mangelfulde oplysninger. For at generhverve sit danske statsborgerskab, må man ikke være straffet, så det er formentlig noget med en straffeattest, men vi ved det rent faktisk ikke,« siger hun. Interessen mærkes også hos Statsforvaltningen - både via telefonopkald og personlige henvendelser - fortæller kontorchef Hroar Kolmos. Han har forståelse for, at der er efterspørgsel på vejledninger og blanketter: »Jeg kan godt forstå, hvis folk er utålmodige, og jeg kan godt forstå, at folk gerne vil i gang, men rent teknisk kan vi først godtage ansøgningerne pr. 1. september. Principielt skal vi afvise dem, der kommer før. Og i øvrigt har man jo fem år til at få ordnet det her, så der skulle gerne være rigeligt med tid,« siger han.  Loven om dobbelt statsborgerskab blev vedtaget i december 2014, men den træder først i kraft 1. september 2015, fordi Danmark først skulle opsige konventionen mod dobbelt statsborgerskab.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/snart-kan-eks-danskere-blive-danske-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/243019/10413352-dannebrog-det-danske-flag.jpg",
            "publication_time": "Lørdag d. 29. august 2015, kl. 12.00",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}