{
    "version": "1.0",
    "document": {
        "id": 7153,
        "title": "Snart kan vi arbejde, når vi er døde – og så lader vi robotterne betale skatten",
        "content": "Mens vi ændrer livsvilkårene på vores planet, gentænker vi faktisk lige præcis i disse år, hvad vi mener med »liv«. På den ene side er vi vidner til klimaforandringerne, og på den anden side udvikler vi teknologier, der udvisker grænserne mellem det naturlige og det kunstige. Det er i virkeligheden design, der drager de nye grænser. Ifølge Europa-Kommissionen er designet bestemmende for op til 80 procent af et produkts påvirkning af miljøet. Derfor kommer EU nu med ny lovgivning på området:Ecodesign for Sustainable Products Regulation. Vi skal forvente, at der er mere undervejs. Jeg har tidligere skrevet om den fagre nye verden afbiodesign, fra wetware computere til bygninger afregenerative materialersom svampe. Men det, vi også ser mere af nu, er enekspansion, ikke bare af, hvad vi laver ting med, men også til hvem – eller rettere til hvad – vi laver dem. I årevis har endominerende produktudviklingstilgangi markedsledende virksomheder været menneskecentreret design. Et udtryk, der henviser til fokus på behovene hos brugeren. I stigende grad er en bevægelse, derikke kun tager hensyn til mennesker, vokset frem. En sådan tilgang til produktudvikling erlivscentreret design–life centered design. Den går videre end EUs mål ogESGerneog søger at designe for alt liv, herunder for andre arter –»ikkemenneskelige strategiske interessenter«. Umiddelbart giver det god mening at øge interessenterne til også at omfatte ikkebrugere, samfund og økosystemer. Som den zimbabwiskkfødte biomaterialeekspert og designerNatsai Audrey Chiezasagde: »Som mennesker har vi været en lille smule dumme. Vi har designet til én art i rigtig lang tid.« Spørgsmålet er bare, hvordan bevæger vi os væk fra menneskecentreret design til en designdagsorden for flere arter? Det nylige skifte er heller ikke enestående. Vi begynder så småt at give personret til naturlige entiteter. I 2010 vedtog Bolivialoven om Moder Jord– verdens første lovgivning, der giver al natur samme rettigheder som mennesker. Den indfødte befolkning i Bolivia fejrer »Jordens Dag«. I sin forfatning fra 2010 skrev landet naturens rettigheder ind i grundloven.Fold sammenLæs mereFoto: Juan Karita/AP/Ritzau Scanpix. I 2020 blev en af New Zealands længste floder, Whanganui,den første i verden til at blive betragtet som en juridisk person. Den kan nu blive repræsenteret i retten og har fået to værger udpeget til at tale på dens vegne. Og der føres proces, om dyr skal have status som personer – en udvikling med berygtede historiske fortilfælde. Alligevel vil nogle være imod at tage et meget bredt perspektiv på liv og omfavne alt levende som det, vi designer med og for – for ikke at nævneethvert objekt. Definitionen af livscentreret design er uklar. Hvad mener vi helt præcist med »liv«? Kræves det virkelig, at man eksempelvis tager hensyn til dødelige bakterier og vira? Manglen på konsistens underminerer også argumentet for planetcentreret design. Denne voksende bevægelse beder os om at gå fra »egoisme til økosystemer« og anerkende, at vi ikke ejer planeten og dennes grænser. Skal princippet ikke omfatte Mars? Eller ultimativt alle planeter? Og galakser? Fra et sådant perspektiv bør vi forsøge at bevare, hvis ikke beskytte, ekstraterrestrisk liv. Men hvor mange holder egentlig med rumvæsnerne som San-ti iNetflix’ »3 Body Problem«, når det kommer til stykket? Og omvendt kan der kan komme et tidspunkt, hvor mennesker rejser fra Jorden til en anden planet. Ville vi virkelig være nødt til at »centrere« andre arters interesser på den planet? Interplanetarisk designetik er ikke langt væk,international rumlovgivningfor planetarisk beskyttelse udelukker allerede terraforming af planeter, for eksempelElon Musks nukleare quickfix. Uanset hvad man mener, så ændrer definitionen af »liv« også den måde, som vi udvikler nye produkter på. For innovatører er mulighederne enorme, når vi forlænger menneskets levetid. Udviklingen inden for digital teknologi vil måske en dag give os mulighed for at skabe digitale versioner af os selv, som overlever os og giver os mulighed for at »leve« videre længe efter. Hvis det sker – det vil sige, når selvet er helt adskilt fra kroppen – vil det omdefinere, hvad en person er. Konsekvenserne af det er nærmest ufattelige. Det vil helt sikkert give begrebet udvidet familie en ny betydning. På det professionelle område kan det betyde, at medarbejdere i videnstunge job kan fortsætte med at arbejde via deres digitale tvilling og bidrage med deres ekspertise langt ud over deres egen fysiske levetid. Lige så komplekst bliver den juridiske status for »personer« i det digitale efterliv. Skal de have rettigheder og forpligtelser? Skal de for eksempelbetale skatog bidrage til velfærden? Som vi har set, er nutidens alternativer til menneskecentreret design grundlæggende uholdbare: Betyder livs- eller planetcentreret design, at vi skal designe til arter, der kan udslette os, og udelukke terraforming af en planet, vi kunne kalde vores hjem? Diskrimination af nogen eller noget er uundgåelig på et eller andet plan. Vi vil, når alt kommer til alt, aldrig gå lodret imod egne interesser. I det lys bliver vi nødt til at integrere menneskelige interesser i alle vores bestræbelser. Vi er potentielt forbundet med alt, hvad der eksisterer. Vi bør designe til de tilknytninger, der lader os leve. Kald det at designe for fællesskaber – for menneske plus dyr, menneske plus økosystem, biosfære og i fremtiden menneske plus robot-menneskeligemedmennesker, menneske plus planeter. Man kunne blive ved. Mulighedsrummet for produktdesign udvider sig. EUs nyeste lovgivning er kun et skridt på vejen. Jens Martin Skibsted skriver fast for Berlingske Business",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/snart-kan-vi-arbejde-naar-vi-er-doede-og-saa-lader-vi-robotterne-betale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1793057/24699104-jens-martin-skibsted-er-verdensbermt-industriel-d.jpg",
            "publication_time": "Torsdag d. 09. maj 2024, kl. 16.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}