{
    "version": "1.0",
    "document": {
        "id": 6812,
        "title": "Snart kan du betale med en selfie, et vink eller din hjerterytme",
        "content": "Forestil dig, at du er på vej hjem fra arbejde i bilen og vil tanke op. Du kører ind på benzinstationen, kigger ind i bakspejlet, som scanner dine øjne og sender informationen, som er koblet op til din bankkonto, til pumpestationen. Den låser op, så du kan hælde blyfri 95 på bilen. Det er en fremtid, som ifølge de store, amerikanske finanskoncerner ikke er frygteligt langt væk. Både Mastercard og Visa er i fuld gang med at tage de skridt, der fører os til en fremtid helt uden kreditkortet. Visa tester eksempelvis en løsning på en café i USA, hvor man kan betale ved at vinke. Løsningen kræver, at man skal registrere sine fingeraftryk, men derefter kan du gå ind på caféen og vinke med din hånd under en scanner, hvorefter dit ansigt kommer op på en skærm, som allerede er knyttet til dine betalingskort, og dermed går betalingen igennem.  De første skridt på vejen involverer dog fortsat et plastickort. Det sidste nye tiltag, som allerede fungerer, er det biometriske kreditkort. Der er en fingeraftryksaflæser på selve kortet, som også har en chip, der giver strøm til at læse dit fingeraftryk via kreditkortter­minalen. »Jeg er dermed den eneste i verden, der kan bruge det kort, som er tilknyttet mit finger­aftryk. Det kan jeg bruge i enhver terminal, der allerede er i anvendelse. Der skal ikke installeres ny teknologi, hvilket også har stor betydning for butikkerne,« siger Bob Reany, divisionsdirektør med ansvar for identity solution­s hos Mastercard. Bob Reany er vice president, Identity Solutions, hos MastercardFold sammenLæs mereFoto: Niels Ahlmann Olesen. Også hos Visa arbejder man ifølge Mike Lemberger, der er afdelingschef i Europa med ansvar for produktudvikling, fortsat med at gøre plastickortet mere intelligent. »Teknologien vil erstatte dit plastickort, men hvis du kigger på plastickortet, rummer det to former for teknologi, som ikke var der for ti år siden i form af chippen og den kontaktløse teknologi. Så vi gør faktisk plasticen smartere. Og nu putter vi biometri ind i kortene,« siger han.  Visa-chefen understreger, at koncernen afprøve­r alskens løsninger, hvoraf nogle kan virke lidt for meget som gimmicks. I sidste ende er det forbrugerne, der kommer til at bestemme, hvilken løsning der vil blive mest udbredt. »De betalinger, der vil blive de mest udbredte, er dem, vi som udbyder er i stand til at sikre. Det er de løsninger, der er mest sikre at bruge for dig som forbruger. Hvis forbrugerne synes, at den mest sikre betaling er ved hjælp af stemmegenkendelse, vil den betalingsmåde vinde i sidste ende. Jeg har selv brugt en betalingsring, som folk har været meget fascineret af, men nu ligger den hjemme i skuffen,« siger Mike Lemberger. Mike Lemberger, der sidder i direktionen hos Visa EuropeFold sammenLæs mereFoto: Niels Ahlmann Olesen. Det handler om at tilbyde en lang række valg til forbrugerne, så bankerne kan identificere dem så let og sikkert som muligt. Her spiller biometri en hovedrolle ifølge Mastercard-­direktør Bob Reany.  »Det arbejder vi med i en række formfak­torer. Den ene er telefonen, som de fleste har på sig stort set hele tiden. Der kan vi arbejde med eksempelvis fingeraftryksaflæseren, som en række mobiltelefoner har, eller kameraet. Med sidstnævnte kan du tage en selfie, og så kan man via ansigtsgenkendelse godkende betal­inger. De mest avancerede mobiltele­foner har også en irisscanner, som vi kan bruge på længere sigt,« siger han. For nuværende prøver Mastercard og Visa at sørge for, at du skal gøre så lidt som muligt i en købssituation, og i fremtiden er det målet, at du intet som helst skal gøre. Ud over selvfølgelig at tage de varer, du vil købe.  »Selv om det er smart med fingeraftryk eller ansigtsgenkendelse, skal jeg stadig sætte en finger på min mobil eller tage et billede af mit ansigt. Det næste store ryk bliver, at du slet ikke skal gøre noget for at købe ting. For vi, bankerne og butikkerne, vil vide, at det er dig, uden at du skal foretage dig noget. Det bliver sandsynligvis muligt gennem wearables. Mit bedste bud er enten i selve tøjet eller i dit ur,« siger Bob Reany. Via uret kan man eksempelvis registrere et unikt EKG-diagram af din hjerterytme, som vil sikre, at man ikke behøver at indtaste en pinkode eller tage en selfie, når man skal købe et par sko eller en middag. Og det handler om, at man skal gøre brug af ting, som eksempelvis et ur, som folk allerede bruger.  Ifølge Jan Damsgaard, professor ved Copenhagen Business School og ekspert i digitale betalinger, vidner de mange nye teknologier om et »kæmpe opbrud« i markedet for betalingstjenester. »Når vi får et marked, der er så meget i opbrud, og hvor der snart ikke længere vil være de facto-monopoler, vil vi se priserne ræse mod nul. Det vil sige, at hverken forbrugere eller butikker skal betale for at modtage eller overføre penge,« siger han.  Efterhånden som de biometriske aspekter bliver integreret i forbrugernes betalinger, bliver sikkerhedsproblematikken også mere kompleks. Hvis din PIN-kode bliver stjålet, kan du ændre den. Men hvis dit håndaftryk bliver stjålet, kan du selvsagt ikke skære din hånd af. »At identificere din identitet er en unik betalingsmetode, men det stiller også store krav til sikkerheden. Som samfund og betalings­industri er vi nødt til at tænke over, hvordan informationer bliver gemt,« siger Visa-direktør Mike Lemberger. Én måde at omgå de bekymringer er ifølge Mastercard-chefen Bob Reany, at koncernerne ikke lagrer billedet af dit ansigt eller dit finger­aftryk. De lagrer i stedet en form for matematisk kode gennem 40-50 målinger af dit ansigt eller dit fingeraftryk. Det skulle gerne betyde, at koncernerne ikke gemmer et billede, men er en værdi, som ikke giver mening for andre.  »Og lige så vigtigt: Vi lagrer ikke de biometriske data i en stor central database, det hele foregår decentralt på dit kreditkort eller din mobil. Det betyder, at de kriminelle skal stjæle et kreditkort eller en mobil for hver konto, de skal have adgang til. Det er ikke en skalérbar forretning, og det ødelægger deres forretningsmodel.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/snart-kan-du-betale-med-en-selfie-et-vink-eller-din-hjerterytme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/47736/17778429-30bus20170628-125343-4-1412jpg.jpeg",
            "publication_time": "Torsdag d. 06. juli 2017, kl. 07.48",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}