{
    "version": "1.0",
    "document": {
        "id": 20354,
        "title": "Snesevis meldes dræbt i Kirgistan",
        "content": "Snesevis af mennesker meldes dræbt i Kirgistan, hvor soldater skød ind i en folkemængde under voldsomme uroligheder i hovedstaden Bisjkek. Regeringsfjendtlige demonstranter har besat landets parlament og stormet en statslig tv-station. Under urolighederne, der har spredt sig til flere byer, er 19 meldt dræbt, mens 200 er såret. En hospitalslæge siger imidlertid, at dødstallet er højere, da han siger, at \"dusinvis\" af mennesker er blevet skudt og dræbt af soldater. LÆS OGSÅ:Der venter en urolig nat i Kirgistan Oppositionens ledere siger, at de har planer om at mødes til forhandlinger med præsidenten, men situationen synes ude at kontrol. - Det eneste vi kan fastslå er, at situationen er fuldstændig uforudsigelig. Dette er ikke forbi i morgen, siger Folkekirkens Nødhjælps repræsentant i Kirgistan, Tatiana Kotova. - Mange opfatter også situationen som en gentagelse af tidligere kriser. Der er udbredt rådvildhed, og selv de, som støtter oppositionen, tvivler på, at den kan komme med en ny overbevisende politik, tilføjer hun. BILLEDSERIE:Se anarkiet i gaderne i Bisjkek Kirgistans indenrigsminister er blevet dræbt under de voldsomme sammenstød mellem politi og demonstranter i den centralasiatiske republik, som har 5,2 millioner indbyggere. Der har været et intenst skyderi adskillige gange, ligesom der har været flere eksplosioner. Oppositionen kræver, at regeringen med præsident Kurmanbek Bakijev i spidsen må gå af på grund af brud på menneskerettighederne, en autoritær styreform, korruption og økonomisk ineffektivitet. Store prisstigninger på gas og el har forstærket vreden, og demonstrationerne har spredt sig til adskillige byer. Der er en vis sandsynlighed for, at urolighederne i Kirgistan vil ende med en ny revolution, mener flere iagttagere. I et desperat forsøg på at få dæmmet op for uroen har premierminister Danijar Usenov erklæret undtagelsestilstand. Den tidligere Sovjet-republikken Kirgistan ligger i det centrale Asien og grænser op til Kina i øst og Rusland i nord. Både USA og Rusland har militærbaser i landet. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/snesevis-meldes-draebt-i-kirgistan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/878019/2430258-kyrgystan-opposition-revolt.jpg",
            "publication_time": "Onsdag d. 07. april 2010, kl. 17.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}