{
    "version": "1.0",
    "document": {
        "id": 12596,
        "title": "Socialrådgivere og fængselsbetjente: Det er alt for dyrt, at vi har sparet så meget på Kriminalforsorgen",
        "content": "Flere og mere krævende indsatte og færre medarbejdere til at arbejde med dem. Kriminalforsorgen er presset som aldrig før, og det går ud over personalets sikkerhed og arbejdsmiljø. Medarbejderne er nu så pressede, at arbejdet med at opbygge relationer til de indsatte og forberede dem til en ny start udenfor, stort set er skåret væk. Ifølge Danmarks Statistik begår 66 procent af de løsladte kriminalitet igen inden for to år efter at de er kommet ud. Det skal vi gøre bedre. Kriminalforsorgen befinder sig ien kritisk situationmed så massive og akutte udfordringer, at det truer kerneopgaverne. Det gælder både straffuldbyrdelse, det kriminalitetsforebyggende, socialfaglige og sundhedsfaglige arbejde og grundlæggende at holde driften i gang. Det er ikke bare uholdbart for de ansatte og indsatte, men det er også dyrt for samfundet på både kort og lang sigt. Der er mange årsager til den kritiske situation. Flere og mere krævende indsatte. Mangel på institutionspladser af forskellig art. Stor personalemangel på både fængselsbetjente og øvrige faggrupper. Kriminalforsorgen har 2018-2020 åbnet 521 nye pladser, alligevel var den gennemsnitlige kapacitetsudnyttelse i 2020 omkring 100 procent. De mange nye pladser indebærer et behov for flere medarbejdere, men »Kriminalforsorgen har gennem de senere år haft et kritisk lavt personaleniveau,« lyder det i denseneste årsrapport. Der er alt for få ressourcer i forhold til opgaverne, og økonomien er blevet udhulet med løbende krav om at spare to procent hvert år som følge af omprioriteringsbidraget. Det betyder dårligt arbejdsmiljø og markant højere sygefravær end i resten af staten. I Kriminalforsorgen er sygefraværet 16,5 dage pr. ansat ifølge Kriminalforsorgens årsrapport fra 2020. Til sammenligning var det gennemsnitlige sygefravær i staten i 2020 på 7,4 dage pr. medarbejder. Genopretningen af området er akut. Og den kræver, at politikerne leverer et fundament i den kommende flerårsaftale, for at Kriminalforsorgen fortsat kan drive vores fængsler og arresthuse, sætte dømte i fodlænker, føre tilsyn med dømte på fri fod og ikke mindst udføre mere kriminalpræventivt arbejde, så færre af de indsatte falder tilbage til ny kriminalitet, når de kommer ud. Udfordringerne er massive og brede og kan kun løses i et tæt samspil mellem alle faggrupper. Politikerne skal derfor være klar til at investere massivt og langsigtet for at levere på denne opgave. Det er positivt, at et flertal i Folketinget er blevet enig om at åbne en ny afdeling af skolen for fængsels- og transportbetjente i Sydøstdanmark. Det er dog vanskeligt at tiltrække elever til de to eksisterende skoler, så den nye skole vil langtfra løse problemerne alene. Vi har brug for langt flere fængselsbetjente, transportbetjente og værkmestre landet over. Antallet af indsatte i fængslerne vil sandsynligvis stige markant de kommende år, og det kræver naturligvis en særdeles markant oprustning af det uniformerede personale. Det kræver styrket rekruttering og langt større fokus på fastholdelse af de nuværende medarbejdere. Det vil også være en god idé at gå tilbage til, at der betales løn under fængselsbetjentenes uddannelse i skoleperioden i stedet for SU som i dag. Vi skal også styrke det kriminalitetsforebyggende arbejde og den socialfaglige indsats markant, som er en af Kriminalforsorgens kerneopgaver, men som er under stort pres på grund af den høje belægning. Flere indsatte til det samme antal hænder presser opgavevaretagelsen og kvaliteten, og derfor skal der blandt andet ansættes flere socialrådgivere. Der er også behov for at styrke den sundhedsfaglige indsats, og derfor skal der ansættes flere sygeplejersker og sættes fokus på patientsikkerheden gennem brugen af for ekempel elektroniske patientjournaler og registrering af utilsigtede hændelser, som det sker i den øvrige del af sundhedsvæsenet. På samme måde bør den administrative og sagsbehandlende opgavevaretagelse styrkes ved at ansætte flere administrative medarbejdere, så driften kan genetableres, og de administrative medarbejdere i højere grad kan aflaste de øvrige pressede faggrupper. Vi har brug for at oprette flere pensioner, og der bør ansættes flere fængselslærere med henblik på at styrke de indsattes kvalifikationer og efterfølgende muligheder for at blive en del af arbejdsmarkedet. Man kan desuden overveje øget brug af alternativ afsoning, for ekempel fodlænke og udslusning. En forudsætning for, at vi sammen kan løse problemerne og sænke sygefraværet, er, at vi får langt stærkere opmærksomhed på arbejdsmiljøet og udvikling af medarbejdernes kompetencer. Vi foreslår, at politikerne sætter fokus på den mest effektive og hensigtsmæssige opgavevaretagelse i Kriminalforsorgen ved at foretage en analyse af opgaveløsningen på tværs af alle faggrupper fra socialrådgiveren, den administrative kollega, underviseren, sygeplejersken, institutionsmedarbejderen eller værkmesteren til fængsels- og transportbetjenten. Flytning af opgaver kræver dog naturligvis, at der tilføres flere ressourcer, så opgavevaretagelsen kan ske forsvarligt. I september fremlagde Justitsministerieten ny rapport, der viser, at det giver økonomisk gevinst, hvis man hjælper indsatte med ikke at begå ny kriminalitet og finde et job efter løsladelse. »Rapporten understreger, at det betaler sig at investere i mennesker. I dag begår to ud af tre indsatte kriminalitet inden for de første to år, efter at de har forladt fængslerne. Det skaber nye ofre for kriminalitet, er med til at presse fængslerne i knæ, og samtidig koster det samfundet en masse penge,« udtalte justitsminister Nick Hækkerup (S) i den forbindelse. Det er alt for dyrt i det lange løb, at vi har sparet så meget på den forebyggende indsats. Når politikerne på Christiansborg i de kommende uger fortsætter med at forhandle en flerårsaftale på Kriminalforsorgens område med justitsminister Nick Hækkerup, har de derfor en bunden opgave med at levere rammerne og betingelserne for en total genopretning af Kriminalforsorgen. Den opgave er blevet forsømt alt for længe. Nu er det sidste udkald. Kronikken er underskrevet af Mads Bilstrup formand for Dansk Socialrådgiverforening, Rita Bundgaard, forbundssektorformand for HK Stat, Dorthe Boe Danbjørg, næstformand for Dansk Sygeplejeråd, John Hatting, landsformand for Kriminalforsorgsforeningen, Bo Yde Sørensen, forbundsformand for Fængselsforbundet og Sara Vergo, formand for Djøf Offentlig",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/socialraadgivere-og-faengselsbetjente-det-er-alt-for-dyrt-at-vi-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1477973/23901407-uddannelse-til-fngselsbetjent.jpg",
            "publication_time": "Mandag d. 25. oktober 2021, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}