{
    "version": "1.0",
    "document": {
        "id": 10387,
        "title": "Socialismens prinsesse Leia går til kamp mod den mørke side",
        "content": "Naomi Klein er venstrefløjens superstjerne. Den 47-årige skribent fra Canada har skrevet en række bestsellere om kapitalismens vederstyggelighed og specielt det, som hun kalder neoliberalismens ondskab. Hun bygger sin analyse på gammel marxisme, men har peppet sine skriverier op med en moderne sprogdragt om firmaers »branding« og om behovet for aktivistisk at bekæmpe neoliberalismens verdensherredømme.  I sin seneste bog »NEJ er ikke nok« kaster hun sig ud i frådende angreb på præsident Donald Trump og hans venner. Det er hele det kapitalistiske og liberalistiske system, som hun vil af med til gengæld for et samfund, hvor udbytning af fattige, minoriteter og kvinder er bortelimineret. Marx i moderne gevanter. Naomi Klein beskriver Trump som et »Frankensteins monster« syet sammen af farlige udviklingstendenser. Hans politik er »uretfærdigt og gennemkorrupt«. Trumps mål er »den rene og skære overtagelse fra selskabernes side.« Udenrigspolitisk er målet anti-islamismeog aggression. Ja, Donald Trump og hans proselytter er »et symptom på en livstruende sygdom.« Hans regering består af skurke fra Wall Street, og det er et »åbent kleptokrati.« Hendes øgenavn til Trump er »Over-gramseren«. Og mere moderat kalder hun ham en »kleptokratisk bølle.« Hans regering kaldes »ækel« og i lommen på kapitalens værste udbyttere.  Men Trump er for Klein blot et symptom på et udbyttende kapitalistisk system. Han er et produkt af et system, der »systematisk har brugt race som et våben til at fremme en brutal økonomnisk politik lige siden den nordamerikanske kolonialisme og den transatlantiske slavehandels første dage.« Og hun konkluderer: »Selvom Trump er den logiske kulmination af det herskende neoliberalistiske system, så er dette system ikke den eneste logiske kulmination på menneskets historie. Det er derfor, at en del af vores arbejde nu – en afgørende del – ikke blot er modstand (...) Men vi er også nødt til med næb og klør at beskytte et rum, hvor man kan drømme om og planlægge en bedre verden.« Bogen er en opdeling i gode og onde mennesker. Trump og hans venner er onde, hans vælgere er stakkels vildførte hvide, og de gode er Kleins meningsfæller, som hun da også betegner som »vi« i bogen. Bogen er fyldt med skumle kapitalister og konspirationsfantasier. De ærlige og rene, altså Kleins meningsfæller, er oppe imod kapitalistiske lakajer. Hun støtter bevægelser som Occupy Wall Street, Black Lives Matter og Women’s March. Hendes fortælling er tidligere fremført af kommunistiske og socialistiske skribenter, senest havde beretningen om heltekampen mod mørke kræfter succes med forfatterne Michael Hardt og Antonio Negri, der i det antikapitalistiske heltekvad »Imperiet« fra 2000 havde stor succes blandt overlevende socialister og fantaster. I bogen beskriver de overgangen fra moderne imperialisme til en postmoderne netværksstruktur, som de kalder Imperiet, der breder sig ind i alle livets aspekter. Men Naomi Klein bygger også på en lang amerikansk tradition som i bøger af blandt andre samfundsdebattøren Noam Chomsky. Man kan kalde det en slags socialismens »Star Wars«-skabelsesberetning, hvor Klein har rollen som prinsesse Leia, der fører sin helte- modige hær til kamp mod mørkets kræfter. Hvad Naomi Klein ikke ænser er, at der har været et demokratisk valg i USA, at Donald Trump blev valgt som præsident, og at disse millioner af vælgere ikke nødvendigvis er vildførte eller svagt begavede, men har et andet syn på samfundet, end hun har. Hun tildeler ikke sine politiske modstandere nogle hæderlige og idealistiske motiver. På den måde er Naomi Klein udtryk for den arrogance, der ligger til grund for venstrefløjens mangeårige svaghed, nemlig en underkendelse af deres politiske modstanderes holdninger, hvor de tiltager sig ret til at definere sig selv som de retfærdige få, der kæmper for et bedre samfund. Naomi Kleins bog er ydermere et tidens tegn på en farlig tendens i det amerikanske samfund, der nu breder sig, hvor både højre- og venstreradikale grupper bruger vold i kamp mod pluralismen, fordi de ikke respekterer modparten. Titel: Nej er ikke nok.Forfatter: Naomi Klein.Oversætter: Steen Fiil Cchristensen.Sider: 304 sider.Pris: 300 kr.Forlag: Klim.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/socialismens-prinsesse-leia-gaar-til-kamp-mod-den-moerke-side",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/137582/18270509-naomi-klein.jpg",
            "publication_time": "Torsdag d. 24. august 2017, kl. 07.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}