{
    "version": "1.0",
    "document": {
        "id": 20766,
        "title": "Socialdemokratisk topfigur modsiger minister fra Venstre: »Vi går ikke i krig for kristendommen«",
        "content": "Danske soldater kæmper for kristendommen. Sådanløddet fra kirkeminister Morten Dahlin (V) i anledning af 80-året for Befrielsen. Han efterlyser en stærkere kristen forankring blandt de unge som led i den »åndelige oprustning«. Den holdning deles dog ikke af de øvrige regeringspartier. Moderaterne har onsdag kaldtdet »meget forkert« – og nu erklærer socialdemokraterne sig også uenige med den fremtrædende minister fra Venstre. Danmarks oprustning er ikke indledningen til et »korstog« eller en »religionskrig«, men en afskrækkelse af Putins Rusland, understreger partiets politiske ordfører. »Vi går ikke i krig for kristendommen, men for fred, frihed og demokrati. Og det gør vi, fordi vi har religionsfrihed i Danmark. Danmark er et kristent land, men vi har retten til at vælge det kristne fra. Vi kæmper derfor for vores demokratiske værdier, ytringsfriheden og friheden til at leve, som man vil – hvad enten det er et kristent eller et ateistisk liv,« siger Christian Rabjerg Madsen fra Socialdemokratiet. Udtrykker kirkeministeren regeringens holdning? Christian Rabjerg Madsen er tavs i 12 sekunder, indtil han svarer: »Morten Dahlin udtrykker sig som kirkeminister. Men her er vi inde i nogle etiske overvejelser. Jeg vil sige, hvad angår de politiske initiativer, som kirkeministeren taler om, så bakker vi fuldstændig op om dem.« Her refererer den socialdemokratiske ordfører til udmeldingen fra kirkeministeren om en kommende reform af menighedsrådene og en renovering af landets kirker. Men danske soldater kæmper ikke for kristendommen, understreger den fremtrædende socialdemokrat gang på gang over for Berlingske. »De værdier, vi kæmper for, er bredere end de kristne,« fastslår han. Socialdemokratiet kan ikke støtte kirkeministerens udtalelse om, at Danmark kæmper for kristendommen? »Der er et stort kristent element i de danske værdier, men når vi opruster, gør vi det for værdier, der er bredere.« Ja eller nej: Kan I støtte det? »Når vi opruster, gør vi det for at sikre Danmarks sikkerhed og Danmarks grænser. Og de værdier, vi kæmper for, er fred, frihed og demokrati.« Kirkeminister Morten Dahlin i Mindelunden, hvor han står foran monumentet af billedhuggeren Axel Poulsen. Her står en inskription af Kaj Munk: »Drenge, I drenge, som døde, I tændte for Danmark i dybest Mulm, en lysende Morgenrøde.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Socialdemokratiet deler dog dele af kirkeministerens analyse. Det er et problem, at under entredjedelaf vesteuropæerne vil kæmpe for deres land i tilfælde af krig, understreger den socialdemokratiske ordfører. Ifølge Christian Rabjerg Madsen understreger det nødvendigheden af, at ungdommen ikke alene har noget at kæmpe med, men også noget at kæmpe for i en ny verdensorden. Socialdemokraterne er således enige med kirkeministeren i, at vi skal genlære evnen til selvforsvar. Det er bare ikke fraværet af tro, som har frarøvet os den evne, mener den politiske ordfører. »Vi har taget fred og demokrati for givet – og derfor er jeg enig med kirkeministeren i, at vi skal genopdage og træne patriotisme. Men jeg er ikke overbevist om, at det er sammenfaldende med det kristne,« siger Christian Rabjerg Madsen. Statsminister Mette Frederiksen (S) har selv for nyligudtalt, at folkekirken også skal være en del af den åndelige oprustning – både i freds- og krisetid, understregede hun. Hvordan adskiller det sig egentlig fra meldingen fra kirkeminister Morten Dahlin? »Det er både rigtigt og fornuftigt, når kirkeministeren og statsministeren har fokus på, at folkekirken helt oplagt har en rolle at spille i den åndelige oprustning. Men de kristne værdier er en delmængde af de danske værdier, som vi er villige til at gå i krig for. Det centrale er frihed, fred og demokrati.« Morten Dahlin og Christian Rabjerg Madsen under åbningsdebatten i Folketinget i 2023.Fold sammenLæs mereFoto: Søren Bidstrup. I interviewet med Berlingske gjorde Morten Dahlin det klart, at det også er indvandreres manglende patriotisme, som er et problem for Danmark. Forsvarsministeriet har i en størrerapportkortlagt, at unge med ikkevestlig baggrund er »ambivalente« over for tanken om udsendelse til lande i Mellemøsten og ikke opfatter sig selv som »danske nok« til Forsvaret. Men unge med indvandrerbaggrund skal også kæmpe for Danmark, fastslår kirkeministeren. Samme toner lyder fra Socialdemokratiet. »Nytilkomne danskere bør føle en så stor samhørighed med Danmark, at de på lige fod med andre unge vil forsvare vores land. Vi har skabt et forsvar, hvor der er så tilpas stor rummelighed over for andre trosretninger, at de også bør kunne bakke om det,« siger Christian Rabjerg Madsen. Vil det gøre dem mere tilbøjelige til at melde sig til Forsvaret, når kirke- og statsministeren vil lade folkekirken spille en rolle i den her åndelige oprustning? »Man bliver ikke mindre dansk af at fravælge det religiøse eller af at vælge en anden religion end den religion, som vi historisk har haft i Danmark.« Andelen af ikkevestlige indvandrere og efterkommere er stigende i befolkningen. Vil det i lyset af det ikke være naturligt, at moskeerne spiller en rolle i den åndelige oprustning? »Det ved jeg ikke, om man kan afvise, at moskeerne kan gøre. Men det er klart, at det vil være naturligt, at det er folkekirken, fordi det er den religion, som også udgør et værdimæssigt fundament for vores land.« Men moskeerne kunne godt spille en rolle i den åndelige oprustning? »Det tror jeg ikke, man fuldstændig kan afvise. Jeg har ikke set nogen eksempler på det, men det vil jeg ikke fuldstændig afvise. Det vil kræve, at de bekender sig helt og fuldt til den patriotisme, som er afgørende for en åndelig oprustning og de danske værdier som eksempelvis religionsfrihed, ligestilling og ytringsfrihed.« Synes du, at de gør det i dag? »Jeg har i hvert fald set eksempler på moskeer, der ikke gør det – og som bidrager til det modsatte, nemlig radikalisering og modstand mod Danmark.«",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/socialdemokratisk-topfigur-modsiger-minister-fra-venstre-vi-gaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919111/24946308-indenrigs--og-boligminister-christian-rabjerg-mads.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 07.34",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}