{
    "version": "1.0",
    "document": {
        "id": 10836,
        "title": "Socialdemokratisk ordfører vil stoppe i Folketinget",
        "content": "Kirke- og psykiatriordfører for Socialdemokratiet Julie Skovsby stiller ikke op ved næste valg. Det skriver hun på Facebook. Julie Skovsby har siddet i Folketinget i 15 år og melder sig ifølge opslaget ud af både af private og professionelle årsager. »På den ene side er arbejdsopgaverne mange, hvilket påvirker min tid med familien.« »Og på den anden side har jeg nu siddet i Folketinget i små 15 år, så derfor synes jeg også, at det kunne være spændende at lave noget anderledes end at være politiker,« skriver hun. Hun melder sin afgang nu, fordi hendes kreds har repræsentantskabsmøde den 25. april, uddyber hun. Så kan medlemmerne finde en ny kandidat, inden der er folketingsvalg, som skal afholdes senest den 4. juni 2023. Julie Skovsby er valgt i Assenskredsen på Fyn. Den afgående politiker ved ikke, hvad hun skal lave, når hun træder ud af Folketinget. »Jeg er faktisk ikke helt sikker. Men jeg vil gerne bruge min statskundskabsuddannelse og prøve noget andet end tilværelsen som folkevalgt,« skriver hun. Julie Skovsby var i gang med at skrive sit speciale i statskundskab, da hun i 2007 blev valgt til Folketinget. Forud for sin karriere i Socialdemokratiet var hun formand for Danmarks Socialdemokratiske Ungdom (DSU) i Hillerød og Odense. Ved valget i 2007 fik hun 5992 personlige stemmer i Fyns Storkreds, og det sikrede hende en plads i Folketinget. Hun forlod samtidig sin plads i regionsrådet. Ifølge netmediet Pio har Sara Emil Baaring, der er byrådsmedlem for Socialdemokratiet i Assens, meldt sig på banen som afløser for Julie Skovsby. »Julie Skovsby, der er folketingskandidat i vores valgkreds, har valgt at søge nye udfordringer, og jeg meddeler hermed medlemmerne i Socialdemokratiet Assens, at jeg stiller op som folketingskandidat,« skriver hun på Facebook. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/socialdemokratisk-ordfoerer-vil-stoppe-i-folketinget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1541207/24073385-.jpg",
            "publication_time": "Fredag d. 22. april 2022, kl. 15.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}