{
    "version": "1.0",
    "document": {
        "id": 11972,
        "title": "Socialdemokratisk folketingsmedlem angriber Cirkus Summarum: DR udvander den ægte cirkusvare",
        "content": "Onkel Reje, Motor Mille, Rosa og alle de andre fra Cirkus Summarum og DR Ramasjang er nogle, som stort set alle børnefamilier kan tale med om. Det er noget af det, som DR har kunnet, siden jeg selv var barn; at skabe fælles referencer. Noget som er vigtigt i et lille sprogområde og land som Danmark. Jeg er glad for DR, men også splittet, når det kommer til Cirkus Summarum. For DR har nogle kæmpe muskler, som ikke må misbruges. Mine egne børn kan, som mange andre børn, tale med om personlighederne i universet omkring DR Ramasjang. Derfor skulle vi selvfølgelig som tusinder af andre danskere ind og se Cirkus Summarum sidste sommer i det enorme cirkustelt, hvor forestillingen foregik. Bevares, mine to børn var ganske underholdt, og jeg synes også, det var dejligt at opleve interaktionen med børnene. Men for mig at se skal vi passe på med, at Cirkus Summarum ikke bliver det godes fjende. For faktum er, at der er ligeså meget cirkus i Hr. Skæg og Oda Omvendt, som der er hund i hundekiks. Allerede i midten af 2010erne råbte de traditionsrige cirkusser vagt i gevær i forhold til den skæve konkurrence. Nadia Benneweis, der som den nye unge generation i Benneweis-familien stod i spidsen for Danmarks ældste cirkus, så faren ved Cirkus Summarum tidligt. »Det (Cirkus Summarum,red.) er en ulige og unfair konkurrence,«formulerede Nadia Benneweis det i Berlingskes daværende børneavis Kid's News i 2015. Hun så risikoen for, at DRs show kunne koste de traditionsrige cirkusser, som modsat meget andet kultur ikke modtager statsstøtte, livsnerven. I dag er Cirkus Benneweis ikke længere at finde på cirkuspladserne i det danske sommerland. De rigtige, traditionsrige cirkusser kan på ingen måde erstattes med DRs skatte- og licensfinansierede svar på cirkus med big band, og hvad de ellers stiller op med. Som en vaskeægte cirkusentusiast er det svært at se på, hvordan vores børns forestilling om, hvad cirkus er, er blevet til en falsk cirkusforestilling. En rigtig cirkusforestilling har savsmuld i manegen, farverige originaler, fantasmagoriske og verdensprisvindende artister. Et særegent kulturtilbud, der lukker både børn og voksne ind i en verden af fantasi og nostalgi. Når al Cirkus Summarums glamourøse indpakning fjernes, er der mere tale om et børneteater. Og det er såmænd ikke fordi, at jeg har noget problem med børneteater i al almindelighed. Tværtimod! Jeg er bare imod falsk varedeklaration. At Cirkus Summarum giver sig ud for at være et cirkus, er slet og ret at lukrere på den ægte vare. Og konsekvensen bliver, at vores børn i dag opfostres til at tro, at det er Cirkus Summarum, der er den ægte vare. Og det kan ingen fortænke dem i, når det bliver markedsført som et rigtigt cirkus på en statsstøttet kanal. Min frygt er, at vi langsomt udvander en helt speciel og årelang tradition for cirkus. Som kulturanmelder på Berlingske,Sarah Iben Almbjerg, meget rammende skrev i sin anmeldelse af Cirkus Summarumsidste sommer: »Der var engang, hvor Cirkus Summarum havde kunstneriske ambitioner. Det var dengang, man ansatte professionelle dramaturger med kærlighed til publikum og til det cirkus, som man har kopieret, måske tilmed udkonkurreret. Sådan er det ikke længere. Årets Cirkus Summarum handler ikke længere om historier, det handler faktisk heller ikke særlig meget om cirkus. Mest af alt handler det om DR.« Jeg kunne ikke være mere enig. For Cirkus Summarum har uden tvivl ikke gjort det lettere for de rigtige cirkusser. Konkurrence er selvfølgelig ikke i sig selv et problem, men unfair konkurrence er vi nødt til at adressere. DR – der er statsstøttet – viser Cirkus Summarum i stor stil, mens der stort set ingen forestillinger vises fra de traditionelle cirkusser. Alle figurer, der er med i Cirkus Summarum, bliver jævnligt markedsført på DRs kanaler, og Cirkus Summarum har 120.000 kunder i biksen om året. Mens færre og færre tager i rigtigt cirkus. Det er med til at forvride konkurrencen.  Man kunne ønske sig, at for eksempel Mille Gorí (Motor Mille,red.), der flere gange har talt positivt og varmt for cirkuskulturen, ville insistere på, at Cirkus Summarum ville alliere sig med de rigtige cirkusser for at fremme cirkuskulturen i stedet for at udvande den. Og man kunne ønske sig, at DR ville se indad og tage fat om nældens rod, så vi kan få vendt udviklingen. Jeg ser for mig, at de gamle og traditionsrige cirkusser kunne løfte kvaliteten af Cirkus Summarum, og at der kan skabes en synergieffekt, hvor DR med sine store licensmuskler også kunne understøtte den ægte vare. Som tilfældet har været tidligere i DRs historie med Cirkus Buster. Og som Buster Larsen sang i sangen om Cirkus Buster: »Enhver er velkommen i mit palads«. Anders Kronborg er MF for Socialdemokratiet og medlem af Folketingets kulturudvalg",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/socialdemokratisk-folketingsmedlem-angriber-cirkus-summarum-dr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1562504/24129494-kultur.jpg",
            "publication_time": "Torsdag d. 23. juni 2022, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}