{
    "version": "1.0",
    "document": {
        "id": 4654,
        "title": "Socialdemokratiet: Folketinget lukker ikke ned – og vi indfører lyntest før afstemninger",
        "content": "Folketingets partier er enige om at sænke aktivitetsniveauet i Folketinget, men muligheden for at føre parlamentarisk kontrol gennem for eksempel samråd fortsætter. Det står klar efter et møde i Udvalget for Forretningsordenen (UFO), efter at statsminister Mette Frederiksen (S) i et brev havde opfordret partierne til at udskyde lovforslag, beslutningsforslag og samråd. Samtidig meddelte hun, at regeringen ville bremse nogle af de 28 lovforslag, den selv allerede har fremsat, og at den ville behandle fire ud af yderligere 25 lovforslag på vej før vinterferien. Men det »er fuldstændig skudt ved siden af« at sige, at Folketinget lukker ned for sit arbejde, siger Socialdemokratiets gruppeformand og medlem af UFO, Leif Lahn Jensen. »Vi har bedt partierne om at se på, om der er nogle lovforslag, beslutningsforslag eller forespørgsler, partierne kan vente med, ligesom regeringen har gjort, til efter vinterferien. Det her var en opfordring til de andre partier om at kigge tingene efter i sømmene, om der er noget af det, der kan afvente, og det hørte jeg partierne tage godt imod, fordi der er enighed om at mødes så lidt som muligt, når vi beder alle andre om det. Og så kan partierne melde ind, hvad partierne mener kan vente til efter efterårsferien. Og samråd kan stadig gennemføres,« siger Leif Lahn Jensen. Han fortæller, at der samtidig er enighed om at indføre lyntest på Christiansborg, så folketingsmedlemmer og ansatte kan blive testet inden afstemninger i folketingssalen, som ifølge Grundloven skal afholdes fysisk. »Der bliver lyntest på Christiansborg for medlemmer og ansatte. Jeg tror, det bliver i kælderen, hvor man kan blive testet og blive i et kvarter, indtil der er et resultat. Jeg vil opfordre min gruppe til at gøre det alle sammen, inden vi skal ind og stemme, men man kan jo ikke tvinge folk til det. Det er en god løsning, som alle partier tog godt imod.« Der bliver trods alt en mindre aktivitet nu. Hvorfor kan I ikke opretholde samme aktivitet ved at arbejde med virtuelle møder osv., det kan danskerne jo i virksomheder og på uddannelsesinstitutioner? »Men det er de aktiviteter, hvor vi er nødt til at være sammen fysisk, vi mindsker. Man må ikke tro, at vi ikke arbejder. Der bliver stadig holdt udvalgsmøder, gruppemøder og møder med interne og eksterne mennesker, vi holder det bare virtuelt. Jeg holder Teams-møder dagen lang og lige så meget, som jeg gjorde før. Det er den fysiske aktivitet, hvor vi ser, om noget kan vente til efter vinterferien, men der skal stadig være samråd og mulighed for, at oppositionen kan stille spørgsmål og holde øje med regeringen, som den ønsker.« I forhold til smitterisiko i samfundet udgør fysisk aktivitet i Folketinget en relativt lille risiko. Er Folketingets arbejde ikke så vigtigt, at man må løbe den risiko og fortsætte på fuld kraft og mødes alligevel? »Men det gør vi også. Det er derfor, at overskrifter om, at vi lukker Folketinget ned, er ramt helt forbi. Det er ikke det, vi ønsker, det er ikke det, nogen ønsker. Vi snakker om, at vi bare tænker os om, ligesom vi beder alle andre om. Vores statsminister har bedt om, at danskerne mødes så få som muligt, og man formindsker jo også de fysiske aktiviteter så meget som muligt ude i virksomhederne. Der vil stadig være lovforslag, der vil stadig være samråd og alt det der, så der vil stadig være masser af møder bare virtuelt. Og de fysiske møder, vi ikke kan begrænse, der kan vi nu blive testet inden.« Peter Skaarup (DF) frygter, at vigtig lovgivning bliver udskudt på samme måde, som at en ny lov for at dæmme op for vanvidsbilister blev vedtaget senere i foråret, da man udskød lovarbejde der. Risikerer I ikke det samme her, når I beder partierne udskyde lovforslag? »Vi beder ikke partierne om at udskyde lovforslag, vi beder dem se på, hvilke der er vigtige, og hvilke der ikke er vigtige. Vi kan og vil ikke, og det er vigtigt, bede partierne om at tage lovforslag af, som, de mener, er vigtige. Men vi beder dem om at tænke over, om nogle kan vente lidt. Og der er det klart, at dem, de ikke mener, de kan vente med, dem må de beholde, og så kommer de i Folketinget på samme måde og samme tid, som de plejer,« siger Leif Lahn Jensen. På Twitter bekræfter Venstres medlem af UFO, Karen Ellemann, beslutningen i udvalget. »Selvfølgelig lukker Folketinget ikke ned! Der er stadig lovbehandlinger i salen, selvom en del udskydes. Men vigtigst er, at kontrollen med regeringen fortsætter med eks. både samråd og forespørgsler,« skriver hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/socialdemokratiet-folketinget-lukker-ikke-ned-og-vi-indfoerer-lyntest-foer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1377173/23633071-plus-flertal-vil-ramme-bandemedlemmer-konomisk.jpg",
            "publication_time": "Onsdag d. 13. januar 2021, kl. 13.25",
            "author": "Martin Borre",
            "related_links": [],
            "attachments": []
        }
    }
}