{
    "version": "1.0",
    "document": {
        "id": 3929,
        "title": "Sofapuder, stjernetegn og nationalkonservatisme har ikke min interesse – men damebladene skal bare skrive løs",
        "content": "Da jeg læste teologi i Aarhus, sagde min professor, at vi bare kunne tage biografien om Luther med på stranden. Tungere var den ikke. Jeg har aldrig haft Luther med på stranden. Men nok både telefon, aviser og dameblade. Bøger som var så lette, at jeg kunne holde dem over hovedet og læse, mens bølgerne slog op mod stranden. Ja, bøger og blade kan man læse alle steder. De er som regel en berigelse. Man bliver lidt klogere på noget, som man måske ikke vidste så meget om i forvejen. Luther er et godt afsæt for mig i mit daglige arbejde. Som teolog skal man kende Luther. Men jeg bør også kende noget til de emner, som er aktuelle lige nu. Sexisme, krænkelser, levevis som vegetar, »Black lives matter« osv. Nye emner dukker til stadighed op. Sager som vi bør vide noget om. Naturligvis læser jeg ikke alt. Der er simpelthen ting, som jeg ikke interesserer mig for. Boligindretning og sofapudens anatomi fanger mig ikke. Nationalkonservatisme og stjernetegn har heller ikke min interesse. Men jeg er opmærksom på, at nogle mennesker synes, at det er det vigtigste at læse om. Det skal være dem vel undt. Jeg har min frihed til at lade være med at læse det. Om jeg følger rådene, det er en helt anden sag.  Da jeg var barn, læste min mor Femina. Der var, som nu, artikler om tidens trends og markante damer. Men der var også fine illustrationer af, hvordan man hækler en strandkjole. Så på den måde lærte jeg også noget der. Jeg undrer mig tit over, hvor meget folk fortæller om deres liv, når de bliver interviewet til redaktionelle artikler. Personlige tragedier. Deres vej til magten osv. Oplevelser som jeg aldrig har hørt om før eller siden. Journalisterne er gode til at lade folk fortælle om det, der lægger dem mest på sinde. Vi andre får lov til at læse med og danne os et indtryk. Er det et problem, at vi har blade, som giver gode råd om tøj, opdragelse, sygdomme, motion, musik og mad? Måske endda artikler om kvinder, som har udrettet noget i deres liv? Det kan næppe være til nogen skade, at vi læser med i bladene på rejsen eller i frokostpausen. Og der er da helt sikkert emner, som, vi hver især synes, er for meget. Emner som provokerer os. Vi er så heldige, at hvis der er et emne, som fanger os, har vi muligheden for at fordybe os i det efterfølgende. Krænkelse af den personlige frihed er ikke i orden. Det kan vi læse om på statskundskab. Men hvorfor ikke i et dameblad? Vi kunne her i avisen læse, atIsabella Hindkjær og Dorthe Kandi»finder det foruroligende, at en kvinde i 2020 bruger sin platform til at fremme sin egen position og idelogiske dagsorden ved at beklikke andre kvinders troværdighed og intellekt.« Denne gang var detEva Selsing, som var offer, efter hun havde givet en ordentlig skideballe til damebladene. Om der er gået agurketid i den for Eva Selsing, eller om det er fornøjelsen ved at beklikke andre med hån, spot og latterliggørelse, ved jeg ikke. Men morsomt er det, at hun selv har været på de glittede sider i de selvsamme dameblade om politik og børneopdragelse. En kvinde der kritiserer det medie, hun selv medvirker i. Jeg læser gerne videre i bladene. De giver mig et fint fingerpeg om sager, jeg måske ikke lige har overvejet. Duften af dameblade skæmmer mig ikke. Skriv endelig videre. Edith Thingstrup er sognepræst og debattør",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/sofapuder-stjernetegn-og-nationalkonservatisme-har-ikke-min-interesse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/131/1319792/23485886-eurowoman.jpg",
            "publication_time": "Tirsdag d. 04. august 2020, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}