{
    "version": "1.0",
    "document": {
        "id": 10413,
        "title": "Sognepræst Kathrine Lilleør om Lise Nørgaard: »Hun viste os mange måder at være i verden på«",
        "content": "Det var ikke blot mennesket Lise Nørgaard, der lørdag blev bisat i Sankt Pauls Kirke i det indre København. Lise Nørgaard var – og er – også dansk kulturarv. Det fremgik i høj grad af sognepræst Kathrine Lilleørs prædiken. I Københavns femtestørste kirke var journalisten og forfatteren Lise Nørgaards venner inviteret, og dem var der mange af. Maude Varnæs var der, og tjener Boldt. Side om side gik de to skuespillere Malene Schwartz og Per Pallesen, begge dybt berørte, da de sammen med resten af følget langsomt fulgte efter kisten, da den blev båret ud, mens deres blikke var rettet stift med gulvet. Kathrine Lilleør talte om Lise Nørgaards verden. Om hvordan Lise Nørgaard altid så på verden som en kolossal skønhed. Samtidig havde hun en nysgerrighed, som aldrig holdt op, selv ikke i hendes sidste år.Fold sammenLæs mereFoto: Mathias Svold. Og Ingeborg Skjern var der. Med stylisten Dennis Knudsen under armen var det en smilende Ghita Nørby, der ikke var bekymret for, om hun selv kan opnå at fylde 105 år: »Ærlig talt, man kan jo ikke vide det, men ellers er det noget, som Lise ordner. For mig var Lise altid forbundet med en særlig livskraft. Hun var modig, stærk og havde sine egne meninger om tingene. Det er jeg blevet meget inspireret af.« De yngre venner var der også, flere af dem halvt sågamle som Lise Nørgaard selv blev. Hendes professionelle relationer, hendes gode bekendte og selvfølgelig hendes store familie kom alle for sige et sidste farvel. Men både udenfor og inde i kirken med plads til knap 400 var der mange, mange andre, som aldrig hverken havde mødt eller kendt Lise Nørgaard personligt. En af dem var den 27-årige, nyuddannede kriminolog Camilla Naldahl, der trak aldersgennemsnittet et godt stykke ned: »Selvom jeg er relativt ung, har jeg set alle afsnit af »Matador«. Min mor er en kæmpe beundrer af Lise Nørgaard, og hun mener, at det hører med til en dannet og ordentlig opvækst og barndom, at man som minimum har set »Matador«. Så man kan sige, at jeg er opdraget med tv-serien. Min mor, som jeg har haft med her på telefonen uden for kirken, kender alt til personerne i serien. Alt.« Poul Nyrup Rasmussen var der. Lykke Friis, Søren Pind, Michael Meyerheim, Lone Kühlmann … Stylisten Dennis Knudsen fulgtes med skuespiller Ghita Nørby. Også han har været nær ven med Lise Nørgaard. »Jeg har lært af hende, at alder kun er et tal. For kort tid siden fortalte hun mig, at hendes to ældste tvillingepiger snart fylder 80 år. Med mine 59 år tænkte jeg, jamen 59 er jo ingen alder.«Fold sammenLæs mereFoto: Mathias Svold. Alle ønskede de at tage en sidste afsked med Lise Nørgaard, der døde på årets første dag. Mens komponisten og organisten Frederik Magle, en af Danmarks dygtigste improvisatorer, spillede på orglet, fandt både de inviterede og de ikkeinviterede – alle var velkommen – stille hen til en ledig plads. Den hvide kiste var dækket med blomster, og ned langs kirkegulvet fortsatte blomsterhavet.Men helt i Lise Nørgaards åndhavde familien opfordret til at betænke Dannerstiftelsen og de udsatte kvinder med et beløb i stedet for blomster, hvis nogen havde lyst. Et af Lise Nørgaards oldebørn, 19-årige Sara Flindt Grønning, indledte bisættelsen med at læse en bøn op. En bøn af Frans af Assisi om, at det er ved at give, at vi modtager, og at det er ved at dø, at vi når til det evige liv. I løbet af den time, som bisættelsen varede, fik Kathrine Lilleør både smil og tårer frem blandt de mange i kirken i sin både varme, skarpe og humoristiske beskrivelse af sin kloge veninde. Af den Lise Nørgaard, som har betydet og stadig betyder så meget for så mange. Hun nævnte »Matador« som en kulturarv, der er blevet en del af vores danmarkshistorie. At mange har en reference til Korsbæk. Maude har på en måde levet, sagde hun, og vi er rigtig mange, der føler, at vi kender hende. »Når vi taler om »Matador«, taler vi ud fra en fælles reference. Det er dét, som digtekunsten kan, når den er allerstørst: Forene os.« Svend og Gudrun Pedersens svigerdatter er Lise Nørgaards barnebarn. Da de sidste år fejrede deres søns 50 års fødselsdag, var Lise Nørgaard med til festen. »Hun var 104 år og utrolig frisk,« husker parret.Fold sammenLæs mereFoto: Mathias Svold. Og Kathrine Lilleør talte om Lise Nørgaards verden.Om hvordan Lise Nørgaard altid så på verdensom en kolossal skønhed. Samtidig havde hun en nysgerrighed, som aldrig holdt op, selv ikke i hendes sidste år. Som journalist havde hun adgang til verden, sagde Lilleør, »og samtidig viste fru Nørgaard, hvor mange vidt forskellige måder, man kan være i verden på«. Alder kom Kathrine Lilleør også ind på: »Skulle den begrænse? Ja, ja, kroppen kan blive svagere, men ånden – den har vi allesammen en pligt til at prøve at være i.« Efter Lise Nørgaards eget ønske var et bestemt bibelcitat blandt temaerne i prædikenen. Nemlig et par vers fra Bjergprædikenen i Matthæusevangeliets sjette kapitel, hvor Kristus siger: »Saml jer skatte i himlen, hvor hverken møl eller rust fortærer, og hvor tyve ikke bryder ind og stjæler. For hvor din skat er, dér vil dit hjerte være.« Ifølge Katrine Lilleør var frihed et gennemgående træk i »Matador«, men at Mads Andersen Skjerns skæbne er inspireret af netop det citat, som Lise Nørgaard ofte benyttede i bestemte situationer, var hun ifølge præsten og veninden meget diskret med. Camilla Naldahl, 27, har set alle afsnit af »Matador« Det var almindelig dannelse, mente hendes mor, som er en stor beundrer af Lise Nørgaard. Her er Camilla Naldahl foran kirken sammen med sin kæreste, Emil Hansson, der er officerkadet aspirant.Fold sammenLæs mereFoto: Mathias Svold. I sin kronik i Berlingske søndag skriver Kathrine Lilleør, at »Skjern var til trods for sin fromme opvækst i Indre Mission som så mange andre før og efter ham opsat på at tjene penge. Det er der intet odiøst i. Slet ikke ifølge Lise, der ellers holdt meget af de fornøjelser, penge kan give, men især understregede, at penge er den korteste vej til personlig frihed. Men, for der et men, hvis pengene bliver et mål i sig selv, da bliver penge også en kilde til ufrihed. Så, hvad er det, der sætter fri i dette liv? Svaret angav Lise selv, da hun bad mig til sin bisættelse prædike over den lignelse, som Bjergprædikenen slutter med, og som Ingemann, Andersen og Kierkegaard også elskede. Vi skal lære af markens liljer og himlens fugle, der ubekymrede lever fra dag til dag, fordi de stoler på, at Gud nok skal tage sig af dem. Mens man sender bekymringsrynken i Mads Andersen Skjerns ansigt en tanke og måske også vedgår sin egen, da bliver det klarere end klarest, at forudsætningen for, at vi i det daglige ubekymret kan lade glæde gennemrisle os, er ved at overgive os til nuet, til dagen, til samværet. At det er, hvor dit hjerte skal være.« Frederik Magle improviserede over »Dejlig er jorden«, mens Lise Nørgaards kiste blev båret ud af familie og nære venner: Svigersønnen Per Sørensen, der er pensioneret højesteretsdommer, oldebarnet Alexander Flindt Hjælmhof, Hans-Jørgen Bøgfeldt, som var ven og chauffør, Johannes Riis, ven og forlægger, barnebarnet Kaspar Flindt Myhre og vennen, professor Vincent Hendricks. Vincent Hendricks, professor i filosofi, var en nær ven og med til at bære Lise Nørgaards kiste.«Jeg tror, at jeg for mig selv vil sige: »Off, you go, baby.« det ville Lise have syntes var sjovt. Senere til gravøllet holdt Vincent Hendricks en tale, som han forinden fortalte skulle være en balance mellem det alvorlige og det humoristiske. »Lise var en god ven, der gav én et klap på skulderen eller én på hatten. Det vil jeg komme til at savne. Hun var Danmarks dannelsesdronning nummer ét, men hun var også sjov og pjattet. Samtidig var hun faktisk en ydmyg person.«&nbsp;Fold sammenLæs mereFoto: Mathias Svold. Uden for kirken så de fleste ud til skutte sig lidt i den kølige og grå januar, næsten som en kontrast til det varme og farverige menneske, hvis bisættelse de netop havde overværet. Et menneske, som også er blevet et stykke dansk kulturarv. I sin bog »Livet ifølge Lise Nørgaard« fra 2020 gav hun udtryk for, at hun ønskede ordentlig gravøl. Et ønske, der blev efterkommet, men som blev holdt i privat regi og kun for inviterede. Lise Nørgaard bliver stedt til hvile på Sankt Ibs Kirkes kirkegård i Roskilde, hvor også hendes forældre og søn ligger begravet. FAKTAI kirken blev der sunget salmerne:Brorson: »Op al den ting«Ingemann: »Nu vågner alle Guds fugle små«Ingemann: »Til himlene«Ingemann: »Dejlig er jorden«FOLD UD ",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/sognepraest-kathrine-lilleoer-om-lise-noergaard-hun-viste-os-mange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1635936/24317655-.jpg",
            "publication_time": "Lørdag d. 14. januar 2023, kl. 19.36",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}