{
    "version": "1.0",
    "document": {
        "id": 17081,
        "title": "Sohn vil have H.C. Andersen-park i milliardklassen",
        "content": "Det gælder om at tænke stort, globalt og gigantisk. Skal Danmark gøre sig nogle forhåbninger om at fange og fastholde den nye strøm af købestærke turister især fra Kina, skal der fuld fart på oplevelsesindustrien. Og den bedste oplevelse, Danmark kan give kinesiske og asiatiske turister, er en kæmpe, gigantisk, overdådig dansk forlystelsespark baseret på H.C. Andersens verdensberømte eventyr og fortællinger. Sådan lyder meldingen fra erhvervs- og vækstminister Ole Sohn (SF) i Politiken. Ministeren opfordrer private investorer og branchefolk til at tage fat på projektet. - I USA har de Disney World. Hvorfor har vi ikke et H.C. Andersen World skruet op i global størrelse, så det ikke er 10 små havfruer, men en kæmpe park af internationale dimensioner bygget op om nogle af H.C. Andersens mest berømte eventyr. Står det til mig, skal det være stort. Vi taler om en investering, der skal tælles i milliarder, siger Ole Sohn til Politiken. Forslaget om en storstilet H.C. Andersen-park får fuld opbakning fra arbejdsgiverorganisationen Dansk Erhverv: - Det er en af de absolut bedste idéer, vi har hørt længe. Der er gode arbejdspladser og indtægter i projektet. Men det er helt afgørende, at det er private investorer, der løser opgaven - og ikke staten, siger direktør Christian T. Ingemann til Politiken. H.C. Andersens fødeby, Odense, har for længst reserveret et stort grundareal til opførelsen af en H.C. Andersen-park. Efter adskillige mislykkede forsøg på at få projektet realiseret håber Odenses borgmester, Anker Boye (S), at der er lys forude. - Det handler bare om, at Ole Sohn sammen med mig finder investorerne. Vi har gjort det hele klar herovre med jord, vand, kanaler og det hele, siger borgmesteren til Politiken. BNB Deltag i debatten:Hvad mener du om idéen med en stor H. C. Andersen Park på Fyn?",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/sohn-vil-have-h.c.-andersen-park-i-milliardklassen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/430876/5589378-hcandersen.jpg",
            "publication_time": "Fredag d. 14. september 2012, kl. 03.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}