{
    "version": "1.0",
    "document": {
        "id": 19809,
        "title": "Sol og skygge",
        "content": "Den 28. juli 2010 vedtog det catalanske selvstyreparlament i Barcelona en lov, som forbyder tyrefægtninger i Catalonien! Et nyt kapitel er ved at blive skrevet i historien om Spanien og tyrene. En historie som dybest set begynder med hulemalerierne i grotterne ved Altamira, som har Osborne-tyrene på de spanske marker som et iøjnefaldende hverdagssymbol, og som i øvrigt har sat sig omfattende kulturelle spor fra Goyas tegninger til Picassos Guernica-maleri, fra Hemingways roman »Og solen går sin gang« til Rifbjergs rejse i hælene på en tyrefægtertrup i »Til Spanien« eller - helt aktuelt - nobelprismodtageren Mario Vargas Llosas udrykning til forsvar for tyrefægtningerne. Dansk aficionado Det er i den grad en scene for lidenskaber - lovprisninger og fordømmelser - Kasper Kloch træder ind på med sin bog »En rejse i tyrefægtningens fodspor«. Ingen kan være i tvivl om, at her skriver en vaskeægte dansk aficionado, men Kasper Kloch er samtidig i besiddelse af både det nøgterne overblik og den opsøgende nysgerrighed, der gør hans bog til interessant læsning for andre end de mest entusiastiske tilhængere af de ritualiserede konfrontationer mellem matadorerne og los toros bravos. Kasper Kloch kommer hele vejen rundt i arenaen. Der er både sol y sombra (sol og skygge) i de billeder han har samlet ind på en tre måneder lang rejse igennem tyrefægtningens solsvedne spanske landskaber i sensommeren 2009. Han besøger tyrefægterskolerne og de farme, hvor kamptyrene, der nedstammer direkte fra den iberiske halvøs vilde tyre, opdrættes. Han ridser historien op fra jægersamfund til udformningen af den moderne tyrefægtning i 1700-tallet, og han tegner portrætter - de hører til bogens mest spændende kapitler - af en række af de personer, der optræder i de spanske arenaer fra den håbefulde novillero på 16 år til den 52-årige matador på afskedsturné. Også den spanske debat, hvor dyrerettighedsbevægelsen vinder frem, refererer han, og han gør tilnærmelser til det, der kaldes »en metafysisk dimension«. Skønhed og brutalitet Forfatteren er åbenlyst draget af det meget spanske kulturfænomen, der som han skriver »tilbyder denne besynderlige cocktail af skønhed og brutalitet, kunst og blod, fascinationen af det utæmmede dyr og af døden«, men styrken ved hans bog er, at den giver både tilhængere og modstandere en mulighed for at blive klogere på fænomenet tyrefægtning - og et stykke af vejen måske også på det Spanien, hvor tyrene igennem årtusinder har været en del af kulturen.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/sol-og-skygge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/821479/3229505-sunny.jpg",
            "publication_time": "Torsdag d. 28. oktober 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}