{
    "version": "1.0",
    "document": {
        "id": 12072,
        "title": "Solbakken tilbage i England: De fyrede mig for hurtigt",
        "content": "Leicester. FC København-manager Ståle Solbakken er tre et halvt år efter sin fyring i Wolverhampton tilbage i England. Nordmanden slår fast, at han ikke er ude på revanche, når FCK tirsdag aften møder Leicester i Champions League. Men Solbakken føler ikke, at han fik en ordentlig chance i engelsk fodbold. - Vi startede godt i Wolverhampton og var i top-tre efter ti kampe og i top-seks efter 13-14 spillerunder. Men så tørrede det ud af forskellige årsager. - Før jeg fik chancen for at vende det, så blev jeg fyret, siger Ståle Solbakken. Da FCK-manageren blev fyret i januar 2013 var Wolverhampton raslet ned på 18.-pladsen i den næstbedste engelske liga, The Championship, og var samtidig røget ud af FA Cuppen til Luton fra femtebedste række. Wolverhampton lå seks point over nedrykningsstregen, da Solbakken blev smidt ud. Trods fyringen fortsatte de dårlige resultater, og klubben endte med at rykke ud få måneder senere. - Jeg fik seks-syv måneder. Det er meget normalt i The Championship. Jeg er vist ikke den første, det er sket for. - Jeg er ikke tilbage for at få revanche. Faktisk slog vi Leicester 2-1, så det er dem, der har revanche til gode mod mig, siger Solbakken. - Det her handler ikke om mig, der skal have revanche, men om FCK. Vi har to kampe mod Leicester - ude og hjemme - og vi har den største chance i Parken. - Hvis vi spiller op til vores bedste og er effektive, som vi rent faktisk har været i Champions League indtil nu, så har vi en chance, vurderer nordmanden. Det engelske mesterhold topper gruppe G med seks point, mens FCK indtager andenpladsen med fire point. Tirsdagens opgør i Leicester spilles klokken 20.45. De to hold står over for hinanden igen i København om to uger. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/solbakken-tilbage-i-england-de-fyrede-mig-for-hurtigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/158383/15138977-fodbold---20161018081838145_or.jpeg",
            "publication_time": "Tirsdag d. 18. oktober 2016, kl. 08.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}