{
    "version": "1.0",
    "document": {
        "id": 7790,
        "title": "Solcreme er dyrt og besværligt og kan indeholde skadelig kemi. I fremtiden kan den erstattes af en tablet",
        "content": "Når solens stråler titter frem, gør danskerne det samme. Gerne iført badetøj, korte shorts eller måske slet ingenting. Ikke engang solcreme. Men den livgivende sol kan også være skadelig for huden, og derfor er det godt nyt, at et alternativ kan være på vej. I fremtiden kan man potentielt lange ud efter en blisterpakke med tabletter i stedet for en tube solcreme, når man skal beskytte sig mod solens stråler. Et hold danske forskere har nemlig fundet god effekt af et særligt stof, som kan indtages som en lille pille. De foreløbige resultater vidner om god beskyttende effekt mod hudkræft. En kræfttype, som flere danskere vil stifte bekendtskab med, hvisudviklingen fortsætter. »Med de resultater, vi har i hænderne lige nu, ser det lovende ud,« siger Celina Pihl, der er postdoc hos Videncenter for Hudkræft og hararbejdet på studietsom en del af sin ph.d.-afhandling. Hun er desuden ansat ved Dermatologisk afdeling på Bispebjerg Hospital. Sådan ser en almindelig tube solcreme ud, og den findes formentlig i badeværelsesskabet hos de fleste danskere. I fremtiden kan den måske erstattes af en tablet, der beskytter mod hudkræft.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Hudkræft er en af de hyppigste kræftformer i Danmark, og antallet af tilfældehar været stigendede seneste år. Det har de også bemærket hos Videncenter for hudkræft, hvor Celina Pihl arbejdede under sin ph.d. »Det er fordi vi bliver ældre, men også fordi vi ikke smører os ordentligt ind eller beskytter os på anden vis mod solen,« siger hun. Det var svært at se, hvordan man skulle kunne forbedre de eksisterende solcremer, og derfor så de sig om efter alternativer. Celina Pihls arbejde har handlet om at lede efter vitaminer eller plantestoffer, der kunne have beskyttende effekt mod udviklingen af hudkræft, og de foreløbige studier peger på en mulig kandidat. De prækliniske forsøg, som holdet har lavet indtil videre, viser, at vitamin B3 kan have en beskyttende effekt mod udviklingen af hudkræft. De er nu ved at teste stoffet på mennesker, som indtager en pille med vitamin B3 og derefter udsættes for sollignende stråler. »Tanken er, at vi indtager de stoffer, som kan skabe et forsvar inde i huden, så selvom UV-strålerne går gennem solcremen, har du en forsvarsmekanisme, der forhindrer de længerevarende skader, som for eksempel kan give kræft,« forklarer Celina Pihl. Hos Forbrugerrådet Tænk har man sat markedets udbud af solcremer under lup, og her fandt man, at 20 af dem indeholdt uønsket kemi. Claus Jørgensen, der er projektchef hos Tænk, fortæller, at det kan være allergifremkaldende eller hormonforstyrrende stoffer. Selv hvis man kun bruger solcreme i sommermånederne og er god til at opholde sig i skyggen, kan selv en lille mængde uønsket kemi have en effekt. »Det er heldigvis ikke sådan, at den enkelte solcreme går ind og skaber store problemer, men handler mere om, at vi bliver udsat for stofferne rigtig mange steder fra. Det er det, vi kalder cocktaileffekten,« siger han. Hyppig indsmøring er bedre end høj faktor, fortæller Claus Jørgensen fra Forbrugerrådet Tænk. Der har man også anbefalinger til, hvilke solcreme man bør købe, hvis man ønsker at undgå kemi og miljøskadelige stoffer.Fold sammenLæs mereFoto: Vibeke Toft/Ritzau Scanpix. »Vi er så heldige, at der også er masser af solcreme uden,« siger Claus Jørgensen. Svanemærket signalerer, at produktet ikke indeholder kemi og miljøskadelige stoffer. Det samme gør den såkaldte A-kolbe hos Forbrugerrådet Tænk. Den kan man bruge som pejlemærke, når man skal shoppe solcreme, mens man venter på det pilleformede alternativ. Hvis det lykkes at producere en solbeskyttende pille inden for de nærmeste år, står ældre mennesker øverst på listen, fordi de er mest udsat for at få hudkræft. Men Celina Pihl fortæller, at produktet på længere sigt er tiltænkt en bred målgruppe. »Forebyggelse er altid bedre end behandling, så målet er helt sikkert at lave den som en almindelig vitaminpille, der vil være relevant for hele befolkningen,« siger hun og tilføjer: »Især børn kan være svære at få smurt ordentligt ind i løbet af en dag på stranden, hvor man går i vandet og leger. Hvis man kunne lave en vitaminpille og komme solbeskyttelse i, ville det være supersmart for både børn og forældre.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/solcreme-er-dyrt-og-besvaerligt-og-kan-indeholde-skadelig-kemi-i-fremtiden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1812602/24742157-kvinde-sprayer-solcreme-p-sit-lr-p-charlottenlu.jpg",
            "publication_time": "Fredag d. 05. juli 2024, kl. 15.20",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}