{
    "version": "1.0",
    "document": {
        "id": 11499,
        "title": "Solceller er stadig en god forretning",
        "content": "Føntør dit hår, bryg kaffen eller lad din elbil op med hjælp fra solen. Solceller på taget har flere fordele, hvis man spørger Morten Mathiasen, som er energikonsulent ved Byggesagkyndig. De umiddelbare fordele er udsigten til en billigere elregning og en miljøvenlig løsning. - Men de ægte fordele kommer i takt med, at folk enten får elbiler, varmepumper og husbatterier. Hvis vi kan lagre energien om dagen, mens solen skinner, så sparer man reelt hele udgiften til strøm, siger han.  Alligevel er det kun syv procent af danskerne, der overvejer at investere i solceller. Det viser en YouGov-undersøgelse foretaget for NRGi. Skal du have solceller, er der flere ting, du skal være opmærksom på. Du kan få støtte til solcelleanlægget gennem Energinet, der administrerer alle ansøgninger omkring solceller. Efter september kan du ikke længere få det særlige pristillæg til den strøm, som nye solcelleanlæg kommer til at producere de næste 10 år, og derfor skal du reagere hurtigt, hvis du vil have omkostningerne på nye solcellerne ned. - Puljerne er ikke blevet tømt, så umiddelbart vil jeg tro, at alle dem, der sender en fyldestgørende ansøgning inden september, kan få støtte, siger Jesper Nørskov Rasmussen, der er pressechef hos Energinet. FAKTAFakta: 5 gode råd, inden du køber solceller:Tjek lovgivningen og kontakt Energinet, hvis du er i tvivlTjek, om der er bygninger, træer eller andre objekter, der skygger for solenUndersøg vinklen på dit tag og hvilken retning, dit tag er orienteret modFå en fagperson til at vurdere, hvilket anlæg der passer til dit behov i forhold til tagets vinkel, retning og størrelseInvester i et solcelleanlæg af god kvalitet, der passer præcis til husstandens behov. Det er ikke en fordelagtig forretning af producere overskydende strømKilde: NRGiFOLD UD Kilde: NRGi Han gør opmærksom på, at man ikke kan få støtte til solceller, hvis man også bruger håndværkerfradrag, så derfor skal man vælge, hvilken støtte, der bedst kan betale sig. - Dobbeltstøtte er ikke tilladt, og er der nogen, der har fået det, skal de betale den ene del tilbage, siger han. Tidligere har reglerne været sådan, at du først skulle købe og sætte dit solcelleanlæg op, før du søgte støtte. Men i dag er reglerne vendt om - så du søger, før du køber og sætter det op. - Filosofien er, at kun de, der har brug for støtte, skal have det. Hvis du køber et anlæg, inden du reelt ved, om du får støtte, så kan det være fordi, det i sig selv er en god forretning at købe solcelleanlægget, uanset om du får støtte eller ej, siger Jesper Nørskov Rasmussen.  Men spørger man Morten Mathiasen, er de gyldne tider, hvor man tjente penge på sit solcelleanlæg et lukket kapitel. I dag er det nærmere en god energimæssig investering på højde med solfangere og varmepumper. Alligevel synes han, det er en god forretning. - Rigtig mange huse skal have skiftet tagene i disse år, og i forbindelse med det synes jeg, at man bør overveje at få lagt solceller på, siger han. Især hvis du har varmepumpe eller hvis huset er elopvarmet kan solceller være en god idé, lyder rådet.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/solceller-er-stadig-en-god-forretning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/142216/14129568-solceller-solpanel---10_201607.jpeg",
            "publication_time": "Mandag d. 25. juli 2016, kl. 05.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}