{
    "version": "1.0",
    "document": {
        "id": 9421,
        "title": "Soldaterformand om militær i gaderne: »En panikløsning«",
        "content": "I løbet af kort vil danskernes sandsynligvis kunne se egentlige soldater som en del af gadebilledet. I hvert fald forventes Lars Løkke Rasmussen og Venstre på partiets sommergruppemøde fredag at proklamere, at militæret skal indsættes ved grænsekontrollen og overtage andre bevogtningsopgaver fra politiet. Men det er præcis til det formål, at uddannelsen af de kommende politikadetter blev etableret af politikerne, påpeger Jesper K. Hansen, der er formand for Forsvarets største fagforening, Centralforeningen for Stampersonel. Men kadetterne er ikke klar.  »Det er en panikløsning fra politikernes side at indsætte militæret. Havde man været lidt foruseende, så havde kadetterne været klar, for det her problem er jo ikke opstået i går, det har været under opsejling længe. Men politikerne har siddet på hænderne,« siger Jesper K. Hansen. Under stor politisk bevågenhed blev det besluttet at uddanne helt nye politikadetter, der efter planen skal bistå politiet i udvalgte ophaver. Kadetterne skulle have været klar til september, men der er ikke blevet forhandlet en overenskomstmæssig aftale på plads for de kommende politikadetter, oplyser Jesper K. Hansen.  Tilbage i juni brød forhandlingerne om en overenskomst for politikadetterne sammen mellem Moderniseringsstyrelsen på den ene side og Politiforbundet samt CO10 på den anden. CO10 – eller Centralorganisationen af 2010 – er en central forhandlings- og paraplyorganisation for omkring 40.000 medlemmer, der er ansat i stillinger på statens område. Organisationen har Jesper K. Hansen som formand. Tiltaget om at lade militæret overtage bevogtningsopgaver skal efter planen frigøre politibetjente til blandt andet at sætte ind over for den eskalerende bandekonflikt.  Det er endnu uvist, hvor mange betjente regeringen vil lade udskifte med soldater. Soldaterformanden deler dog i udgangspunktet synspunktet om, at militær i gadebilledet ikke hører til i en fredstid. »Det argument har jeg selv fremført tidligere, fordi man må spørge sig, om danskerne er klar til at se soldater i gadebilledet. Soldaterne er altså uddannet til andre opgaver. Ikke for at nedgøre nogen, så er det altså anderledes end med hjemmeværnet, som jeg ellers har hørt som argument,« siger Jesper K. Hansen. Han understreger dog, at beder politikerne soldaterne om at udføre en opgave, »så er det dét, vi gør«. Jesper K. Hansen peger samtidig på, at han ikke kender til detaljerne i regeringens plan, der forventes præsenteret fredag.  Dog er det afgørende at få defineret, hvad soldaterne må i forhold til magtanvendelse og såkaldt myndighedsudøvelse, altså hvad må en soldat på en bevogtningsopgave gøre og ikke gøre. Uanset den nærmere udformning af arbejdsopgaven ser Jesper K. Hansen det som en uholdbar løsning i længden. »Vi er ligesom politiet pressede af mange arbejdsopgaver og manglende mandskab, så det hjælper ikke bare at flytte rundt på kasserne. Det fjerner ikke problemerne,« siger han.  Jesper K. Hansen peger på, at Danmark næste år sender 200 mand til Estland og Polen som led i NATOs fremskudte forsvar. Dertil kommer fire F-16-jagerfly. Formand for Politiforbundet, Claus Oxfeldt, har kaldt initiativet for »en drastisk beslutning«, mens flere eksperter har udtalt, at militærets overtagelse af bevogtningsopgaver kun bør ske i en kortvarig periode. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/soldaterformand-om-militaer-i-gaderne-en-panikloesning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/94743/18146829-medie-regeringen-vil-lade-militret-overtage-grnsekontrol.jpg",
            "publication_time": "Fredag d. 11. august 2017, kl. 10.19",
            "author": "Søren Domino",
            "related_links": [],
            "attachments": []
        }
    }
}