{
    "version": "1.0",
    "document": {
        "id": 12795,
        "title": "Solen, aliens og en neonlysende enhjørning trippede til psykedelisk freakfest",
        "content": "Har man tidligere oplevet amerikanske The Flaming Lips i koncertregi, vil man vide, at deres entusiastiske liveshows måske bedst kan sammenlignes med en børnefødselsdagsfest i Bonbonland, hvor menuen står på kulørte LSD-frimærker, frem for hundeprutter og mågeklatter (hvilket ellers er trippet nok i sig selv). Oklahoma-bandets udknaldede musikalske totalteater er med sine endeløse mængder konfetti, røgkanoner, stroboskoplys, kæmperegnbuer, dansende sole og ditto rumvæsener, neonlysende enhjørninger, guldballoner og, ikke mindst, den store oppustelige boble, som Lips-frontmand og showindpisker Wayne Coyne ynder at tumle omkring indeni, helt uden sidestykke.  Men sandheden er dog, at den farverige udenomshurlumhej, effektiv som den sandt for dyden er, efterhånden skygger lidt vel meget for bandets musikalske kvaliteter. Og det er synd, for The Flaming Lips har masser af stærkt materiale i deres store og alsidige bagkatalog. Men den enhjørning rider jo altså ikke sig selv. Altid storsnakkende Wayne Coyne påtalte dog selv min (lille) overstående anke, da han en håndfuld sange inde i aftenens sæt med forsigtig selvironi undskyldte for den gimmick-heftige start: »Begyndelsen af koncerten var fjollet. Tilgiv os. Det er ikke sådan, at jeg rider rundt på en enhjørning derhjemme til daglig«. Det var lige før man troede på ham.  Men skønt jeg personligt ville ønske, at The Flaming Lips skruede 25-30% ned for freakshowet og lagde et øget fokus på musikken, så var der stadig tale om en medrivende seance. For bandet er og bliver noget ganske særligt, også selvom man har sine små forbehold. Koncerten blev skudt effektivt i gang med to af gruppens mest elskede sange. Først det bombastiske åbningsnummer »Race For The Prize« fra bandets hovedværk »The Soft Bulletin«, som blev efterfulgt af »Yoshimi Battles The Pink Robots«, den rørende sang om den lille japanske pige, der tager kampen op mod de ondskabsfulde lyserøde kæmperobotter (sic). På sidstnævnte havde Coyne publikum i sin hule hånd. Salen sang med fra start til slut. Og det kræver sin mand, eller måske rettere sin freak, at få en udsolgt sal til at skråle højlydt med på lyden af et karatehug? Men den slags kan Coyne altså. Respekt. Senere fremmanede det smukke instrumentalnummer »The Observer« med sin månesyge guitarmelodi følelsen af at være på klaustrofobisk rumfærd fjernt hjemmefra. Helt alene ude i det store og ukendte kosmos.  En følelse, som bandet effektivt videreførte lidt senere på en veloplagt og velvalgt fortolkning af Bowies »Space Oddity«, som Coyne sang inde fra sin kæmpeboble. »For here am I floating in my tin can« lød det mens han væltede rundt i menneskehavets udstrakte hænder. Og man kunne sagtens følge ham. I denne på mange måder vanvittige tid, vi lever i, er det ikke vanskeligt at identificere sig med den fremmedgjorte Major Tom, der svæver ensomt rundt i sin rumkapsels vakuum og betragter kloden med forundring på sikker afstand.  Aftenen kulminerede, da bandet lukkede og slukkede med »Do You Realize??«, deres vanvittigt smukke sang om livets skrøbelige skønhed, en af gruppens allerstørste bedrifter og vel nok det tætteste de kommer på en decideret evergreen. »It's hard to make the good things last« sang Wayne Coyne. Sandt. Og man må sige, at han og hans seks bandkammerater gjorde et ihærdigt forsøg. Det var i hvert fald godt så længe det varede. Hvem:The Flaming LipsHvor:Store Vega, onsdag. Lyt til setlisten her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/solen-aliens-og-en-neonlysende-enhjoerning-trippede-til-psykedelisk-freakfest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/192552/16148161-dd.jpg",
            "publication_time": "Torsdag d. 26. januar 2017, kl. 01.37",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}