{
    "version": "1.0",
    "document": {
        "id": 5739,
        "title": "Solid modvind koster nordisk streaminggigant milliardtab – dansk topchef tager over",
        "content": "»Der er intet, der går, som de havde håbet.« Så klart maler analytiker i den svenske erhvervsavis Dagens Industri Mikael Olsson situationen op, efter at et af Nordens største streamingselskaber, Viaplay Group, mandag, på grundlovsdag, nærmest kollapsede og mistede 60 procent af sin børsværdi. 10,97 milliarder svenske kroner (7,07 milliarder danske) blev med ét barberet væk. Svenske Anders Jensen, som har en fortid i danske TDC, har stået i spidsen for Viaplay Group (tidligere Nordic Entertainment Group, NENT), siden selskabet opstod i 2018. Nu har han forladt sin toppost.Fold sammenLæs mereFoto: Peter Knutson/Viaplay Group. Det skete efter udmeldinger om hårdere tider forude, hvilket kostede topchefen, svenske Anders Jensen, jobbet. Anders Jensen har tidligere været direktør i danske TDC og stod til at blive viceadministrerende direktør, da daværende TDC-topchef Pernille Erenbjerg i februar 2018 lagde 15 milliarder kroner på bordet for at købe mediekoncernen MTG. Handelen blev imidlertid aflyst, da pensionskasserne ATP, PKA og PFA sammen med den australske kapitalfond Macquarie få måneder senere købte TDC for 40,5 milliarder kroner. Viaplay sidder i dag på nogle af de populæreste sportsrettigheder i Sverige, Norge, Danmark, Finland og Holland og har desuden satset i Storbritannien. Viaplay forventer ved udgangen af juni athave omkring 7,7 millioner abonnenter– men reklameindtægter, der ligger 12-16 procent lavere end ønsket. Analytiker Mikael Olsson hæfter sig ved, at annoncemarkedet står svagt for Viaplay, salget er svagt, det interne spareprogram er ikke gået som håbet, og oveni kommer så valutamodvind. »Man har foretaget mange satsninger internationalt. Spørgsmålet er, om de vil fortsætte med det, eller om de fremover vil lægge større fokus på Norden,« siger han. Viaplay Group har været navnet siden maj 2022, hvor det gamle navn, Nordic Entertainment Group (NENT), blev droppet. NENT opstod, da den skandinaviske mediekoncern MTG blev delt op. NENT »fik« TV3-kanalerne, Viasat og Viaplay, tv- og radiorettigheder samt 30 produktionsselskaber i 17 lande. Jørgen Madsen Lindemann var koncernchef for MTG, inden koncernen blev splittet op, og dagens Viaplay Group opstod. Nu overtager han topposten her.Fold sammenLæs mereFoto: Viaplay Group. Den anden del af koncernen med e-sportsaktiviteter, onlinespil og digitalt videoindhold fik den hidtidige koncernchef, danske Jørgen Madsen Lindemann, som administrerende direktør. Jørgen Madsen Lindemann overtager nu Anders Jensens stol i Viaplays hovedsæde i det centrale Stockholm. En anden dansker, tidligere TDC-koncernchef Pernille Erenbjerg, er i dag bestyrelsesformand for Viaplay Group. »Forventningerne til markederne, som vi arbejder på, har ændret sig betydeligt og i et meget højt tempo, og gennemførelsen af spareprogrammerne har ikke i tilstrækkeligt omfang kunnet dæmme op for effekterne af disse betingelser. De makroøkonomiske modvindes påvirkning af forretningen kræver, at vi gennemfører vores strategi på en anden måde,« siger hun i en kommentar til ændringerne. Hun føler sig samtidig »overbevist« om, at Jørgen Madsen Lindemann »har den rigtige profil til at stå i spidsen for dette arbejde«, og fastslår samtidig, at »selskabets overordnede strategiske regning forbliver uændret«. Viaplay var ifølge analysefirmaet Wilke i november 2022 Danmarks fjerdestørste streamingtjeneste. 34 procent af danskerne havde et abonnement. Til sammenligningabonnerede 53 procent på Netflixog 44 procent på TV 2 Play, men alle streamingtjenesterne – også DRs, som betales af alle danskere over skatten – har oplevet tilbagegang. Det skyldes blandt andet, at streamingtjenesterne efter to gyldne år under coronakrisen, hvor kunderne strømmede til, nu er blevet ramt af den økonomiske krise og en stigende mæthed på markederne.Presset på privatøkonomien har fået mange til at revurdere, om de havde behov for at abonnere på så mange tjenester. Ifølge det svenske analysefirma Mediavision erhver eneste dansk husstands udgifter til streamingtjenester nu oppe på 490 kroner om måneden, hvilket er rekordniveau. Streamingtjenesterne – med Viaplay som en af de markante – har i stort omfang satset på at nappe seere fra de klassiske tv-kanaler og har derfor kastet sig ud i opkøb af stadig dyrere sportsrettigheder til vigtige og store begivenheder og kampe. Den lavere efterspørgsel på abonnementerne på streamingtjenesterne rammer dem nu på økonomien. Viaplay har således dæmpet forventningerne til resultatet for 2023 og forventer et negativt driftsresultat på op mod 1,5 milliarder svenske kroner (0,97 milliarder danske). Derfor taler flere analytikere nu om, at Viaplay kan blive tvunget til at sælge nogle af sine sportsrettigheder. »Viaplay har været vinder på rettighedsmarkedet med sport de seneste år. Jeg bliver ikke overrasket, hvis de sælger nogle af rettighederne i tiden fremover,« siger medieekspert Lars Gimnes fra Gimcom til det norske dagblad Verdens Gang (VG). Den stenrige norske oliefond er største aktionær i Viaplay. Oljefondet ejer 7,8 procent af selskabet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/solid-modvind-koster-nordisk-streaminggigant-milliardtab-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1683814/24448220-pix-viaplay.jpg",
            "publication_time": "Tirsdag d. 06. juni 2023, kl. 10.35",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}