{
    "version": "1.0",
    "document": {
        "id": 19088,
        "title": "Solidt spark i traditionerne",
        "content": "Gennem årtier har yngre danske musikere holdt sig langt væk fra de gamle jazzformer, men i de senere år er der sket mangt og meget på det område. Ikke mindst i kraft af Six City Stompers, som er seks unge, overordentligt alsidige og kompetente musikere, der har en fælles passion for den regulært swingende musik - i vidt omfang fra New Orleans og nærmeste omegn. Den glimrende sanger og saxofonist Mads Mathias er gruppens centrale skikkelse, uden at han sætter hverken trompetisten Peter Marott, pianisten og hornisten Peter Rosendal, guitaristen og banjospilleren Regin Fuhlendorf, bassisten Kasper Tagel eller trommeslageren Morten Ærø i skyggen. Der er tale om et af tidens bedste liveband, som hist og her på denne pladedokumentation kan virke en kende for bastant. Men halløj, hvor tingene løfter sig - såvel medrivende som charmerende, når gruppen giver klassikere som »Tea For Two« og »I’ll Fly Away« et swingende kram. Et andet markant band af unge traditionalister er Jazz Five, der tydeligvis går endnu mere efter new-orleans-lyden, i dette tilfælde grænselandet mellem rhythm & blues, funk og tidlig rock’n’roll. Sangeren og bassisten Jonas Starcke er en troværdig og autoritativ frontfigur, og dertil kommer den virtuose boogie-pianist Esben Hillig, den solide trommeslageren Stefan Andersen og de to velfunderede og ekspressive saxofonister, Jeppe Zacho - på tenor - og Johan Bylling Lang - på alt og baryton. Generelt hersker der friskhed og en god og kontant energi, der understreger, at også Jazz Five er et udpræget liveband, som kan lokke folk på dansegulvet, hvilket helt klart fremgår af den til albummet hørende DVD. B",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/solidt-spark-i-traditionerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/721404/4368928-new-orleans-heat.jpg",
            "publication_time": "Søndag d. 24. juli 2011, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}