{
    "version": "1.0",
    "document": {
        "id": 13554,
        "title": "Solrig august reddede Fårup Sommerlands 2015",
        "content": "København: Fårup Sommerland har ikke formået at lokke flere gæster \"helt ude i skoven\", som forlystelsesparkens motto lyder. Det selv om man har kastet mange millioner i parken de seneste år. Men dårlig sommer martrede sæsonen. Det viser regnskabet for 2015. Sidste år kom der 588.254 gæster forbi, blot 1800 flere end året før. »Vi er egentlig godt tilfredse. Vi havde en våd og kold højsæson, så vi var meget nervøse for, om det ville blive et rærligt år. Men heldigvis besluttede Vorherre, at solen skulle skinne i august«, siger administrerende direktør Søren Kragelund.  Dermed kunne Fårup Sommerland fastholde en omsætning på omkring 124 millioner kroner og et resultat på ni millioner kroner. En fastholdelse betyder dog også, at man ikke har omsat de sidste års investeringer til flere kunder. Ifølge Fårup Sommerland har man over de seneste fem år investeret 160 millioner kroner i parken. I 2015 investerede sommerlandet 44 millioner kroner og året før 20 millioner kroner. »Vi har investeret kraftigt i forlystelser og vedligeholdelse siden 2000, og næsten fordoblet vores besøgstal. Så investeringerne har virket.« »Nu er vi der, hvor vi har godt fat i det nordjyske publikum. Men hvis vi skal have flere til, så skal vi have turister. Derfor har vi investeret meget i et nyt hotel. Den investering giver først nye gæster i år«, siger Søren Kragelund.  Ligesom besøgstallet ikke steg i 2015 steg omsætningen heller ikke. Dermed har Fårup Sommerland ikke øget omsætningen per kunde, noget andre forlystelsesparker har stor fokus på. »Jeg har kolleger, der er bedre til at få mere ud af gæsterne. Men vi har nordjysk publikum, så det er begrænset, hvor meget vi kan gå til dem. Vi vil være en familieudflugt, som folk har råd til.« »Vores vækst skal komme fra nordjyderne og flere turister. Ikke ved at klemme vores besøgende for endnu flere penge«, siger Søren Kragelund. Det er da også forventningen, at der vil komme flere kunder. Det nye hotel åbner i år og flere nordmænd skal lokkes til gennem et samarbejde med Colourline. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/solrig-august-reddede-faarup-sommerlands-2015",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/207315/12970819-sommerlandet.jpg",
            "publication_time": "Onsdag d. 13. april 2016, kl. 15.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}