{
    "version": "1.0",
    "document": {
        "id": 2453,
        "title": "Som 12-årig delte han seng med Michael Jackson. Så forsvandt han i 20 år. Nu taler alle om Jordan Chandler igen",
        "content": "Den 12-årige Jordan Chandler mødte første gang Michael Jackson i 1992 ved et tilfælde. Popstjernens bil var brudt sammen, og på værkstedet tog Jordan Chandlers stedfar, David Schwartz, imod Michael Jackson. Ifølge en version af historien, som blev offentliggjort i bladet GQ, tilbød David Schwartz, at Michael Jackson kunne få en gratis lejebil, hvis han overraskede stedsønnen med et telefonopkald. Den idé viste sig at være skæbnesvanger for alle involverede. Mens Jordan Chandler få år senere forsvandt fra verdens og mediernes søgelys, nåede han helt ind i Michael Jacksons inderkreds – og soveværelse. Han blev også den første, der anklagede Jackson for seksuelle overgreb. Nu, flere årtier senere, skaber Jordan Chandlers historie atter overskrifter. Billeder fra optagelsen af en scene til den biografiske film »Michael«, hvor sangerens nevø Jaafar Jackson har titelrollen.Fold sammenLæs mereFoto: Scla Sanc/Backgrid/Ritzau Scanpix. Det skyldes, at en storfilm om Michael Jacksons liv er ved at blive produceret. Det viser sig nemlig, at skaberne bag den kommende film, »Michael«, har overset en juridisk snubletråd i forbindelse med sagen mellem Jordan Chandler og Michael Jackson. Det drejer sig om en klausul, der i værste fald risikerer at sætte en stopper for filmen, der har et budget på næsten en milliard danske kroner. Dermed dukker den første sag imod Michael Jackson om anklager om sexovergreb atter op til overfladen. Jordan Chandler er atter i verdens søgelys. Dengang, tilbage i 1992, ringede Jackson til Jordan Chandler, som var en af stjernens millioner af fans og tidligere havde sendt ham beundrende breve. På trods af en aldersforskel på 20 år blev Jordan Chandler og Michael Jackson venner, og drengen blev en fast gæst på popstjernens forlystelsesranch Neverland i Santa Barbara County i Californien. Snart var drengen en del af det børne-»hof«, som jævnligt blev inviteret til fester på Neverland. Michael Jackson tog ham med på indkøbstur i Toys \"R\" Us, efter at butikken var lukket, og tog ham med på diverse ture. Michael Jackson åbnede også sit hjem for resten af Jordan Chandlers familie. I februar 1993 boede drengen på Neverland sammen med sin søster Lily og sin mor June. I slutningen af ​​marts begyndte familien at rejse med sangeren over hele verden, heriblandt til Las Vegas, Marokko og Paris. Det kom senere frem, at Jordan og Michael Jackson ofte overnattede i samme rum, når de var på rejser med familien Chandler. På dette tidspunkt var fans af popkongen og nogle amerikanske journalister så småt blevet opmærksomme på, at Michael Jackson godt kunne lide at være i selskab med drenge i 12-13-årsalderen, men få var af den grund begyndt at løfte mistænksomme øjenbryn. I stedet blev samværet med børnene opfattet som en facet af Michael Jacksons excentriske og uskyldig-barnlige personlighed. Men i 1993 anklagede Jordan Chandler popstjernen for at have udsat ham for en række seksuelle overgreb, herunder befamlinger og kys. Det var første gang, at det, som tidligere kun havde været vage mistanker om Michael Jackson, fik konkret form. Flere år senere, i 2005, bedyrede Jordan Chandlers mor, at Michael Jackson havde tigget og bedt hende om at få lov til at sove sammen med Jordan, idet sangeren fastholdt, at det drejede sig om et rent venskabsforhold. »Hvorfor stoler du ikke på mig? Vi er jo familie. Hvorfor vil du ikke tillade ham at være sammen med mig? Hvorfor vil du ikke lade ham sove på mit værelse?« hævdede June Chandler, at Michael Jackson havde sagt. Michael Jackson under en koncert i Parken i 1997.Fold sammenLæs mereFoto: Jan Jørgensen/NF/Ritzau Scanpix. Da hun modstræbende gav Michael Jackson tilladelse til at sove sammen med Jordan, græd popsangeren af glæde. Den følgende dag belønnede sangeren hende med et diamantarmbånd fra Cartier. I tre måneder sov Jordan Chandler jævnligt i sangerens værelse. Tilbage i 1993 blev Jordan Chandlers anklager imod Michael Jackson hurtigt forsidestof i de amerikanske medier. En del af debatten blandt den afdøde popsangers fans går ud på, at det skulle være Jordan Chandlers biologiske far Evan, som havde hovedansvaret for, at sangeren blev beskyldt for overgreb. Den 25. maj 1993 udgav bladet The National Enquirer en historie med overskriften »Michael Jackson’s Secret Family«. Den beskrev, hvorledes Jordans far, Evan Chandler, en kendt Los Angeles-tandlæge, havde været ked af, at tabloidmedier portrætterede Michael Jackson som en slags faderfigur for Jordan. Rejserne, som hans børn og fraskilte hustru June foretog sammen med Michael Jackson, havde vakt farens mistanke. I 1993 begyndte Evan Chandler at tale med advokater om enten at få udstedt et tilhold mod sangeren eller køre en sag om forældremyndighed mod June. Jordan Chandlers stedfar, David Schwartz, optog hemmeligt telefonsamtaler med Evan Chandler, hvori faren angiveligt truede med at »ødelægge« Michael Jackson. De samtaler blev senere afspillet for Jacksons advokater for at afsløre Evans planer. Da Jordan Chandler blev interviewet af en privatdetektiv, som Jacksons advokater havde hyret, nægtede han at være blevet forulempet af sangeren. I 1997 var Michael Jackson i det sydfranske. Her ses han vinke fra sin hotelbalkon i Cannes.Fold sammenLæs mereFoto: Jan Jørgensen/Ritzau Scanpix. Senere samme år hævdede Evan Chandler, at hans søn til ham havde afsløret, at Jackson havde begået flere overgreb mod ham. Det fik faren til at forlange 20 millioner dollar af sangeren for ikke at gå til myndighederne med anklagen. I første omgang nægtede sangeren at betale og sagsøgte tværtimod Evan Chandler for forsøg på afpresning. Med udgangspunkt i en forklaring om Michael Jacksons overgreb, som Jordan Chandler afgav til en psykiater, begyndte politiet i Los Angeles at efterforske popstjernen. Det førte blandt andet til, at Michael Jacksons intime dele blev undersøgt af en læge for at finde ud af, om de matchede Jordan Chandlers beskrivelse. I 1994 trak Evan Chandler sin anklage mod Michael Jackson tilbage, efter at han havde indgået forlig med sangeren svarende til et beløb på 107 millioner danske kroner. Politiet fortsatte sin efterforskning, der dog endte med, at sagen blev lukket uden domfældelse. Egentlig kunne den del af Jordan Chandlers historie være endt der, hvis ikke det havde været for en passus i det forlig, der blev indgået mellem Chandler-familien og Michael Jackson. Over 30 år senere er det nemlig blevet klart for skaberne af den kommende biografiske film »Michael« om Michael Jacksons liv, at det var en del af den oprindelige aftale med Chandler-familien, at deres navn aldrig efterfølgende måtte blive nævnt i film om Michael Jackson. I modsætning til andre produktioner, der tager udgangspunkt i sangerens liv, heriblandt en Broadway-musical og et Cirque du Soleil-show, bruger den kommende film angiveligt de talrige påstande om seksuelle overgreb som en slags rammefortælling, samtidig med at filmen i sin historie frikender sangeren for skyld. Det er årsagen til, at Jordan Chandler efter 30 år uden for offentlighedens søgelys atter er på alles læber: Ifølge kilder,der har læst filmens manuskript, begynder handlingen med Jordan Chandlers beskyldning og beskriver politiets efterforskning i Michael Jacksons gerninger i og uden for Neverland. Filmen beskylder Chandler-familien for at være pengegriske opportunister og ender med at konkludere, at Michael Jackson er et uskyldigt offer. Den er instrueret af Antoine Fuqua og skrevet af John Logan. Michael Jackson er portrætteret af sin nevø Jaafar Jackson. Filmens scener er færdigoptaget, og de første billeder fra settet er blevet sendt ud i offentligheden. Her kan man se Jaafar Jackson i rollen som Michael. Som følge af at filmselskabet er blevet opmærksomme på den gamle aftale mellem familien Chandler og dem, der varetager Michael Jacksons eftermæle, skal der nu optages nye scener til den ellers færdige film, der har et budget på over en milliard kroner. I den kommende nye version af filmen, der stadig ventes at få premiere i oktober i år, vil historien om Jordan Chandler og hans familie være blevet taget ud. Men der er en person, som historien formentlig aldrig slipper. Jordan Chandler er i dag midt i 40erne og har ikke kommenteret sagen i flere årtier. Faktisk har han formået at holde sig uden for offentlighedens søgelys så effektivt, at der ikke menes at være taget et nyt foto af ham i 20 år, og det på trods af at Michael Jackson-fans og paparazzi har forsøgt at indkredse ham i samme periode. Det sidste billede af ham blev taget i 2005 i New York og viser en veltrænet ung mand i en ærmeløs undertrøje. Ifølge modstridende rygter har Jordan Chandler enten boet i Tyskland sammen med sin far Evan eller forsøgt at starte en karriere som sanger i New York under en ny identitet, uden at rygtet dog har været bekræftet af nogen medier. Jordan Chandler bidrog heller ikke til dokumentaren »Leaving Neverland« (2019), hvor to mænd fortalte om overgreb begået mod sig af Michael Jackson. For Jordan Chandlers biologiske far, Evan, blev sønnens forhold til Michael Jackson skæbnesvangert. Han hævdede, at han blev chikaneret af fans i årene efter Jordan Chandlers anklage mod sangeren, og at han derfor måtte lukke sin klinik i Los Angeles, hvor han var praktiserende tandlæge. Michael Jackson har fortsat millioner af trofaste fans verden over. Her er det danske fans, der havde samlet sig til en mindekoncert for deres idol i København tilbage i 2009.Fold sammenLæs mereFoto: Martin Sylvest Andersen/Ritzau Scanpix. I 1996 sagsøgte Evan endnu en gang Michael Jackson, denne gang for 60 millioner dollar, idet han påstod, at teksterne på sangerens storsælgende album »History« var en reference til Jordan Chandlers anklager, og de derved også var et brud på den aftale om fortrolighed, som var en del af det oprindelige forlig. Evan Chandler nærede endvidere et bizart ønske om at udgive sin egen plade med titlen »EVANstory« med numre, der skulle beskrive Michael Jacksons overgreb. Jordan og Evan Chandler boede sammen efter forliget. Men da sønnen nåede voksenalderen, fik han udstedt et polititilhold mod sin far, som han beskyldte for at have forsøgt at kvæle ham. Evan Chandler begik selvmord med en pistol i 2009, få uger efter at Michael Jackson døde af en overdosis af stærke sovemidler, som hans læge havde givet ham. For Michael Jacksons fans betød afsløringerne, at de enten måtte lukke ørerne for anklagerne eller musikken – eller foretage en adskillelse mellem hans komplicerede personlighed og den musik, der gjorde ham udødelig. Uanset hvad man tror, så var Jordan Chandlers beskyldning mod Michael Jackson en form for uskyldstab for resten af verden. Og på mange måder peger sagen helt op til nutiden, hvor vi i dag er langt mere bevidste om, at magt og nære og intime forhold kan være en usædvanlig giftig cocktail. Dengang var det, som man siger, en anden tid.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/som-12-aarig-delte-han-seng-med-michael-jackson-saa-forsvandt-han-i-20-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1884982/24882116-michael-jackson-her-fotograferet-med-lily-chandle.jpg",
            "publication_time": "Søndag d. 02. februar 2025, kl. 12.32",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}