{
    "version": "1.0",
    "document": {
        "id": 5299,
        "title": "Som barn tog han i biografen i stedet for i skole. Efter stor hemmelig donation går Henrik Hansens drøm om en stor Olsen Banden-statue nu i opfyldelse",
        "content": "Hans mor arbejdede døgnet rundt, og som ordblind var skolen ikke let. Men især én ting kunne få smilet frem på Henrik Hansens læber, da han var barn: En tur i biografen for at se de folkekære film med Dirch Passer eller med Olsen-banden. De varme minder om filmenes magi blev startskuddet til en vild idé om at få rejst en statue af den ikoniske trio. Og efter flere års arbejde bliver den nu en realitet. For en for offentligheden hemmelig person, som Henrik Hansen kalder »julemanden«, har netop doneret 500.000 kroner til projektet, så det kan komme helt i mål. »Det har været svært. Men her i december kom julemanden på falderebet og gav os en halv million,« fortæller Henrik Hansen. For år tilbage kunne foreningen præsentere en miniatureversion af Olsen-banden-statuen.Fold sammenLæs mereFoto: privatfoto. Han er formand for foreningen »Olsen Banden Statueforening«, hvor frivillige kræfter har arbejdet for at samle penge ind til at fremstille og opsætte en statue af Egon, Benny og Kjeld på pladsen ved Tingstedet i Valby. Foreningen har gennem fem år søgt fonde og solgt alt fra folkeaktier og støttebeviser til julekalendere og ministatuer for at skrabe pengene sammen. Med den store donation fra »julemanden« kan de tre voksfigurer af banden, som allerede er produceret af en kunster i Firenze, blive støbt i bronze og komme hjem til København. »I de fem år har jeg haft alle mulige planer for at samle pengene ind. Når A ikke virker, så må jeg gå til B, C og D. Med folkets hjælp og lidt fonde fik vi 1,4 millioner kroner ind. Jeg kunne ikke gøre mere end at vente på julemanden. Og nu kom han så,« lyder det fra en lettet Henrik Hansen. Voksafstøbningerne står færdige i Firenze og er klar til at blive støbt i bronze.Fold sammenLæs mereFoto: Thor Larsen. Tilbage i 2018 lykkedes det at få opført en statue af Dirch Passer på Frederiksberg, hvilket Henrik Hansen også var involveret i. Nu kan han se frem til, at endnu et af hans passionsprojekter bliver realiseret. »Olsen-banden, Dirch Passer og andre sjove film har givet mig meget. Jeg gør det for, at folk kan få et smil på læben, når de kommer. Det fik jeg som barn,« siger Henrik Hansen og fortsætter: »Det vil jeg gerne give videre, så både turister og folk fra hele Danmark kan tage børnene med hen og se statuen. Man sidder jo stadig og ser filmene sammen i forskellige generationer.« Selve statuen er blevet udformet af skulptøren Thor Larsen på hans værksted i Firenze. Her har Henrik Hansen selv været på besøg – og det har familiemedlemmer til de tre skuespillere bag Olsen-banden-trioen også. Både for at se processen og for at hjælpe med at få figurernes detaljer helt på plads. Skuespilleren Henning Sprogøe på besøg i værkstedet i Firenze. Han er søn af skuespilleren bag Egon Olsen, Ove Sprogøe.Fold sammenLæs mereFoto: Privatfoto. Vi skal dog et stykke ind i det nye år, før nysgerrige københavnere kan se Egon, Benny og Kjeld på pladsen ved Tingstedet. Henrik Hansen og de andre frivillige kan lige knap smække benene op endnu. Forude venter nemlig et stykke arbejde med først og fremmest at få skulpturerne støbt, fragtet til København og sat på sokkel. Derudover skal de sidste tilladelser fra kommunen på plads, og der skal udfærdiges en mindeplade. Den endelige version af statuen bliver i størrelsesforholdet 1:1.Fold sammenLæs mereFoto: Thor Larsen. Selvom Henrik Hansen glæder sig over at kunne se mållinjen, har det været en slidsom proces at komme hertil. Og ikke noget den filmglade københavner kommer til at gøre igen, fortæller han. »Jeg var godt klar over, at det var et stort arbejde. Men når man er ordblind og ikke kan skrive og stave, så er det utrolig svært. Heldigvis har jeg nogle folk, der hjælper mig og også gerne ser, at vi kommer i mål. Ellers er jeg ene mand om det,« fortæller Henrik Hansen. Hans skuldre kan dog nok først sænke sig helt, når Olsen-banden i bronze spankulerer afsted i Valby. »Lige nu gør jeg, som jeg plejer. Står op, spiser morgenmad og går i seng,« siger han og afslutter: »Det er først, når statuen kommer og bliver rejst, at man begynder at tænke »wow, det er sgu lykkedes«. Foreningens håb er, at statuen står klar ved Tingstedet i Valby i maj 2025. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/som-barn-tog-han-i-biografen-i-stedet-for-i-skole-efter-stor-hemmelig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1870781/24856124-henrik-hansen-i-firenze.jpg",
            "publication_time": "Torsdag d. 19. december 2024, kl. 17.15",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}