{
    "version": "1.0",
    "document": {
        "id": 21187,
        "title": "SoMe-kultur er ikke Bastian Emil Goldschmidts kop te. Men sjældent har en terne fået så meget opmærksomhed",
        "content": "Blot et halvt år efter sin skønlitterære debut er cykelkommentatorenBastian Emil Goldschmidtklar med endnu en eksperimenterende bog skrevet med hjertet, denne gang et anderledes og personligt portræt af Spanien med den sagte titel »Over bjerge, langs floder«. Bag forsiden med den romerske stenbro Cangas de Onís hviler en tekst båret af en romantisk idé, der skal fungere som modvægt og en dosis modgift til Instagram, bøjede nakker og digitale malstrømme. Løft nu blikket, verden er lige her, og den er uforlignelig, synes Goldschmidt at hviske til læserne på sit roadtrip i det gamle kongerige med rejsekammeraten Thomas Kristensen. Sammen har de opsøgt Spanien i en søgen efter skønheden i den fysiske verden, langt væk fra larmen og luftkastellerne på sociale medier, langt væk fra gold digitalisering, optimering og rationalisering. For sådan er Bastian Emil Goldschmidt; han lægger ikke skjul på det – og tak for ærligheden! Han gider ganske enkelt ikke bruge tid på det. Han dyrker i stedet fortiden og det håndholdte og vil langt hellere sætte tænderne i sjældne ansjoser og lade sig fascinere af uddøende håndværk end at doomscrolle og åbne dødssyge ting med MitID. Ærlig talt … jeg frydede mig over at læse bogens idéoplæg. »Over bjerge, langs floder« har træk af en personlig dagbog med scener fra de dele af Spanien, der er blevet overhalet af digitaliseringens højhastighedstog.Fold sammenLæs mereFoto: Forlaget 28B. Goldschmidt er dygtig og dreven som fluen på væggen, særligt i sine cykelbøger, hvor han med patos skildrer forårsklassikere, Coppi-triumfer og inviterer sine læsere med til morgenbuffeten på rytternes afsidesliggende bjerghoteller. Hans skarpe antenner er også på arbejde i »Over bjerge, langs floder« – men desværre på overarbejde. Helt bevidst svælger Goldschmidt i de detaljer, han holder så meget af – fra et håndskrevet menukort til lyden af dyrenes klokker i bjergene, duften af ris med søknælere og udsigten ved et lille fiskerleje på vulkanøen Fuerteventura. »Ved første øjekast lignede det en terne. Den slog ihærdigt med vingerne i vinden. Dens næb havde en kraftig rød farve, og fjerene var helt hvide med undtagelse af sorte striber, som fulgte kanten af de skarpe, tynde vinger. To lange, tynde, halefjer svævede efter dens krop. Den udstødte et par ensomme skrig, som kun havfugle gør.« Sjældent har en terne uden den store betydning for fortællingen fået så meget opmærksomhed. Som i Goldschmidts tidligere bøger er størstedelen af sætningerne korte maskingeværsalver, der med sine mættede beskrivelser har tykke tråde tilErnest Hemingway. Parallellerne stopper dog ikke ved det skrivetekniske; begge elsker Spanien, begge beskriver tyrefægtning (den ene var fascineret, den anden kan ikke udstå det), og begge spinder deres observationer ind i mytens skær (med varierende held). »På Plaza Santa Ana, i det centrale Madrid, bestilte jeg vermouth i korte intervaller. Thomas og jeg talte ikke sammen. Vi trængte til noget at styrke os på efter at have set Goyas Sorte Malerier.« Så dramatisk. Sekunderne er så følte, ladede og får en snert af noget storslået, men selvom duoens stop på steder somSan Sebastián, Extremadura og den alleryderste klippe i nordvest, Finisterre, giver dybde og autenticitet for de rejsende, er de blottet for episk aura, som Goldschmidts sprog emmer af. Spændende steder, bevares, men der sker ikke det store i bogen. Det ville passe bedre til de drabelige dueller på landevejene i Tour de France og brostenene i Flandern Rundt – mindre til en grotte med Cabrales-ost og helt hverdagsagtige størrelser som fortovscafeer og restauranter, som også frekventeres. »Over bjerge, langs floder« har træk af en personlig dagbog med scener fra de dele af Spanien, der er blevet overhalet af digitaliseringens højhastighedstog. Hvor langsommeligheden stadig hersker, men måske kun lidt endnu – og det tjener bogen til ære. Selv Cangas de Onís kan ikke stå for evigt, og hvem ved … en dag er det vel også slut med hyrdeosten i Asturiens vilde bjerge. Ak ja. Sjælden blåskimmelost reduceret til et minde på Instagram. »Over bjerge, langs floder« Forfatter: Bastian Emil Goldschmidt.Sider: 208.Pris: 300 kroner.Forlag: Forlaget 28B",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/some-kultur-er-ikke-bastian-emil-goldschmidts-kop-te-men-sjaeldent-har",
            "image_url": null,
            "publication_time": "Søndag d. 18. maj 2025, kl. 18.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}