{
    "version": "1.0",
    "document": {
        "id": 12266,
        "title": "Sommerfuglen der forsvandt",
        "content": "Virkelighedens Loïe Fuller kan man i dag kun se i få ganske korte klip på YouTube. Hendes dans udføres med to lange træpinde i hænderne, der er viklet ind i klæder. Og den består af improviserede bevægelser med armene, så man som tilskuer får illusionen af at se på en sommerfugl. Den særegne og dybt originale dans er fascinerende, og Fuller tog da også patent på den, men den er også en smule svær at udvikle videre på.  En kort overgang lige før år 1900 betog Loïe Fuller publikum på natklubber i Paris med sin dans, der krævede stor råstyrke og som blev udført i et stærkt lys, der viste sig at være usundt for Fuller. Umærkeligt blev hun overhalet af blandt andre Isadora Duncan, der for det første var smukkere i forhold til konventionerne og som siden også revolutionerede den moderne dans.  Instruktøren Stéphanie Di Giusto har sagt, at filmen handler om det øjeblik, vi alle risikerer at løbe ind i, hvor vi møder vores begrænsninger. Når vi ikke kan komme længere og andre er bedre end os. Efter omsider at være brudt igennem må Fuller sande, at drømmen er kort.  Di Giusto har flair for at sanseliggøre dansen og lægge en masse poesi ind i historien om succes og fiasko i en dekadent verden i Paris for omkring 120 år siden. Også uden at blive alt for prætentiøs, selv om det er tilrådeligt at have et mindstemål af danseinteresse for at sætte pris på ”Danserinden”. Den 31-årige franske sangerinde og skuespiller Soko er også et naturtalent til skuespil. Måske husker nogle, at hun havde et hit herhjemme allerede i 2007, da De sorte spejdere fik øje på sangen ”I’ll Kill Her”.  I den noget mindre rolle som Isadora Duncan får vidunderbarnet Lily-Rose Depp, datter af Vanessa Paradis og Johnny Depp, ikke lov til at vise voldsomt meget andet end stillestående positurer på scenen, så hvilken karriere hun kan få ud over at være et af Chanels hotte navne, er endnu ikke bevist.  ”Ingen kommer til at huske hende”, sagde en sur operadirektør engang om Loïe Fuller, men han fik ikke ret. Takket være filmen ”Danserinden”. Hvad:The Dancer,Hvem:Instruktør: Stéphanie Di Giusto. Medvirkende: Soko, Gaspard Ulliel, Lily Rose-Depp.Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/sommerfuglen-der-forsvandt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/164925/18077717-stillfoto---the-dancer.jpg",
            "publication_time": "Torsdag d. 10. august 2017, kl. 07.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}