{
    "version": "1.0",
    "document": {
        "id": 12219,
        "title": "Sommerdans aflyst på grund af terrortrussel",
        "content": "Copenhagen Summer Dance i Politigården, som skulle være afviklet 7.-13. august, er aflyst, oplyser Dansk Danseteater i en pressemeddelelse. Aflysningen skyldes Københavns Politis aktuelle vurdering af terrortruslen og de seneste ugers terrorhændelser i Europa. Hverken Copenhagen Summer Dance eller lignende arrangementer vil kunne afvikles på Københavns Politigård i år, fremgår det af en meddelelse fra politiet.  »Vi er rigtig kede af, at vi ikke kan gennemføre årets Copenhagen Summer Dance i Københavns Politigård, men vi respekterer selvfølgelig vores gode, mangeårige samarbejdspartner Københavns Politis trusselvurdering,« siger Dansk Danseteaters kunstneriske leder Tim Rushton.  »Det er klart, at vi ikke kan gå på kompromis med publikums, politiets og medarbejderes sikkerhed. Det er selvfølgelig dybt beklageligt for både gæster, samarbejdspartnere og fonde, og vi arbejder i øjeblikket på at finde en god løsning, så vi i fremtiden kan realisere Copenhagen Summer Dance, men dette er endnu ikke afklaret,« siger han. Der er p.t. solgt knap 3500 billetter ud af ialt 6084 sæder til Copenhagen Summer Dance's i alt ni forestillinger. Alle publikummer vil få deres billet refunderet og vil blive kontaktet, oplyser Dansk Danseteater.  Copenhagen Summer Dance har været afviklet i Københavns Politigård de seneste 12 somre og har udviklet sig til en meget populær københavnsk sommertradition. Eventet har gennem årene været så efterspurgt i hovedstaden, at Dansk Danseteater i år har videreført konceptet med gratis dans under åben himmel til både Aarhus med Moesgaard Summer Dance i Moesgaard Musems parkanlæg 19.-20. august og til Stockholm med Nordic Summer Dance i Vitabergsparken 16.-17. august kl 19:00. Disse gratisarrangementer realiseres som planlagt, oplyser Dansk Danseteater.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sommerdans-aflyst-paa-grund-af-terrortrussel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/163255/17701882-sommerdans.jpg",
            "publication_time": "Onsdag d. 28. juni 2017, kl. 14.35",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}