{
    "version": "1.0",
    "document": {
        "id": 506,
        "title": "Sommerhus i efterårsferien? Sådan kan du spare penge med få klik",
        "content": "Den svenske og norske krone er i øjeblikket relativt billig sammenlignet med den danske krone. Det betyder ikke udelukkende, at det i nogle tilfælde kan betale sig for københavnere at tage på shopping i Malmø – det betyder også, at der kan være penge at spare, når du booker sommerhus til efterårsferien eller den forlængede weekend. Går man eksempelvis ind på den store sommerhusudlejningsportal Dancenters hjemmeside, er der i flere tilfælde prisforskel på, om man går ind på Dancenters danske eller svenske hjemmeside.Det skriver Jyllands-Posten i en artikel. Det skyldes både valutaforskelle samt varierende tilbud og rabatter i henholdsvis Danmark og Sverige. I et konkret tilfælde kan man påDancenters svenske hjemmesideleje et sommerhus på 98 kvadratmeter til seks personer i Tisvildeleje fra mandag til søndag i uge 42 til 9.402 svenske kroner, hvilket svarer til 5.874 danske kroner. Hopper man påden norske hjemmesidekoster samme sommerhus 10.357 norske kroner svarende til 6.726 danske. Booker man viaDancenters danske hjemmeside, må man slippe 7.748 danske kroner, og således kunne man altså have sparet 1.874 kroner på at foretage bookingen på den svenske hjemmeside i stedet for den danske. Prisforskellen skyldes et stykke hen ad vejen, at der er forskellige rabatter på det selvsamme sommerhus på Dancenters svenske, norske og danske hjemmeside. Men også når man regner ud fra fuld pris er der prisforskelle. Her koster sommerhuset 13.835 svenske kroner (8.644 danske), 13.702 norske kroner (8.898 danske) og til sidst 9.012 danske kroner. Mange af sommerhusene udbudt på Dancenters hjemmesider i efterårsferien kommer med en rabat, og derfor er det altså værd at undersøge, om den rabat kunne være større i Norge eller Sverige end i Danmark. Det er dog ikke altid, at der er besparelser at finde. Dancenter oplyser tilJyllands-Posten, at valutaudsving og lokale kampagner kan medføre forskellige priser på de samme sommerhuse i samme periode. Jyllands-Posten skriver videre, at der også kan være penge at spare på at booke solferier via Novasol, færgeafgange med Color Line og sågar fjernsyn på Elgiganten, hvis man vælger den svenske hjemmeside frem for den danske. Hos Forbrugerrådet Tænk er man godt klar over sparefinten og kalder den for »fair game«. »Det er ikke en ny ting. Vi har set lignende tilfælde tidligere, og hvis man kan spare penge der, giver det jo enormt god mening som forbruger,« siger Jacob Ruben Hansen, der er økonom ved Forbrugerrådet Tænk.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/sommerhus-i-efteraarsferien-saadan-kan-du-spare-penge-med-faa-klik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1715363/24525391-asger-aamund-flger-os-rundt-i-tisvildeleje-i-for.jpg",
            "publication_time": "Torsdag d. 14. september 2023, kl. 08.45",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}