{
    "version": "1.0",
    "document": {
        "id": 5688,
        "title": "Sophie Løhde til bekymret mor: Vi forsøger at udskyde de unges alkoholdebut og få dem til at drikke mindre",
        "content": "Hvorfor gør I ikke mere for at beskytte vores børn og unge mod alkohols skadelige virkninger,spørger Luise Hjortebjerg, der er mor til en gymnasieelev, her i avisen 16. september. Hun er foruroliget over de unges alkoholkultur og peger blandt andet på, at mange unge føler et stort gruppepres for at drikke alkohol. Lad mig begynde med at slå fast, at jeg er helt enig i, at det er et problem, at børn og unge i Danmark begynder at drikke alkohol i en for tidlig alder, og at de drikker for ofte og desværre også alt for meget. Det skal vi have gjort noget ved, og det er et kollektivt ansvar. I de enkelte familier skal man som forælder sætte grænser og lære de unge at omgås alkohol med måde. Og i skoler og på ungdomsuddannelser bør man have alkoholpolitikker og være meget tydelig om, hvad man vil acceptere, og ikke mindst hvad man ikke vil acceptere. Fra politisk hold har vi naturligvis også et medansvar for at beskytte børn og unge mod alkohol. Og det ansvar påtager jeg mig naturligvis som indenrigs- og sundhedsminister. Derfor har regeringen som led i en ny forebyggelsesplan, der netop er målrettet børn og unge, taget en række initiativer, som skal være med til at udskyde de unges alkoholdebut og få dem til at drikke mindre. »Vi har altså sat gang i flere initiativer, der skal skubbe de unges alkoholkultur i en retning, hvor man drikker mindre og mere ansvarligt,« skriver sundhedsminister Sophie Løhde (V). Billedet er fra den årlige »puttefest« for gymnasieelever i Dyrehaven.Fold sammenLæs mereFoto: Celina Dahl. Vi har blandt andet givet Sikkerhedsstyrelsen flere muskler og beføjelser til at føre en effektiv kontrol med, om butikkerne lever op til deres ansvar og reglerne for salg af alkohol. Som noget nyt har vi forsøgsvis gjort det muligt for styrelsen at bruge unge kontrolkøbere, og vi hæver snart bødestørrelserne. For det er desværre fortsat alt for nemt for børn og unge at købe alkohol. I juli og august er der foretaget omkring 800 kontrolbesøg, og mere end hver tredje butik har brudt loven og solgt alkohol eller andre aldersbegrænsede produkter til mindreårige. Det er foruroligende tal, som viser, at flere butikker desværre ikke påtager sig det ansvar, som de burde. Samtidig har vi strammet reglerne for onlinesalg. Fra 1. oktober skal butikker, der sælger for eksempel alkohol på nettet, have it-løsninger til alderskontrol, som frafiltrerer børn og unge. Det skal ikke længere være muligt at købe alkohol ved bare at sætte et flueben og krydse af i en pop op-boks, at man er over 18 år. Fremover skal man dokumentere, at man er gammel nok til at købe alkohol, for eksempel ved hjælp af MitID. Vi er også på vej med nye zoner i nattelivet, hvor butikker mellem klokken 22 og 8 ikke må sælge alkohol til unge under 18 år. Og vi vil også ændre procentsatsen for salg af alkoholholdige produkter til unge. I dag kan 16-17-årige købe alkohol med en procentsats på op til 16,5. Det ændrer vi nu på. Fremover vil alkoholsatsen blive sat til seks. Derudover har vi sat penge af til, at der kan laves flere alkoholfrie fællesskaber, hvor unge kan være sammen og hygge sig uden at skulle føle sig presset til at drikke. Vi har altså sat gang i flere initiativer, der skal skubbe de unges alkoholkultur i en retning, hvor man drikker mindre og mere ansvarligt. Sophie Løhde er indenrigs- og sundhedsminister for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/sophie-loehde-til-bekymret-mor-vi-forsoeger-at-udskyde-de-unges",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1836615/24793554-for-det-er-desvrre-fortsat-alt-for-nemt-for-brn.jpg",
            "publication_time": "Mandag d. 16. september 2024, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}