{
    "version": "1.0",
    "document": {
        "id": 6382,
        "title": "Sorgens tavse sprog",
        "content": "Der er indestængt smerte i hver indstilling. Sorg, fortrydelse, sne og is – på gaden og i hjerterne. Ikke mindst hos den tavse vicevært Lee, der skælder beboerne ud for et godt ord i boligblokken, hvor han arbejder og gerne lægger op til et slagsmål på den lokale bar. Tilsyneladende for bare at føle noget – eller måske snarere for at føle knap så meget. Lee bærer nemlig på en tragisk fortid, som han bliver tvunget til at konfrontere, da hans storebror dør uventet, efterladende en teenagesøn, som broderen i sit testamente beder Lee tage sig af. Hvad det præcis er, der er sket i Lees fortid, står meget længe hen i det uvisse – og skal derfor naturligvis heller ikke afsløres her. Kenneth Lonergan (»You Can Count on Me«) tager sig nemlig god tid til at folde sin fortælling ud, og sørger for undervejs at efterlade tilstrækkeligt mange uudfoldede hjørner til, at vi beskuere bliver aktivt involveret i historien – og får den ind under huden.  Undervejs får filmens få, men altafgørende og til tider højtråbende afsløringer lov til at stå som udråbstegn i en række af stille tankestreger, for der bliver ikke talt mere end højst nødvendigt i »Manchester by the Sea«. Tavshed er ensomhedens sprog, og ensomheden nærmest råber i tomrummene mellem – og ikke mindst i – karaktererne. Dette er særligt udtalt for Casey Afflecks Lee, der ikke kan svinge sig op til meget mere end et grynt og et kejtet klap på skulderen – eller en proper næve i synet på den nærmest fremmede. Derfor virker det også så meget desto voldsommere, når der kortvarigt bliver sat ord på alt det, der buldrer og bruser under overfladen: på de knuste hjerter, afmagten, vreden, fortrydelsen, sorgen. Alt det, Lee og alle andre involverede desperat prøver at pakke væk. Som da hans nevø bryder sammen over en kylling i fryseren, fordi den minder ham om hans far, hvis afsjælede legeme venter på begravelsen i en køleboks på hospitalet. Eller da Lees ekskone, spillet med rå og knust sødme af altid fremragende Michelle Williams, endelig tager mod til sig til at opsøge hjemvendte Lee og lade alle de opsparede følelser vælte ud.  Casey Affleck har på det nærmeste skovlet priser ind for sit portræt af Lee – senest har han modtaget en Golden Globe. Og det er fuldt fortjent, for han leverer en fornem opvisning i tilbageholdt skuespil, der matcher Kenneth Lonergans intelligente og veldoserede manuskript. Eneste anke mod filmen er ikke spilletiden på næsten to en halv time, men at musikken får lov til at buldre og brage lidt vel rigeligt. Som om Lonergan alligevel undervejs er blevet usikker på, om publikum nu også kan kapere al den tavshed. En enkelt scene, hvor Lees nevø konfronterer sin fraværende mor, falder også ved siden af i sit forsøg på skæv komik – selv om det er helt rart at få lejlighed til at trække på smilebåndet midt i de store følelser. Men det er bittesmå skønhedsfejl i en overordnet meget smuk og helt utroligt velfortalt historie om at leve (videre), når det værste allerede er sket. Hvad: Manchester by the Sea Instruktør: Kenneth Lonergan. Medvirkende: Casey Affleck, Michelle Williams​",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/sorgens-tavse-sprog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/42461/16075256-19kulkultur-manchester-202jpg.jpeg",
            "publication_time": "Torsdag d. 19. januar 2017, kl. 22.30",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}