{
    "version": "1.0",
    "document": {
        "id": 18197,
        "title": "Sorte amerikaneres mistillid til politiet er velbegrundet",
        "content": "»Politimand i vanskeligheder…« Robert fra Oakland Police i staten Californien kaldte over radioen, inden han satte efter en sort fyr, som var flygtet fra en kropsvisitering. Fyren havde ikke gjort noget. Men Robert havde alligevel råbt ham an, og efter at have opdaget at fyren var på prøveløsladelse, ville Robert kropsvisitere ham. Prøveløsladte har ikke ret til at modsætte sig en visitering, men fyren nægtede, at han var prøveløsladt og modsatte sig visiteringen. Da Robert greb fat i ham, panikkede han og løb. Jeg sad i Roberts bil og kunne høre op til 11 politisirener blive aktiveret i takt med, at Roberts kolleger reagerede på hans besked. Robert efterlod mig med en anden sort mand, som havde accepteret en kropsvisitation. Han sagde til mig: »Kan du se, hvad de gør ved os?« Da Robert senere hentede mig, efter at fyren var blevet fanget, sagde han tilfreds: »Han kommer til at sidde endnu et år«. Jeg befandt mig i Roberts politibil i 2000 som led i et forskningsprojekt om relationen mellem politi og folk i fattige boligkvarterer i USA. Jeg arbejdede mest i Sydafrika, men ville gerne forstå, hvordan race påvirker relationen mellem politi og borgere i andre lande. Spørgsmålet om race var tydeligt i måden, Robert arbejdede på. Når vi kørte rundt, var han mest optaget af, om dem, vi mødte – mest sorte og asiatere – var prøveløsladte, og om han dermed kunne kropsvisitere dem. Også uden at de havde gjort noget. Det stemmer overens med statistikkerne. Etniske minoriteter, og især sorte amerikanere, bliver stoppet langt oftere end hvide. Men når jeg spurgte Robert og hans chef, så skrev de race ud af ligningen: »Men vi arresterer jo bare dem, der laver kriminalitet«. En sådan ignorance over for betydning af race ville aldrig være til stede i Sydafrika. Der ved man, at sorte systematisk bliver diskrimineret af ordensmagten og i retssystemet. Selvom det samme sker i USA, forstår mange amerikanere fortsat ikke, hvor stort et problem det er.Andelen af hvide, der ser positivt på politiet, er godt nok faldet til 61 pct. fra 72 i denne uge, men USAs retssystem opfattes stadig som retfærdigt, og det er på ingen måde tilfældet. Tag bare de såkaldteplea bargains. Altså tilståelsesaftaler, der forhandles af anklagemyndighed og den anklagede efter en tilståelse, så man undgår en retssag. I mange af artiklerne nævnes race ikke med ét ord,selvom tilståelsesaftaler står for mellem 94 og 97 pct. af alle retsafgørelser i USAafhængigt af, om det er på delstatsligt eller føderalt niveau. Ikke mindst fordi mange tilbageholdte sorte amerikanere ikke stoler på, at de vil få en retfærdig retssag, og derfor tilstår. Og de har god grund til det. Ifølge The Sentencing Project, som advokerer for reform af det amerikanske retsvæsen, eren sort amerikaner i langt større risiko for at blive dømt end en hvid, og de får hårdere straffe for samme slags kriminalitet. Og så er vi tilbage ved manden, der panikkede og løb. Han stolede ikke på, at Robert eller systemet ville behandle ham retfærdigt, og derfor tog han flugten. Antropolog Alice Goffmann beskriver det i sin bog »On the Run«, hvor hun har undersøgt de kropslige reaktioner, mange afroamerikanske mænd har, når de ser politiet. De løber. Det bunder i en velbegrundet mistillid til politiet på grund af dets brug af vold. Men det bunder også i mistillid til resten af systemet. Det er i det lys, at de nuværende protester skal forstås. De handler om århundreders vrede og frygt for et uretfærdigt system. Det danske politi er ikke racistisk som i USA. Det ved mange danskere heldigvis godt. Men protesterne bør alligevel give os stof til eftertanke. DR har f.eks. tidligere beskrevet, hvordanetniske minoriteter ofte oplever at blive stoppet og undersøgt af politiet uden grund. Her nytter det ikke at sige, som Robert og hans chef i Oakland: »Men det er jo dem, der begår kriminalitet«. Vi kan og skal være klogere end som så. Steffen Jensen er seniorforsker i DIGNITY - Dansk Institut mod Tortur",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/sorte-amerikaneres-mistillid-til-politiet-er-velbegrundet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1302749/23443489-us-politics-race-police.jpg",
            "publication_time": "Fredag d. 12. juni 2020, kl. 06.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}