{
    "version": "1.0",
    "document": {
        "id": 6621,
        "title": "Sovjetisk rumskrot rammer Jordens atmosfære efter 53 år",
        "content": "Blikket er stift rettet mod rummet i disse dage, mange steder i verden, mens man venter på, at en del af et 53 år gammelt, sovjetisk bygget rumfartøj banker ind i Jordens atmosfære. Kosmos 482 blev sendt op fra Kasakhstan i marts 1972 som en del af en sovjetisk rummission til Venus, men det nåedealdrig længere end til et lavthængende kredsløb om Jorden, før det splittedes i fire dele, efter at der var problemer med raketten, der skulle bringe det op. Det, der formentlig er landingsmodulet, ventes nu at vende tilbage til Jordens atmosfære omkring 10. maj, efter at have cirklet rundt på sin særdeles langsomme færd lige siden uheldet, med en hastighed på lige nu lidt over 27.000 km/timen, og ifølge den amerikanske rumorganisation NASA vil det næppe være hele modulet, der når at brænde op. Dele af det kan overleve turen. Hvor Kosmos 482-stykket mere præcis vil lande, kan ingen endnu regne ud, men da 70 procent af Jorden er dækket af hav, vil det næppe forårsage større skade, når det rammer Jorden igen, skriver BBC. »Det er mere sandsynligt, at man vinder i lotteriet, end at man bliver ramt af dette stykke rumskrot,« beroliger analytiker Stijn Lemmens fra Det Europæiske Rumforskningsagentur (ESA). Landingsmodulet menes at være omkring en meter bred og veje næsten et halvt ton. Det er konstrueret, så det kan klare den voldsomme varme og det ditto store tryk i Venus' atmosfære. Derfor er det meget robust, hvorfor eksperter mener, at det godt kan overleve hjemrejsen til Jorden. Modsat moderne rummoduler har Kosmos 482-stykket ikke længere sin faldskærm, som normalt bruges til at bremse hastigheden i faldet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sovjetisk-rumskrot-rammer-jordens-atmosfaere-efter-53-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919385/24946896-sovjetunionen-havde-en-strre-udforskning-af-venus.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 16.06",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}