{
    "version": "1.0",
    "document": {
        "id": 12481,
        "title": "Spanske brandmænd ser håb efter hård kamp mod skovbrand",
        "content": "Brandfolk kæmper mandag mod en omfattende naturbrand nær et ferieområde på Costa del Sol i det sydlige Spanien. Efter en indsats over seks dage er der omsider tegn på, at nogle af tusindvis af evakuerede kan begynde at vende hjem. »Under udviklingen i de seneste timer har vi set tegn, der giver os håb, men vi må fortsat være forsigtige,« siger brigadechef Juan Sanchez fra det regionale brandvæsen. Omkring 1000 brandfolk med støtte fra over 50 fly har kæmpet mod flammerne, som har nedbrændt omkring 7780 hektar skov siden onsdag i sidste uge. Det spanske brandvæsen siger, at naturbranden har været en af de mest vanskelige at bekæmpe i landet i nyere tid. Nu har 1054 personer, som blev evakueret fra feriecentret Estepona og byen Benahavis i sidste uge, fået lov til at vende hjem. En frivillig brandmand har mistet livet i forbindelse med branden. Spanien satte søndag militæret ind for at hjælpe med at håndtere flammerne i det bjergrige område ved Estepona, der er populær blandt turister. Fra flere kilometers afstand kan man se røgsøjler stige op fra bjergene. »Vi arbejder koordineret og uden hvile i lyset af den brand, der ødelægger provinsen Malaga (hvor Estepona blandt andet ligger, red.),« skrev Spaniens premierminister, Pedro Sánchez, på Twitter søndag. En del af af de evakuerede personer er blevet indlogeret i en sportshal i den nærliggende by Ronda, hvor frivillige har sørget for at bringe vand og andre forsyninger til. De evakuerede beskrives som ældre. Men det vides ikke, hvorvidt der er turister iblandt. Fem andre lokalsamfund blev evakueret fredag. Branden har en »usædvanlig kraft og styrke« og spreder sig i flere retninger, har brandmyndighederne oplyst. Det gør det heller ikke bedre, at Malaga-området i øjeblikket oplever høje sensommertemperaturer. Om natten har temperaturen nærmet sig 30 grader. Skovbranden i Sydspanien kommer i kølvandet på en lang række naturbrande i Europa denne sommer. Flere sydeuropæiske lande såsom Grækenland og Italien har været plaget af voldsom hedebølge, og en række steder har temperaturerne nået over 45 grader. På Sicilien i Italien blev der i august målt 48,8 grader. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/spanske-brandmaend-ser-haab-efter-haard-kamp-mod-skovbrand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1464049/23860531-spain-wildfire---2021091315530.jpeg",
            "publication_time": "Mandag d. 13. september 2021, kl. 16.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}