{
    "version": "1.0",
    "document": {
        "id": 3524,
        "title": "Spansk stjernefilosof har været under politibeskyttelse i årtier: Terrorens sigte er at dressere os – som var vi dyr i et cirkus",
        "content": "»Demokrati er en luksussvare,« siger Fernando Savater, den legendariske filosof og forfatter fra Baskerlandet i det nordlige Spanien. Han ved, hvad han taler om. Han har været under politibeskyttelse og i selvvalgt internt eksil i Spaniens hovedstad Madrid i årevis efter dødstrusler fra den baskiske separatistiske terrororganisation ETA, Euzkadi Ta Azkatasuna. Han modtog i 2000 Europa-Parlamentets pris for tankefrihed, Sakharovprisen, for sit arbejde mod ETAs voldstyranni. Et sundt demokrati kommer med konkrete forudsætninger, og demokratiet er underlagt konstante trusler, mener han. Det skriver og taler han om. Og hans tanker møder både begejstring og kritik. Han blev for eksempel i årfyret fra sin fasteklumme i det store spanske dagblad El Pais efter 47 år, efter anklager om at være for højreorienteret og kompromisløs i sin kritik af den spanske socialistparti-ledede regering og særligt den spanske premierminister, Pedro Sánchez, som han mener er en »yderliggående populist«. Han konkretiserer gerne: »Vores regeringsleder, Pedro Sánchez, sagde forleden, at han ville fastholde sin politiske linje med eller uden parlamentets tilladelse. Som om parlamentets opbakning var noget, han havde mulighed for at fravælge.« Savater ser i denne tid en række strømninger, der udfordrer de europæiske demokratier. »Demokratiet forudsætter et samfund, hvor de basale behov er dækket, hvor der er arbejde, nok mad, og skole til børnene, og hvor man derfor kan fokusere på at håndtere de offentlige problemer,« siger han og peger på, at i lande med stor elendighed og fattigdom vil demokrati blot være »et tomt ord«. Problemet med denne tid er, at information ikke er viden, siger Fernando Fernández-Savater Martín, bedre kendt som Fernando Savater.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Men i lande med højere økonomisk udvikling kan forudsætningerne for demokratiet også svigte, siger han. »Hvis uvidenheden omkring selve demokratiets grundlag breder sig, hvis folk ikke ved, hvad en dommer laver, eller hvad parlamentets funktion er, så er det jo som at have et stykke hård hvidevare uden at have en brugsanvisning,« siger han med en af de usnobbede og solide metaforer, han er blevet kendt for som underviser og skribent. »I det tilfælde ved du ikke, hvordan maskinen virker, og du ved ikke, hvordan den kan overraske dig, hvis du trykker på den forkerte knap.« Når uvidenheden breder sig i vores samfund, er det blandt andet, fordi vi nu retter uddannelserne mod arbejdsmarkedet, og glemmer at uddanne folk til at være samfundsborgere, mener Fernando Savater. Ud over at dette giver arbejdsgiverne konkrete fordele, kan det også være meget bekvemt, at samfundsforståelsen ikke stikker så dybt: »Borgere, der kender deres rettigheder, er tilbøjelige til at være mest ubehagelige at have med at gøre for magthaverne. De stiller spørgsmål og kommer med kritik.« »Men når vi overalt i Europa laver uddannelsesreformer, der begrænser alt det intellektuelle og kulturelle, så mister vi borgere, der er i stand til at håndtere landets problemer.« »Ifølge populismen kan man bare tage penge fra de rige og give dem til de fattige, og dermed er sociale problemer løst.« Populismen leder efter meget enkle, nogle gange brutale løsninger på komplekse problemer, siger Fernando Savater. Han er her fotograferet i den spanske ambassadørs residens i København.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Fernando Savater har været en hårdnakket kritiker af den catalanske separatistbevægelse, der i oktober 2017 gennem en lang og kaotisk måned forsøgte at løsrive landsdelen fra resten af Spanien, han er fortsat en hård kritiker af deres indflydelse i spansk politik. »Populisme er demokrati for de uvidende. Jo mere uvidende borgerne er, jo større er sandsynligheden for, at de tror på populister. Og uvidenheden bliver meget konkret og meget uheldig, når folk lytter til enhver demagog, der lover dem guld og grønne skove og siger: Bare se fodbold, så bekymrer jeg mig om resten. Det er lidt, hvad politikere sælger i alle lande for tiden,« siger Fernando Savater. Populismen leder efter meget enkle, nogle gange brutale løsninger til komplekse problemer. Politiske problemer er netop komplekse, og har sjældent en umiddelbar, nem løsning, fordi forskellige interesser spiller ind. Men det påstår populismen til gengæld, forklarer han. »Ifølge populismen kan man bare tage penge fra de rige og give dem til de fattige, og dermed er sociale problemer løst.« Og det kan godt være, at borgere aldrig har været udsat for så store mængder af information før, siger Savater: »Men information er grundlag for viden, men informationerikke viden. Viden er at kunne se hvad der er sandt, og hvad der er falsk, hvad der er nytteløst, og hvad der er skadeligt.« »Problemet er i dag ikke mangel på information, som det har været tilfældet i andre århundreder, hvor de mennesker, der boede lidt langt fra byen, ikke vidste, om kongen var død eller levende og hvad der i øvrigt skete,« siger Savater. »Problemet er, at overskud af information kræver uddannelse, der gør os i stand til at skelne mellem god og dårlig information.« »De store destruktive politiske bevægelser, der har eksisteret i det sidste århundrede, blev jo født ud af ukontrollerede følelser. Lyt til en tale af Hitler, han talte aldrig til tilhørernes fornuft,« siger Fernando Savater.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Og at der her er plads til forbedring, reflekteres i de retoriske virkemidler, vi udsættes for fra politikere og andre i den offentlige debat, mener Fernando Savater. »Uddannelse går gennem brug af vores ​​fornuft. Og selvfølgelig kræver brug af ​​fornuften forudgående forberedelse. Man er ikke født med evnen til at spille klaver, det kræver disciplin at lære at spille og viden om musikteori.« »Men følelser er spontane, det vil sige vrede, forargelse, indignation, begær og glæde opstår spontant, og er inden for rækkevidde af enhver, endda overdrevent inden for rækkevidde af enhver.« Det er her, det bliver farligt, mener han. »De store destruktive politiske bevægelser, der har eksisteret i det sidste århundrede, blev jo født ud af ukontrollerede følelser. Lyt til en tale af Hitler, han talte aldrig til tilhørernes fornuft.« Uden plads til fornuften, er der mindre modstand imod de mere fundamentalistiske politiske bevægelser, der ikke tillader diskussion af deres holdninger: »Man kan eksempelvis ikke argumentere med en religiøs fanatiker, fordi han ikke er villig til at stille spørgsmålstegn ved, hvad han tror på, og også mener, at alle andre har pligt til at tro de samme ting, som han tror,« siger Savater. »Det farlige er, at fundamentalismen altid vil søge at sprede sig. Ingen fanatiker er tilfreds med at være fanatisk alene. Så ville det jo ligne en slags sygdom. Så man søger at sprede det – ofte gennem løgn og falske påstande.« I Europa ses denne strømning ifølge Savater mest ekstremt i form af islamisk fundamentalisme, som han kalder en syg afsporing af islam som religion, der spreder sig over kontinentet for at påtvinge det sig, for at forfølge de vantro, og som agerer med vold og terrorisme. »Det er måske den farligste trussel,« mener han. Men der er også andre bevægelser. I Spanien ses det blandt andet som en fundamentalistisk separatisme. »I den catalanske separatistbevægelse sagde man, at resten af ​​Spanien stjal fra Catalonien, og at catalanerne havde en særlig etnicitet, der ikke havde noget med andre spanieres etnicitet at gøre. Falske påstande leder til radikaliserede holdninger, og i perioder har det ført til terror.« Terrorisme er ifølge Fernando Savater en ekstrem en måde at sprede sine holdninger på: »Terror forener os i den forstand, at vi alle føler rædsel for død og ødelæggelse. Andre følelser er mere individuelle – der er dem, der vil have flere penge, dem, der vil have mere sex, og dem, der ønsker hæder og ære.« »Jeg bekymrer mig for Spanien, fordi det forekommer mig, at den retning, som den socialistiske regering følger i dag, er meget negativ. Det forekommer mig, at Pedro Sánchez bevæger sig mod en slags autokrati under dække af demokratiske institutioner og former,« siger Fernando Savater.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. »Man kan meget bedre kontrollere folk med terror end ved for eksempel at love dem en præmie. Så dem, der ønsker at kontrollere masserne, anvender terror, fordi det er et instrument egnet til at tæmme os og få os til at adlyde. Terrorisme er som en domptør, der kommer ind i manegen med en pisk for at tæmme dyrene i et cirkus.« Han taler om en »social domesticering«: »Min erfaring, efter at have levet i Baskerlandet i et samfund tæmmet af terrorisme, er, at folk opgiver nogle af deres friheder.« Det kunne være at ytre sig eller at stemme, siger han. »I Baskerlandet turde mange mennesker ikke tale eller sige ting offentligt. Der var samtaler, som kun blev ført i ens hjem, men ikke udenfor. Du kunne være på en bar i snak med venner, men der var emner, der ikke blev taget op eller talt om, fordi det kunne være farligt. Du opgiver altså en del af dit borgerskab.« Er du bekymret for udviklingen? »Jeg er bange for de børn og unge, som vi svigter uddannelsesmæssigt. Jeg har brugt næsten 40 år af mit liv på at undervise, så det at se, at så mange aldrig får adgang til en uddannelse og dermed henvises til at leve et liv som 'halvvilde', det bekymrer mig mest.« FAKTAOm Fernando SavaterFernando Fernández-Savater Martín er født 21. juni 1947 i San Sebastián i Baskerlandet i det nordlige Spanien. Han er forfatter, skribent og professor i filosofi. Han er kendt for sine klummer, romaner og teaterstykker og for sine pædagogiske formidlinger af filosofi.Han modtog i 2000 Sakharov-prisen for sit arbejde mod den baskiske separatistbevægelse ETAs terror, og har dertil modtaget en række andre literære og journalistiske priser.FOLD UD Fernando Fernández-Savater Martín er født 21. juni 1947 i San Sebastián i Baskerlandet i det nordlige Spanien. Han er forfatter, skribent og professor i filosofi. Han er kendt for sine klummer, romaner og teaterstykker og for sine pædagogiske formidlinger af filosofi. Han modtog i 2000 Sakharov-prisen for sit arbejde mod den baskiske separatistbevægelse ETAs terror, og har dertil modtaget en række andre literære og journalistiske priser. »Demokrati er ikke et ideal, det er et instrument,« understreger han. »Instrumentet bruges nogle gange bedre og nogle gange dårligere. Og nogle gange bliver der endda givet afkald på det, fordi der er nogen, der mener, det er fornuftigt at fjerne bremseklodserne og storme derudad.« Fernando Savater mener, at vi skal være parat til at acceptere, at demokratiet en gang imellem går nogle skridt frem, og til andre tider går nogle skridt tilbage. »Men jeg bekymrer mig for Spanien, fordi det forekommer mig, at den retning, som den socialistiske regering følger i dag, er meget negativ. Det forekommer mig, at Pedro Sánchez bevæger sig mod en slags autokrati under dække af demokratiske institutioner og former.« Han læner sig tilbage med et smil: »Derudover har jeg nået en alder, hvor jeg mest bekymrer mig for min ​​lever.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/spansk-stjernefilosof-har-vaeret-under-politibeskyttelse-i-aartier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1840752/24801762-fernando-fernndez-savater-martn-spansk-filosof.jpg",
            "publication_time": "Søndag d. 06. oktober 2024, kl. 20.39",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}