{
    "version": "1.0",
    "document": {
        "id": 10893,
        "title": "Spanske storke har udløst »religionskrig«",
        "content": "BARCELONA: Det kan godt være, at den hvide stork gennem årtier havde status som Danmarks uofficielle nationalfugl, men hvis et europæisk land kan gøre krav på den »dejlige flyver«, må det være Spanien. I hvert fald kan man vanskeligt forestille sig noget mere spansk end at snuppe en enkelt med dertilhørende tapas på en fortovscafé akkompagneret af de store fugles højlydte knebren fra det nærmeste kirketårn. Storkene har over alt i landet – og især den nordvestlige del af det – koloniseret høje bygninger med kirker og katedraler som de foretrukne. Verdens største koloni på taget af La Iglesia Colegiata de San Miguel i den lille riojanske by Alfaro tæller eksempelvis over hundrede par, og adskillige andre steder er der næsten lige så mange af de langbenede fugle.  I alt har Spaniens ornitologiske forening registret over 33.000 storkepar. Men mens såvel dyrevenner som turistmyndigheder jubler over den store og gennem de seneste år støt voksende bestand, er den katolske kirke mindre begejstret for de ubudne gæster på taget og i særdeleshed ikke for deres reder. Stoppede regnvandsafløb, rådne tagbjælker og risikoen for som tilfældigt forbipasserende at få redematerialer i hovedet udgør et stadig større problem, og ikke kun fordi der er blevet flere storke. Varmere klima får samtidig trækfuglene til at afkorte eller helt droppe deres vinter­ophold i Afrika, hvilket giver dem mere tid til at arbejde på deres reder og gøre dem større. I den catalanske by Lleida har byggeriet denne sommer antaget så voldsomme dimensioner, at katedralen er ved at gro fuldstændig til, hævder den lokale biskop. Derfor bad han forleden de regionale myndigheder om lov til at fjerne i det mindste 20 af rederne. Men knap var ansøgningen afleveret, før der lød et ramaskrig.  Det er nemlig strengt forbudt at forstyrre storkene i yngletiden, der strækker sig fra februar til oktober. Og reglerne, der er besluttet i EU-regi, gælder også på taget af Guds hus, understregede naturbeskyttelsesorganisationer. Et mæglingsmøde mellem parterne trak ifølge avisen La Vanguardia blot fronterne endnu hårdere op. »Hvad skal vi med de storke?,« hvæsede Lleida-bispens repræsentant på et tidspunkt, hvortil en ornitolog svarede: »Og hvad skal vi med præster?« Andre steder lader man det ikke blive ved snakken. I en aragonesisk landsby fjernede sognepræsten for nylig uden at spørge nogen samtlige reder på sin kirke, hvilket kostede en bøde på 500 euro. Og tidligere på året skød og dræbte ukendte gerningsmænd fem storkepar i den vestspanske León-provins.  Når sindene ind i mellem kommer i kog, bærer storkene imidlertid deres del af ansvaret. Eksempelvis nægtede storkekolonien på taget af katedralen i Lleida sidste år at forlade deres reder for at flytte ind i nye faciliteter, der som en kompromisløsning var blevet indrettet til dem tæt på deres jagtrevir ved Segre-floden. »Storke er meget insisterende og stædige fugle, som ikke sådan lader sig koste rundt med,« indrømmer Joan Vázquez fra natur­beskyttelsesorganisationen Ipcena.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/spanske-storke-har-udloest-religionskrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/127743/14468960-saxo-photo.jpeg",
            "publication_time": "Mandag d. 22. august 2016, kl. 22.30",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}