{
    "version": "1.0",
    "document": {
        "id": 18577,
        "title": "Sparekasse kæmper med dårlige kunder",
        "content": "Sådan lyder en af konklusionerne i en redegørelse fra Finanstilsynet, efter at det har været på besøg i Broager Sparekasse. I rapporten påpeger tilsynet en lang række problemer i banken. Hver tredje udlån var mindre værd I forbindelse med kontrollen gennemgik Finanstilsynet bankens 64 største udlån. Her fremgik det, at 19 af udlånene havde \"Objektiv risiko for værdiforringelse\", altså sandsynligvis var mindre værd end det, som banken har skrevet i sine regnskaber. I det hele taget skal Sparekassen stramme op på sin kreditpolitik mener Finanstilsynet, der gav et påbud om fremover at \"foretage nedskrivningsberegninger i overensstemmelse med reglerne i regnskabsbekendtgørelsen\". \"Finanstilsynet vurderer, at sparekassen i række tilfælde nedskriver for sent og for lidt. Finanstilsynet fandt således mernedskrivninger i størrelsesordenen 36 millioner kroner,\" siger Finanstilsynet i sin redegørelse. En del af nedskrivningerne burde allerede være fremgået af sparekassens halvårsregnskab for 2012, skriver tilsynet. Broager Sparekasse udsendte derfor et par dage før jul sidste år et korrigeret halvårsregnskab, hvor et lille overskud før skat på 7,2 millioner er ændret til et underskud før skat på 36,2 millioner kroner. Kunder af lavere kvalitet Tilsynet vurderer samtidig, at boniteten - det vil sige kvaliteten - af Broager Sparekasses kunder er under gennemsnittet i forhold til sammenlignelige mindre pengeinstitutter. Med andre ord er der større risiko for, at de ikke kan betale af på deres lån. Og Sparekassen har fået påbud om at lave en gennemgang af alle sine erhvervslån for at se, om der skal foretages yderligere nedskrivninger. I den proces skal direktør Lars Christensen ikke blande sig så meget. Han har fået påbud om kun at deltage i revisionsudvalgets møder, når han konkret bliver opfordret til det. Lav solvens I forbindelse med inspektionsbesøget i oktober var Finanstilsynet bekymret over størrelsen af Broager Sparekasses pengetank i forhold til de samlede udlån, den såkaldte solvens. Sparekassens solvens blev opgjort til 10,2, hvilket ifølge tilsynet var \"beskedent\" i forhold til kravet på otte procent. Derfor blev sparekassen bedt om at indsende en plan for, hvordan den ville styrke sin kapital. Den plan har Broager Sparekasse efterfølgende fremlagt og blandt andet solgt ud fra sin porteføljer af aktier og værdipapirer, skriver Finanswatch. Det betyder ifølge direktør Lars Christensen, at solvensen nu er steget til 12,5 procent. Garanter bliver bundet til banken Derudover har sparekassen lavet en såkaldt garantbørs, så garanter - som har lånt Sparekassen penge - nu reelt set får bundet deres penge. De kun kan indløse deres garantbeviser, hvis en ny garant træder til. Broager Sparekasses har fået grønt lys fra Finanstilsynet til garantbørsen, men den endelige plan for at styrke kapitalen er ikke godkendt endnu.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sparekasse-kaemper-med-daarlige-kunder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/676375/5974133-pix_sparekasse.jpg",
            "publication_time": "Torsdag d. 03. januar 2013, kl. 10.34",
            "author": "Katrine Overgaard",
            "related_links": [],
            "attachments": []
        }
    }
}