{
    "version": "1.0",
    "document": {
        "id": 8132,
        "title": "Spar vand og el på hver tøjvask",
        "content": "Det er faktisk relativt simpelt og nemt at spare penge på tøjvask, samtidig med at man gør miljøet en tjeneste. En almindelig familie på fire bruger i gennemsnit 13 procent af deres årlige vandforbrug på tøjvask, oplyser Bolius. Men det forbrug kan sagtens sættes ned, hvis man vasker med omtanke, siger Dorthe von Bülow, der er projektleder i forsyningsselskabet Hofor. »Når man vasker, er det vigtigt at fylde vaskemaskinen helt op,« lyder hendes første råd. Derfor skal ens vaskemaskine også passe til husstandens behov. Det er ikke nødvendigt med en maskine til seks-syv kilo, hvis man bare er én person. Mens en børnefamilie vil have gavn af en stor maskine. Dernæst skal man undgå at vaske ved for høje temperaturer. Det kan faktisk halvere prisen på en vask, hvis man går fra 60 grader til 30 grader, oplyser sparenergi.dk. Det meste tøj kan sagtens blive rent ved blot 20 grader, hvis man bruger et vaskemiddel, der er beregnet til det. Man skal også kigge på vasketiden - og skære ned på længden af den enkelte vask. »Spring forvasken over, i vore dage er det sjældent nødvendigt, medmindre man har meget beskidt arbejdstøj,« siger Dorthe von Bülow. Og så skal man tænke over, hvornår og hvorfor man smider sit tøj i vasketøjskurven. »Det kan lyde som et banalt råd, men vask ikke tøjet, medmindre det er beskidt.« Ofte kan man sagtens gå i det samme tøj nogle dage eller fjerne små pletter med lidt opvaskemiddel og vaske pletten i hånden i stedet for per automatik at smide tøjet til vask. »Sådan noget som cowboybukser bliver jo ikke beskidte af at blive brugt en enkelt dag,« siger Dorthe von Bülow og fortsætter: »Tøjet har heller ikke godt af at blive vasket så meget.« Hun oplever, at det med at smide ikke-beskidt tøj til vask særligt er en udfordring for teenageforældre. »Det kræver en omstilling af nogle vaner hos unge mennesker, hvor mange skifter alt tøj hver dag. Her må man skabe en fælles opfattelse af, at det ikke er nødvendigt,« anbefaler hun. FAKTAFakta: Vaskemaskiners vandforbrug- En vaskemaskine med en kapacitet på tre-fem kilo bruger cirka 39 liter vand per vask.- En vaskemaskine med en kapacitet på seks-syv kilo bruger cirka 44 liter vand per vask.- En vaskemaskine med en kapacitet på otte kilo bruger cirka 56 liter vand per vask.- Vandudgiften til at vaske ligger på cirka 600-700 kroner om året.Kilde: sparenergi.dk.FOLD UD - En vaskemaskine med en kapacitet på tre-fem kilo bruger cirka 39 liter vand per vask. - En vaskemaskine med en kapacitet på seks-syv kilo bruger cirka 44 liter vand per vask. - En vaskemaskine med en kapacitet på otte kilo bruger cirka 56 liter vand per vask. - Vandudgiften til at vaske ligger på cirka 600-700 kroner om året. Kilde: sparenergi.dk. /ritzau fokus/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/spar-vand-og-el-paa-hver-toejvask",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/229248/21564760-fdwdew.jpg",
            "publication_time": "Mandag d. 23. juli 2018, kl. 08.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}