{
    "version": "1.0",
    "document": {
        "id": 1211,
        "title": "Spar 5000 kroner på din opvaskemaskine",
        "content": "Nogen foretrækker at tage opvasken i hånden. Andre nyder at slippe for besværet. For os, der tilhører den sidste gruppe og er på udkig efter en ny opvaskemaskine, kan det ofte være en god idé at undersøge markedet grundigt, før dankortet findes frem. FAKTADisse opvaskemaskiner holder bedst:- Forbrugerrådet har i 2016 spurgt 1800 af deres medlemmer til deres erfaringer med forskellige opvaskemaskiner for at opklare, hvilke maskiner der holder bedst.- Miele vandt for bedste holdbarhed. 22 procent af forbrugerne med en opvaskemaskine fra Miele har en maskine, der er ældre end ti år.- Ifølge deltagerne i undersøgelsen er AEG-Electrolux det mest problemramte mærke, da 19 procent har oplevet, at deres maskine af dette mærke er gået i stykker.Kilde: Forbrugerrådet Tænk.FOLD UD - Forbrugerrådet har i 2016 spurgt 1800 af deres medlemmer til deres erfaringer med forskellige opvaskemaskiner for at opklare, hvilke maskiner der holder bedst. - Miele vandt for bedste holdbarhed. 22 procent af forbrugerne med en opvaskemaskine fra Miele har en maskine, der er ældre end ti år. - Ifølge deltagerne i undersøgelsen er AEG-Electrolux det mest problemramte mærke, da 19 procent har oplevet, at deres maskine af dette mærke er gået i stykker. Kilde: Forbrugerrådet Tænk. Ritzau Fokus har tidligere beskrevet, at der er store prisforskelle på vaskemaskiner og tørretumblere, afhængigt af om man køber en bestemt maskine hos den ene eller den anden forhandler. Det samme gør sig gældende for opvaskemaskiner.  Derfor er der grund til at undersøge markedet grundigt, før købet gennemføres, viser en prissammenligning foretaget på Pricerunner.dk den 6. december 2016. En Bosch model WAT324L7SN kan for eksempel købes for 3693 hos Power, mens den koster 5251 kroner mere hos Computersalg, hvor prisen er 8944 kroner. Et andet eksempel er Boschs WAT283L8SN, der koster 3714 kroner hos elektronikkæden Whiteaway, mens den selvsamme opvaskemaskine koster 8884 kroner hos forhandleren lysogfrys.dk. En prisforskel på 5170 kroner.  Også Siemens-modellen WM14W447DN kan blive et unødvendigt bekosteligt bekendtskab, hvis man vælger én butik frem for en anden. Den dyreste butik, Computersalg, sælger den for 7662 kroner, hvilket er 3670 kroner mere end prisen hos Lindved El i Vejle, hvor den koster 3992 kroner. Når valget står mellem den ene og den anden opvaskemaskine, er det værd at holde øje med, hvad prisen dækker over i forhold til installation, levering, service og reparation. Men det er også væsentligt at få en opvaskemaskine, som kan holde i mange år. - Det er en god idé at kigge på den forventede levetid på maskinen, før man køber. Tjek: Hvilke garantier gives der, og hvor længe er der reservedele til rådighed? Så er du sikker på, at den maskine, du køber, kan blive repareret, hvis den går i stykker, siger Martin Salamon, cheføkonom i Forbrugerrådet.  Det fremgår typisk af forhandlernes hjemmesider, hvor længe der er reservedele til maskinen til rådighed. Ellers kan man spørge i butikken. ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/spar-5000-kroner-paa-din-opvaskemaskine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/164654/15740908-billede.jpg",
            "publication_time": "Mandag d. 12. december 2016, kl. 06.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}