{
    "version": "1.0",
    "document": {
        "id": 18301,
        "title": "Sparekrav og bureaukrati giver sygt væsen",
        "content": "Sundhedsministeren mener, at vi skal have øget fokus på ventelister, og at der med kræftpakkerne er sat ekstra penge af til det projekt. Jeg ved ikke, hvor de penge er blevet af. Men de læger, som ordinerer, og de sygeplejersker, som giver kemoterapi, har ikke fået flere ressourcer. Tværtimod, vi har skåret ned ligesom de fleste andre i sundhedsvæsenet. Jeg tvivler på, at vi kommer til at mærke nogen positiv effekt af den seneste aftale mellem regering og regioner om en milliard til sundhed. For det første, fordi det ifølge Venstre er en nedgang i forhold til sidste års aftale. For det andet, fordi flere penge aldrig er nok, hvis også denne pengepose forsvinder, inden den når ud til kerneydelserne. Det er storhedsvanvid at garantere kræftbehandling inden for en bestemt tidsramme med samtidige besparelser og et kafkask bureaukrati. De hidtidige spareøvelser har stoppet den uendelige blødning af ressourcer. Men nu sidder spareforbindingen så stramt, at den har stoppet blodtilførslen til den syge legemsdel. Personaleposten er den eneste udgiftspost, der hurtigt kan give besparelser, og det er blevet benyttet. Jeg når ofte to tredjedele af de daglige sygeplejeopgaver, og derfor må jeg prioritere de uopsættelige. Patienterne skal have deres kemoterapi, strålebehandling og medicin. De skal have ernæring og væske; sideløbende giver jeg den mest nødvendige og aktuelle information, og patienten får også lige en ren skjorte på. Ved kun at udføre de uopsættelige opgaver nedsætter man reelt effektiviteten. Det kan ikke betale sig at undlade hjælp til fysisk aktivitet, for det forlænger indlæggelsestiden og øger risikoen for sengelejekomplikationer. Det kan ikke betale sig at udskyde hud- og mundpleje, det øger risikoen for infektioner. Jo færre komplikationer, patienterne pådrager sig under aktiv kræftbehandling, desto bedre er chancen for at overleve, genvinde det normale funktionsniveau og vende tilbage til arbejdsmarkedet. Ifølge Dansk Patient Sikkerhedsdatabase er travlhed den primære årsag til utilsigtede hændelser, altså skadevoldende eller potentielt skadevoldende fejl. Der er for længst påvist en sammenhæng mellem sygeplejerskers normering og patienters overlevelse. Vi har ikke tid til at spare, og vi har ikke tid til at lade være. Mine kolleger og jeg udfører sygepleje af udmærket kvalitet, og for det meste føler patienterne sig ikke forsømt, tror jeg. For patienterne ser også kun en lille del af mine fravalg. Men det skærer mig i hjertet, når jeg ser modløsheden og dødsangsten hos en patient, og jeg må undlade at trække en stol hen til sengen, fordi en anden patient ikke kan trække vejret frit. Eller når jeg ikke når at efterkontrollere alle aspekter af patientens behandlingsforløb, og der opstår fejl. For mennesker med en kræftdiagnose kan selv detaljer have stor betydning, og derfor ville jeg ønske, jeg aldrig skulle afvise patienterne, og at der var meget længere mellem fejlene. Årsagen til uoverensstemmelsen mellem opgaver og tid findes ikke blot i de beskårne normeringer, men også i de mange opgaver, der tager tid fra patienterne: Vores oversigt over patienters mødetider kan være en papirkalender. Vi har også flere bookingsystemer til rådighed af varierende brugervenlighed. De giver ikke indsigt i patientens aftaler på andre afdelinger i huset, herunder stråleterapien, hvor kræftpatienter kommer meget. Det er tidskrævende at skaffe overblik over patienternes mange aftaler. Vi kan mangle den samme type forbinding i ugevis, for så længe tager det at få forbindingsmaterialer hjem. Jeg må ofte en tur på andre afdelinger for at låne. Det må da være muligt for en logistiker at finde en løsning til vores lille lager således, at det næsten altid er fyldt op? Sekretærfunktionen er skarpt besparet, og derfor modtager jeg mange henvendelser uden for mit arbejdsområde. Min tid kunne afgjort bruges bedre. Pålidelig overbringelse af informationer er en livsvigtig forudsætning for patientsikkerhed. Vi har fået elektroniske journaler, som ikke fungerer optimalt. Derfor bruger vi papirjournalen til mange ting, og der er masser af dobbeltarbejde. Hvis en patient har brug for en blodtransfusion, skal det dokumenteres op til seks forskellige steder: På oversigtstavlen på kontoret, på oversigtslisten, som vi alle har i lommen, i sygeplejerskens del af den elektroniske journal, i lægens del af den elektroniske journal, i en særskilt transfusionsjournal og på patientens væskeoversigt. Og så skal det naturligvis også rapporteres mundtligt til næste vagthold, der ikke har tid til at læse de mange dokumenter ved starten af vagten. Ligeledes må vi indimellem prioritere mellem de mange dokumentationsopgaver, og derfor bliver dokumentationen inkonsekvent med fare for at overse vigtig information. Behøver jeg tilføje, at min private mobiltelefon og computer har uendeligt mere effektive systemer til datadeling? Vi støder jævnligt på krav om dokumentation, som ikke løfter kvaliteten, men skal opfyldes udelukkende på grund af akkrediteringen: den eksterne evaluering af, om vi lever op til kvalitetsstandarderne. Efter en meta-analyse konkluderede det velrenommerede forskernetværk Cochrane Collaboration i november 2011, at der ikke fandtes tilstrækkelig evidens for akkreditering. Det vil sige, at der ikke kan påvises nogen klinisk effekt af indsatsen for at opfylde kravene. I stedet for at samarbejde udvikler regionerne fortsat hver sine elektroniske journaler. Jeg bruger op til en time ekstra på at overflytte en patient til et hospital uden for regionen, og den time ville være sparet, hvis patienten skal til et hospital med samme elektroniske journal. Nuvel, det er en kompliceret affære at udvikle landsdækkende IT-systemer, som håndterer journalføring og meget andet. Men om vi dog blot brugte det samme system bare til booking på Rigshospitalet, var vi langt bedre stillet. Disse tidsrøvende udfordringer findes overalt. Der kunne frigøres dyrebar tid til patientkontakt, hvis vi løser de ovennævnte logistiske, organisatoriske og teknologiske problemer og omgås ressourcerne på langt mere begavet vis. Det kan ikke betale sig at spare på samme måde som hidtil. Der skal i stedet et langt sejt træk til at behandle den kroniske tilstand af bureaukrati, som sundhedsvæsenet lider af. Måske er den lovede milliard nok til at afhjælpe sundhedsvæsenets forringede kvalitet, men selv ti mia. er ikke nok, hvis ikke de bliver brugt meget klogere end hidtil. Hvis vi derimod fornyr os radikalt, kan vi på længere sigt få et billigere og bedre sundhedsvæsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/sparekrav-og-bureaukrati-giver-sygt-vaesen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/654859/5349281-sundhedsvsenet.jpg",
            "publication_time": "Fredag d. 13. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}