{
    "version": "1.0",
    "document": {
        "id": 21151,
        "title": "Speedwaymester i titelforsvar: Feltet er sindssygt stærkt",
        "content": "Vojens Speedway Center lægger onsdag slagger til et af årets højdepunkter i speedwaykalenderen. De allerbedste danske kørere skal dyste om det danske mesterskab, og 27-årige Anders Thomsen kommer ikke til at slippe gashåndtaget mere end højst nødvendigt. Han er nemlig på jagt efter et forsvar af det danmarksmesterskab, han vandt sidste år. »Feltet er sindssygt stærkt igen i år, så der er mange om buddet, men jeg føler mig klar,« siger Anders Thomsen. Den syvfoldige DM-guldvinder Niels Kristian Iversen, den tredobbelte verdensmester Nicki Pedersen og de senere års største danske stjerne Leon Madsen er blandt de skarpeste navne ved startsnoren onsdag. Anders Thomsen undlader dog at pege på, hvem hans største konkurrent er. »Alle kan gøre det. Der er nogle sindssygt stærke unge kørere, som kan overraske helt vildt. Sidste år var det en 16-årig, der kom på podiet, så alle kan gøre sig gældende,« siger Thomsen med henvisning til Marcus Birkemose, der ganske sensationelt tog sig af bronzepladsen i 2020. 27-årige Anders Thomsen er i 2021 den ene af to danske kørere i Speedway GP, hvor verdens allerbedste konkurrerer om VM-titlen. »Det vil være et stort skulderklap at køre det første grandprix med et DM-guld i ryggen, for det vil vise, at jeg er værdig til at være dansk repræsentant i grandprixerne,« siger Anders Thomsen. I 2021-sæsonen kører han for Stal Gorzow i Polen og danske Sønderjylland Elite Speedway, der har hjemme på Vojens Speedway Center. Han føler dog ikke, han har stor fordel af hjemmebane. »Jeg har ikke været ret godt kørende i ligaen i de første løb. Jeg har arbejdet intenst og hårdt på at finde en motor, der kan køre stærkt, og da jeg så skulle forsøge at lave nogle point på den i sidste uge, blev vores ligamatch aflyst,« siger Thomsen. Sidste år slog han Nicolai Klindt i finalen, men hvis det står til Klindt, så kommer det til at gå anderledes i år. »Jeg var utroligt skuffet over sølvmedaljen i flere uger efter sidste års DM. Men hen over vinteren har jeg vendt skuffelsen til motivation. DM-finalen er et af mine helt store mål i 2021. Jeg mangler det sidste step på podiet og tror, det kan lade sig gøre,« siger Nicolai Klindt. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/speedwaymester-i-titelforsvar-feltet-er-sindssygt-staerkt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1430787/23768663-finaleheat-gul-11-anders-thom.jpeg",
            "publication_time": "Tirsdag d. 08. juni 2021, kl. 13.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}