{
    "version": "1.0",
    "document": {
        "id": 8994,
        "title": "Sperling fik ret",
        "content": "Jeg lærte Vibeke Sperling at kende i 1995, da hun var på toppen af sin karriere som DRs korrespondent i Moskva. Der var ikke et menneske i landet som ikke kunne høre hendes tørre, raspende stemme for deres indre øre. For på radiosiden levede vi stadig i monopolets dage, og Vibeke var slet og ret Fru Rusland. Og hvis hun var på toppen, så var jeg på bunden. Jeg var en ung, ukendt statskundskabs-studerende fra Århus Universitet, modigt ansat af Georg Metz på journalistisk efterbevilling som Informations nye Ruslands-korrespondent. Og jeg anede ikke mine levende råd.  Men heldigvis havde Vibeke Sperling i Moskva en veneration for den avis, hvor hun havde været chefredaktør fra 1983-1987; og måske også for en yngre kvindelig kollega, der behøvede hjælp. Hun lod mig bo i sin lejlighed i Moskva, når jeg var på reportagerejse, og hun stillede Interfax's svar på Ritzaus Tid og Sted til rådighed for mig: Man skal være korrespondent for at forstå, hvilken forskel det gjorde. Lige siden har jeg holdt af mennesket Vibeke Sperling. Og med årene er min faglige respekt for hende kun vokset. For sagen er, at i 1995, da vores veje krydsedes første gang, var håbet om, at Rusland ville blive forvandlet til en demokratisk retsstat, allerede ved at slukkes. I 1994 havde Jeltsin indledt den første Tjetjeniens-krig, og han førte den med en brutalitet, der viste, hvor fjernt Rusland befandt sig fra vestlige forestillinger om individets ukrænkelighed og statens ansvar. Vi vidste begge, at Rusland var tabt for Vesten. Hun sagde det åbent og klart. Jeg sagde det mindre klart. For mig var det tydeligt, at offentligheden ikke var parat til at høre det, så kort efter Sovjetunionens sammenbrud. For hende var det nok også tydeligt; men hun var ligeglad.  I årene derefter kostede det hende anseelse: I miljøet var der dem, der mente, at hun var blevet for dogmatisk og antirussisk, og der var sjældnere bud efter hende i medierne. I dag kan de fleste se, at hun havde ret. Og i den forstand er hun gået bort, som vort venskab startede: På toppen af sin karriere. Vi er mange, der vil savne hendes stemme.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/sperling-fik-ret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/85707/17248351-til-bm-f0rskud-2-3-gamle-68-ere.jpg",
            "publication_time": "Søndag d. 14. maj 2017, kl. 15.26",
            "author": "Anna Libak",
            "related_links": [],
            "attachments": []
        }
    }
}