{
    "version": "1.0",
    "document": {
        "id": 21198,
        "title": "Spillet er flot – men Østre Gasværk Teater pisser mod vinden",
        "content": "Der er et fundamentalt problem med musicalen»Urinetown«, som Østre Gasværk Teater har valgt som sin sidste forestilling i sæsonen. Det er vel at mærke ikke et problem, som den nogensinde selv vil anerkende som værende et problem. Men for nu at sige det sådan ligeud: Den mangler et hjerte. Den mangler nogen eller noget at sympatisere med, heppe på, holde af. Det ved den godt. Og sådan vil den have, at det skal være. Musicalen, der havde premiere på Broadway i 2001, er ude i et helt andet ærinde end det, vi er vant til i den musikalske genre, hvor meget ellers oftest handler om store følelser og lykkelige slutninger. Rollegalleriet er heller ikke rigtige mennesker, men parodiske, groft skitserede figurer, der hver især spiller deres rolle for at tjene den sorte morale, der i sidste ende handler om revolutionen, der altid vil æde sine egne børn. Om udbytterne, der altid vil ende med at udbytte. Eller noget i den retning. Katrine Schmidt Nørgaard og Kurt Ravn midt i en af de mange musicalreferencer.Fold sammenLæs mereFoto: Søren Malmose. For så er vi nemlig fremme ved dens andet hovedproblem: Dens mørkt satiriske og temmelig kyniske historie om et oprør, der ender i den rene katastrofe, har et alt for vagt sigte. Dens ydre konstruktion – et moralsk lærestykke, vi skal betragte på distancen – retfærdiggør ikke dens ærligt talt meget lille, uklart formulerede pointe om alt i et bysamfund, der i sidste ende udsletter sig selv. Den menneskefjendske, nytteløshedens konklusion, der indtræffer, efter at gode og værdigt trængende har vippet den fæle kapitalist af pinden. Ham, der har hersket over en tissetrængende befolknings adgang til byens pissoirer. Følelserne er den, som sagt, ikke så interesseret i. De bliver holdt ud i strakt arm. Dukker de op, er de oftest forlorne. Ja, den har faktisk lagt sin kurs efter en helt anden type musikteater, den type fremmedgørende bevidsthedsøvelser med indbyggedesongs, som dramatikeren Bertolt Brecht introducerede for snart 100 år siden. Noget, den skærer ud i pap fra begyndelsen med sin indledende musikalske reference til Brecht-komponisten Kurt Weill og med den fortæller – en virkelig skarpt-dæmonisk Mads Rømer Brolin Tani – som ham, der også må svare på spørgsmålet om, hvorfor man dog spiller en forestilling med en så usælgelig titel? Med andre ord ved »Urinetown« også godt, at den ikke er en forestilling, der stryger publikum med hårene, til trods for at den er lige til at gå til. Og det ved Østre Gasværk Teater også, men spiller den altså alligevel – formentlig ud fra et heroisk ønske om netop at vise, at en musical kan være andet og mere end svulmende følelsesteater. Man kan altså holde mere eller mindre af »Urinetown« som musical. Først og fremmest på grund af en historie, der har svært ved at ramme kummen, selvom elementer af den – manglen på vand, omsiggribende tørke – kan siges at være endog mere aktuelt end ved verdenspremieren for mere end 20 år siden. Musikalsk er den sådan set udmærket, selvom de mange hentydninger til alle mulige andre Broadway-musicals, den river af sig, er en veludført, ironisk stiløvelse. Men noget, der også er en besættelse, der forhindrer den i at træde i karakter på egne musikalske præmisser. Som sig selv. Hvad man derimod ikke kan sætte en finger på, er Østre Gasværk Teaters dynamiske højoktanversion af »Urinetown«. Den står skarpt. Alt klapper. Alle håndplukkede medvirkende er, for nu at blive i jargonen, pissegode. Hele holdet yder en sublim indsats i »Urinetown« på Østre Gasværk Teater.Fold sammenLæs mereFoto: Søren Malmose. Kim Ace Schjerlund har skabt en levende iscenesættelse, hvor alle medvirkende, der skiftes til at flintre ud og ind af en lang række roller, er på pletten. Solister hver for sig, glimrende samstemt i den grovmelerede tegneseriefræsen uden finere fornemmelser, der er er stilen. Mads Rømer Brolin Tanis moralsk anløbne politibetjent har vi nævnt. Hans imbecile og mindst lige så korrupte håndlanger tager Kim Ace Schjerlund selv sig af. Kurt Ravner glat og sleben som fæl pengemand uden samvittighed, mens altid velsyngende Maria Skuladottir ikke lægger fingrene imellem som aggressiv tissekone. Max-Emil Nissen og Mads Æbeløe Nilsen gør god fyldest i en række mindre roller. Det samme gælderJulie Steincke, der underligt nok ikke har et stort nummer, selvom vi alle sidder og venter på det. Med Katrine Schmidt Nørgaard som den ikke så kloge heltinde, der forvandler sig til uheldig oprørsleder som erstatning for den velmenende helt, der desværre er forsvundet ud af forestillingen på det tidspunkt. Thor Vestergaards flotte stemme imponerer ellers, så længe det varer. Hvis han ikke rykker op i næste klasse, er der ingen retfærdighed til. Og endelig er Sicilia Gadborg et helt lille mirakel som den gammelkloge lillepige, der lider en lige så krank skæbne som resten. Flot arbejde. Men den mørktonede og absurdistiske antimusical »Urinetown« og dens mening, der løber ud i sandet, komme jeg aldrig til at elske eller rigtigt forstå. Hvor meget sympati, man end kan have for Østre Gasværk Teaters insisteren på at pisse mod vinden. »Urinetown«. Musik: Mark Hollmann. Tekst. Mark Hollmann og Greg Kottis. Oversættelse: Mads Æbeløe Nilsen. Iscenesættelse og koreografi: Kim Ace Schjerlund. Kapelmester: Thomas Møller. Scenografi: Nevena Prodanovic. Østre Gasværk Teater til 20. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/spillet-er-flot-men-oestre-gasvaerk-teater-pisser-mod-vinden",
            "image_url": null,
            "publication_time": "Onsdag d. 27. marts 2024, kl. 21.50",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}