{
    "version": "1.0",
    "document": {
        "id": 13010,
        "title": "Spil om millioner på aktier – helt uden risiko",
        "content": "Berlingske Business har i samarbejde med Nordea udvikletspillet Aktiemanager, hvor hobby-spekulanter kan købe og sælge fiktive aktier – helt uden risiko for at miste huset, bilen, kajakken eller ægtefællen. Spillet er gratis, og vinderen får betalt en tur for to til Nasdaq-børsen i New York.  For at være med,skal man oprette sin profil på Aktiemanager med sin e-mailog et selvvalgt brugernavn. Når det er gjort, får man stukket 500.000 fiktive kroner i hånden, som man skal bruge til at købe ind for. Værdipapirerne i spillet følger virkelighedens markeder. For at gøre spillet så realistisk som muligt, skal hver spiller have ni forskellige værdipapirer – syv aktier, en investeringsforening og et certifikat, så det mest muligt kommer til at ligne den virkelighed, som Nordea rådgiver deres kunder i. Når man ikke har alle pengene liggende et enkelt sted, stiller det større krav til spillerne, fordi de ikke bare kan være heldige med én aktie og vinde hele spillet og turen til New York.  Når porteføljen er dannet, og du har givet den et fængende navn, og spillet begynder, kan man løbende følge med i, hvor meget afkast ens investeringer har givet, og hvor tæt man ligger på aktiespillets førsteplads. Aktiemanagerer – netop – et managerspil, hvor man sætter sit »hold« for en hel børsdag ad gangen. For hver runde afspejles kurs- udviklingen i værdipapirerne i spillet, således at deltagernes porteføljer stiger og falder i værdi. Man kan hver dag efter børsmarkedernes lukning foretage handler i spillet, så man er klar med den mest optimale holdopstiling, når markederne er åbne igen den efterfølgende børsdag. Spil med om turen til Nasdaq-børsen i New York her Aktiemanagerunderstøtter dermed ikke daytrading, hvor man fisker efter gevinster i løbet af en handelsdag. Og ifølge chefrådgiver hos Nordea Michael Borre, der har været med til at udvikle spillet, er daytrading ikke nødvendigt i fiktiv aktiehandel. »Det er vores vurdering, at det for langt de fleste investeringsstrategier er tilstrækkeligt at kunne skifte sine aktier ud på daglig basis. Herudover er det en helt speciel disciplin at handle frem og tilbage flere gange om dagen, og det tror jeg faktisk ikke, at der er særlig mange i det her spil, som er interesserede i. Og inden for en dag er det også sjældent, at der kommer de helt store kursændringer, medmindre der sker et eller andet helt ekstraordinært afgørende i aktien,« forklarer han. FAKTAAktiemanagerGå ind påbusiness.dk/aktiemanager, opret først en spillerprofil og sæt så et »hold« med værdipapirer.Hver spiller skal vælge syv aktier, en investeringsforening samt et certifikat, hvor du kan »geare« eller »shorte« en aktie eller et indeks.Tilmelding er åben fra 7. til 27. oktober. Spillet indledes 26. oktober, og vinderen kåres 20. november.Spillet er åbent for handel, når børserne holder lukket. Indtil spillet starter, kan du frit vælge portefølje.Førstepræmien er en rejse for to personer til New York inklusive et besøg på Nasdaq-børsen. Præmier til de 45 bedste samt dagspræmier.Aktiemanager præsenteres i samarbejde mellem Berlingske Business og Nordea. Spillet er udviklet i samarbejde med og afvikles af Swush, som også står for hjælp ved problemer: Skriv mail til support@swush.com.FOLD UD Gå ind påbusiness.dk/aktiemanager, opret først en spillerprofil og sæt så et »hold« med værdipapirer. Hver spiller skal vælge syv aktier, en investeringsforening samt et certifikat, hvor du kan »geare« eller »shorte« en aktie eller et indeks. Tilmelding er åben fra 7. til 27. oktober. Spillet indledes 26. oktober, og vinderen kåres 20. november. Spillet er åbent for handel, når børserne holder lukket. Indtil spillet starter, kan du frit vælge portefølje. Førstepræmien er en rejse for to personer til New York inklusive et besøg på Nasdaq-børsen. Præmier til de 45 bedste samt dagspræmier. Aktiemanager præsenteres i samarbejde mellem Berlingske Business og Nordea. Spillet er udviklet i samarbejde med og afvikles af Swush, som også står for hjælp ved problemer: Skriv mail til support@swush.com. Ifølge Michael Borre er interessen for aktiehandel hos privatpersoner stigende. MedAktiemanagerkan man prøve kræfter med det risikable pengespil uden at miste sin formue, hvis man investerer i den forkerte aktie. På grund af den risikofrie model rådgiver Nordea også spillerne afAktiemanagertil at tage store risici – modsat i virkelighedens verden. »Nu er det jo et spil, hvor det gælder om at komme til tops og vinde rejsen til New York. Folk har ikke noget at miste. Så derfor vil jeg råde dem, som vil komme højt op på spillets rangliste, til at gøre det modsatte af, hvad vi ellers råder folk til i virkeligheden: Vælg de aktier, som virkelig kan rykke, og hvor risikoen derfor også er større,« lyder rådet således fra Michael Borre. Har du lyst til at spille med? Så klik her og slip din indre Aktiemanager løs ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/spil-om-millioner-paa-aktier-helt-uden-risiko",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/198267/10906336-07busnasdaq-1jpg.jpeg",
            "publication_time": "Onsdag d. 07. oktober 2015, kl. 06.00",
            "author": "Niels Vedersø Østergaard",
            "related_links": [],
            "attachments": []
        }
    }
}