{
    "version": "1.0",
    "document": {
        "id": 10237,
        "title": "Spil ping-pong og bliv skarp",
        "content": "»Verdens bedste hjernesport«. »Gymnastisk skak«. »Skak på steroider«. Bordtennis bliver i disse år kaldt ting, man ikke forbinder med fritidssyslen fra ungdomsklubben eller med den sportsgren, der spilles DM i fra 18. til 20. marts. Bordtennis bliver i stigende grad anset som et lovende supplement til medicinering og traditionelle trænings- og behandlingsformer, når det gælder demens, depression og hjerneskader. Efter sigende mere effektiv end sudoku, krydsord og almindelig motion. I hvert fald i udlandet. Spillets krav om koordinationsevne, hurtige reflekser, balance og taktik samtidig med, at spilleren skal bevare roen, har fået visse hjørner af hjerneforskningen og bordtennisverdenen til at droppe de ironiske smil, når begrebet »bordtennis­terapi« bliver nævnt.  I Danmark er en af de mest ihærdige fortalere for bordtennis som hjernegymnastik for syge og raske 32-årige Zoran Lekovic. Han oplevede selv, hvordan bordtennis, på opfordring af læger og sygeplejersker, afhjalp hans depression for tre år siden. Han skulle have noget motion, og bordtennis havde han jo spillet som dreng. »Efter to måneder kunne jeg ikke mærke min depression længere. Jeg tog også medicin, men det var meget lidt. Det kunne ikke være det eneste, der gjorde, at jeg fik det så godt. Så søgte jeg på Google »table tennis science« eller noget i den dur, og det væltede op med informationer fra England, USA og Australien. Det skal folk da høre om, tænkte jeg.«  Siden har han kontaktet alt, hvad der kan krybe og gå for at få vores øjne op for bordtennisspillets gavnlige virkning. Han har dedikeret sin »bordtenniskampagne« til en ven, der var maniodepressiv og begik selvmord. Få medier og interesseorganisationer har ikke haft Zoran Lekovic i røret eller fået hans begejstrede og overbevisende mail med 27 vedhæftede links med oplysninger om japansk og amerikansk forskning i bordtennisterapi. Om den svenske bordtennislegende Jan Ove Waldners arbejde i SAEF Table Tennis Therapy Program. Om foredrag og rapporter fra forskere og CNN-indslag. Om skuespiller Susan Sarandons donation af for 100.000 dollar bordtennisudstyr til New Yorks skoler. At hun i 2011 var medejer i firmaet SPiN, der sælger bordtennisudstyr, lader vi ligge i denne omgang.  Zoran Lekovic’s psykiater hørte flere gange sin klient tale ovenud begejstret om bordtennisterapi. Han konstaterede, at Zoran Lekovic ikke var manisk, og at der var alvor bag hans ihærdighed med at promovere bordtennisterapi. Psykiatrien i hans kommune inviterede ham ind til at forklare nærmere om, hvad han havde gang i. Måske kunne de lære noget, fortæller Zoran Lekovic. Længere er han ikke nået bortset fra nogle artikler og TV-indslag om emnet. Kasper Jørgensen, der er neuropsykologisk fagkonsulent i Videnscenter for Demens, har også talt med Zoran Lerkovic. »Jeg har kigget på hans dokumentation og kan konstatere, at der ikke ligger egent­lige videnskabelige undersøgelser eller kontrollerede forsøg af bordtennis’ gavnlige virkning bag. Man kan for så vidt lige så godt danse tango eller folkedans. Bare man er aktiv, så er det godt.« Kasper Jørgensen vil dog ikke afvise, at bordtennis kan være gavnlig for demens, men det kan først dokumenteres efter kontrollerede forsøg, mener han. Demens er den femtehyppigste dødsårsag i Danmark og er en del af dagligdagen for 400.000 pårørende. I Alzheimerforeningen har direktør Nis Peter Nissen også talt med Zoran Lerkovic. Han er tilsvarende skeptisk. »Det er fint at folk bevæger sig. Det er sundt for hjernen. Men bordtennis er jo en sport som alle andre.« Det var cirka samme svar Zoran Lekovic fik, da han begyndte at kontakte demenseksperterne. Men intet skete.  »Jeg tror, de troede, jeg var en eller anden bordtennisfreak. Men enten ved jeg ikke nok om hjerneforskning, eller også ved de ikke nok om bordtennis,« som Zoran Lerkovic siger. Han understreger, at han blot er studerende, og at det ikke er hans hensigt at promovere bordtennis som et universalmiddel til demente, der efter to spil kan blive raske. »Det, forskerne siger, er, at det er som at børste tænder. Børster du dem en gang om ugen, har det ingen effekt. Du skal børste et bestemt antal gange. De forsker stadig i, hvor meget der skal til.« Den forsvarende Danmarksmester i bordtennis for Københavns Bordtennisklub hedder Mie Binnerup Jacobsen. Hun er 23 år og lærerstuderende og har aldrig hørt om, at hendes spidskompetence skulle være blevet ophøjet, eller det modsatte, til sygdomsafhjælpende terapi. Hun vil dog gå så langt: Bordtennis er en meget mental sport. »Det er vigtigt, at man er fokuseret på sine egne evner i stedet for på den tabte bold, eller hvad man nu har gjort forkert … og så forsøge at nyde det. Bordtennis skærper koncentrationen idet, at sporten er så teknisk og taktisk fokuseret. Det kan være den mindste detalje, som kan afgøre en kamp. Jeg kan godt mærke, at den koncentration, jeg skal have op til kampe, kan jeg også bruge i mit studium. Jeg har fået en forholdsvis høj reaktionsevne, når jeg spiller andre boldspil. Men bordtennisterapi. Det er er ikke lige noget, vi taler om.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/spil-ping-pong-og-bliv-skarp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/111635/12556965-ping-pong.jpeg",
            "publication_time": "Søndag d. 06. marts 2016, kl. 10.40",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}