{
    "version": "1.0",
    "document": {
        "id": 14560,
        "title": "Spindoktorer på glatis",
        "content": "TV2-reporteren Rasmus Tantholt bragte i 2007 nyheden om, at jægersoldaterne nu blev indsat i Irak. Historien var umiddelbart positiv for regeringen, fordi den nu viste handlekraft ved at indsætte elitesoldaterne i jægerkorpset. Men historien var samtidig kontroversiel, fordi den kun kunne stamme fra et læk i forsvaret selv eller regeringen, og historien bragte beskyldninger med sig om, at de danske soldaters liv kom i fare, fordi alle nu vidste, at jægersoldaterne blev indsat. Efterfølgende har en båndet samtale mellem Rasmus Tantholt og tidligere DR-journalist Niels Giversen vist, at daværende forsvarsminister Søren Gades spindoktor, Jakob Winther, var medvirkende til, at oplysningerne blev lækket til medierne. Søren Gade nævnes også som mulig medvirkende til lækagen. Ifølge Ekstra Bladet forsøgte tidligere skatteminister, Troels Lund Poulsens daværende spindoktor, Peter Arnfeldt, at lække oplysninger fra Helle Thorning-Schmidt og hendes mands personlige skattesag til avisen. Under valgkampen endte de selv samme oplysninger på forsiden af B.T. Dermed er Arnfeldt under stærk mistanke for på ulovlig vis at have forsøgt at stikke en kæp i hjulet på Helle Thorning-Schmidts statsministerambitioner kort før hun vandt valget. I 2009 vakte det opsigt, da daværende økonomi- og erhvervsminister, Lene Espersen (K) sagde, at der kunne spares 25 procent på betalingen til privathospitalerne. Oplysningerne stammede fra Sundhedsministeriet, men i Folketingssalen påstod Lene Espersen, at de stammede fra et arbejde i den konservative folketingsgruppe. Ifølge portrætbogen »Projekt Løkke« forsøgte Lene Espersens daværende spindoktor, Morten Langager at få medarbej dere i økonomi- og erhvervsministeriet til at slette korrespondancen med Sundhedsministeriet, så det ikke kunne bevises, at det var derfra oplysningerne stammede.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/spindoktorer-paa-glatis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/93/932140/4730502-spindoktorer-p-glatis---3.jpg",
            "publication_time": "Torsdag d. 15. december 2011, kl. 06.00",
            "author": "Chris Kjær Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}