{
    "version": "1.0",
    "document": {
        "id": 6774,
        "title": "Spis Napoli og dø",
        "content": "Famo 51 var den anden i rækken af de Famo’er, der fra midt i 00erne løftede niveauet for italienske trattoriaer i København med simpel, men skarp tilberedning af egenimporterede råvarer af høj kvalitet, serveret i en afslappet bastflaske-fri atmosfære af dygtige tjenere, der kunne andet og mere end at køre den hjem på charmen. Siden er mange andre kommet til, og Famo er langt fra ene om at levere italiensk kvalitet i mellemprislejet. Om det er derfor, at Famo 51 på Gammel Kongevej nu er omdøbt til Famo Carne, skal jeg ikke kunne sige, men ud over en beskeden nyindretning og indførelsen af et a la carte-kort med især kødretter (carne betyder kød) er der tilsyneladende ikke sket så meget. Og dog! For vi valgte nirettersmenuen til 450 kr., og allerede ved de syv antipasti var det tydeligt, at niveauet var løftet. Ikke så meget på grund af den glimrende skinke fra landsbyen Bassiano udenfor Rom (med en god blanding af parmaskinkens sødme og San Danielens salt) eller osten på en blanding af ged og ko. Men en bitter radicchiosalat og bladselleri med en bagna cauda-dip på hvidløg og ikke mindst ansjoser afgav løfter, der blev indfriet med panella: friterede og sprøde »kiks« af kikærtemel med kyllingelever og siden ristet brød med trippa – komave med tomatsauce, parmesan og persille. »You either hate it or love it,« som køkkenchef, Antonio, sagde ved serveringen. Jeg hører til sidste kategori. Mere kød: en tatar med citron og parmesan inden antipasti-finalen: en friteret bolle med fyld af kogt spaghetti og bechamelsauce. Det hele akkompagneret af en flaske hvidvin fra Soave (Pieropans enkeltmarksvin Rocca, 500 kr.), der med sprød mineralitet, men også en vis cremet fylde fra 12 måneder på fad, holdt til både komave, tatar og bagna caudaens fiskesmag.  Til de efterfølgende kødretter hoppede vi på en biodynamisk toscansk rødvin på ren sangiovese fra Giuseppe Sesti. 545 kr. lyder af meget for en vin, der »blot« er kvalificeret Rosso di Montalcino, men Sesti har altid været svær at sætte i bås – han vil f.eks. ikke kaldes biodynamiker, selv om han følger det helt ud i månefaserne. Men rossoen – lagret 18 måneder på store og mellemstore fade – havde både tanniner og fylde uden at miste sin elegance. Det var et fint match til vores osso buco, der kom med risotto. Sidstnævnte havde bid, som jeg foretrækker den, og smag af safran, selv om den ikke fuldt ud udnyttede den delikathed, som safran giver. Osso buco’en derimod skuffede lidt. Kødet var ikke mørt, og både dét og fonden savnede kød-nerve. Risotto med safran og osso bucoFold sammenLæs mereFoto: Søren Bidstrup. Den efterfølgende bigoli-pasta – store grove spaghetti lavet på kødhakker fremfor pastamaskine – var meget al dente, og jeg havde gerne set mere kanin i den kaninragout med salvie, bigolien var svøbt i. Sidste tur i Kødbyen gjaldt et stykke langtidsbraiseret og meget mør oksetykkam, der serveredes med kogt gulerod, bladselleri, fennikel og sortkål. Samt en voldsom mængde blød polenta. »Der er ikke mangel på næring her,« som min medspiser passende sagde, da vi forsøgte at få vejret igen oven på polentaen. Og så var vi endda ikke kommet til menuens søde slutning: vandbakkelse med mascarponecreme overhældt med varm chokolade. Det mindede om Monty Pythons »Meaning of Life«, hvor grovæderen Mr. Creosote får så meget at spise, at han til sidst ender med at eksplodere på grund af en papirstynd vaffel. Profiterole med chokolade og Mascarpone.Fold sammenLæs mereFoto: Søren Bidstrup. I samme sekund stod køkkenchef Antonio, i daglig tale Toro, ved bordet med en tiramisu, som han også lige syntes, vi skulle smage. »Er du ude på at slå os ihjel?« spurgte jeg ham, mens vi smagte hans udmærkede »våde« tiramisu. »Ja, ja,« lød det fra napolitanske Toro, »I kill people ... with food!« Så slemt er det nu ikke, men går man menuvejen, er Famo Carnes kødelige genopstandelse ikke for svagspisere. Der er enkelte uskarpheder undervejs, men glimrende antipasti, høj råvarekvalitet og napolitansk charme redder ubesværet de fire stjerner hjem til Gammel Kongevej. Hvad: Famo Carne.Hvor:Gammel Kongevej 51, 1610 København V, tlf. 33 23 22 50.Billigste vin:295 kr..Hovedretter:210 kr.Niretters menu450 kr. ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/spis-napoli-og-doe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/47270/15626276-01bkufamo-carne1-143200jpg.jpeg",
            "publication_time": "Torsdag d. 01. december 2016, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}