{
    "version": "1.0",
    "document": {
        "id": 17710,
        "title": "Spis efter din stofskiftetype - og tab dig",
        "content": "- køb abonnement, hvis du vil læse det hele og mere indhold i PLUS.  Det får du i denne PLUS-pakke: - Spis efter din stofskiftetype - og tab dig - Dansk kritik: Typekure generaliserer også - Test dig selv: Hvilken stofskiftetype er du? - Guide: Det betyder din stofskiftetype - Guide: Sådan spiser du efter din stofskiftetype - Proteintypen - Kulhydrattypen - Blandet type - Generelt for alle typer - Ekstra: Sådan tager du den store stofskiftetest Se også: \"Stor guide: Undgå lungesygdommen KOL\" (19 kr.), \"Kærlighedsguide: Kom over din angst for at blive såret\" (19 kr.), \"Tag med til New York\" (19 kr.) FAKTAFÅ MERE PLUS FOR PENGENEDu kan nøjes med at købe adgang til kun denne artikel. Ved at tegne et månedsabonnement på 29 kr. eller årsabonnement på 249 kr. får du ikke bare adgang til denne artikel, men fri adgang til alt indhold i PLUS med flere hundrede guider, artikler og databaser. Abonnementet kan også bruges i PLUS på bt.dk/plus. Du kan bruge samme login i begge PLUS-butikker og få adgang til endnu mere. Få artikler i PLUS er ikke omfattet af abonnement.FOLD UD Du kan nøjes med at købe adgang til kun denne artikel. Ved at tegne et månedsabonnement på 29 kr. eller årsabonnement på 249 kr. får du ikke bare adgang til denne artikel, men fri adgang til alt indhold i PLUS med flere hundrede guider, artikler og databaser. Abonnementet kan også bruges i PLUS på bt.dk/plus. Du kan bruge samme login i begge PLUS-butikker og få adgang til endnu mere. Få artikler i PLUS er ikke omfattet af abonnement.   Stofskiftetypekuren er opfundet af amerikaneren William Wolcott og har fået omtale i store amerikanske sundhedsshows på tv som Dr. Oz og Dr. Phil. Karen Tengberg, der selv er canadier, men bosat i Danmark, forventer, at stofskifte-diæten også vil vinde indpas i Danmark, fordi den er meget mere holistisk orienteret end de fleste andre kure. Den kigger med andre ord på kroppen og alle dens systemer som en helhed, men samtidig på hvert menneske som et individ. Læs mere om, hvordan du finder ud af din stofskiftetype og, hvordan du spiser efter den. Stofskiftekuren.pdf    ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/spis-efter-din-stofskiftetype-og-tab-dig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/55/556577/6459341-dame_mad2.jpg",
            "publication_time": "Mandag d. 03. juni 2013, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}