{
    "version": "1.0",
    "document": {
        "id": 8587,
        "title": "Sponsorer får Nibali til at droppe Giro d'Italia",
        "content": "Det bliver ikke i 2018, at den italienske cykelstjerne Vincenzo Nibali kommer til at vinde hjemlandets grand tour, Giro d'Italia, for tredje gang i karrieren. Bahrain-Merida-rytteren skal i stedet deltage i sommerens Tour de France, siger han i et interview med cyclingnews.com i holdets træningslejr i Kroatien. Nibali siger, at det har været planen, siden han tiltrådte hos Bahrain-Merida forud for 2017-sæsonen, at han skulle køre Giroen i 2017 og Touren i 2018.  Det er kommercielle interesser der ligger bag prioriteringen, for det er sponsorernes ønske, siger holdmanager Brent Copeland. Holdmanageren fortæller dog også, at det var en svær beslutning for holdet og særligt Nibali at droppe Giroen. »Giroen kommer jo igennem hans hjemby på Sicilien igen,« siger Brent Copeland. Selv lader Nibali til at tage holdets prioritering med ophøjet ro.  Han hæfter sig ved, at Tour-ruten giver ham en forhåbning om at kunne gentage bedriften fra 2014, hvor han iført den gule førertrøje kunne lade sig hylde som løbets vinder på Champs-Élysées. »Tour-ruten er ret »nervøs« sammenlignet med tidligere udgaver, og den passer meget bedre til en ryttertype som mig. Ruten passer også til ryttere som Romain Bardet og Thibaut Pinot, for der er kortere enkeltstarter.« »Det er en meget varieret rute,« siger Nibali. Nibali vandt Giroen i 2016 og 2013, Touren i 2014 og Vueltaen i 2010. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/sponsorer-faar-nibali-til-at-droppe-giro-ditalia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/77401/19438688-cycling-ita-lombardy---2017121.jpeg",
            "publication_time": "Torsdag d. 14. december 2017, kl. 17.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}