{
    "version": "1.0",
    "document": {
        "id": 5679,
        "title": "Spor fundet på containerskib i sag om 100 kilo kokain",
        "content": "En efterforsker fra politiet fandt en nylonsæk i maskinrummet på containerskibet Duncan Island. Det fortæller han fredag i Retten i Svendborg, hvor tre letter og en russer er tiltalt for at smugle 100 kilo kokain ind i Danmark den 15. februar 2020. Selv om en nylonsæk måske ikke får de fleste til at rynke på øjenbrynene, studsede betjenten alligevel over fundet. Sækken var nemlig præcis den samme type som den, de 100 kilo kokain var pakket ind i, da politiet fandt stofferne bag i den Hyundai, som to af de tiltalte kørte i, da de blev anholdt. Faktisk var både sækkene i skibets maskinrum og bilens bagagerum også begge smurt ind i smøreolie, fortæller efterforskeren. Det er anklagemyndighedens opfattelse, at en af de tiltalte - en 49-årig lettisk statsborger, der arbejdede som elektriker på skibet - smed fire vandtætte sække med 100 kilo kokain overbord fra skibet. På det tidspunkt lå skibet i farvandet ud for Langeland. Herefter skulle to medsammensvorne have sejlet ud i en båd fra Spodsbjerg Havn for at samle stofferne op. Ifølge anklageskriftet transporterede de kokainen tilbage til Spodsbjerg Havn, hvor de sammen med en tredje pakkede kokainen i Hyundaien. En af de to bådførere blev på havnen, hvor han senere blev anholdt, mens de to andre kørte mod Tranekjær. De blev begge anholdt, kort tid efter at de var kørt fra havnen. Efterforskeren fandt desuden, hvad han kalder »dummies«, i skibets maskinrum. Han forklarer, at det er træblokke, som er skåret ud i samme størrelse som pakkerne af kokain. Han formoder, at formålet var at kunne finde ud af, hvordan kokainen skulle pakkes i taskerne. Ud over nylonsækken og de såkaldte »dummies« fandt efterforskeren to sim-kort og indpakningen fra et sim-kort i en skuffe på elektrikerens værksted. Indpakningen var fra et sim-kort af mærket Lycamobile, og teksten på indpakningen var på dansk. »Når man ved, at skibet sejler fra Sydamerika til Sankt Petersborg, så er det jo lidt underligt, at der ligger et dansk sim-kort,« siger efterforskeren. Han siger, at han formoder, at sim-kortet skulle bruges til at kommunikere med nogen i Danmark. Politiet lå på lur klar til at fange kokainsmuglere, da skibet sejlede forbi Langeland på vej til Sankt Petersborg i februar. Efter et tip fra de svenske toldmyndigheder forventede politiet nemlig, at 200 kilo kokain ville blive smidt i vandet i området fra et containerskib, der skulle sejle fra Sydamerika til Rusland. Sagen forventes afsluttet 3. december. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/spor-fundet-paa-containerskib-i-sag-om-100-kilo-kokain",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1356831/23580803-.jpg",
            "publication_time": "Fredag d. 13. november 2020, kl. 13.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}