{
    "version": "1.0",
    "document": {
        "id": 17534,
        "title": "Sporet til Öcalan",
        "content": "Sporet fra H.C. Andersens Boulevard i Københavns centrum til Abdullah Öcalan går via en lejlighed i Rom. Det var i den italienske hovedstad i 1998, at den dengang 40-årige Ibraham Ayaz sluttede sig til lederen af den kurdiske oprørsbevægelse PKK. En gruppe, som USA og EU i dag betragter som en terrorgruppe. Öcalan sad i husarrest efter en flugt tværs gennem et Europa, der ikke ville røre ham med en ildtang. Efter flere års eksil i Syrien var PKK-lederen smidt ud efter tyrkisk pres, og under international mediebevågenhed fløj han fra hovedstad til hovedstad, fra afslag til afslag, på en usædvanlig shoppingtur efter asyl. Han var klar over, at fik tyrkerne fat i ham, var det hjem på en enkeltbillet til statsgaranteret dødsstraf. Öcalans PKK havde i 1984 indledt et bevæbnet oprør mod tyrkisk undertrykkelse af kurdere og med det mål at skabe et selvstændigt Kurdistan. Konflikten har til dato kostet over 38.000 menneskeliv. Omkring sig på flugten samlede han en snæver kreds af betroede folk. Der var hans unge, smukke elskerinde Ayfer Kaya. En glødende kommunist trænet i guerillakamp fra sine første teenageår i de kurdiske bjerge. Der var en rådgiver og en tolk. Og så var der Ibrahim Ayaz, der udfyldte ikke færre end fire roller for Öcalan: Han var hans personlige assistent, livvagt og kok, og han var mægler i forhold til de europæiske regeringer. Ud over elskerinden var ingen tættere på PKKs stifter end den svensk-kurdiske forretningsmand fra Sollentuna ved Stockholm. Her bor han stadig. Det var derfor naturligt, at Ibrahim Ayaz fulgte Öcalan til Grækenland efter husarrestens ophør i Italien. Men selv grækerne - som ellers var på god fod med kurderne - skulle ikke nyde noget og smed ham videre til Afrika, hvor han måtte klare sig selv. Den lille gruppe strandede på den græske ambassade i Nairobi og nægtede at rejse videre. Græske efterretningsagenter forsøgte at tvinge dem ud, men en af Öcalans kvindelige hjælpere holdt en pistol under sin egen hage og truede med at trykke af. Agenterne trak sig tilbage. Dramaet tog til. De lokale myndigheder truede med at storme ambassaden og dræbe Öcalan. Han besluttede sig for at komme ud af landet og kørte i al hast til lufthavnen. Her ventede, fik han at vide, et fly mod Amsterdam. Men inde i kabinen ventede i stedet tyrkiske elitetropper - de såkaldte brune baretter. »Velkommen til Tyrkiet,« hilste de, lagde Öcalan i håndjern og gik i luften med kurs mod en folkefest af en velkomst i Tyrkiet. Ayaz, Kaya og de to øvrige assistenter blev efterladt i Kenya. I de efterfølgende 11 år har Ibrahim Ayaz tilsyneladende levet et tilbagetrukket liv fra politik. Han er skilt fra sin kone, som han har tre børn med, og har en periode boet i byen Denderleeuw tæt ved Bruxelles i Belgien. I de senere år har han været tilbage i Sverige, men er en international forretningsmand som ifølge svenske medier har tjent en formue på hotelbyggeri i Tyrkiet. I dag, 11 år efter den dramatiske bortførsel i Kenya, trækker Berlingske Tidende Öcalans livvagt frem af glemslen. I 2008 FIK BESTYRELSEN i ROJ TV et nyt bestyrelsesmedlem. Den kurdiske TV-station, som sender fra H.C. Andersens Boulevard i hjertet af København, bød velkommen til Ibrahim Ayaz, som havde købt 20 procent af aktiekapitalen i ROJ TVs moderselskab Mesopotamia Broadcast, der holder til på samme adresse. Han har siddet i bestyrelserne for begge selskaber lige siden og aflægger ind imellem besøg. Berlingske Tidende kan dokumentere, at Ibrahim Ayaz i de stille år mellem sit arbejde for Öcalan og indtoget i ROJ TV bl.a. har været tilnyttet MED-TV og det belgiske produktionsselskab ROJ NV. MED-TV var en forgænger til ROJ TV, og det blev lukket af de britiske myndigheder i 1999 på grund af opfordringer til vold. ROJ NV er hovedleverandør af nyheds- og debatprogrammer til ROJ TV, og produktionsselskabet og dets ejerkreds har været mål for flere politiaktioner rettet mod PKK-miljøet i Denderleeuw. Det er almindelig kendt, at her og i hovedstaden Bruxelles har PKKs politiske gren og eksilledelse sit hovedkvarter. IBRAHIM AYAZ har altså gennem årene bevaret en kontakt til netværket, der stadig anser den nu fængslede Öcalan som den kurdiske leder og folkehelt. Da Ibrahim Ayaz gik ind i ROJ TV i 2008, var TV-stationen allerede centrum for en alvorlig strid mellem Danmark og Tyrkiet - formentlig den alvorligste diplomatiske krise for Danmark næstefter Muhammed-tegningerne. Det var den danske accept af ROJ TV, der i 2005 fik den tyrkiske premierminister Recep Tayyip Erdogan til at udvandre fra et pressemøde med daværende statsminister Anders Fogh Rasmussen. Senere, i begyndelsen af 2009, truede Erdogan af samme grund med at nedlægge veto imod Foghs kandidatur til jobbet som NATOs generalsekretær. Dansk politi efterforsker tillige på nu femte år en tyrkisk anklage om, at ROJ TV fremmer terror som talerør for PKK. ROJ TV afviser anklagerne og enhver forbindelse til PKK. Men Berlingske Tidende har i den seneste uge fremlagt en stribe fotos af topfolk i ROJ TV, som ses i selskab med PKKs øverste ledere. Flere af billederne er fra et møde i 2006 i Belgien mellem bl.a. bestyrelsesformand for ROJ TV Henrik C. Winkel, TV-stationens daværende revisor Flemmings Nejstgaard og de to topfigurer fra PKKs politiske gren Kongra-Gel, formanden Remzi Kartal og Zübeyir Aydar. Begge har siden marts 2010 været sigtet i Belgien for terror, pengeafpresning, pasforfalskning og hvervning til guerillakrig. Berlingske Tidende kan nu tillige dokumentere, at tre måneder efter, at Ibrahim Ayaz trådte ind i bestyrelsen i 2008, gav bestyrelsesformand Henrik C. Winkel i private samtaler med den tidligere direktør for ROJ TV, Manouchehr Zonoozi, udtryk for, at han ikke længere var den, der bestemte på TV-stationen. »Jeg har inden for det seneste halvandet år oplevet, at de folk, der sidder nede i Belgien, de er pludselig begyndt at opfatte dig og mig og revisor som en trussel. Fordi vi ikke har bøjet os eller accepteret deres vilkår [] de spiller ikke med åbne kort, de fortæller os ikke sandheden,« sagde bestyrelsesformanden. Senere i samtalen beklagede han sig igen over magtkampen med »de folk, der sidder nede i Belgien«: »Jeg må bare konstatere, at det, de er ude på på kort sigt, er at sørge for, at deres magt er fuldkommen, at de kan gøre, hvad de vil.« BERLINGSKE TIDENDE VILLE GERNE have spurgt Henrik C. Winkel, om det er ham, der bestemmer i ROJ TV i dag, eller om magten reelt er hos »folk« i Belgien. Men han har ikke besvaret vores henvendelser. Vi ville også gerne have spurgt Ibrahim Ayaz om hans rolle i ROJ TV. Men heller ikke han har besvaret vores henvendelser. En kender af den tyrkisk-kurdiske konflikt siger: »Hvis Ibrahim Ayaz har været helt tæt på Öcalan, så er Ayaz et af de centrale navne i PKK,« fastslår chefredaktør Sadi Tekelioglu, redaktør for den dansk/tyrkiske avis Haber. Han forklarer, at Ibrahim Ayaz gamle forbillede, Öcalan, stadig spiller en stor rolle i PKK. »Öcalan er stadigvæk symbolet på hele den kurdiske bevægelse og kamp for selvstændighed. Han er uundgåelig og uundværlig,« siger redaktøren: »Selvom han sidder i fængsel, har han en enorm stor indflydelse på, hvordan PKK de kurdiske parlamentsmedlemmer opfører sig. Sådan opfatter tyrkerne i hvert fald hans magt. Han får sine advokater på besøg med jævne mellemrum, og han kommer via dem med sine erklæringer.« Öcalan har i 11 år siddet som eneste fange i et supersikret fængsel på en ø i Tyrkiet bevogtet af elitetropper. Han er for nylig lovet overflyttelse til et andet fængsel på øen med andre PKK-fanger.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sporet-til-oecalan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/493070/2648220-roj.jpg",
            "publication_time": "Lørdag d. 29. maj 2010, kl. 23.30",
            "author": "Karl Erik Stougaard",
            "related_links": [],
            "attachments": []
        }
    }
}