{
    "version": "1.0",
    "document": {
        "id": 5396,
        "title": "Sportsredaktøren: Danmark ender blandt de bedste nationer ved OL - på en måde",
        "content": "Der gik nogen tid, før medaljerne begyndte at tilfalde Danmark, men så kom de også i et pænt tempo. Nok havde Jacob Fuglsang ret hurtigt vundet en overraskende sølvmedalje i landevejsløbet, men midtvejs i svømmekonkurrencerne var vi flere, der var ved at miste tålmodigheden. Var det dét, spurgte vi os selv, og så vendte vi os mod landets sportspsykologer og spurgte dem, om danskere virkelig manglede vindermentalitet, sådan som Jeanette Ottesen havde påstået. Natten til i mandags gav hun selv en stor del af svaret, da hun var med på det hold, der vandt bronze i 4x100 meter medley kun en lille time efter, at Pernille Blume havde vundet guld på 50 meter fri, og så havde fire danske svømmere pludselig medaljer hængende om halsen. Manglede danskerne vindermentalitet, var det svært at se svømmerne som symbolet på det, og onsdag aften var Danmarks samlede medaljehøst oppe på i alt 10 stykker, hvis man allerede nu medregner badmintondoublen, der er i finalen og sikker på guld eller sølv. Det er én mere end for fire år siden, og regner man antallet af medaljer ud i forhold til indbyggere, er Danmark blandt de allerbedste ved OL.  Onsdag aften lå Danmark nummer seks på den alternative medaljeoversigt efter smånationerne Grenada, Bahamas, New Zealand, Slovenien og Georgien, og selvom der kan ske meget frem til åbningsceremonien på søndag, vil de danske atleter på mandag utvivlsomt befinde sig i top 10 og sandsynligvis et sted omkring top 5 for med lidt held ligger der to-tre medaljer mere og venter på os. Hvad er det et udtryk for? Man kan indvende, at lande som Sverige og Norge naturligvis ville ligge noget højere, hvis man regnede vinterolympiske medaljer med, og eftersom skiløbere jo også er idrætsfolk, kunne det nok give mening. Man kunne også indvende, at Kina med sine 1,3 mia. indbyggere aldrig ville kunne vinde konkurrencen om flest medaljer i forhold til indbyggertal, da det ville kræve en samlet høst på lidt over 12.000 medaljer at gøre det bedre end Granada, der topper listen med et indbyggertal på 108.000 og en enkelt medalje. Og så mange medaljer uddeles der trods alt ikke. Men en placering i toppen af listen er dog udtryk for, at man har gjort noget rigtigt. Inden OL satte Team Danmark og Danmarks Idrætsforbund (DIF) 10 medaljer som succeskriteriet for legene, hvilket er én mere, end vi hentede for fire år siden i London, og flere end ved noget andet OL siden legene i London i 1948. Den ambitiøse målsætning er et udtryk for, at vi har flere konkurrencedygtige atleter end tidligere i moderne tid, og at dansk eliteidræt har gjort det bedre i de tre år op til Rio-legene end nogensinde før. Alligevel jubler chef de mission ikke, men er lunken og ærgrer sig over, at medaljefavoritter som René Holten Poulsen ikke vandt det metal, han havde håbet på. Det er dejlig ambitiøst.  Lige som for fire år siden lykkedes det mange danskere at kvalificere sig tidligt, hvilket har givet mange optimale betingelser for at forberede sig optimalt og uden stress, lige som fokus på det sportspsykologiske er blevet forstærket efter allerede for fire år siden at have haft større fokus end tidligere. Med til historien hører også, at Dansk Supermarked op til OL i London donerede to gange 10 mio. kr. til dansk eliteidræt, og at de op til disse lege yderligere har doneret hele 55 mio. kr. Det har givet atleterne bedre betingelser, større matchning ved internationale stævner op til OL, bedre materiel og mulighed for at fokusere med på sport end på arbejde. Hvis dansk eliteidræt også fremover skal ligge så højt på medaljelisten, når man korrigerer for indbyggertal, kræver det lignende og sikkert forøgede ressourcer, fordi konkurrenterne utvivlsomt også vil opjustere. For det er en del af historien, man bare ikke kan komme uden om: At levevilkår og økonomisk formåen betyder uhyggeligt meget for evnen til at prioritere en olympisk satsning. ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/sportsredaktoeren-danmark-ender-blandt-de-bedste-nationer-ved-ol-paa-en-maade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/253701/14415835-ol2016.jpg",
            "publication_time": "Onsdag d. 17. august 2016, kl. 23.32",
            "author": "Morten Crone Sejersbøl",
            "related_links": [],
            "attachments": []
        }
    }
}