{
    "version": "1.0",
    "document": {
        "id": 14580,
        "title": "Sporarbejde i hovedstadsområdet hen over sommeren",
        "content": "Berlingske er kommet påsporetaf en historie til dig, der har købt en ferie og samtidig går op i også at komme af sted. Her får du en omgang news you can use i form af sporarbejde på adskillige strækninger i hovedstadsområdet. Lad os bare komme i omdrejninger. På flere strækninger er togafgangene indstillet, så vær opmærksom på, at togbusser kan være indsat i stedet. Det drejer sig blandt andet om togbusser mellem Frederikssund og Valby. Du skal med Togbus i stedet for S-tog på linje C og H mellem Frederikssund og Valby i sommerperioden fra1. juniog til med26. august. På Kystbanen går der togbusser mellem Helsingør – Hellerup/Ryparken29. junitil og med søndag12. august. Skal du med metroen, skal du også være opmærksom, og Metroselskabet meddeler, om sporarbejde der kan ses nedenfor. Onsdag den 11. julii tidsrummet 20:45-21:15 kører der ingen tog mellem Nørreport - Amager Strand og Nørreport - DR Byen. I tidsrummet 20:00-24:00 skal passagerer mellem Vanløse - Vestamager og Vanløse - Lufthavnen skifte tog på Christianshavn. Torsdag den 12. julii tidsrummet 00:00-05:00 er der sat busser ind på strækningen Vanløse - Lufthavnen og Vanløse - Vestamager. Længere rejsetid kan forekomme. Sidste togafgang fra endestationerne er 24.00. Torsdag den 12. julii tidsrummet 20:45-21:15 kører der ingen tog mellem Vanløse - Forum. I tidsrummet 20:00-00:00 skal passagerer mellem Flintholm - Vestamager og Flintholm - Lufthavnen skifte tog på Frederiksberg. Fredag den 13. julii tidsrummet 00:00-05:00 er der sat busser ind på strækningen Vanløse - Lufthavnen og Christianshavn - Vestamager. Passagerer til og fra Vestamager skal derfor skifte bus på Christianshavn. Længere rejsetid kan forekomme. Sidste togafgang fra endestationerne er 24.00. Mandag den 16. julii tidsrummet 00:50-01:15 og 04:00-04:30 kører der ingen tog mellem Vanløse - Forum. I tidsrummet 01:15-04:00 skal passagerer mellem Vanløse - Vestamager og Vanløse - Lufthavnen skifte tog på Frederiksberg. Tirsdag den 17. julii tidsrummet 00:45-01:15 og 03:58-04:30 kører der ingen tog mellem Nørreport - Amager Strand og Nørreport - DR Byen. I tidsrummet 01:15-03:58 skal passagerer mellem Vanløse - Vestamager og Vanløse - Lufthavnen skifte tog på Christianshavn. Onsdag den 18. julii tidsrummet 00:45-01:15 og 03:58-04:30 kører der ingen tog mellem Nørreport - Amager Strand og Nørreport - DR Byen. I tidsrummet 01:15-03:58 skal passagerer mellem Vanløse - Vestamager og Vanløse - Lufthavnen skifte tog på Christianshavn. Torsdag den 19. julii tidsrummet 00:50-01:15 og 04:00-04:30 kører der ingen tog mellem Lergravsparken - Lufthavnen. I tidsrummet 01:15-04:00 skal passagerer mellem Vanløse og Lufthavnen skifte tog på Øresund. Fredag den 20. julii tidsrummet i tidsrummet 00:50-01:15 og 03:55-04:30 kører der ingen tog mellem Christianshavn - Ørestad. Vil du være sikker på, at der ikke er uforudsete forsinkelser, kan det være en god idéat tjekke din rejse på Rejseplanen inden.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/sporarbejde-i-hovedstadsomraadet-hen-over-sommeren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/514755/21462739-sporarbejde.jpg",
            "publication_time": "Onsdag d. 11. juli 2018, kl. 16.27",
            "author": "David Rue Honoré",
            "related_links": [],
            "attachments": []
        }
    }
}