{
    "version": "1.0",
    "document": {
        "id": 8661,
        "title": "Spotify-stiftere sælger ud for milliardbeløb",
        "content": "Stifterne bagverdens største musikstreamingtjenestehar taget en personlig gevinst på næsten to og en halv milliard kroner hen over sommeren. Ifølge Sveriges Radios økonomiredaktion Ekot har Daniel Ek og Martin Lorentzon, som stiftede Spotify og stadig er med i ledelsen, solgt aktier i selskabet for sammenlagt mere end 3,3 milliarder svenske kroner, svarende til 2,39 milliarder danske. Det fremgår af indberetninger til den amerikanske finansinspektion, som Ekot har set. Salget udgør omkring en procent af alle aktier iSpotify, som ved udgangen af juni havde 138 millioner betalende abonnenterog i alt 299 millioner månedligt aktive brugere på 92 markeder. Martin Lorentzon er bestyrelsesmedlem og største enkeltejer i Spotify, har solgt for 2,3 mia. svenske kroner, Daniel Ek for lidt over en mia. Ved årets begyndelse ejede Martin Lorentzon omkring 12 procent og Daniel Ek, der er administrerende direktør, omkring otte procent af Spotify. Selskabet, der har hjemsted i Luxembourg, blev børsnoteret i april 2018 i New York. Det gjorde både stifterne og mange af de tidligt ansatte til mangemillionærer, da Spotify ved lukketid på første børsdag havde rundet en værdi på 45 mia. svenske kroner. Op til den forgangne weekend lå Spotifys børsværdi på over 400 mia. svenske kroner – dobbelt så højt som i april. Spotify blev lanceret 7. oktober 2008 men var ikke verdens første musikstreamingtjeneste. Den titel harTDC Play, som et halvt år tidligere, i april 2008, gik i luftenog blev en verdenshistorie, fordi man her som kunde kunne downloade hele musikkataloget ganske lovligt. I dag har Spotify også i sit sortiment podcasts, altså digitale udsendelser. Ifølge Ekot har de to stiftere siden børsnoteringen solgt aktier for tilsammen ni milliarder svenske kroner med dagens dollarkurs. I dag er de to stiftere, det skotske investeringsselskab Baillie Gifford, den kinesiske teknologigigant Tencent, Sony Music Entertainment og den svenske telegigant Telia med i Spotifys ejerkreds.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/spotify-stiftere-saelger-ud-for-milliardbeloeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1329012/23509578-pix-spotify.jpg",
            "publication_time": "Mandag d. 31. august 2020, kl. 12.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}