{
    "version": "1.0",
    "document": {
        "id": 18261,
        "title": "Spredt fægtning",
        "content": "»Langsomt hen mod udkanterne af det forgangne« er titlen på en udstilling af Thomas Bang, Ingvar Cronhammar og Poul Ingemann på Sønderborg Slot. Udstillingen er den fjerde i en serie med temaet beboelse. Det er også den sidste, men det er ikke den bedste. De foregående, der blev vist i Brænderigården i Viborg, på Sophienholm i Lyngby og i Kunstindustrimuseet i København, rummede en større rigdom og intensitet, og værkerne blev ikke på samme måde overmandet af historiens tyngde på stedet og de mange museumsgenstande, der fortæller om dramatiske og traumatiske begivenheder i grænselandet. Men når det nu er de tre billedhuggere, der her er tale om, kan det alligevel ikke undgå at blive interessant. Mest komplekst i denne omgang er Thomas Bangs sal, hvor en række overraskende sammensætninger af museumsgenstande og nye elementer afgiver historier om det uhyggelige i det hjemlige, der ellers skulle være det trygge. Som det er et gennemgående tema på documenta i Kassel dette år, fornemmer man i Bangs konstruktioner både en sorg over historien og menneskets dårskab, al den vold og død, tingene henviser til, og en forudanelse om, at noget frygteligt kan være på vej. Ingemann og Cronhammar har valgt enkle men præcise greb. Førstnævnte arbejder videre med nogle uhyggelige, gyngestolsagtige skulpturer spredt over nogle af slottets sale, hvor netop det, der skulle være trygt og barndommens privilegium, bliver til skræmmende gestalter. Eller måske forsvarerne på flugt? Ingvar Cronhammar har på murene i slottets indre gård opsat nogle sorte paraboler, hvorfra en lille kugle dingler for vinden. Den har sikkert en funktion, kuglen, men den må man gætte sig til. Det er let at forstå, hvis nogle associerer til de paraboler i visse boligkvarterer, der - også eller iblandt - henter mørke og hadefulde budskaber fra fjernere himmelstrøg. Men set i sammenhæng med Cronhammars værk kan de sorte paraboler måske snarere opfattes som lytteposter eller relæstationer i slægt med andre af hans maskiner, der indsamler oplysninger. Og venter på signal.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/spredt-faegtning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653480/5368268-spredt-fgtning.jpg",
            "publication_time": "Onsdag d. 18. juli 2012, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}