{
    "version": "1.0",
    "document": {
        "id": 3507,
        "title": "Sprængfarlig situation i Venezuela – både Maduro og oppositionen siger, de har vundet",
        "content": "Venezuelas siddende præsident, Nicolás Maduro, havde varslet et blodbad, hvis han ikke vandt nattens præsidentvalg. Og den kontroversielle præsident har nu erklæret sig som sejrherre. Venezuelas valgkommission oplyste tidligt mandag morgen dansk tid, at Maduro havde vundet valget med 51 procent af stemmerne, da omkring 80 procent af stemmerne var talt op. Dermed har valgkommissionen udnævnt Maduro som valgets vinder. Valgstedsmålinger i Venezuela pegede dog længe på en markant sejr til oppositionens spidskandidat, Edmundo Gonzalez, hvilket fik ham til at annoncere sin egen sejr på X: »Resultaterne er ubestridelige. Landet har på fredelig vis valgt en forandring,« lød det natten til mandag fra González. Samtidig har Venezuelas oppositionsleder, María Corna Machado, også erklæret oppositions spidskandidat, Edmundo González, som vinder af valget. Machado hævder, at González har fået 70 procent af stemmerne, og valgkommissionen har begået valgsvindel. Det skriver flere internationale medier, herunderReuters. María Corina Machado må ikke længere stille op, så under valgkampen har hun støttet oppositionens spidskandidat, Edmundo González Urrutia.Fold sammenLæs mereFoto: Federico Parra/AFP/Ritzau Scanpix. Valgresultatet har givet anledning til »alvorlige bekymringer« flere steder i verden. Også i USA, hvor man mener, at der er tale om valgsvindel. »Vi er alvorligt bekymrede for, at det offentliggjorte resultat hverken afspejler det venezuelanske folks ønsker eller stemmer,« har den amerikanske udenrigsminister, Antony Blinken, udtalt. Imidlertid kunne internationale medier melde om, at internationale valgobservatører var blevet forment adgang til Venezuela i kølvandet på valget, skriverThe Guardian. Maduro har under sit præsidentembede holdt landet i et jerngreb ved hjælp af landets militær og hemmelige sikkerhedstjeneste. Det har betydet, at mange venezuelanere er bange for at sige højt, hvad de mener. Samtidig er Maduro blevet beskyldt for at fængsle og chikanere sine kritikere. Under Maduro er regimet blevet tiltagende totalitært. Sidste år afholdt oppositionen en slags primærvalg, hvor María Corina Machado var spidskandidat. Håbet var, at oppositionen skulle stå samlet og forsøge at slå Maduro. Kort tid efter forbød landets valgmyndigheder hende at indtage et offentligt embede i Venezuela – hvilket også var et forbud mod at stille op som præsidentkandidat. Derfor stiller oppositionen med Edmundo González som spidskandidat i stedet. I dag er Maduros regering desuden under efterforskning hos Den Internationale Straffedomstol (ICC) for brud på menneskerettighederne.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/spraengfarlig-situation-i-venezuela-baade-maduro-og-oppositionen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1820556/24760023-venezuelas-prsident-nicolas-maduro-fejrer-sin-v.jpg",
            "publication_time": "Mandag d. 29. juli 2024, kl. 10.53",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}