{
    "version": "1.0",
    "document": {
        "id": 8148,
        "title": "Spørgsmålet er ikke, om der skal 40.000 ansatte mere eller mindre i den offentlige. Spørgsmålet er: Hvor skal de offentligt ansatte komme fra?",
        "content": "Det virker underligt, når statsministerkandidater diskuterer, om der skal 40.000 nye par hænder i den offentlige sektor i de kommende år eller ej. Den diskussion er egentlig irrelevant og ikke det, vælgerne skal tage stilling til. Efter valget og i de næste mange år bliver afgørende spørgsmål snarere, hvilke typer af offentligt ansatte vi vil og kan have, hvad de skal lave, og hvordan udækkede behov kan dækkes på anden måde. Knapheden på arbejdskraft er ikke kun en sag for den offentlige sektor. Vi hører det fra stort set alle sektorer. Og hvorfor? Forklaringen er ret simpel, og den baserer sig på befolkningsudviklingen. De store generationer fra perioden efter Anden Verdenskrig er på pension eller på vej dertil, og de fik rekordfå børn, fordi introduktionen af p-pillen i 1960erne gjorde det at få børn til et frit forbrugsvalg! Resultatet af den udvikling er belyst af mange, men i Danmark har Kommunernes Landsforening lavet en analyse af befolkningssammensætningen i perioden 2020 til 2030, og det ser sådan ud:  Lige et par kommentarer til tallene: For det første er der tale om en kort periode, nemlig frem til 2030, hvilket taler for, at tallene er temmelig præcise. For det andet er der en risiko for at overvurdere arbejdsstyrken, for det er ikke ret mange, der starter med at arbejde, når de er 18 år, mens det passer bedre med den gennemsnitlige tilbagetrækningsalder på omring 65 år. Det står imidlertid lysende klart af tallene, at arbejdsstyrken svinder, mens der bliver enormt mange flere ældre, eller gamle, for nu at sige det, som det er. At der er et større kuld på vej af børn op til fem år er da dejligt, men der er omkring 20 år til, at de er klar på arbejdsmarkedet. I den mellemliggende tid vil de trække på pædagoger og lærere. Fordelingen af befolkningen betyder, at der bliver færre til at betale skatterne, mens flere og flere har behov for velfærdsydelser, uanset om det er små børn eller de ældre. For det andet er der, hvis man ikke laver om på tingene, et stort pres for at få flere hænder i den offentlige sektor, både til børnehaverne, til sundhedssystemet og til plejehjem. Men hvis man tager de personer ud af den svindende arbejdsstyrke, så forrykkes balancen mellem den offentlige og den private sektor. Men hvor meget kan den balance rykkes, uden at det gør skade på den samlede økonomi? Rent faktisk står vi overfor en ret kritisk situation, som kræver kloge og informerede valg, fordi udviklingen netop ikke kan fortsætte uden ændringer. Det er næsten, som om et større nationalt kompromis om linjen i de kommende år vil være mere på sin plads end den nuværende diskussion om sædvanlige mindre ændringer. Så kunne vælgerne i det mindste give deres mening til kende om, hvordan de synes, tingene skal skæres fremover. Hvad kan man gøre ved det? Nogle politikere og erhvervsfolk taler om, at vi jo må hente folk i udlandet. Men det må så betyde de omliggende lande, og allerhøjest de europæiske lande, for der er jo ikke megen lyst til i Danmark at hente folk fra udlandet generelt. Problemet er bare, at den økonomiske, sociale og demografiske situation er den samme i landene omkring os, så der er brug for folk i alle andre lande også. Desuden er det svært at bruge udenlandsk arbejdskraft på velfærdsområdet på grund af sprogproblemer. Hvis den vej så er lukket, hvad så? En klar mulighed er at holde op med bare at tale om hænder til job i velfærdssektoren og gøre det hele til et spørgsmål om at tiltrække flere ansatte med »en pose penge«. I stedet bør man diskutere, om alle funktioner er lige vigtige, og om man kunne flytte rundt på de ansatte, så de kommer hen, hvor de skaber den værdi for samfundet og dets borgere, som borgerne faktisk ønsker. Hvis ikke politikerne giver en melding om dette, så får vælgerne heller ikke mulighed for at stemme på dem, der peger på de løsninger, som den enkelte vælger ønsker. »Der ligger også en betydelig ressource gemt i den ældre del af befolkningen. På trods af formelle ambitioner om at hæve pensionsalderen i takt med levealderen, så trækker meget i den anden retning, fordi der er så mange muligheder for at få en række forskellige pensionstyper på et tidligere tidspunkt i livet,« skriver Hans Martens.&nbsp;&nbsp;Fold sammenLæs mereFoto: Signe Goldmann. Man bør også kraftigt overveje, om vi bruger den moderne teknik og teknologi rigtigt. I alt for mange tilfælde indføres tekniske løsninger, som er udarbejdet af teknikere og ingeniører uden væsentlig indblanding fra dem, der skal bruge teknikken, eller for den sags skyld brugerne – eller patienterne, når vi taler sundhedsområdet. Teknologien må og skal bruges, men til at sætte menneskelige ressourcer fri til at gøre deres egentlige job, ikke for at stjæle deres tid. Men vi kommer heller ikke uden om et område, som politikerne gerne vil holde sig fra, fordi det engagerer væsentlige vælgergrupper. Og det er den måde, vi organiserer tingene på. Det har bevæget sig med små skridt over årene og sidder ofte fast i forskellige typer af siloer. Tag sundhedsområdet, som jo nu i den grad viser svaghedstegn. Danmark har den laveste levealder i den vestlige del af EU, og det er bestemt ikke, fordi vi bruger færrest penge på sundhedsvæsenet. Men Danmark bruger ret lidt energi på forebyggelse og på det primære sundhedssystem, og det er nok en stor del af forklaringen på, at mange bliver alvorligt syge (for eksempel af kræft), før sygdommen bliver opdaget. Og det er nu engang billigere at forebygge, end det er at helbrede. At det så ikke er så prestigefyldt for mange, er en anden sag! Specielt på sundhedsområdet er der ved at være en tendens i europæiske lande til at identificere »best practices«, altså løsninger, som virker godt. I Danmark foregår det mest ved at sammenligne de forskellige regioner, men det bringer næppe så mange gode ideer, som at sammenligne med andre lande omkring os, og der er nu et væld af gode data og beskrivelser, som gør dette muligt. At lukke sig inde i en national silo er ikke smart, hvis man i stedet kan se til andre, som har opfundet gode løsninger. Argumentet om, at »vi kan jo ikke sammenligne med andre lande«, er noget vrøvl. Man kan altid sammenligne, og så kan man vurdere, om sammenligningen fører til løsninger, man kan bruge. Men der ligger også en betydelig ressource gemt i den ældre del af befolkningen. På trods af formelle ambitioner om at hæve pensionsalderen i takt med levealderen, så trækker meget i den anden retning, fordi der er så mange muligheder for at få en række forskellige pensionstyper på et tidligere tidspunkt i livet. Argumenterne for at gå tidligere på pension er mange. Men hvad hvis alternativet ikke var en fuldtidsstilling, men muligheder for at tage senior job med mere fleksible arbejdstider og i det hele taget indrettet efter den effekt, som alderen har på et menneske – så kunne det måske få flere til at blive på arbejdsmarkedet? Mange folkeskolelærere kan gå på pension fra de er 60 år gamle. Mon ikke mange af dem ville være friske nok til at tage andre job end at stå foran vanskelige skoleklasser? Politibetjente kan også gå tidligt på pension. Men selv om en 62-årig måske ikke er egnet til at fange tyve på gaden, så kunne de måske godt stå og kaste et blik på mit pas ved grænsen, hvor Danmark tilsyneladende har indført permanent kontrol. Der er mange andre faggrupper, hvor det kunne betale sig at være mere fleksibel i henseende til at skabe fleksible seniorjobs. Og det gælder naturligvis også for de økonomiske incitamenter. Det hjælper til gengæld ikke at lade som om, man bare kan finde flere hænder, for de er der ikke. Eller lade som om, man bare kan købe sig til løsninger for en pose penge. For det bliver der heller ikke råd til fremover. Budskabet om de store ændringer i befolkningssammensætningen er helt nødvendigt at få ud, for at vælgerne kan tage stilling til de reelle problemer i stedet for at blive bildt ind, at det hele kun er et spørgsmål om at skaffe flere penge. Hans Martens er formand for det europæiske sundhedsprogram, CHES, Coalition for Health, Ethics and Society",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/spoergsmaalet-er-ikke-om-der-skal-40000-ansatte-mere-eller-mindre-i-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1593957/24207984-.jpg",
            "publication_time": "Torsdag d. 22. september 2022, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}