{
    "version": "1.0",
    "document": {
        "id": 7070,
        "title": "Spøg ikke med denne mand: Han bliver kaldt både »grib« og »finansiel terrorist«",
        "content": "Han er blevet kaldt alt fra »grib« til »finansiel terrorist« til »gøgeunge«. Og intet tyder på, at Paul Singer er blevet blidere med årene. Den snart 73-årige amerikaner står bag Elliott Management, en af de oprindelige hedgefonde, der har specialiseret sig i at klemme penge ud af gældsplagede stater og salgs-, sanerings- eller konkursmodne selskaber. I Danmark kender vi hedgefonden, der har over 30 milliarder dollar i pengetanken, for at spille højt spil i salget af Danisco til amerikanske Dupont i 2011. Argentinerne kender Paul Singer fra næsten 15 års slagsmål om landets statsgæld, som Singer købte bidder af til bundpris og forvandlede til en milliardgevinst. Meget karakteristisk røg sagen gennem utallige juridiske forviklinger, herunder beslaglæggelsen af et argentisk flådeskib i Ghana. Og Paul Singer fik sin vilje.  I år har Elliott Management 40-års jubilæum, men tempoet er ikke sat ned. Teknologiselskaberne Hitachi og Samsung, kemikoncernen Akzo Nobel, minegiganten BHP Biliton og selveste Warren Buffett er bare nogle af de navne, hedgefonden har krydset klinger med. For nylig gik det så intenst til, at Akzo Nobel-chefen Ton Büchner takkede af »af helbredsmæssige årsager« efter måneders kamp med fonden, som stadig presser på for at afsætte kemikoncernens formand og gennemtvinge et salg til rivalen PPG. Metoderne kan være aggressive, men Paul Singer synes ikke om gribbe-karakteristikken. Det er et spørgsmål om principsager mere end penge, siger han: Stater må ikke rende fra deres gæld, virksomheder må ikke overse deres aktionærer, og bestyrelser må ikke sove i timen eller klappe hinanden på ryggen.  Det er ganske seriøst, og Paul Singer er ofte beskrevet som nærmest professoragtig i sin fremtoning. Da en reporter fra bladet Euromoney engang dristede sig til at spørge, om Singer fik en særlig fornøjelse ud af sine opgør, svarede han alvorligt: Fornøjeligt fandt han det heller ikke, da han tidligere i år med posten modtog en signeret fodbold fra VM i 2006 og et brev, hvori det i en let men hånlig tone blev antydet, at den boldglade amerikaner havde festet under VM-turneringen iført høvdingefjer og frejdigt syngende »Singing in the Rain« i en fontæne i Berlin. Afsenderen var den tidligere Siemens-chef Klaus Kleinfeld, der som topchef i det amerikanske industriselskab Arconic åbenlyst var træt af en langvarig strid med Elliott Management. Paul Singer kvitterede med at offentliggøre brevet, og snart måtte Kleinfeld grifle endnu en skrivelse, denne gang til sin bestyrelse, og bede om øjeblikkelig fratrædelse. Man spøger ikke med Paul Singer. FAKTABLÅ BOG: Politik, bøsser og rock’n’rollPaul Singer blev født i 1944 i New York som søn af en apoteker. Hans løbebane pegede først i anden retning end finansverdenen: Han læste psykologi, men tog så en jurauddannelse og fik arbejde i en investeringsbank.Her opdagede han, hvad der snart blev en hovedbeskæftigelse – at der kan være penge i at købe gæld billigt op og ad rettens vej gennemtvinge fuld betaling.I 1977 stiftede han hedgefonden Elliott Management – Elliott er hans mellemnavn – med indskud fra familie og venner. Fonden har nu omkring 33 mia. dollar i forvaltede midler.Paul Singer er også filantropisk anlagt og har tilsluttet sig The Giving Pledge-initiativet, der forpligter til at give halvdelen af formuen til velgørenhed.Bl.a. støtter han bøsser og lesbiskes rettigheder – en af hans sønner er homoseksuel og giftede sig i 2009 med sin partner.Politisk bekender Paul Singer sig ellers til den konservative højrefløj i amerikansk politik og regnes som en af de største donorer til det Republikanske parti.Paul Singer er fraskilt og har to sønner. Han spiller klaver, elsker bandet Led Zeppelin og støtter fodboldklubben Arsenal FC.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/spoeg-ikke-med-denne-mand-han-bliver-kaldt-baade-grib-og-finansiel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/50961/18041037-oncor-m-a.jpg",
            "publication_time": "Tirsdag d. 01. august 2017, kl. 13.36",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}