{
    "version": "1.0",
    "document": {
        "id": 2168,
        "title": "Spørgsmålet fik Boris Johnson op i det røde felt: »Er du en løgner?«",
        "content": "Der er to ting, som en god del briter næsten ikke længere kan holde ud at beskæftige sig med. De har fået mere end nok. Hvis man falder i snak med briter, kan det endda til tider virke lettere traumatisk. Det gælder om hurtigt at komme til at tale om noget andet. Med Boris Johnsons nye bog, »Unleashed«, kan briterne ikke længere undgå det. Over 784 sider har »BoJo« igen ordet. Og det har været umuligt at komme uden om spørgsmålet til den mand, der var en altafgørende faktor bag en af nyere tids mest monumentale beslutninger. Fortryder Boris Johnson, at han brugte alle sine store talegaver og »sjove Boris'« folkelige charme til atovertale briternetil at forlade EU? Spørgsmålet kan stilles på mange måder, har det vist sig. I et interview med BBC blev detret konkret: »Mange mennesker mener, at du er en løgner.Erdu en løgner?« lød spørgsmålet i radiostudiet. Boris Johnsons nye bog har genoplivet de to emner, som mange briter helst vil undgå at få rippet op i.Fold sammenLæs mereFoto: Hollie Adams/Reuters/Ritzau Scanpix. I et interview med radiostationenLBCblev Boris Johnson bedt om at give Brexit en karakter på mellem et og ti. Den tidligere premierminister prøvede at tale udenom. Han sagde, at det var 10 for »forfatningsmæssig renhed« og 10 for politisk frihed til at handle hurtigt under coronapandemien. Men hvad med nu, fortsatte intervieweren Nick Ferrari med sin insisterende og lettere intimiderende spørgeteknik. »Er det 5, 4?« spurgte han og remsede problemer op. »Kan jeg få et tal. 3! 9?« kan man høre radioværten sige, indtil Boris Johnson svarer: »O.k., 9.« »Problemet er, at vi ikke udnytter det lige nu,« erklærede den tidligere premierminister. Hvad briterne konkret skulle have gjort efter folkeafstemningen, der gav dem Brexit i 2016, giver Boris Johnson mere svævende bud på både i sin bog og i interview til at promovere bogen. Han havde ingen plan, indrømmer han. Det ansvar lå hos den daværende premierminister og ven siden studieårene David Cameron, fastholder Boris Johnson. »Vi talte aldrig om fremtiden for en regering baseret på Brexit-tilhængere, og vi havde ingen planer for at lede regeringen eller for forhandlinger, for det var ikke vores job,« skriver han. Da kampagnerne henholdsvis for og imod at forlade EU skulle til for alvor at gå i gang i det tidlige forår 2016, havde Boris Johnson endnu ikke fortalt, hvilken side han ville støtte. Nogle mener, at han først besluttede sig i sidste øjeblik, da han en februardag stillede sig op foran sit hus for at fortælle, at han ville støtte »Leave«.Fold sammenLæs mereFoto: Tim Ireland/AP/Ritzau Scanpix. Intervieweren Steven Bartlett bag interviewserien »The Diary Of A CEO« når gennem to timers snak om den nye bog længere end de fleste. Ved stille og roligt at lade Boris Johnson tale ud kan han ikke gemme sig i det mundhuggeri, som briterne er så vant til, når den tidligere London-borgmester, udenrigsminister og premierminister bliver udsat for kritik. Meningsmålinger viser, at et stort flertal betragter Brexit som fejlslagen, siger Steven Bartlett. Men da det kommer til det afgørende spørgsmål, »fortryder du Brexit?«, kommer svaret prompte. »Overhovedet ikke.« På spørgsmålet fra BBC til Boris Johnson om, hvorvidt han er en løgner, kan man udlede af svaret, at han betragter løgn og lemfældig omgang med sandheden som en uundgåelig del af politikken, og at det i Brexit-kampagnen gjaldt begge sider. Hans egen Brexit-overbevisning var bygget på antagelser og en følelse af, at det var briternes sidste chance for at »blive frie«. Det handlede om demokrati og kontrol. Mere konkrete overvejelser havde han ikke. »Jeg ønskede bare at vinde diskussionen og overbevise befolkningen,« siger han til intervieweren Steven Bartlett. Boris Johnson taler videre om argumenterne, om at »få kontrollen tilbage« fra Brexit-kampagnen, men det lyder som automatpilot for Boris Johnson. Det var en følelse, og han ville vinde. At David Cameron så derefter trak sig som premierminister, i modsætning til hvad han havde lovet vælgerne, var hans problem. Det var den daværende regerings opgave at få Brexit til at virke. »Man ville antage, at hvis du anfører kampagnen for et resultat, må du have set nogle skridt længere frem og tænkt på konsekvenserne,« siger intervieweren. Svaret fra Johnson er, at han forventede, at regeringen havde en plan og ville fremlægge mulighederne. Boris Johnson og David Cameron i 2015, da de fortsat ikke havde oplevet bruddet over Brexit-beslutningen.Fold sammenLæs mereFoto: Jack Taylor/AFP/Ritzau Scanpix. Spørgsmålet om, hvordan Boris Johnson og andre ledende Brexit-forkæmpere fra den konservative inderkreds kunne undgå at vide, at derespartifælleog gamle venDavid Cameronikke havde en sådan plan, besvarer Boris Johnson ikke. For kritikere af beslutningen om at forlade EU vil det måske lyde, som om han betragtede kampagnen som en debatkonkurrence fra skoletiden på Eton eller på universitetet i Oxford. Op til folkeafstemningen var Boris Johnson medlem af Underhuset og borgmester i London. Først efter afstemningen blev han først udenrigsminister og senere premierminister. Steven Bartlett spørger Boris Johnson, hvad der ville være sket, hvis premierministeren »din ven David Cameron så havde sagt, at Brexit var en virkelig dårlig idé«. At han havde lavet en plan og undersøgt mulighederne for Brexit, men at planen ikke var god, og at der ikke var gode muligheder for briterne. »Skulle vi så have lyttet til dem?« bliver Boris Johnson spurgt. »Nej, det skulle vi da ikke. For jegmener ikke, at de havde ret,« lyder svaret.  Boris Johnson fortæller, at David Cameron blev rasende over, at han ville støtte Brexit-siden, og at den gamle ven sagde, at »hvis du gør det, vil jeg gøre alt for at ødelægge dig« – medbrug af udtryk, som lyder stærkere på engelsk. Boris Johnson siger, at han blev tilbudt et topjob i regeringen for at støtte »Remain« i stedet for »Leave«. Er det ikke nærmest korruption, bliver Boris Johnson spurgt. Sådan er politik, og sådan har det altid været, lyder svaret. Det er Boris Johnson, som briterne kender ham. Og de bestemmer selv, om de vil læse bogen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/spoergsmaalet-fik-boris-johnson-op-i-det-roede-felt-er-du-en",
            "image_url": null,
            "publication_time": "Mandag d. 14. oktober 2024, kl. 08.33",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}