{
    "version": "1.0",
    "document": {
        "id": 21753,
        "title": "Stabschefens og Barbara Bertelsens venner og bekendte har fået magtfulde poster – men Statsministeriet mørklægger forløbet",
        "content": "Godmorgen og velkommen til dagens politiske morgenoverblik på Berlingske. Vi begynder ved endnu et vaskeægte opbrud i dansk politik. For efter ti år som formand for Socialistisk Folkeparti åbner Pia Olsen Dyhr nu for, hvad der ville være et nybrud i dansk politik. I et Politiken-interviewgør hun det således klart, at SF kan være klar til at indgå i en regering med Moderaterne. Et måske kommende regeringssamarbejde må afhænge af det politiske indhold i højere grad, end det må afhænge af persongalleriet, siger hun. Og i den forbindelse erkender hun, at det nok bliver svært at etablere en regering med SF-deltagelse uden at have et af midterpartierne med. »Det er indholdet, der er det afgørende. Og der er ting, vi samarbejder godt med Moderaterne om. Der er ting, vi samarbejder godt med Radikale Venstre om,« siger hun altså og åbner for en ny flanke i dansk politik. Lars Løkke Rasmussen var ellers som Venstre-formand i årevis en af SFs hovedfjender, men nu begynder isen langsomt at tø op. Blandt andet betoner Pia Olsen Dyhr, at Løkke har mange facetter, og at han aldrig er »sort-hvid«. SFs seneste regeringsdeltagelse fra 2011 til 2014, hvor partiet slog pjalterne sammen med Socialdemokratiet og Radikale Venstre, endte som en regulær katastrofe for det socialistiske parti, som i høj grad var under pres fra daværende R-formand Margrethe Vestager. Det var således en grundlæggende doktrin for SRSF-regeringen, at man i langt overvejende omfang skulle videreføre den foregående borgerlige regerings økonomiske politik. Det paradoks har Liberal Alliances finansordfører, Ole Birk Olesen, i en slet skjult bemærkning på X noteret sig.  Det fremgår af dagspressen på Pia Olsen Dyhrs 10 års-dag som SF-leder, at hun vil i regering med Løkke og føre en socialistisk økonomisk politik med ham. Første klip er fra den trykte udgave af Børsen, andet frahttps://t.co/RlJJChWuMs.pic.twitter.com/fDZWjjOyqT Han henviser til et Børsen-interview, hvor Pia Olsen Dyhr netop har udtalt, at partiet ikke kunne gå med i den nuværende regering, fordi dens økonomiske politik »slog SF ihjel fra 2011 til 2014«. Det skal SF ikke gentage, forklarer hun. SF trådte ud af regeringen i januar 2014 efter intern uenighed om statens salg af en del af DONG Energy – i dag Ørsted. Annette Vilhelmsen gik af som formand, og Pia Olsen Dyhr tog over. Vi fortsætter i toppen af embedsværket, hvor Frihedsbrevet tirsdag kunne fortælle, at Statsministeriets stabschef, Martin Justesen, og departementschef Barbara Bertelsens venner og bekendte har fået magtfulde poster. MenStatsministeriet mørklægger forløbet, skriver mediet. Det viser sig nemlig, at Statsministeriet har spillet en rolle – det er uvist hvor stor – i forbindelse med udpegelserne af Rasmus Meyer som formand for regeringens trivselskommission samt i udpegelsen af Zetland-chefredaktør Lea Korsgaard som bestyrelsesformand for Danmarks Medie- og Journalisthøjskole. Rasmus Meyer, som til daglig er forstander på Krogerup Højskole, er barndomsven med Martin Justesen og gift med Lea Korsgaard, der har været til Barbara Bertelsens fødselsdag. Statsministeriet bekræfter over for Frihedsbrevet, at der findes akter i ministeriet, som vedrører udpegelsen af Lea Korsgaard som formand for Danmarks Medie- og Journalisthøjskole. Dem vil Statsministeriet ikke udlevere, hvorfor det ikke er muligt at beskrive, hvilken rolle ministeriet har spillet. En anden af Frihedsbrevets aktindsigtsanmodninger viser, at Statsministeriet også har sendt fire e‑mail om sagen vedrørende Rasmus Meyer til Børne- og Undervisningsministeriet i maj 2023. Men heller ikke denne kommunikation udleveres med henvisning til offentlighedsloven. »Det er vigtigt at afdække vennetjenester i det offentlige. Ret beset vil du nok ikke få mere viden om vennetjenester, end du allerede har fundet frem. De skriver næppe om gode venner – den slags klares ved telefonsamtaler,« siger Oluf Jørgensen, der er offentlighedsekspert på Danmarks Medie- og Journalisthøjskole, til Frihedsbrevets journalist. Sagen fra Borup Skole,hvor TV 2 mandag kunne fortælle, at små skolebørn er blevet udsat for voldtægt og overgreb af andre børn, har fået et hav af politikere op af stolen de seneste døgn. Blandt andet udtalte Dansk Folkepartis børneordfører, Mette Thiesen, tirsdag til Berlingske, at hun vil have smidt de aggressive børn helt ud af den pågældende skole. Også selv hvis det ville betyde, at børnenes forældrene ville skulle stå for hjemmeundervisning og dermed ikke ville kunne passe et fuldtidsarbejde. »Det er sgu da ikke mit problem,«sagde Mette Thiesentil nærværende avis. Børne- og undervisningsminister Mattias Tesfaye (S) har forholdt sig mere afdæmpet til sagen, som ligger under hans ressortområde, men kan over for TV 2 ikke afvise, at folkeskolerne skal have flere sanktionsmuligheder over for elever. Alligevel forbeholder han sig retten til at afvente. »Når røgen har lagt sig, så bliver der behov for at følge op på, om det er en tendens, som vi politisk skal forholde os til. Men jeg vil gerne undgå at gå i politiker-panik allerede døgnet efter og indføre nye regler til 1300 folkeskoler, fordi vi ser nogle ret triste sager fra én enkelt skole,« siger Mattias Tesfaye tirsdag til tv-stationen. Her ville vi normalt fortælle om, hvilke samråd eller gruppemøder der skal afholdes på Christiansborg. Men grundet vinterferien sker der simpelthen ikke særligt meget på Christiansborg i de her dage. Vi vender stærkt tilbage i morgen, hvor i hvert fald De Konservative afholder gruppemøde på Christiansborg. Med venlig hilsen Daniel TidemannJournalist på Berlingske",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/stabschefens-og-barbara-bertelsens-venner-og-bekendte-har-faaet-magtfulde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1764561/24637781-statsministeriets-departementschef-barbara-bertel.jpg",
            "publication_time": "Onsdag d. 14. februar 2024, kl. 08.33",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}