{
    "version": "1.0",
    "document": {
        "id": 10401,
        "title": "Stadil taber 600 mio. kr. på skibseventyr",
        "content": "Christian Stadils rederi Thorco Shipping tager vand ind. Thorco har kæmpet i flere år i et generelt hårdt shippingmarked, og det har kostet Stadil-familien tab på op mod en mia. kr. i tab gennem i løbet af de seneste år. 2016 var et særligt hårdt og her gav Thorco et tab på 632 mio. kr. Efter i flere år stædigt at have holdt fast i rederiet, har Christian Stadil sammen med sin far Thor Stadil sat gang i en stor oprydning, som har medført store både store nedskrivninger i rederiet og frasalg af tabsgivende skibe til under bogført værdi. Det trækker et blodrødt spor gennem det samlede koncernregnskab. Det endelige regnskab for Thornico er ikke offentliggjort endnu, men hovedtallene i konglomeratet, som Berlingske har fået, viser, at der er toplinjevækst i virksomheden, som for første gang nogensinde runder en omsætning på 7 mia. kr. Det svarer til næsten en fordobling af toplinjen på fem år. Anderledes dystert ser det ud, når man kigger på driftsoverskudet før skat, som for 2016 lander på 214 mio. kr. Det er en tilbagegang på mere end 80 mio. kr. sammenlignet med året før, som også var kraftigt påvirket af de svingtende resultater i rederiet Thorco, som er et specialrederi, der groft sagt kan transportere alt det, der ikke kan proppes i en container såsom Americas Cup-skibe, store gravkøer og vindmøller for bare at nævne et lille udvalg.  Christian Stadil skriver i ledelsesberetningen i regnskabet, at det har været en hård omgang med Thorco de seneste år. »I løbet af 2016 er en stor del af skibsflåden bortsolgt, da driften heraf var underskudsgivende. Salg er sket til priser, der lå væsentligt under de bogførte værdier. Der er endvidere foretaget væsentlige nedskrivninger af værdierne af den resterende flåde. EBT (indtjening før skat, red.) af skibsdivisionen udgør negativt 632 mio. kr.,« skriver Stadil i regnskabet. Thorco har gennem flere år udviklede sig mareridtsagtigt for Stadil-familien. I 2015 skød familien således en kvart mia. kr. ind i rederiet ved at konvertere gæld til egenkapital efter et år med tab. Og tilbage i 2014 sejlede Thorco et underskud på 120 mio. kr. hjem til Stadil-familien. Men Christian og Thor Stadil har stædigt holdt fast i forventningen om, at markedet ville vende. »Vi var aggressive for et par år siden, men opsvinget i markedet kom ikke, som vi troede, og så bliver man en smule mere »shaky«. Der er ikke den samme risikovillighed, som der var for et par år siden. Altså, havde vi kendt historien i 2008, havde vi nok gjort noget andet,« sagde Thor Stadil til Berlingske allerede tilbage i 2015. Men der kom aldrig nogen vending, og Thorco har siden kostet Stadil-klanen dyrt.  Trods de store tab afviser Christian Stadil, at han og faren er på vej helt ud af shipping. »Vi er grundlæggende ganske tilfredse med, at det er lykkedes os at nedbringe vores risiko i shipping markant og stadigvæk og stadigvæk være i stand til at komme ud med et samlet fornuftigt resultat,« skriver Christian Stadil i en mail til Berlingske. Han har sammen med sin far fokuseret på at få skyllet de mest tabsgivende skibe ud af koncernen. Samlet er seks skibe solgt fra. »Den ordinære drift i Thorco er faktisk ok, når man sammenligner med markedet. Problemet er at vi har indkøbt skibe for dyrt. Markedet har været fortsat faldende efter vores køb. De mest tabsgivende skibe er solgt og andre markant nedskrevet,« skriver Stadil i sin mail. Stadil skriver videre, at det er fødevarevirksomhederne i koncernen, der trækker opad i det samlede resultat. Det samme gælder Hummel, som der dog ikke er selvstændige tal for.  Stadil har ikke stor lyst til at tale om den verserende sag med bortvisningen og fyringen af den tidligere direktør Søren Schriver, som for tre måneder siden eksploderede, og hvor Stadil på et følelsesladet pressemøde bl.a.afspillede en hemmelig lydfil med Søren Schriver, som var stærkt medvirkende til bortvisningen. »Hummel og dets medarbejdere har for længst lagt episonden med bortvisning af direktør bag sig,« skriver Stadil kort. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stadil-taber-600-mio.-kr.-pa-skibseventyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/115172/17432186-aaa.jpg",
            "publication_time": "Fredag d. 02. juni 2017, kl. 12.00",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}