{
    "version": "1.0",
    "document": {
        "id": 6911,
        "title": "Stakkels Pitt og Cotillard",
        "content": "Følger der et særligt moralsk ansvar med at lave film, der udspiller sig under en krig, som kostede 60 millioner mennesker livet? Er det uetisk at anvende Anden Verdenskrig som et blodigt blafrende bagtæppe? Svaret er naturligvis nej. En filmskaber, ja, kunstnere i det hele taget, har ingen moral­ske forpligtelser. Det eneste, de skal dømmes på, er, om de er i stand til at skabe fortællinger, der fungerer; der fremstår vedkommende eller tankevækkende. Når dét ikke er tilfældet, så er det, at afsættet i forhistoriens uhyrligheder kan virke usmageligt eller ligefrem amoralsk, sådan som det er tilfældet i »Allied«, der er instrueret af Robert Zemeckis – Hollywood-manden bag »Nu går den vilde skattejagt«, »Forest Gump« og »Castaway«.  »Allied« fortæller om canadiske Max, som er sendt ned bag nazisternes linjer i Marokko, hvor han følger en nøje koordineret plan og lader som om, han skal møde sin hustru, Marianne, der i virkeligheden er del af den franske modstandsbevægelse. Sammen skal de spille rollerne som ægtepar og sidenhen gennemføre et attentat på Hitlers ambassadør i Casablanca. De forelsker sig naturligvis, og efter den vellykkede likvidering rejser hun med ham til London, hvor de trods The Blitz lever lykkeligt. Idyllen slår dog revner, da Max’ overordnede mistænker hende for at være tysk spion. Viser hun sig at være det, skal Max henrette hende, det fastslår regelsættet. Nægter han, bliver de begge henrettet. Men måske er hele historien blot en test, en prøvelse, der skal afgøre, om Max har psyken til at lede styrkerne i et afgørende slag mod Hitler. Dilemmaet er egentlig interessant. For skal Max trodse sin kamp for den frie verden for at være sammen med måske-nazisten Marianne, der har født hans barn, og som han elsker? Højforræderi versus kærlighed, det kunne være godt brændstof til en medrivende fortælling. I stedet er »Allied« endt som et kikset og kitschet melodrama, hvor ufrivillig komik, overfortælling og alt for tydelige tidsbilleder kappes om opmærksomheden. Det sidste ses eksempelvis, da Max ligger i sengen og læser Graham Greenes »Brighton Rock«, så selv ikke en svagtseende kan misse det. Og arme Marion Cotillard. Hun slås med rollen som Marianne, der både er alt for meget og alt for lidt, og hvor hun – trods sin indlysende skuespilbegavelse – aldrig bliver andet end en figur, der siger replikker. Over for hende står Brad Pitt, der spiller Max med sit velkendte, ret begrænsede register og med strittende og sitrende kæbemuskler.  Max’ og Mariannes kærlighedsaffære bliver selvsagt aldrig troværdig. Og handlingens vej fra et Humprey Bogartsk Casablanca til London er mere nå end wow, mens krigens parter aldrig bliver andet end klicheer: Perfide, småpsykopatiske tyskere og knivskarpe, godhjertede englændere. Billedsiden er også problematisk. Casablanca og London ligner postkort, og indbyggernes tøj er så cool, at jeg let glemmer, at vi er i årene, hvor historiens værste menneskeslagtninger fandt sted. Det er usmageligt, og »Allied« er ofte som en Disney-film, der leger voksen og alvorlig og gerne vil vække de store følelser. Had, kærlighed, mistro, begær. Den eneste følelse, det for alvor lykkes at fremkalde, er imidlertid irritation. Hvad:AlliedInstruktør:Robert Zemeckis.Medvirkende:Brad Pitt, Marion Cotillard.​Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/stakkels-pitt-og-cotillard",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/49142/15550525-24kultur-123323jpg.jpeg",
            "publication_time": "Onsdag d. 23. november 2016, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}