{
    "version": "1.0",
    "document": {
        "id": 19067,
        "title": "Stakkels Sarah",
        "content": "Ingen tvivl om at den 15-årige Sarah Skaalum fra Herlev var den deltager i årets udgave af seersuccesen »X Factor«, der havde mest personlighed. Modent, åbent og ærligt tog hun imod de musikalske udfordringer og pressen. Sarah kom dermed til at fremstå som et fint forbillede for sine jævnaldrende. Sarah har ikke den største stemme i klassisk forstand, og det fremgår også af debutalbummet »Hjerteskud«. Som musikalsk måske vil undre mange, idet hun på TV blev forsøgt modelleret til lidt af en poprocker i stil med amerikanske Pink. I eget navn, med sangbidrag fra et væld af lokale sangskrivere, er hun anderledes poppet. Dog stadig med en ru og rocket attitude i den uskolede vokal. Vi har allerede lært hende en smule at kende i singlen »Okay«, der ligesom Xander Linnets »Min Øjesten«, vindersangen fra finaleshowet, er at finde på albummet. Netop de to sange er med distance de bedste på skiven. Lyrisk kredser albummet om kærlighed og om at finde og tro på sig selv. Om følelser. Der er givetvis meget af Sarah i dem, men hun har endnu et kort liv bag sig, og derfor er det så som så med de store streger i sandet. Over et helt album kunne man ønske sig flere nuancer. Det samme gælder musikken. Eller det vil sige, at de opskruede, ultrapoppede kompositioner og åleglatte kompositioner er skåret over samme læst. Samtidig - og det er langt være - er de hver så forhippede på at ramme det store, forløsende sing-a-long-omkvæd. Det sker bare ikke, for kompositionerne står sig som venstrehåndsarbejde. Og Sarah selv har desværre ikke det format, der skal til, for at kunne dække over uhyrlighederne. I den bedste af alle verdener havde hun skrevet sangene selv. Ventet på at de kom med en hørbar nødvendighed. Her fremstår hun desværre som lidt af et gidsel i andre amatørers hænder.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/stakkels-sarah",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/719136/4390125-sarah-hjerteskud.jpg",
            "publication_time": "Onsdag d. 10. august 2011, kl. 10.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}