{
    "version": "1.0",
    "document": {
        "id": 18819,
        "title": "Stasi udspionerede Ratzinger",
        "content": "Nye undersøgelser viser, at det østtyske hemmelige politi, Stasi, havde et netværk, der var meget mere udbygget end tidligere antaget. Det er magasinet Der Spiegel, der beretter, at tusinder af spioner og hjælpere arbejdede for Stasi i Vestyskland. En af dem lavede rapporter om en ung præst ved navn Joseph Ratzinger, der senere blev pave. Der Spiegel fortæller, at manden der spionerede mod Ratzinger, hed Josef Frindt. Da han døde som 81 årig som præst i en lille tysk landsby, blev han hyldet af sin menighed. Ingen vidste, at han var spion for Stasi.  Han sendte 95 rapporter om bl.a. Ratzinger, men også om alle mulige andre personer. Josef Frindt historie var blot en ud af mange, der nu kommer for dagens lys. I denne uge udsender en kommision en ny bog om Stasis internationale operationer, der blev ledet af Stasis berømte mesterspion Markus Wolff. Bogens konklusion er, at spion-netværket var meget mere udbredt, end man tidligere antog. Østtyskland sørgede for at have spioner overalt i det tyske samfund og blot i det vesttyske socialdemokrati var der 78 spioner. I december 1988 var der 1.929 vesttyske statsborgere, der fungerede som Stasi-medarbejdere. Ialt regner man med, at Østtyskland fra Anden Verdenskrigs slutning til Murens fald havde 12.000 medarbejdere i Vesttyskland. Sideløbende med de nye oplysninger om Tyskland føres der i Sverige en intens debat om Stasi-aktivieter i Sverige. Baggrunden er professor Birgitta Almgrens bog \"Inte bare spioner...Stasi-infiltration i Sverige under kalla kriget\", der blev udsendt for godt 3 måneder siden. I bogen fortæller Almgren med udgangspunkt i kilder fra Østtyskland og Sverige efterretningstjeneste Säpos arkiver om de  72 svenskere, der under Den kolde Krig arbejdede for Østtyskland ved at spionere mod Sverige. Hun måtte ikke nævne navnene på disse 72 svenskere og måtte heller ikke kontakte dem, så i bogen bruger Almgren deres østtyske kodenavne.Imidlertid kunne man identificere flere af de nævnte svenskere, hvilket ledte til at de svenske myndigheder har truet med at anlægge retssag mod Birgitta Almgren for brud på arkiv-reglerne. I svensk presse har det vakt stor opsigt, at ingen af de 72 svenske stasi-spioner blev retsforfulgt, men at de svenske myndigeder nu altså vil retsforfølge Almgren. Flere svenske historikere og kommentatorer har kritiseret de svenske myndigheder og forlangt forklaring på, hvad der egentlig foregik under Den kolde Krig i Sverige.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/stasi-udspionerede-ratzinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/698048/4702544-germany-vatican-pope.jpg",
            "publication_time": "Fredag d. 25. november 2011, kl. 14.39",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}