{
    "version": "1.0",
    "document": {
        "id": 4164,
        "title": "Statsmedier: Aung San Suu Kyi benådes i 5 ud af 19 sager",
        "content": "78-årige Aung San Suu Kyi, der blev afsat som leder af Myanmar i et militært kup i 2021, bliver benådet i nogle af de sager, der er mod hende. Det skriver statslige medier i Myanmar ifølge AFP. Ifølge AFP er hun en blandt over 7000 fanger, der får amnesti af militærjuntaen i Myanmar. Det sker for at markere en buddhistisk helligdag. Aung San Suu Kyi benådes dog kun for 5 ud af i alt 19 lovovertrædelser, som hun er idømt 33 års fængselsstraf for. En kilde, som ønsker at være anonym, siger til nyhedsbureauet Reuters, at hun ikke bliver løsladt. Men benådningen betyder, at hun skal afsone seks år mindre. Det siger Zaw Min Tun, der er talsperson for militærjuntaen, til det myanmarske medie Eleven Media Group ifølge Reuters. Aung San Suu Kyi har været fængslet siden militærkuppet i 2021. Hun er blandt andet dømt for at forsøge at påvirke landets valgkommission og for at bryde coronarestriktioner. Hun har selv afvist alle anklager og kaldt dem absurde. David Mathieson, som er en uafhængig Myanmar-analytiker, kalder den delvise benådning et »kynisk trick til at vise verden, at der måske er en form for politisk opklaring på vej, når vi ved, at det er der ikke«. »De spiller et grusomt spil med en politisk fange,« siger han til AFP. »Alle anklagerne mod hende er absurde, og at reducere 33 år med 6 år er ikke nåde,« lyder det. For nylig blev hun flyttet fra et fængsel til en regeringsbygning. Det var uklart, hvorfor flytningen fandt sted. Også tidligere præsident Win Myint, som blev anholdt på samme tid som Aung San Suu Kyi efter kuppet i 2021, er blevet delvist benådet. Hans fængselsstraf reduceres med fire år. Aung San Suu Kyis parti hedder Den Nationale Liga (NLD). Militæret væltede NLD-regeringen om morgenen 1. februar 2021, kort før parlamentet skulle mødes for første gang siden valget. I de første uger efter kuppet demonstrerede folk i Myanmar i stort antal. Men de omfattende protester stilnede af, i takt med at sikkerhedsstyrker slog hårdt ned på demonstranterne. Årsagen til kuppet i 2021 var, at militæret mente, at der havde været svindel involveret ved valget i 2020, hvor det altså var blevet til en storsejr til Aung San Suu Kyi. Militærets anklager om svindel er blevet afvist af både internationale observatører og Myanmars valgkommission. Aung San Suu Kyi blev sat i husarrest i 1989 efter store protester mod årtiers militært styre. I 1991 vandt hun Nobels Fredspris for sin kamp for demokrati i Myanmar. Hun blev dog først løsladt fra husarrest i 2010. Hun førte både i 2015 og 2020 sit parti til overbevisende valgsejre. Men blev altså væltet i et kup i 2021. Internationalt blev hun tidligere set som et fredsikon. Men efter at Myanmars militær i 2017 indledte det, der af FN er blevet betegnet som et muligt folkedrab mod det muslimske rohingya-mindretal, er hendes stjerne falmet markant på grund af beskyldninger om manglende indgriben. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/statsmedier-aung-san-suu-kyi-benaades-i-5-ud-af-19-sager-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1700568/24489366-files-myanmar-politics-democracy-coup.jpg",
            "publication_time": "Tirsdag d. 01. august 2023, kl. 08.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}