{
    "version": "1.0",
    "document": {
        "id": 17834,
        "title": "Statsledere ønsker Obama tillykke",
        "content": "Det er ikke kun herhjemme, at statsminister Helle Thorning-Schmidt (S) glæder sig over Barack Obamas genvalg i USA. Også en lang række andre statsledere sender deres lykønskninger til den amerikanske præsident, der får fire år mere i Det Hvide Hus. Den britiske premierminister, David Cameron, der i øjeblikket er på rejse i Mellemøsten, siger: - Jeg vil ønske Barack Obama tillykke med genvalget. Jeg har virkelig nydt at arbejde sammen med ham i løbet af de seneste år, og jeg ser frem til at samarbejde med ham igen over de næste fire år. Jeg synes, han er en meget succesrig amerikansk præsident, siger Cameron ifølge BBC. Ifølge en talsmand for den russiske præsident, Vladimir Putin, hilser Ruslands leder også Obamas genvalg velkommen og »håber på positiv udvikling af båndet« mellem de to lande. Også den israelske premierminister Benjamin Netanyahu sender en hilsen til præsidenten og kalder alliancen mellem USA og Israel »stærkere end nogensinde«. - Jeg vil fortsætte med at samarbejde med præsident Obama for at sikre de interesser, der er vitale for israelske statsborgeres sikkerhed, siger premierministeren ifølge Reuters i en skriftlig kommentar.  Palæstinenserne har også været ude med en lykønskning: Præsident Mahmud Abbas »lykønsker den amerikanske præsident Barack Obama med sit genvalg« og opfordrer den genvalgte præsident til fortsat at arbejde for at få skabt fred i Mellemøsten. Fra Indien er det udenrigsministeren, Salman Khurshid, der har sendt den første hilsen, mens den endnu er ventet fra præsidenten og premierministeren. - Regeringen og Indiens befolkning sender deres lykønskninger til præsident Obama for at vinde endnu et mandat fra det amerikanske folk, der har udtrykt deres vilje i den stærke tradition for demokrati i deres land, siger han i en udtalelse ifølge Hindustan Times. Og i Australien glæder premierminister Julia Gillard sig over genvalget og sender sine »varme lykønskninger«: - Australien har arbejdet tæt sammen med præsident Obama og hans administration over de seneste fire år. Jeg ser frem til at fortsætte dette venskab. siger hun i en udtalelse, hvor hun også understreger de to landes erfaring i at arbejde sammen om globale udfordringer som økonomi, klimaforandringer og skabelsen af fred og sikkerhed.  Også en tidligere statsleder sender en hilsen: Sydafrikas tidligere præsident Nelson Mandela kalder således Obama »en inspiration for mennesker verden over«. - Din sejr har vist, at intet menneske noget sted i verden ikke skulle vove at drømme om at gøre verden til et bedre sted, skriver han i et brev til Obama. Fra de lidt mere hjemlige breddegrader er der også lykønskninger: - Gratulerer til Barack Obama med fire nye år som præsident. Ser frem til at fortsætte det gode samarbejde, skriver Norges statsminister, Jens Stoltenberg, på sin Facebook-side.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/statsledere-oensker-obama-tillykke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/593210/5792256-us-vote-2012-election-obama.jpg",
            "publication_time": "Onsdag d. 07. november 2012, kl. 11.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}