{
    "version": "1.0",
    "document": {
        "id": 3737,
        "title": "Statslig styrelse dumper projekt til milliarder. »Det er dårligt,« siger ekspert",
        "content": "En ny motorvej vest om Aalborg inklusive en ny forbindelse over Limfjorden via øen Engholm står til at levere et trecifret millionunderskud. Det skriver Ingeniøren, som har fået aktindsigt i et notat hos Vejdirektoratet. »Som det fremgår af tabellen, så er projektet ikke samfundsøkonomisk rentabelt, når der benyttes 2024 prisindeks,« skriver Vejdirektoratet. Styrelsen mener, at projektet vil give et underskud på 188 millioner kroner. Tidligere havde Vejdirektoratet regnet med et snævert samfundsøkonomisk overskud, men den udsigt gik fløjten, da budgettet hoppede fra 7,8 milliarder kroner og op til 8,9 milliarder, som den seneste skøn lyder. Professor i transportøkonomi på Københavns Universitet Mogens Fosgerau siger ligeledestil Ritzau, at projektet ifølge hans beregninger står til at gå i nul på samfundsøkonomien. »Med det, vi kan regne på, er samfundsøkonomien lige omkring nul. Det er dårligt for den type projekter og under, hvad man plejer at acceptere,« siger Mogens Fosgerau til Ritzau. Han tilføjer, at der udover de økonomiske omkostninger også vil være en betydelig belastning af omgivelser i forhold til både luftforurening, klima og støj. Derfor mener han, at det er et projekt »i den helt dårlige ende.« Ikke desto mindre har forbindelsen fået grønt lys af Folketinget tirsdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/statslig-styrelse-dumper-projekt-til-milliarder-det-er-daarligt-siger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1795137/24703922-en-tredje-limfjordforbindelse-har-i-revis-vret-p.jpg",
            "publication_time": "Tirsdag d. 14. maj 2024, kl. 16.14",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}