{
    "version": "1.0",
    "document": {
        "id": 9803,
        "title": "Staten kræver fem millioner for fejlkøb i krakket andelskasse",
        "content": "Syv forretningsmænd skal til lommerne, fordi de var ansvarlige for, at Københavns Andelskasse for seks år siden gjorde en ekstrem dårlig handel. Tabet var på flere millioner, da andelskassen købte et selskab, som reelt var værdiløst. Sådan lyder påstanden fra et selskab under Finansiel Stabilitet, som har overtaget det kuldsejlede pengeinstitut. Retssagen indledes fredag i Københavns Byret. Erstatningskravet lyder på 5,7 millioner kroner plus renter. Det var i 2015, at andelskassen købte firmaet OTC-listen Aps. for 4,5 millioner kroner. Sælgeren var finansmanden Jesper Bak. Samtidig sad han også på den anden side af bordet som en central del af andelskassens ejerkreds. Året forinden var han blevet den største ejer af andelskassen, hvor hans hustru i øvrigt fik posten som direktør. Men det var Jesper Baks – og ikke andelskassens – økonomiske interesser, som i vidt omfang blev tilgodeset ved købet. Det hævder det statslige selskab, fremgår det af et såkaldt påstands-dokument, som er indleveret til retten. Ideen med OTC-listen Aps. var at skabe et forum for handler med aktier, der ikke var noteret på Fondsbørsen. Men reelt var selskabet værdiløst, påstås det. For den nødvendige tilladelse til at handle med værdipapirer var ikke i hus. Internt i andelskassen blev der arbejdet med et projekt, der blev kaldt »Sleeping Dog«. Andelskassen skulle fusionere med Jesper Baks selskab Dansk OTC A/S og forvandles til OTC Bank. Så vidt kom det dog aldrig. I 2018 lød gongongen. Finansiel Stabilitet, som overtager pengeinstitutter i nød, måtte træde til efter en turbulent historie og talrige gule kort fra myndighederne. For eksempel fandt Finanstilsynet i sommeren 2016 ledelsen så uegnet, at alle bestyrelsesmedlemmer på nær et enkelt fik marchordre. I den aktuelle retssag vil de syv sagsøgte frifindes. Blandt andet mener Jesper Bak, at kravet er forældet, og at det i øvrigt må anses for bortfaldet på grund af passivitet, fremgår det af et dokument i sagen. Desuden deltog han ikke i bestyrelsens beslutning om at købe OTC-listen, Aps., ligesom købet faktisk var i andelskassens interesse, mener han. Også andre af de sagsøgte afviser, at købet skete på et mangelfuldt grundlag, og at der var uvedkommende hensyn på spil. Tværtimod var de overbevist om, at købet kunne give indtjening til andelskassen, lyder det i de dokumenter, som ridser sagen op. Opgøret i byretten vil forløbe over en række retsmøder frem til april. I øvrigt lurer et andet efterspil ovenpå andelskassens nedtur. Finanstilsynet indgav i 2018 politianmeldelse om overtrædelse af hvidvaskloven. Fra 2017 og et år frem flød værdier for mere end fire milliarder kroner gennem andelskassen fra suspekte kunder, har Børsen tidligere rapporteret. Politiet rejste sigtelse i 2019, men endnu er der ikke truffet beslutning om, hvorvidt der er grundlag for at rejse tiltale, oplyser National Enhed for Særlig Kriminalitet, NSK. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/staten-kraever-fem-millioner-for-fejlkoeb-i-krakket-andelskasse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1520040/24018591-kbenhavns-andelskasse-gammel.jpeg",
            "publication_time": "Torsdag d. 24. februar 2022, kl. 09.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}