{
    "version": "1.0",
    "document": {
        "id": 4620,
        "title": "Statens advokat og DR i fælles skattejagt i programserie: »Det virker som reklame«",
        "content": "De ligner to karakterer, som ingen ønsker at komme på tværs. To mænd med stålsatte blikke, maskuline skægstubbe og storbyens nattelys i baggrunden. Manden til venstre ser lidt mere snedig ud end manden til højre, som til gengæld giver et meget uforfærdet indtryk. Nej, det er ikke en filmplakat. Det er en reklame for DR-dokumentaren»Pengejægerne«. Den ene person er DRs journalist Jens Langhorn, den anden erBoris Frederiksen, øverste chef for Kammeradvokaten, der som statens foretrukne advokat har vokset sig til at blive landets største advokatkontor med hundredvis af jurister. Stjernejournalisten og topadvokaten har slået sig sammen om at jage økonomiske forbrydere, som snyder statskassen for millioner. Jens Langhorn og Boris Frederiksen personificerer pengejægerne i dokumentaren, hvor DRs graverjournalister ifølge programteksten flytter ind hos Kammeradvokaten for at gå på fælles skattejagt. Kammeradvokaten fortæller samstemmende på sin hjemmeside, at statens advokat sammen med DRs journalister, har igangsat »en fælles jagt på at udrydde selskabssvindel«. »Følg med bag de normalt lukkede døre,« lokker DR. Og så går jagten på millioner af skattekroner, som statskassen hvert år snydes for på grund af selskabssvindel. Jagten tager udgangspunkt i de mange konkurssager, som Kammeradvokaten fører for Skattestyrelsen.  Serien blev sendt i marts, og hver episode blev fulgt af omkring 600.000 seere, men nu møder DRs arbejdsmetoder kritik: »Hvordan er det med kildekritikken, når DR flytter ind i Kammeradvokatens lokaler og derfra producerer en længere udsendelsesrække, der i den bedste sendetid promoverer Kammeradvokaten som samfundshelten på den hvide hest,« spørgeradvokat Allan Ohms, som er partner i Forum Advokater og medstifter af brancheforeningen Danske Advokater. »DR driver en journalistisk virksomhed, hvor en af DRs opgaver er at være kritisk over for Kammeradvokaten. Men kan DR være kritisk over for Kammeradvokaten, når journalisterne flytter ind hos dem og tilbyder fire udsendelser med høj eksponering af advokatfirmaet,« spørger han. Medieeksperten Lasse Jensenhar denne vurdering af DRs medvirken: »Der er tale om en journalistisk gråzone. Kommercialiseringen af mediebilledet og ikke mindst TV har gjort, at både DR og TV 2 overskrider nogle grænser, som ikke blev overskredet før i tiden.« Seerne følger journalisterne rykke ind på deres kontor, glasdør om glasdør med bestyrelsesformand Boris Frederiksen hos Kammeradvokaten i Kampmannsgade i det centrale København. Jens Langhorn og kollegerne plastrer væggen på deres kontor til med gule sedler for at holde styr på Kammeradvokatens mange konkurssager og kaster sig så over svindel med enkroneselskaber og luksusbiler, udenlandske stråmænd og slik uden afgifter. Og der bliver arbejdet igennem. Ofte panorerer kameraet hen over Kammeradvokatens facade i aftenmørket, hvor DR-journalisternes oplyste væg med de gule sedler tydeligt ses. Kammeradvokaterne holder styr på bunker af papirer, kopierer, klikker med deres kuglepenne, går i skifteretten, spiser sund frokost med grønt og kræver konkurskarantæne og arrest i ejendomsværdier og indtræder i ledelsen af et konkursramt forsikringsselskab. Seerne kommer tæt på den gravide kammeradvokat fra afdelingen i Århus, der børster tænder på hotellet i København og den unge fuldmægtig, som knokler ud på de små timer inden retsmødet i skifteretten. Og bestyrelsesformand Boris Frederiksen, der nikker med alvorlig mine til kollegernes forslag om at forlange konkurskarantæne. FAKTAStatens foretrukne advokatDet private advokatfirma Advokatfirmaet Poul Schmith har i mange år fungeret som Kammeradvokat, det vil sige advokat for staten.I 2015 indgik staten en ny aftale med Kammeradvokaten, som dels gav staten mulighed for at bruge andre advokater, og dels gav Kammeradvokaten mulighed for at have andre klienter end staten.Siden har staten kun lagt få advokatopgaver ud til andre advokatfirmaer, herunder Bech-Bruuns omstridte advokatundersøgelse for Skatteministeriet i forbindelse med udbytteskattesagen.Kammeradvokaten har til gengæld blandt andet opbygget en ny erhvervsafdeling, og er i dag Danmarks største advokatfirma målt på antallet af jurister.FOLD UD Det private advokatfirma Advokatfirmaet Poul Schmith har i mange år fungeret som Kammeradvokat, det vil sige advokat for staten. I 2015 indgik staten en ny aftale med Kammeradvokaten, som dels gav staten mulighed for at bruge andre advokater, og dels gav Kammeradvokaten mulighed for at have andre klienter end staten. Siden har staten kun lagt få advokatopgaver ud til andre advokatfirmaer, herunder Bech-Bruuns omstridte advokatundersøgelse for Skatteministeriet i forbindelse med udbytteskattesagen. Kammeradvokaten har til gengæld blandt andet opbygget en ny erhvervsafdeling, og er i dag Danmarks største advokatfirma målt på antallet af jurister. Journalisterne rejser sammen med Kammeradvokaten til England på svindlerjagt, og DRs metoder med at studere de sociale medier og kigge i det britiske selskabsregister bringer nye sammenhænge frem, som kammeradvokaterne ikke har opdaget, og som imponerer dem. Og det gør resultaterne af DRs brug af skjult kamera og falsk identitet også. »Når DR bruger store firmaer på den måde, så kommer det til at virke som reklame. Man kunne spørge, om DR har overvejet, om DR overtræder nogle grænser, når de reklamerer for et bestemt firma frem for et andet? Skulle de have valgt fire udsendelser med fire forskellige advokatfirmaer? Boris Frederiksen den ene gang, og Pernille Bigaard (kendt konkursadvokat fra Plesner, red.) den anden gang?« siger Lasse Jensen. Erling Groth, som er DRs redaktør på »Pengejægerne«, afviser kritikken: »I forhold til »Pengejægerne« forstår jeg ikke, at Lasse Jensen kan mene, at det er en journalistisk gråzone, eller at programmerne overskrider nogle grænser. Det er en meget ukonkret kritik, han kommer med, som jeg har svært ved at forholde mig til.« »DR ser det som en public service-opgave at fortælle om, hvordan retssystemet fungerer, når staten mener at have penge til gode i konkursboer. Kammeradvokaten er statens primære advokat, når det handler om at inddrive gæld til det offentlige, og der er mistanke om, at der er foregået økonomisk kriminalitet. Derfor har vi fundet det oplagt at følge Kammeradvokaten og mindre oplagt at følge andre advokatfirmaer,« siger han. Ifølge Erling Groth forholder DR sig kritisk til Kammeradvokaten: »Vi viser, hvor utroligt mange timer og hvor mange instanser og retsmøder, der er involveret for at få belyst et lille hjørne af et sagskompleks – hvorefter det hele bliver anket, hvorefter det hele starter forfra. Vi stiller Kammeradvokaten spørgsmål om ressourceforbrug. Vi fortæller for eksempel, at det vil koste staten over 100 millioner kroner at afvikle konkursboerne efter to forsikringsselskaber og spørger, hvordan det nogensinde kan være rimeligt, og hvad staten får ud af det,« siger DR-redaktøren. Han peger også på, at DR blandt andet konfronterer Kammeradvokaten med, hvordan kan det være en god forretning for staten at bruge så mange penge på at udrede konkursboerne, hvis der ikke er udsigt til, at der kommer ret mange penge i kassen. »I udsendelsen bliver Kammeradvokaten naturligvis forelagt denne kritik, og vi gengiver svaret,« siger han. »Pengejægerne« afføder også kritik af Kammeradvokaten. Politisk konsulent Daniel Møller Jensen fra Dansk Erhverv siger: »Det er umiddelbart svært at se, at det falder inden for den nuværende Kammeradvokataftale, at Kammeradvokaten, der jo er en privat virksomhed, lader et TV-hold flytte ind.« Dansk Erhverv har før klaget over, at Kammeradvokaten bruger titlen i sager, hvor de ikke arbejder for staten: »Vi har jo tidligere set, at Advokatfirmaet Poul Schmith (Kammeradvokatens formelle navn, red.) har anvendt Kammeradvokat-titlen steder, hvor den ikke skal anvendes. Det fik vi Økonomistyrelsen til at påtale over for firmaet, da det er med til at skævvride konkurrencen,« siger han. Boris Frederiksen er bestyrelsesformand for Kammeradvokaten, som han har drevet frem til at blive Danmarks største advokatkontor.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen/Ritzau Scanpix/Arkiv. Boris Frederiksen afviser kritikken: »Programmerne var et forsøg på at give offentligheden et indblik i arbejdsprocesserne ved behandlingen af konkursboer. Vi omtaler ikke os selv som Kammeradvokat i udsendelserne, men vi kan jo ikke styre, hvordan journalisterne vælger at omtale vort firma. Alle relevante steder i programmet omtales vort firma i øvrigt som »advokatfirmaet«, og det fremgår efter vores opfattelse ganske tydeligt, at de skildrede arbejdsopgaver vedrører vort arbejde som kurator i en række enkeltsager og dermed ikke vort arbejde som Kammeradvokat,« skriver han i et e-mailsvar. Allan Ohms har klaget over dokumentaren til Lytternes og Seernes redaktør hos DR, som har videregivet sagen til redaktøren for programmet. DR har siden »præciseret«, at det alligevel ikke er DRs graverjournalister, der har lavet programmet. Jens Langhorn og de øvrige journalister er ansat i et produktionsselskab, som DR har hyret. DR har også fortrudt, at man har skrevet, at journalister og advokater var på fælles skattejagt, ligesom DRs indflytning hos Kammeradvokaten nu beskrives som et »fortællemæssigt greb«, som det hedder på DRs hjemmeside.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/statens-advokat-og-dr-i-faelles-skattejagt-i-programserie-det-virker-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1288685/23411075-.jpg",
            "publication_time": "Mandag d. 04. maj 2020, kl. 09.48",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}