{
    "version": "1.0",
    "document": {
        "id": 12975,
        "title": "Statslig vækstfond betaler 117.000 per skabt job",
        "content": "Investeringer i danske vækstvirksomheder kan være givet umådelig godt ud. En evalueringsrapport foretaget af IRIS Group for Markedsmodningsfonden viser, at de penge, fonden skyder ind i små og mellemstore virksomheder, giver et betydeligt afkast. For hver 100 millioner, der investeres, kommer der 850 arbejdspladser i 2018, vurderer rapporten. Markedsmodningsfonden er det tidligere Fornyelsesfonden og giver erhvervsstøtte til, at virksomheder kan få produkter hurtigere på markedet, end det ellers var muligt. Det vil ifølge midtvejsevalueringen skabe vækst, arbejdspladser og øget eksport. Fonden får årligt 135 millioner kroner til projekterne, og indtil videre har de støttet 122 forskellige projekter.  IRIS Group, som står bag undersøgelsen vurderer, at der bliver skabt cirka 2.300 arbejdspladser i 2018 for de penge, der bliver investeret i de små og mellemstore virksomheder gennem fonden. Det betyder, at Markedsmodningsfonden vil komme til at betale 117.647 kroner per arbejdsplads, der bliver skabt i 2018, og det er en virkelig god investering ifølge Carsten Bjerg. »Hvis man ser på, hvordan andre støtteordninger virker, så er det her et meget lavt tal. Normalt ville man sige, at man måske kan lave to eller tre arbejdspladser per million, hvor vi bliver vurderet til at lave 8,5. Det skal vi være tilfredse med,« siger han. Carsten Bjerg, der er bestyrelsesformand for Markedsmodningsfonden, er tilfreds med evalueringsrapporten. »Det er rart at se det samlede billede, der viser, at vi investerer skatteydernes penge fornuftigt,« siger Carsten Bjerg. Han mener, at evalueringen beviser, at fonden skal have endnu flere midler fremadrettet.  Formanden for Dansk Iværksætter Forening, Christian Walther Øyrabø, mener også, at man skal smide flere penge efter fonden, hvis den kan skabe job til den pris, rapporten vurderer. »Hvis fonden kan skabe 2.300 job, kan den så ikke også skabe 5.000 job? Det handler bare om at effektivisere den måde, man gør tingene på i fonden. Så kan den skabe endnu bedre resultater,« siger Christian Walther Øyrabø. Han mener, fonden bør ændre skik, og at det ikke skal være bestyrelsen, der tager beslutninger om, hvilke virksomheder, Markedsmodningsfonden giver støtte. Det tager alt for lang tid at få godkendt støtte til projekter ifølge iværksætterformanden. »Det er typisk dansk, at bureaukrati og besværlige ansøgningsprocesser skal sætte en dæmper på noget, som ellers er en kæmpe succes,« siger Christian Walther Øyrabø. Han er overvejende positiv over for Markedsmodningsfonden, og hvis man får strømlinet processerne og uddelegeret ansvar for at tage beslutninger, ser han stort potentiale i fondens muligheder for jobskabelse.  Tallene fra rapporten er primært bygget på skøn og virksomhedernes egne forventninger, da kun 27 projekter er afsluttet, og det derfor er begrænset, hvor mange projekter, man kan evaluere på. Syv projekter er blevet afsluttet før tid, og det beklager Carsten Bjerg. Det er projekter, som ikke lever op til de forudsætninger, de har fået penge efter, og derfor har Markedsmodningsfonden set sig nødsaget til at afslutte dem. 4,8 millioner af fondens penge er dermed spildt på de lukkede projekter, men Carsten Bjerg mener, at det har et beskedent omfang. »De penge kunne have været brugt bedre, men det er en nødvendig konsekvens af, at vi er risikovillige, når vi udvælger vores projekter,« siger Carsten Bjerg. Fonden har siden 2010 givet tilsagn til finansiering for 407 millioner til 122 projekter, og indtil videre er 155 millioner udbetalt. Markedsmodningsfonden har ikke noget specifikt branchefokus i modsætning til sin forgænger Fornyelsesfonden, og man søger ifølge Carsten Bjerg udelukkende at se på, hvor mange arbejdspladser, man kan skabe. Der er dog stadig mange virksomheder inden for grøn teknologi og velfærdsteknologi, der får støtte, siger Carsten Bjerg.  Dansk Industri er godt tilfreds med støtteordningen, som siden 2010 har uddelt 155 millioner kroner til blandt andet DIs medlemmer. »Vores indtryk er, at den fungerer rigtig fint. Der er mange virksomheder, som har brug for at få testet produkterne af, inden de kan gå på markedet, og der udfylder den her fond et hul i markedet,« siger Sidsel Dyrholm Holst, chef for MMV og Entrepeneurship hos Dansk Industri. Dansk industri har fået gode tilbagemeldinger fra sine medlemmer på Markedsmodningsfonden, og virksomhederne roser især den hurtige sagsbehandling og en høj grad af gennemsigtighed. Hos brancheorganisationen for danske venture- og kapitalfonde DVCA kan man godt se pointen i fonden, som på nogle områder kan udfylde et hul i markedet. »Inden for IT og lifescience vil der være så stor risiko på nogle virksomheder, at det giver mening at have en statslig fond, der kan investere penge,« siger direktør i DVCA Jannick Nytoft. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/statslig-vaekstfond-betaler-117.000-per-skabt-job",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/187238/8471570-27busastrupjpg.jpeg",
            "publication_time": "Fredag d. 27. marts 2015, kl. 07.00",
            "author": "Esben Vest Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}