{
    "version": "1.0",
    "document": {
        "id": 18035,
        "title": "Statens Kunstfond advarer mod regeringens spareplaner: Det svarer nærmest til, at vi fjerner støtten til ungdomssport",
        "content": "I Kina læser de H.C Andersen, i USA Tove Ditlevsen, i lande over hele verden læser folk oversat dansk litteratur, ny som gammel. Vi er stolte af det, vi brander vores lille land og vores værdier, vores ytringsfrihed gennem litteraturen. Litteraturen er en måde at vise, hvem vi er; vi har Kongehuset, medicinindustrien, vindmøllerne og sporten; men litteraturen er noget særligt. Gennem oversatte bøger, både fagbøger og skønlitterære værker, taler vi sammen med læsere i andre lande gennem tid og rum; her viser vi, hvordan vi tænker. Den oversatte litteratur bruges som gaver i udlandet, den vises frem på festivaler, den skaber diskussioner og debat og genkendelse og nysgerrighed. Litteraturen er en af de fornemste måder at promovere Danmark i udlandet. »De oversættere fra dansk, der findes rundt om i verden, er uvurderlige for at få dansk litteratur ud i udlandet og dermed give muligheden for at vise, hvem vi er, og hvordan vi tænker og lever,« mener skribenterne. Her ses Tove Ditlevsen.Fold sammenLæs mereFoto: Steen Jacobsen. Det er ikke altid nemt at få litteraturen til udlandet; den skal antages af forlag, der sjældent er i stand til at læse værket på originalsproget, og derefter skal bogen oversættes. Det er der taget højde for i Kunstfondens støtteordninger. Vi støtter med stor glæde både de oversættere, der har lært sig dansk og kan omsætte en dansk bog til spansk eller kinesisk eller amerikansk eller helt andre sprog; og vi støtter oversættelser af bestemte værker og prøveoversættelser, så forlagene kan få en fornemmelse af et værk, de overvejer at udgive. De oversættere fra dansk, der findes rundt om i verden, er uvurderlige for at få dansk litteratur ud i udlandet og dermed give muligheden for at vise, hvem vi er, og hvordan vi tænker og lever. Det er mennesker, der har brugt deres studietid og deres arbejdsliv på vores sprog. Det er de mennesker, der kan læse en bog for et forlag og anbefale den og derefter oversætte den. Desværre ønsker regeringen med det nye finanslovsforslag at skære den stamme over, som det vidtforgrenede træ af oversættelser af dansk litteratur hviler på. Lektoratsordningen, som har til formål at udbrede kendskabet til dansk sprog og litteratur i udlandet, har ad flere omgange været truet – og er det aktuelt igen. Lektoratsordningen gør det muligt for danske lektorer at blive ansat på universiteter i udlandet og undervise i dansk sprog. I 2021 fik ordningen en særbevilling, der nu udløber. Det betyder, at dansk som sprogfag risikerer at blive nedlagt på universiteter rundt omkring i verden, og at fremtidens forfattere ikke vil have kyndige formidlere og oversættere i det omfang, der findes i dag. »Vi bryster os af at være foregangsland for ytringsfriheden; men ytringsfriheden på skrift er ikke meget værd, hvis ingen kan læse den,«  skriver indlæggets forfattere. Her modtager den britiske forfatter J.K. Rowling Hans Christian Andersen Litteraturpris i Odense i 2010.Fold sammenLæs mereFoto: Jens Nørgaard Larsen/Ritzau Scanpix. Det er et alvorligt slag for dansk litteratur. Det svarer nærmest til, at vi skærer støtten til ungdomssport væk, eller nedlægger faget farmakologi på universitetet. Og når vi taler om sport, farmakologi, mejeri og vindmøller, og hvad vi ellers er gode til i udlandet, så er det ikke udelukkende kommende oversættere, der studerer dansk på de udenlandske universiteter; det er også ingeniører, mejerister, læger og andre tekniske og naturvidenskabelige studerende, der ønsker et samarbejde med Danmark i deres arbejdsliv og gerne vil have en grundlæggende forståelse af vores sprog og vores kultur. Vi bryster os af at være foregangsland for ytringsfriheden; men ytringsfriheden på skrift er ikke meget værd, hvis ingen kan læse den. Uden lektoratsordningen vil erhvervslivet ikke i samme udstrækning kunne glæde sig over at ansætte specialister, der har et kendskab til vores sprog. Og udenrigsministeren vil ikke længere opleve, at kolleger i udlandet med begejstring nævner, at de kender Tove Ditlevsen, H.C Andersen eller mange af vores stærke unge forfattere, der også bliver oversat. Det er kortsigtet og vil ramme det danske sprog og litteraturens kredsløb, og vi opfordrer indtrængende til, at regeringen fortsætter ordningen på et niveau, der kan være med til at sikre vækstlaget for dansk sprog og kultur i udlandet. Merete Pryds Helle, Glenn Bech, Louise Mønster, Rasmus Hastrup og Shadi Angelina Bazeghi er fra Statens Kunstfonds legatudvalg for litteratur. Carsten Fenger Grøndahl, Peder Frederik Jensen og Ellen Holmboe er fra Statens Kunstfonds projekstøtteudvalg for litteratur, og Henrik Tvarnø er repræsentantskabsleder for Statens Kunstfond ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/statens-kunstfond-advarer-mod-regeringens-spareplaner-det-svarer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1834395/24789033-crown-princess-mary-l-of-denmark-visits-an-exhib.jpg",
            "publication_time": "Tirsdag d. 10. september 2024, kl. 15.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}