{
    "version": "1.0",
    "document": {
        "id": 18650,
        "title": "Statsstøttet skilsmisse er en molbohistorie",
        "content": "Alligevel får en velbjærget borger som jeg lommepenge for at have børn. Og både tilskud og fradrag for at blive skilt. Det er absurd, at statsbureaukratiet først konfiskerer mine penge for derefter at betale dem tilbage igen. Det er en bureaukratisk molbohistorie.Det er helt grundlæggende skørt, at velstillede danske familiers midler først konfiskeres af et offentligt bureaukrati, som så betaler dem tilbage igen. Jeg og min ekskone modtager årligt statsfinansierede lommepenge, børnechecken, fra den tomme statskasse. Først bliver vi brandbeskattet af vores arbejdsindtægt, og derefter modtager vi statslommepenge. Superstaten belønner os endda for at blive skilt. For sørme om vi ikke begge får både store fradrag for de børnepenge, vi betaler til hinanden og tilskud som enlige forsørgere, fordi vi hver har et barn boende. Og det er ikke småpenge. Det er samlet 30.-40.000 kr. til både min ekskone og mig. Statsminister Helle Thorning-Schmidt og hendes lyslilla regering har efter mere end 100 hvedebrødsdage med en medgift på 100 mia. kr. i statsgæld stadig ikke påvist konkrete løsninger på at komme ud af krisen. Et kig på den børnecheck, der koster 14,7 milliarder om året, er en start. Dertil kommer fradragsret for børnebidrag og tilskud til enlige forsørgere. Man kan selvfølgelig ikke isoleret indtægts­regulere børnecheck, fradragsret og andre børnetilskudsordninger, for det betyder en stigning i marginalskatten for børnefamilier. Og er en tåbelig form for millionærskat for de rigeste. Som led i en større skattereform vil det dog give mening at se på børnebureaukratibøvlet. Men sanér systemet, så vi ikke ender med endnu et bureaukratisk monster, hvor flere bureaukrater skal sidde og holde øje med, hvornår folk er berettigede eller ej. Der er brug for mod til at rydde op i det store omfordelingscirkus. Skattereformen er en kærkommen lejlighed. Jeg håber ikke, at molbologikken i de vanvittige velfærdsordninger vinder over en snusfornuftig, simpel nedsættelse af skatten på arbejde. Skattelovgivningen skal selvfølgelig ikke bygges på skilsmisseanekdoter. Men den skal heller ikke bygges på bureaukrati med mere bureaukrati på.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/statsstoettet-skilsmisse-er-en-molbohistorie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/684089/4821773-jakob-kildegaard-larsejpg.jpg",
            "publication_time": "Torsdag d. 19. januar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}