{
    "version": "1.0",
    "document": {
        "id": 6509,
        "title": "Statsadvokat anker og vil have kvinde dømt for at billige til terror: »Jeg har skrevet noget, og så er det blevet misforstået«",
        "content": "Ved Retten i Odense var de ikke i tvivl. Her blev en kvinde for godt to uger siden frifundet for anklager om, at hun havde billiget Hamas' angreb mod Israel 7. oktober i en kommentar på Facebook. Den afgørelse er Statsadvokaten, der har fået til opgave at lægge en linje for sagerne om mulig terrorbilligelse, dog ikke helt enig i. Derfor er dommen blevet anket til landsretten, skriverPolitiken. Tiltalen blev ifølgeRitzaurejst på grund af en kommentar, som den 28-årige kvinde fra Fyn havde skrevet på Politikens side på Facebook. Hun reagerede 19. december sidste år – mere end to måneder efter angrebet – på en artikel om 7.000 døde børn i Gaza og skrev: »Der har været krig i 73 år men først NU slår Hamas for alvor tilbage. Med god grund!« Det er dog ikke det eneste opslag, der handler om konflikten, som kvinden har lavet på sociale medier. Noget, som har været afgørende, da byretten behandlede sagen. Under retssagen er det ifølge Politiken kommet frem, at kvinden blandt andet skal have kaldt det »Hamas gjorde« for »fuldstændig grimt«. Opslagene har givet et »langt mere nuanceret« indtryk af kvindens holdninger, har hendes advokat Helene Brædder sagt til Ritzau. Både advokaten og kvinden, somPolitikenhar talt med, er overraskede over, at sagen nu skal for landsretten. »Jeg har skrevet noget, og så er det blevet misforstået. Så jeg er blevet bange for, hvad jeg kan sige og skrive. Jeg er holdt fuldstændig op med at skrive på Facebook,« siger kvinden, der ikke vil have sit navn frem, til avisen. Siden angrebet 7. oktober er der rejst adskillige sager, der handler om billigelse til terror sociale medier. I oktober oplyste Statsadvokaten i København ifølge Ritzau, at der indtil videre var rejst tiltale i 14 sager om billigelse af terror. Omvendt har myndighederne besluttet at lægge 45 andre tilfælde ned, mens flere stadig er ved at blive behandlet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/statsadvokat-anker-og-vil-have-kvinde-doemt-for-at-billige-til-terror-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1856383/24830034-retten-i-odense-foto-michael-bager.jpg",
            "publication_time": "Fredag d. 08. november 2024, kl. 23.09",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}