{
    "version": "1.0",
    "document": {
        "id": 6528,
        "title": "Statsgaranteret afkast på plejeboliger og grøn energi er usundt",
        "content": "De har fåeten smart idé ude i Herlev. Kommunen har brug for flere plejeboliger, men det kniber med at skaffe pengene til at bygge. Vupti træder Torben Möger Pedersen, der er en politisk fingersnild direktør for PensionDanmark, ind på scenen og tilbyder at finansiere et nyt plejecenter, hvis kommunen binder sig til en 30-årig lejekontrakt. De er så glade for ideen ude i Herlev, at de kalder den »Herlev-modellen«, og håber, at den kan brede sig til det ganske land. Nye geniale ideer mødes ofte med modstand fra mindre visionære og konservative kredse. Således også her,Berlingske har kunnet berette, at »Herlev-modellen« er i strid med en stribe love, som først skal ændres, hvis planerne skal realiseres. Er der ikke bare tale om sædvanlige bureaukratiske benspænd for nye ideer, som hurtigst muligt må ryddes af vejen? Det er det ikke, der er en række gode grunde til, at »Herlev-Modellen« en dårlig idé, og at lovgivningen ikke bør ændres, så den giver plads til modellen. Til forståelse af det kan jeg starte med, at der ikke er nogen grund til at give konstruktionen det nye navn »Herlev-modellen«. Modellen er ikke ny, og den har allerede et navn, som er»Farum-modellen«, der blev udviklet af borgmester Peter Brixtofte for mange år siden. De to modeller er i substansen ens, de forsøger at snyde sig uden om de kommunale budgetrestriktioner. Brixtoftes »sale-and-lease-back«-cirkus blev imødegået med deponeringsregler for kommunerne, hvis de forsøger at holde anlægsudgifter ude af de kommunale bøger. De regler bør også gælde for »Herlev-modellen«. Udgifter til plejehjem og andre kommunale anlæg skal afholdes inden for de rammer, der fastlægges i den overordnede økonomiske politik. Hvis det er forsvarligt og fornuftigt at lånefinansiere nogle af de kommunale udgifter, kræver det ikke særlige modeller, staten kan bare udstede obligationer, som er den billigste og mest enkle metode til at lånefinansiere offentlige udgifter. Investering alene i statsobligationer sikrer ikke PensionDanmarks medlemmer en gylden pension, så det må suppleres med noget mere givtigt. Det kræver, at pensionskassen tænker sig om og afvejer forventet afkast mod risiko. Her kommer »Herlev-modellen« ind i billedet for den dovne pensionskasse. Modellen sikrer et afkast, der er større end investering i statsobligationer, men som er lige så sikkert. Afkastet kommer fra en 30-årig uopsigelig huslejekontrakt, og kommuner går som bekendt ikke konkurs. Man skal ikke lånefinansiere offentlige anlæg med konstruktioner som »Herlev-modellen«, der indebærer, at der betales en højere rente end ved udstedelse af statsobligationer. Det er derfor, modellen er gunstig set med pensionskassens øjne. Men det er samfundsøkonomisk skidt, fordi det flytter investeringer væk fra mere værdiskabende projekter, som dog indebærer en risiko. Investeringer med risiko fremmer omtanke og omhu i investeringsbeslutningerne og sikrer dermed bedre investeringsbeslutninger. »Herlev-modellen« skaber en skævhed i forhold til investeringer i privat drevne plejehjem, som ikke er risikofrie. Derved vil modellen kunne indskrænke mulighederne for det frie valg i ældreplejen, som er meget værdsat af de ældre, og som bidrager til at holde den kommunale pleje på tæerne. Det er generelt af stor betydning for sikring af omtanke og kvalitet i investeringsbeslutninger, at staten ikke går ind og giver garanti for afkast. Det fører til forvridning, dovenskab og slaphed i investeringsbeslutningerne med skadevirkninger for samfundsøkonomien. Statsgaranti øger risikoen for dårlige investeringsbeslutninger. Investeringer i den grønne omstilling er et andet risikoområde, hvor statslige subsidier og garantier medfører risiko for fejlinvesteringer. Det er afgørende for den samfundsøkonomiske sundhed, at de grønne investeringer foregår på markedsvilkår. Der skal ikke gives anden støtte til grøn energi end CO₂-afgifter på de fossile konkurrenter, de fulde omkostninger, producenterne af grøn energi påfører elnettet, skal pålægges producenterne, og strømmen skal sælges på markedsvilkår. Pensionskasserne har ofte erklæret sigvillige til at investere i den grønne omstilling. Det skal de være hjerteligt velkomne til, bare det sker på markedsvilkår. Men kassernes kærlighed til grønne investeringer skyldes nok forventninger om, at afkastet garanteres af staten ved hjælp af regulering og subsidier. Indtil videre har energipolitikken skabt grundlag for de forventninger. Statsgaranti er usundt, hvad enten det er investering i plejeboliger eller grøn energi. Ole P. Kristensen er dr.scient.pol. og fhv. professor i statskundskab ved Aarhus Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/statsgaranteret-afkast-paa-plejeboliger-og-groen-energi-er-usundt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1555405/24111075-.jpg",
            "publication_time": "Søndag d. 05. juni 2022, kl. 15.39",
            "author": "Ole P. Kristensen",
            "related_links": [],
            "attachments": []
        }
    }
}