{
    "version": "1.0",
    "document": {
        "id": 13742,
        "title": "Stella McCartney bliver et klimavåben i luksussektoren",
        "content": "Stella McCartney er vant til at skille sig ud. Hun er opvokset som vegetar, før det blev mainstream. Hun lavede bæredygtig mode og veganertøj, da det var en skæv niche. Og så er der efternavnet. Hendes far er eksbeatlen Paul McCartney, og det har været både en fordel og en ulempe. Men 18 år efter at hun etablerede sit eget modemærke, har den snart 48-årige britiske modeskaber for alvor fået tidens strømninger i ryggen. Hun er en frontløber, når det gælder om at gøre mode mere bæredygtig. Og derfor er det lidt af et kup, at den franske luksusgigant LVMH nu har fået hende i hus. Omsætningsmæssigt er Stella McCartney en dråbe i havet ved siden af LVMH-sværvægtere som Louis Vuitton, Christian Dior og Givenchy. Men med den voksende fokus på modeverdenens dårlige klimaaftryk, kan hun blive guld værd for luksuskoncernen. »Det var en afgørende faktor, at hun var den første til at sætte bæredygtighed og etiske spørgsmål i front,« erklærede LVMHs skaber, luksuskongenBernard Arnault, da aftalen var i hus. En model i veganerpels og veganerstøvler under en Stella McCartney-modeopvisning i Paris i 2015.Fold sammenLæs mereFoto: PATRICK KOVARIK / AFP / Ritzau Scanpix. Ud over at få LVMH som delejer skal Stella McCartney rådgive Arnault og bestyrelsen om bæredygtighed – et område, hvor LVMH har haltet bagefter, især i forhold til den franske ærkerival Kering, der tidligere var delejer af Stella McCartney-mærket. Modemærket startede i 2001 under det Kering-ejede Gucci, men McCartney købte sig ud sidste år og vil under LVMH stå stærkere som majoritetsejer og kreativ leder. Siden starten har hun fokuseret på at undgå dyrematerialer som læder og pels og på at anvende genbrugsmaterialer og bæredygtigt fremstillede stoffer. Det blev der dengang ofte rynket på næsen ad i branchen. »Folk troede, jeg var skør – hvordan kan du gå ind i modebranchen og ikke bruge læder?« sagde hun i 2017 til modebladet Vogue. Hun var også blandt de første i branchen til at aflægge miljøregnskab og lancerede sidste år i samarbejde med FN etcharter, der forpligter modehusene til at mindske spild, forurening, skovdød, giftstoffer i produktionen og udledningen af CO2 i deres forsyningskæde. Især den hastigt voksende produktion af billig »fast fashion« er kommet i skudlinjen for at belaste miljøet.  Protecting the with @AmberValletta for #StellaWinter19, set amongst the natural beauty of the Welsh coast.⁣ ⁣ In an era of climate crisis, action is more important than ever. Our campaign features a cast of change agents as we stand together for the future of our planet.⁣ ⁣ #NoPlanetB #AgentsForChange #XR⁣ ⁣ Photographer: @JohnnyDufort⁣ Hair: @GaryGillHair⁣ Make-up: @ThomasDeKluyver A post shared byStella McCartney(@stellamccartney) onJul 27, 2019 at 10:02am PDT Tidligere i år vakte Stella McCartney også opsigt med »Agents of Change«-kampagnen, hvor aktivister fra miljøbevægelsen Extinction Rebellion sammen med modeller promoverer hendes bæredygtige mode side om side med krav om klimahandling. Netop Extinction Rebellion har stået bag markanteprotestaktionerfor klimatiltag og planlægger ifølgeThe Telegraphen begravelsesaktion ved dette års modeuge i London for at få fokus på modens klimaaftryk. McCartney er dog også blevet kritiseret for dobbeltmoral – bruger hun ikke miljøaktivisme til at sælge tøj i en prisklasse, hvor kun privilegerede forbrugere kan være med? – og for at trække på sit berømte efternavn og omgangskredsen af kendisser. Den slags har den ofte meget direkte brite, der gerne pebrer sit sprog med bandeord, det med at feje af bordet. Sidste år sagde hun følgende tilThe Guardianom den sag: »Den eneste måde, jeg kan starte den samtale på, er at lave et produkt, somduhar lyst til at købe, og somduvil bruge dine hårdt tjente penge på. Hvis produktet er noget bras, er der ingen samtale. Har jeg ikke en succesrig forretning, så er jeg bare en miljøaktivist, der tilfældigvis også er Paul McCartneys datter, og den samtale varer cirka tre sekunder. Ingen kommer tilbage efter den snak.« FAKTABLÅ BOG: STELLA MCCARTNEYStella Nina McCartney er født i 1971 i London som datter af musikeren Paul McCartney og fotografen, musikeren og miljøaktivisten Linda McCartney. Som barn var hun ofte med forældrene på turné, men blev trods berømmelsen sendt i statsskole, hvor hun mindes at være blevet mobbet.Som ung var hun i praktik hos modeskaberen Christian Lacroix og arbejdede i flere år for herreskrædderen Edward Sexton på det eksklusive Savile Row i London. I 1995 blev hun uddannet modedesigner på Central Saint Martins-skolen i London.I 1997 blev hun kreativ leder af modehuset Chloé i Paris. I 2001 startede hun eget modemærke i et joint venture med Gucci, der er ejet af luksuskoncernen Kering.Stella McCartney-mærket omfatter dame-, herre- og børnetøj samt sko, brillestel og dufte. I 2004 indledte hun et partnerskab med sportsproducenten Adidas og har flere gange leveret tøj til det britiske OL-hold. I 2015 afleverede modemærket sit første miljøregnskab.I 2013 blev hun af den britiske dronning hædret med en OBE (Order of the British Empire).Stella McCartney er gift med forlæggeren og modemanden Alasdhair Willis og har fire børn. Hendes hobbyer er heste og haven.Kilder: stellamccartney.com, The Guardian, Business of Fashion, The Telegraph, New York Times, Financial Times, BBC.FOLD UD Stella Nina McCartney er født i 1971 i London som datter af musikeren Paul McCartney og fotografen, musikeren og miljøaktivisten Linda McCartney. Som barn var hun ofte med forældrene på turné, men blev trods berømmelsen sendt i statsskole, hvor hun mindes at være blevet mobbet. Som ung var hun i praktik hos modeskaberen Christian Lacroix og arbejdede i flere år for herreskrædderen Edward Sexton på det eksklusive Savile Row i London. I 1995 blev hun uddannet modedesigner på Central Saint Martins-skolen i London. I 1997 blev hun kreativ leder af modehuset Chloé i Paris. I 2001 startede hun eget modemærke i et joint venture med Gucci, der er ejet af luksuskoncernen Kering. Stella McCartney-mærket omfatter dame-, herre- og børnetøj samt sko, brillestel og dufte. I 2004 indledte hun et partnerskab med sportsproducenten Adidas og har flere gange leveret tøj til det britiske OL-hold. I 2015 afleverede modemærket sit første miljøregnskab. I 2013 blev hun af den britiske dronning hædret med en OBE (Order of the British Empire). Stella McCartney er gift med forlæggeren og modemanden Alasdhair Willis og har fire børn. Hendes hobbyer er heste og haven. Kilder: stellamccartney.com, The Guardian, Business of Fashion, The Telegraph, New York Times, Financial Times, BBC.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stella-mccartney-bliver-et-klimavaaben-i-luksussektoren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/118/1182747/23039583-fashion-italy-stellla-mccartney.jpg",
            "publication_time": "Mandag d. 05. august 2019, kl. 19.17",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}