{
    "version": "1.0",
    "document": {
        "id": 9865,
        "title": "Stemmen plejer at minde os om livet selv. Her fik vi introvert hvisken og infernalske ramaskrig",
        "content": "Matt Berninger er ét af den slags mennesker, der kan fylde et rum uden at træde ind i det. Så karismatisk er han. Forventningerne var derfor også til at tage og føle, da den 53-årige showmand og resten af The National tirsdag aften gav koncert i Royal Arena. Berninger gik på scenen iført gråt jakkesæt, sorte læderstøvler og let tonede briller og lignede ved første øjekast en sofistikeret verdensstjerne, der havde tænkt sig at sparke benene væk under sit publikum. Desværre gik det ikke helt efter planen. I hvert fald ikke fra start til slut. For selvom Berninger i vanlig stil formåede at folde sig selv ud i rollen som både fandenivoldsk indierocker, cool prædikant og teatralsk showmand i konstant nærkontakt med sit publikum, så gav han den desværre også lidt for meget gas i rollen som sjusket kludedukke på randen af noget manisk. Matt Berninger var både fandenivoldsk indierocker, cool prædikant og teatralsk showmand, da The National tirsdag aften gav koncert i Royal Arena. Desværre var den 53-årige forsanger også en sjusket kludedukke på randen af noget manisk.Fold sammenLæs mereFoto: Morten Rygaard. Lyden af The National har altid været en anelse mere britisk end amerikansk, og i mere end tre årtier har bandet fra Ohio, der i øvrigt officielt blev dannet i Brooklyn i New York, matchet den nordiske version af melankoli til perfektion. Det skyldes ikke mindst Berningers barytonvokal, der kan få selv en bageopskrift på en gulerodskage til at rime formfuldendt på alt lige fra lykkelig kærlighed til weltschmerz. Tirsdag aften sad stemmen desværre ikke i bullseye. Berningers vokal var flere steder en slags introvert hvisken og en utydelig mumlen, hist og pist afbrudt af host, hvis stemmen da ikke bare kammede over i infernalske ramaskrig. Han virkede simpelthen til tider for ufokuseret på opgaven, som han ellers plejer at løse til ug med kryds og slange. Om det var derfor, at overraskende mange af de fremmødte publikummer gik før tid, skal være usagt. Faktum er, at der var færre mennesker i Royal Arena, da den 2 timer og 15 minutter lange koncert sluttede, end da den startede. Ret skal være ret: når Berninger var i sit es, var han formidabel. Intet mindre. Eksempelvis sad leveringerne af »Don't Swallow the Cap, »Bloodbuzz Ohio«, »The System Only Dreams in Total Darkness« og »Murder me Rachael« lige i skabet. Blandt andet fordi resten af bandet viste, hvor skabet skulle stå. Tvillingebrødrene Dessner og de øvrige musikere i The National var i det hele taget ankommet til Royal Arena i noget nær topform. Det var stramt og løssluppent på én og samme tid, og hvad enten der var tale om en tåreperser a la »Light Years« eller et diabolsk kraftværk a la »Space Invader«, var musikken proppet med nerve og overlegen virtuositet. Matt Berninger er kendt for at have publikum i sin hule hånd, og selvom han tirsdag aften ikke var i topform i Royal Arena, var Berninger konstant i nærkontakt med de fremmødte fans.Fold sammenLæs mereFoto: Morten Rygaard. Og lad os da bare dvæle lidt ved »Space Invader«. Det var nemlig et af koncertens absolutte højdepunkter. For her gik Berningers performance og bandets ditto op i en højere enhed, der fik taget på Royal Arena til at lette. Det var, som om man stod på tærsklen til Armageddon med følelserne uden på tøjet, og mens Dessner-drengene og co. gik helt og aldeles grassat oppe på scenen, spankulerede Berninger ud blandt publikum og pissede sit territorium af. En karismatisk magtdemonstration for fulde gardiner. Sidst The National optrådte i Royal Arena, var i 2019, men Berninger og co. har turneret landet rundt i noget, der minder om en musikalsk menneskealder. Danmark er på mange måder The Nationals andet hjemland, og bandet har altid, hvor end scenerne har stået, spillet megahittet »Fake Empire« fra albummet »Boxer«, der i 2007 blev dets helt store gennembrud. Derfor var »Fake Empire« også på sætlisten tirsdag aften. Heldigvis. Berninger indledte nummeret med at give en opsang til sit hjemland. Der var svirp til Donald Trump, krigen i Gaza plus det løse. Og så kastede han sig ellers ud i en vokal, der dirrede af både harme og afmagt. Det var gåsehudgalore,og der var hårrejsning for alle pengene. Og Berningers krop? Ja, den havde fravristet sig kludedukken og bevægede sig i stedet som en rockstjerne af format. Desværre lagde hårene sig igen. Og da Berninger og co. kort efter sagde farvel og tak for denne gang, forlod man Royal Arena med en bittersød smag i munden. For The National var gode. I perioder endda ufattelig gode. Men fordi Berninger ikke var Berningeras usual, så endte koncerten aldrig med at blive den totaloplevelse, publikum havde sat næsen op efter. Bedre held næste gang. The National (US), »Summer 2024 Tour«, Royal Arena.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/stemmen-plejer-at-minde-os-om-livet-selv-her-fik-vi-introvert-hvisken-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1823376/24766106-matt-berninger-the-national-royal-arena.jpg",
            "publication_time": "Onsdag d. 07. august 2024, kl. 08.12",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}