{
    "version": "1.0",
    "document": {
        "id": 11207,
        "title": "Stenalderkost og pommes frites er forbudt for børn",
        "content": "Vores børn er søde. De er også tykke. Eller mange af dem er. 38 pct. af børnene i Europa er, 31 pct. af børnene i USA er. Vores børn har altid været søde, men de har ikke altid været tykke. I 1970erne var kun ti pct. af børnene overvægtige, altså en tredjedel af tallet i dag.  Forklaringen er mangel på motion og forkert kost – det ved vi godt. Men det kunne faktisk være praktisk at vide, hvad det er, som børnene i den vestlige verden stopper i munden, som sætter sig så fast på maven. Og det ved vi nu. Fire forskere ved Duke-National University i Singapore har studeret 4.646 britiske børn, som blev født i 1991 og 1992, og forskerne har undersøgt børnenes kost og fysik mellem det syvende og trettende år. Og dermed har de været i stand til at give et godt bud på, hvilken mad, der gjorde børnene tykke.  Deres undersøgelse er offentliggjort i den seneste udgave af tidsskriftet Health Affairs, og forskerne fokuserer på 27 forskellige typer kost og den effekt, som kosten havde på de pågældende børn. Deres model er kompliceret, men groft sagt ser de på, hvordan et øget indtag af en bestemt type kost over årene øgede et barns BMI – kropsmasseindekset – og hvordan børn, som spiste mere af en bestemt type mad, oplevede en større stigning i deres BMI end andre. Og de fandt frem til den slags mad, som gjorde drenge til »Rigtige Mænd«, og det er chips, det er pommes frites og friteret mad, det er bacon, pølser og andet fedtrigt, forarbejdet kød, og det er søde desserter og sodavand. Undersøgelsen viser også, hvilke fødevaretyper som de tynde børn i undersøgelsen spiste, og det var grøntsager, yoghurt, ost og alle slags gryn og fuldkost.  Forskerne fremhæver kartoffelchips som et skræmmeeksempel på en kost, der får drenge og piger til at hæve. Chips har mange kalorier, men mætter ikke, og derfor skal der en hel pose franske kartofler til at give den samme følelse af mæthed som en enkelt kogt kartoffel – som forskerne fremhæver som idealkost for børn. Så glem alt om den kødrige stenalderkost og Atkinskur til børn, faktisk skal de have det stik modsatte, og tykke eller ej – de er alle søde. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stenalderkost-og-pommes-frites-er-forbudt-for-boern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134683/11278270-pommes.jpg",
            "publication_time": "Lørdag d. 07. november 2015, kl. 19.28",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}