{
    "version": "1.0",
    "document": {
        "id": 5029,
        "title": "Stenrig ejer af succesfuldt sportshold sigtes i kæmpe sag om sexhandel",
        "content": "Den flamboyante ejer af Super Bowl-vinderne fra New England Patriots, Robert Kraft, er blevet arresteret i forbindelse med undersøgelsen af en stor sag om prostitution og menneskehandel. Det skriver en række amerikanske medier fredag aften. Ifølge nyhedsbureauet AP er Robert Kraft blevet filmet to gange, mens han har modtaget og betalt for sex hos en ulovlig massageklinik i delstaten Florida. Tirsdag fortalte politichef for Martin County, at omkring 100 mænd ville blive arresteret i sagen, og at der var prominente navne blandt disse. Og fredag bekræftede politichef for Jupiter County, Daniel Kerr, at Robert Kraft var blandt 25, der nu er blevet sigtet i sagen. »Ligesom alle andre er vi meget chokerede over dette,« udtalte Daniel Kerr. 77-årige Robert Kraft har som holdejer stået bag den enorme succes, som New England Patriots har nydt inden for amerikansk fodbold de seneste årtier - med helt uhørte seks Super Bowl-sejre på 18 år. Efter at hans kone, Myra Hiatt, døde i 2011, er Robert Kraft ofte blevet set med væsentligt yngre kvinder. Senest har han datet den 39-årige skuespiller Ricki Noel Lander. På Forbes' liste over de rigeste amerikanere lå Kraft senest placeret som nummer 79 med en formue på 6,6 milliarder dollar. En talsmand for Kraft har udtalt følgende: »Vi benægter kategorisk, at mr. Kraft er involveret i nogen form for kriminelle aktiviteter. Da der for tiden foregår en juridisk proces, vil vi ikke komme med yderligere kommentarer.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stenrig-ejer-af-succesfuldt-sportshold-sigtes-i-kaempe-sag-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1121094/22672272-files-amfoot-nfl-patriots-kraft-crime.jpg",
            "publication_time": "Fredag d. 22. februar 2019, kl. 18.25",
            "author": "Lasse Vøge, sportsredaktør",
            "related_links": [],
            "attachments": []
        }
    }
}