{
    "version": "1.0",
    "document": {
        "id": 6336,
        "title": "Stenrige briter i golfkrig med kinesere",
        "content": "Nabostridigheder mellem lokale beboere og den berømte golfklub, Wentworth Club, er atter på kogepunktet i Englands »børsmæglerbælte« i Surrey vest for London. Blot et par uger inden en af verdens mest betydningsfulde golfturneringer, BMW PGA Championship, skal spilles, meddeler en lokal beboerforening på sin hjemmeside, at forhandlinger med klubben og golforganisationen European Tour er brudt sammen. »Ærligt talt var et nyt offentligt skænderi det sidste, som beboerne i Wentworth ønskede, men vi vil sikre os, at alle følger reglerne, og at beboerne får en ordentlig behandling,« lyder en erklæring fra Tariq Rafique, næstformand i Wentworth Estate Roads Committee.  Golfklubben ligger i Virginia Water, som har nogle af Storbritanniens højeste huspriser – så høje, at det vil være vanskeligt at opdrive en bolig billigere end ti millioner kroner. Derfor vakte det opsigt, da lokalbefolkningen med slagsiden af berømtheder, finansfolk og andre, som de fleste briter vil betragte som »velhavere«, mente, at de var ved at blive presset ud af deres golfklub som følge af de massive prisstigninger på medlemskabet, som den nye ejer, det kinesiske investeringsselskab Reignwood, havde varslet. Kravet var, at medlemmerne skulle betale omkring en million kroner i indskud for at kunne blive i klubben, mens nytilkomne skulle betale op imod 1,2 millioner kroner. De nye ejere lovede til gengæld, at de ville bruge op imod to milliarder kroner på en tiltrængt opgradering for at holde klubben i verdenseliten.  Efter en højtprofileret mediekampagne – inklusive en protest til den kinesiske ambassade og støtteudtalelser fra det lokale parlamentsmedlem, udenrigsminister Philip Hammond – fik klubbens nuværende medlemmer i marts et løfte om at kunne blive i golfklubben uden ekstra indskud. Men der er fortsat udsigt til noget nær en fordobling af det årlige kontingent, så det lander på omkring 130.000 kroner, ligesom lokale beboere med protester over afviklingen af årets store, internationale golfturnering har vist, at det fremtidige naboskab bygger på advokathjælp snarere end gode viljer. Problemet for golfklubben og European Tour er, at golfturneringen kræver adgang til veje og områder, som beboerforeningen kontrollerer. TV-transmissionen kræver kabeltårne over gader og veje, mens der skal skabes plads til de store reklameskilte og parkeringspladserne samt ikke mindst stop for den lokale trafik nær det tætklippede græs for ikke at forstyrre golfstjernernes slag og koncentration.  Alt dette har ikke været noget problem tidligere, men nu kræver de lokale omkring tre millioner kroner i stedet for tidligere års 130.000 kroner årligt. Beboerne lægger da heller ikke skjul på, at tillidsforholdet er ødelagt, og at nye krav kan komme til næste år. »Klubbens attitude over for medlemmerne, hvoraf mange er lokale, har ændret tolerancetærsklen hos mange og har skadet harmonien, som i årevis har præget samarbejdet mellem klubben og lokale,« lyder det i den officielle erklæring. European Tour har oplyst, at turneringen »helt sikkert« vil begynde som planlagt i slutningen af maj, ligesom Wentworth Golfklub trods beboernes indsigelser er begyndt at sælge billetter til begivenheden.  De kinesiske ejere har endnu ikke udtalt sig om den seneste strid, men erklærede i marts til avisen South China Morning Post, at den »aggressive og grundløse« kampagne kunne »sende det forkerte budskab til andre udenlandske firmaer om investeringsklimaet i Storbritannien«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stenrige-briter-i-golfkrig-med-kinesere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/41846/13276583-11udlbritain-chinagolf-1541jpg.jpeg",
            "publication_time": "Tirsdag d. 10. maj 2016, kl. 22.30",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}