{
    "version": "1.0",
    "document": {
        "id": 8817,
        "title": "Stenrig fond donerer 1,8 milliarder kroner til internationalt center, der skal forske i vacciner mod luftbårne infektioner",
        "content": "På et tidspunkt, hvor Danmark er ramt af epidemier af kighoste og kold lungebetændelse, mens både influenza og covid-19-smitte er i hastig fremmarch blot en uge før jul, er den stenrige Novo Nordisk Fonden i gavehumør. Fonden har nemlig besluttet at donere op til 1,8 milliarder kroner over otte år til et nyt, internationalt vaccinecenter i partnerskab med Københavns Universitet. Centret skal tage kampen op mod dødelige luftbårne infektioner som tuberkulose og influenza, men også forske i en vaccine mod Gruppe A Streptokokker, som er kendt for at være skyld i halsbetændelse og børnesår. Som noget unikt i den internationale vaccineforskning skal centret udelukkende have fokus på at finde en metode til at forhindre infektioner og forebygge, at luftbårne sygdomme bliver spredt mellem mennesker. Det er ifølge Novo Nordisk Fondens administrerende direktør, Mads Krogsgaard Thomsen, potentielt revolutionerende. »Centret skal fokusere på at forstå, hvordan man skaber immunitet i selve luftvejene. I dag vaccinerer vi for at undgå alvorlig sygdom og død, men vi kan stadig smitte, når vi hoster og nyser. Men vi mener, at det er muligt, at udvikle vacciner, der kan immunisere helt ned i luftvejene, ned i lungerne, og forhindre, at smitte bliver spredt,« siger Mads Krogsgaard Thomsen. At det netop er tuberkulose, influenza og Gruppe A Streptokokker, der er blevet valgt til udgangspunkt for det nye forskningscenter skyldes ifølge Mads Krogsgaard Thomsen for det første, at der er tale om infektionssygdomme, som tilsammen er skyld i 2,5 millioner dødsfald hvert år verden over, og at der er brug for bedre vacciner, som kan forebygge sygdommene. Men det handler også om, at der er fordele ved at samle de tre forskellige typer af luftvejs- og bakterielle sygdomme, som har hver deres måde at undgå eller stimulere immunsystemerne på, og udvikle vaccinekandidater og -teknologier inden for området. »På den måde dækker vi samtidig ret bredt inden for tre af de områder, hvor der er risiko for, at en ny pandemi kunne opstår. Sker det, vil vi hurtig kunne trække på den nyeste viden,« siger Mads Krogsgaard Thomsen. Centret får navnet Novo Nordisk Foundation Initiative for Vaccines and Immunity eller slet og ret NIVI. Udover Københavns Universitet omfatter samarbejdet også Statens Seruminstitut, der hører under Indenrigs- og Sundhedsministeriet. Der er endnu ikke udpeget en direktør, men det ventes at ske i begyndelsen af 2024. NIVI er splittet op i to dele: Et forskningscenter, NCVI, som skal bygge oven på den viden om infektionssygdomme og vacciner, som allerede findes på Institut for Immunologi og Mikrobiologi ved Københavns Universitet og samarbejde med internationale forskergrupper. Den anden del er etableret som et kommercielt selskab og hedder Novo Nordisk Foundation Vaccine Accelerator eller NVAC. NVAC skal stå for patenter og licensering og udvikle vaccinekandidater. Meningen er, at NVAC skal kunne udvikle og teste kandidater til nye vacciner frem til og med fase 2, hvilket er de første afprøvninger på mennesker. Når det kommer til de store forsøg og selve produktionen af nye vacciner, skal NVAC sælge kandidaterne videre til medicinalselskaber. De indtægter, der måtte komme i NVAC, skal geninvesteres i NIVI. Ifølge Mads Krogsgaard Thomsen har Novo Nordisk Fonden i den forbindelse sikret, at medicinalselskaber, der måtte overtage vaccinekandidater fra det nye vaccineinitiativ, bliver forpligtede til at stille vaccinerne til rådighed for udviklingslande til en lav pris. Ideen til forskningscentret opstod hos Novo Nordisk Fondens bestyrelsesformand, Lars Rebien Sørensen, under coronapandemien i 2021. Hanluftede første gang ideen i Berlingske i maj 2020. Målet var at »forbedre Danmarks parathed til den næste epidemi, der kommer,« lød det fra Lars Rebien Sørensen, der fortsatte: »En af måderne er for eksempel at lave et center for infektionsmedicin med fokus på forskning i virus. Vi skal sikre, at der kommer forskere hertil, så vi får endnu højere videnskabeligt niveau på området i Danmark. På den måde vil vi være bedre orienterede og på omgangshøjde med situationen,« sagde Lars Rebien Sørensen. Udmeldingen kom efter, at Novo Nordisk Fonden i marts 2020 kom den daværende regering til undsætning midt i et testkaos med en bevilling på en kvart milliard kroner til at lave en national teststrategi og de meget omtalte hvide telte, hvor danskerne i månederne efter stod i kø for at blive testet. Med støtte fra Novo Nordisk Fonden blev der i 2020 opstillet hvide testtelte over alt i Danmark, så danskerne kunne blive teste for covid-19. Her er det rengøringsassistent Katarzyna Brzozowska, der bliver testet, i et testtelt ved Slagelse Sygehus.Fold sammenLæs mereFoto: Thomas Lekfeldt. På det tidspunkt var Mads Krogsgaard Thomsen stadig øverste forskningschef i medicinalkoncernen Novo Nordisk, som ejes og kontrolleres af Novo Nordisk Fonden. »Jeg læste med interesse, at min tidligere chef ville gå ind i infektionsmedicin, og da jeg i 2021 var til jobsamtale om jobbet som direktør for fonden, spurgte jeg, om han mente det alvorligt. Det gjorde han, og så blev vi enige om at gå i gang,« fortæller Mads Krogsgaard Thomsen. Kort efter ansatte han Peter Lawaetz Andersen, professor ved Københavns Universitet og faglig direktør for Center for Vaccineforskning ved Statens Serum Institut, og han har siden stået for projektet, som både har involveret fonden, Københavns Universitet og Statens Serum Institut. Selvom initiativet blev født som en styrkelse af Danmarks vaccineberedskab med afsæt i den kaotiske håndtering af starten på coronapandemien, understreger Mads Krogsgaard Thomsen, at det nye forskningscenter ikke er tænkt som et center, der alene komme Danmark til gode. »Ideen er, at centret skal blive en stor brik i det globale vaccinepuslespil. Centret skal sikre, at vi i Danmark har en viden, der gør os til en troværdig partner i den globale kamp mod virus og bakterier. Det er et dansk vaccinecenter til fordel for hele verden,« understreger Mads Krogsgaard Thomsen. »Men skulle krisen opstå, vil det selvfølgelig være virkelig stærkt, at vi har samlet så meget viden i Danmark, fordi det jo blive ret mange forskere, der kommer til at arbejde tæt sammen. Men det er ikke et dansk vaccinecenter for danskerne,« tilføjer han. Indenrigs- og sundhedsminister Sophie Løhde hilser initiativet velkomment. »Der er behov for innovative løsninger og offentlig-private partnerskaber, som kan være med til at forbedre vaccineforskningen og dermed folkesundheden globalt. Jeg er derfor glad for, at Novo Nordisk Fonden i samarbejde med Københavns Universitet og Statens Serum Institut vil bidrage til at styrke Danmarks position som førende inden for vaccineforskning og -udvikling,« udtaler ministeren i en pressemeddelelse. Indenrigs- og sundhedsminister, Sophie Løhde (V), glæder sig over, at Statens Serum Institut er med som partner i Novo Nordisk Fondens og Københavns Universitets nye store, internationale vaccineforskningscenter til 1,8 milliarder kroner.Fold sammenLæs mereFoto: Linda Kastrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/stenrig-fond-donerer-18-milliarder-kroner-til-internationalt-center-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1746063/24595388-arkiv-mads-krogsgaard-thomsen-administrerende-d.jpg",
            "publication_time": "Mandag d. 18. december 2023, kl. 08.05",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}