{
    "version": "1.0",
    "document": {
        "id": 12547,
        "title": "Stenrig sharia-sultan forbyder julen",
        "content": "Bandar Seri Begawan: Det er forbudt at fejre jul i Brunei, der ligger på Borneo-øen. Forbuddet er en del af sultan Hassanal Bolkiahs ambition om at indføre den islamiske sharialovgivning i det lille land. Hvis man alligevel vælger at fejre julen, kan det koste 20.000 dollar i bøde eller fem år i fængsel. Det oplyser sultanen i en pressemeddelelse ifølge The Independent. Ministeriet for Religiøse Anliggender udfører ransagninger i forskellige butikker og i det hele taget i det offentlige rum for at sikre sig, at ingen pynter op til jul. Kun kristne, der har advaret myndighederne på forhånd, har lov til at fejre højtideligheden - men kun inden for hjemmets fire vægge. De lokale imamer mener, at julen kan være med til at lede landets muslimer på religiøse afveje, og de støtter op om forbuddet, der blev introduceret sidste år. - Muslimer frarådes at deltage i festligheder som julen, der ikke på nogen måde kan relateres til islam. Det kan ubevidst skade muslimernes tro, siger de lokale imamer til Borneo Bulletin, en avis i Brunei. Sultanen annoncerede i 2013, at han som det første land i Sydøstasien ville indføre sharia. Ifølge det amerikanske Asien-medie The Diplomat finder gennemførslen sted i tre faser. Første fase er allerede indført. Den inkluderede bøder og fængselsstraf for anti-islamiske overtrædelser, såsom graviditet uden for ægteskabet, åben dyrkelse af andre religioner end islam (herunder juleforbuddet) og udeblivelse fra fredagsbøn. Anden fase implementeres nu. Den indebærer strengere straffe som piskning og afhugning af lemmer. I 2016 vil tredje og sidste fase blive gennemført. Det betyder henrettelser, herunder stening, for \"forbrydelser\" såsom utroskab, abort, homoseksualitet og blasfemi. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stenrig-sharia-sultan-forbyder-julen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173385/11781884-brunei.jpg",
            "publication_time": "Onsdag d. 23. december 2015, kl. 06.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}