{
    "version": "1.0",
    "document": {
        "id": 5451,
        "title": "Stenrig discountkonge flytter penge til Schweiz gennem sine børn",
        "content": "Endnu en velhavende nordmand flytter nu sine penge til Schweiz. Der er tale om discountkongen Magnus Reitan, der ejer en tredjedel af familiekoncernen Reitan AS. Koncernen sidder blandt andet på ejerskabet til de succesrige Rema 1000-butikker og til 7-Eleven i Danmark, Norge og Sverige. Magnus Reitans bror, Ole Robert Reitan, og hans far, stifteren Odd Reitan, ejer også hver en tredjedel. Odd Reitan åbnede den første Rema 1000-butik i Danmark i 1994. Siden har familien opbygget en kæmpe forretning med mere end 350 butikker herhjemme. Med et generationsskifte rykker Magnus Reitan sin formue til Schweiz gennem sine to børn Kristoffer og Viktoria Reitan, der bor i Genève. Det skriver det norske medieDagens Næringsliv. Kristoffer Reitan lever af at spille golf. I 2018 blev han den første nordmand, der spillede U.S. Open. Viktoria Reitan har de seneste år jagtet en stjernekarriere som musiker i USA under kunstnernavnet Bby Ivy. De to børn får nu adgang til de mindst 20 milliarder norske kroner, der flytter fra Norge til Schweiz. »Vi har planlagt dette generationsskifte i lang tid og tager nu det første skridt. Det betyder, at jeg overdrager størstedelen af ​​ejerskabet i MVK Capital til mine børn. Jeg bevarer kontrollen med investeringsselskabet, mens Kristoffer og Viktoria er involveret gennem bestyrelsespladser, ejerskab og ret til udbytte. Børnene har tilbragt mange år i udlandet i lange perioder,« skriver Magnus Reitan på sociale medier ifølge Dagens Næringsliv. Magnus Reitan bliver en del af den række af velhavende nordmænd, der har flyttet deres formue til Schweiz i løbet af efteråret. Herunder milliardæren Kjell Inge Røkke, der ejer en kæmpe fiskerivirksomhed. Magnus Reitan skriver på sociale medier, at hans ejerskab og engagement i Reitan AS forbliver som hidtil, samt at han ikke har intentioner om selv at flytte til Schweiz. Reitan er og forbliver en norsk virksomhed med hovedsæde i Trondhjem, skriver han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stenrig-discountkonge-flytter-penge-til-schweiz-gennem-sine-boern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/160/1605023/24236058-.jpg",
            "publication_time": "Tirsdag d. 18. oktober 2022, kl. 11.06",
            "author": "Christina Elkorn",
            "related_links": [],
            "attachments": []
        }
    }
}