{
    "version": "1.0",
    "document": {
        "id": 16366,
        "title": "Steve Jobs' afløser er fundet",
        "content": "Manden, der skal erstatte Apples nyligt afdøde topchef Steve Jobs, er fundet. Steve Jobs var nemlig ikke alene topchef for Apple og hovedidemand bag Apples serie af iPad-musikafspillere, iPhone-telefoner og iPad-tavle-PC, men også den seneste tid bestyrelsesformand for selskabet. Apples bestyrelse, som blandt andre tæller tidligere vicepræsident Al Gore, har udpeget Arthur Levinson som ny bestyrelsesformand. Han har siddet med ved bordet siden 2000 men skal nu tegne selsskabet udadtil sammen med Tim Cook, som har overtaget Jobs' direktørstol. Styrkede bånd til Disney Den 61-årige Arthur »Art« Levinson er siden 1999 bestyrelsesformand for biotekvirksomheden Genentech. Han kom til virksomheden i 1980 som videnskabelig medarbejder og var koncernchef i 1995-2009. Han sidder med i bestyrelsen for også Roche og har selv udtaget 11 patenter i USA. Apple havde ingen bestyrelsesformand, indtil Steve Jobs i august 2011 påtog sig rollen, da han samtidig valgte at trappe ned som daglig direktør. Han døde få måneder senere, i oktober, efter flere års kamp mod kræften. Samtidig er koncernchefen i Walt Disney, Robert »Bob« Iger, trådt ind i bestyrelsen. Dermed cementeres de tætte bånd mellem Apple og Disney, hvor Steve Jobs sad i bestyrelsen, og det skal sikre Apple fortsat adgang til underholdningskoncernens mange produkter. Steve Jobs og Robert Iger fandt sammen i et tæt samarbejde, efter at Disney-koncernen i 2006 købte tegnefilmproducenten Pixar for omkring 7,4 milliarder dollars. Steve Jobs selv havde købt Pixar i 1986.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/steve-jobs-afloeser-er-fundet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/364896/4686863-pix-robert-iger-disney.jpg",
            "publication_time": "Onsdag d. 16. november 2011, kl. 08.01",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}