{
    "version": "1.0",
    "document": {
        "id": 10380,
        "title": "Stigende læselyst giver endnu et rekordår for Saxo",
        "content": "En stigende lyst til enten at læse eller lytte til bøger har givet Saxo endnu et rekordår. Det oplyser Saxo i en pressemeddelelse. Samlet er omsætningen i 2021 steget med 14 procent til 449 millioner kroner. Det overgår dermed omsætningsrekorden fra året forinden. Saxo forklarer selv, at stigningen hænger sammen med en fortsat stor læselyst hos danskerne, som under corona har haft et øget forbrug af bøger såvel som e-bøger og lydbøger. Hos Saxo alene er der sendt mere end 3,6 millioner læseoplevelser afsted til de danske læsere. En læseoplevelse dækker eksempelvis over salget af en enkelt bogtitel. Samme bogtitel kan dog godt være blevet solgt flere gange. Den stigende omsætning har i 2021 været med til at øge Saxos overskud med hele 92 procent til 9,2 millioner kroner. »Jeg er utroligt stolt af årets resultat, der vidner om en fortsat voksende appetit på litteraturoplevelser, og at danske læsere fortsat vælger at købe mange af deres bøger i en dansk boghandel,« siger Natasha Brandt, direktør i Saxo. »At vi både vækster i omsætning og resultat, samtidig med at kundernes oplevelse af at handle hos Saxo er bedre end nogensinde, skyldes i høj grad Saxos dygtige medarbejdere, som igen i år har leveret en fantastisk stor indsats,« siger hun i pressemeddelelsen. Saxo er Danmarks største onlineboghandel og står bag medlems- og streamingplatformen Saxo Premium. På platformen kan medlemmer få adgang til e-bøger og lydbøger. Ifølge Saxo har en vækst i både abonnementsforretningen og styksalget været med til at give den rekordhøje omsætning i 2021. Saxo er ejet af mediekoncernen JP/Politikens Hus, der blandt andet også står bag Ekstra Bladet, Jyllands-Posten og Politiken. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/stigende-laeselyst-giver-endnu-et-rekordaar-for-saxo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1513801/24002923-rb-plus-bger-fylder-mere-p-m.jpeg",
            "publication_time": "Mandag d. 07. februar 2022, kl. 09.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}