{
    "version": "1.0",
    "document": {
        "id": 22223,
        "title": "Stig ned fra elfenbenstårnet, Thomas Bernt Henriksen",
        "content": "Når Thomas Bernt Henrikseni en leder nærværende avis skriver, at mange ældre er ressourcestærke og kan organisere sig i interessegrupper, så er jeg enig. Men når han drager den konklusion, at de kommunale ældreråd er overflødige, er der tale om privilegieblindhed over for de ældre, som ikke har kræfterne til at kæmpe deres sag, samt om rådenes arbejde. Måske begge dele. Heldigvis oplever mange ældre sund aldring, men de fleste får svagheder, får brug for hjælp og en stærk stemme over for politikerne. Derfor findes ældrerådene. De er nedsat af regeringen og har klare opgaver. Lov om ældreråd er netop skrevet ind iden nye ældrelov. »I hver kommune etableres mindst ét ældreråd. Ældrerådets medlemmer vælges ved direkte valg. Ældrerådet rådgiver kommunalbestyrelsen i ældrepolitiske spørgsmål og formidler synspunkter mellem borgerne og kommunalbestyrelsen om lokalpolitiske spørgsmål, der vedrører de ældre.« Ældrerådene er høringspartnere, rådgivere for politikerne og borgernes talerør. Det giver god mening. Når den nyvalgte 19-årige politiker, som aldrig har besøgt et plejehjem og intet ved om hjemmeplejen, tager plads i Sundheds- og Omsorgsudvalget, er det betryggende, at ældrerådets høringer indgår som bilag i dagsordenen med anbefalinger og en konsekvent vurdering af spareforslagene. Københavns Ældreråd er landets største og har mange opgaver som høringspart, der er regelmæssige møder med borgmestre og politikere, møder om budget og samarbejdet med forvaltningerne. Vi læser tilsynsrapporter for kommunens 44 plejehjem, skriver høringssvar og har fingeren på pulsen med forholdene for de svageste ældre, hvoraf halvdelen lider af demens. Det er mit indtryk, at politikerne værdsætter rådet, og at vores høringssvar tages alvorligt. Med hensyn til rådsmedlemmernes politiske ståsted og det igangværende valg i København er der en lidt højere procentdel, som tilhører et politisk parti end almindeligvis. Men langt de fleste er hybridvælgere, der stemmer forskelligt fra valg til valg – som de fleste vælgere. Hvorfor er man »ældre« som 60-årig, spørges der i lederen. Ja, et sted skal grænsen være for at sætte rammer om, hvor borgerne lovgivningsmæssigt hører hjemme. Om den skal sættes op, det kan diskuteres. I København forventes der de kommende ti åren kraftig stigning på 51 procent i antallet af borgere over 80 år. Antallet af 65- til 79-årige forventes også at stige. De kommer ikke allesammen til at løbe rundt og organisere sig i protestgrupper over for politiske spareforslag. Hvis vi nedlægger lokaludvalget, handicaprådet, børnerådet, ungerådet og ældrerådet, øges afstanden mellem borgerne og politikerne. Er det den vej, vi vil gå? Unikt ved dansk politik er den korte vej mellem borger og politiker. Det styrker vores demokrati. At opfordre til boykot af et demokratisk valg er ikke bare dårlig stil for en borgerlig avis. Det viser desværre, at man er kravlet højt op i elfenbenstårnet, hvor udsigten er god, men ikke viser den realistiske hverdag for hårdt pressede ældre i kommunerne. Lone Skov Al Awssi er journalist og medlem af Københavns Ældreråd ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/stig-ned-fra-elfenbenstaarnet-thomas-bernt-henriksen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849173/24817232-sig-nu-nej-tnker-lone-skov-al-awssi-tit-nr-hun.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2024, kl. 21.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}