{
    "version": "1.0",
    "document": {
        "id": 2045,
        "title": "Stil lige dig selv de her fem spørgsmål, før du boykotter USA",
        "content": "Vreden mod USAs præsident, Donald J. Trump, er helt forståelig. Det er til at tabe kæben over, at USAs præsident indleder en aggressiv handelskrig mod sine venner og allierede i Europa og Danmark, og især når handelskrigen tilmed rammer USAs egne forbrugere og virksomheder. Vreden mod en af verdens rigeste mænd og topchefen i Tesla, Elon Musk, som er sat til at skære i det amerikanske bureaukrati med en motorsav, men i lige så høj grad synes at skære bilgiganten Tesla midt over, er lige så forståelig. Alt, hvad der foregår, virker ulogisk og destruktivt. Man kan derfor have en vis sympati for trangen til at boykotte USA og amerikanske varer. Der er imidlertid ingen grund til, at aktivismen fra starten også skal fremstå i et latterligt lys. Alle må kunne se det besynderlige i, at 90.000 danskere i deres protest mod USAs adfærd har valgt at samle sig i – man tror det næsten ikke – en Facebook-gruppe med navnet»Boykot varer fra USA«. Er et amerikansk socialt medie, som aktivt undertrykker seriøse kvalitetsmedier i deres algoritmer og senest efter samtaler med netop Trump harskrottet moderationen af sit indhold, virkelig stedet at rejse stormen mod USA? Man kan selvfølgelig mene, at der ikke er andre steder at gå hen med sin protest end Facebook, hvilket illustrerer fallitten i, at Europa og Danmark er så afhængige af og er smeltet sammen med amerikanske techgiganter som Facebook, Google, Apple, Amazon og Microsoft. Ligesom med forsvaret af Europa har vi overladt så meget til USA, at det truer både vores militære og teknologiske sikkerhed. Facebooks Mark Zuckerberg, Jeff Bezos fra Amazon, Sundar Pichai fra Google og Elon Musk fra Tesla og SpaceX deltog i indsættelsen af Trump som USAs 47. præsident 20. januar.Fold sammenLæs mereFoto: Julia Demaree Nikhinson/AFP/Ritzau Scanpix. Vi troede åbenbart, at atomparaplyen og den teknologiske paraply ville vare for evigt. Det ville have været mere opfindsomt at samle modstanden på hjemmesiderne Gul og Gratis eller Den Blå Avis. Man kunne selvfølgelig også vælge TikTok fra kinesiske ByteDance eller britiske OnlyFans, som er grundlagt af den ukrainsk-amerikanske forretningsmand Leonid Radvinsky; det ville være en interessant udvikling med en trods alt lidt mere lødig trafik på Only Fans – en pirrende boykot af amerikanske varer må kunne noget. Der er imidlertid god grund til at lytte til dem, der advarer mod en uigennemtænkt boykot af amerikanske varer. »Vi advarer mod, at vi skal have en fælles dansk boykot af USA, da vi kan risikere at tabe meget mere som land, end vi vinder på det,« siger Jakob Brandt, direktør for erhvervsorganisationen SMVdanmark, iBerlingske. En kynisk økonomisk analyse giver Jakob Brandt medhold. Hver gang vi køber for 100 kroner af amerikanske varer, køber USA for 300 kroner danske varer. Vi har virkelig meget at tabe. Danmark eksporterer flere varer til USA, end vi importerer af amerikanske varer.Fold sammenLæs mereFoto: Macrobond, Berlingske. Heroverfor står naturligvis den etiske fordring, som på dansk ikke er smukkere udfoldet end i Christian Richardts (1831-1892) stærke sang»Altid frejdig, når du går«, som fik en helt særlig betydning under den danske besættelse under Anden Verdenskrig. Sangens tredje vers er det, vi taler om, når vi taler boykot: »Kæmp for alt, hvad du har kært,dø, om så det gælder!« Logikken er, at vi i protesten mod og kritikken af USA og Trump bare må acceptere de økonomiske tab, det medfører. Mit eget syn på sagen er enkel. Virksomhederne og forbrugerne bør aldrig gå længere end Danmarks egen udenrigspolitik, men altid omvendt sørge for at være på den rigtige side af historien. Lægger man sig her, går man aldrig helt galt i byen. I konflikten med Rusland havnede ECCO og til dels Rockwool efter Ruslands invasion af Ukraine på den forkerte side af historien, da de ikke ville opgive deres aktiviteter i Rusland. Vi er måske ved at blive efterladt til os selv af USA, ligesom USA har startet en selvskadende handelskrig rettet mod EU. Det kan ikke helt sammenlignes med en militær invasion af et land, ligesom vi har EU til at levere et forhåbentlig proportionalt og magtfuldt svar på USA straftold. Alt tyder på, atEU gør alt, hvad de kan, for at ramme USA, hvor det gør mest ondt. Hvis man alligevel har et stærkt behov for at være en politisk forbruger og tage opgøret med USA, skal man herefter gøre sig lige så meget umage, hvis man ikke skal udøve økonomisk selvskade. Her er mine fem spørgsmål til dem, der ønsker at boykotte amerikanske varer. Hvis du ikke kan svare fyldestgørende på ét eller flere af spørgsmålene, er du på vej et galt sted hen. 1. Er varen faktisk produceret i USA og eksporteret fra USA som eksempelvis en Harley-Davidson-motorcykel eller Tabasco? Drømmen om en Harley-Davidson lever i billedet af motorcyklen fra filmen »Easy Rider« fra 1969, hvor Henry Fonda havde hovedrollen. Han har også signeret dette eksempler.Fold sammenLæs mereFoto: Valerie Macon/AFP/Ritzau Scanpix. Salling Group forsøger med et stjernesystem at gøre det nemt at fravælge amerikanske varer. Allerede nu hører vikritik af og ballade omkring deres stjernesystem, for det kan være utrolig svært at afgøre, om en vare er amerikansk eller ej. Tænk blot over de indviklede globale værdikæder. Harley-Davidson-motorcykler samles og produceres i USA, så her er en god kandidat til en vare, som er let at boykotte. Men allerede her opstår problemerne, for enanalyse af fabrikkens værdikædefortæller, at der for at bygge en motorcykel importeres elektronik fra Mexico og Kina, affjedring fra Japan, motorstempler fra Østrig og bremsedele fra Italien. Så er det mere oplagt at boykotte Tabasco. Imidlertid viser det sig, at pebrene i den legendariske chilisauce kommer fraSydamerika og Afrika. Av. Din Heinz Ketchup er eksempelvisproduceret i Holland, så også her er der bøvl. Sådan kan man blive ved. 2. Er varen lavet på licens eller er den en del af en franchise, som Pepsi Max eller McDonald's? Pepsi Max.Fold sammenLæs mereFoto: Mathias Svold. Det er oplagt at starte sin boykot med det helt oplagte og nære, nemlig at droppe afhængigheden af Pepsi Max, Coca-Cola, McDonald's eller Burger King. Problemet er, at det er varer og tjenester, der produceres i Danmark og Europa, men hvor der ryger en licens- eller franchisebetaling afsted til USA. USA har samlet set en indtjening på knap50 milliarder dollarpå de intellektuelle rettigheder, herunder licenser og franchises på hele kloden, hvilket kan sammenlignes med en total amerikansk eksport på 3.000 milliarder dollar. Hvis vi bare dropper Pepsi Max, Coca-Cola, McDonald's og Burger King, starter vi med at ramme de ansatte på de europæiske og danske tapperier samt naturligvis alle de unge mennesker med et godt job på den lokale burgerrestaurant. Kødet i din burger er ofte fra danske køer. Det hjælper lidt på det, hvis du sørger for, at du flytter dit forbrug på Burger King til danske Sunset Boulevard. Det er imidlertid en dybt deprimerende statistik, atamerikanske fastfoodkæder dominerer Europalige så meget som techgiganterne. De største er Subway, McDonald's, KFC, Pizza Hut, Burger King og Domino's Pizza. Det er umuligt at opdrive en europæisk fastfoodkæde, som kan udfordre de amerikanske gigantkæder, selvom vi siger, at vi alle elsker det franske, italienske og spanske køkken. 3. Findes der et godt dansk eller europæisk alternativ til den vare, du vil boykotte – en italiensk Moto Guzzi i stedet for en Harley Davidson? Læskedrikkene Jolly Cola, Coca-Cola og Pepsi. Jolly Cola er en dansk coladrik, der stammer fra 1959. Jolly Cola bliver brygget af Bryggeriet Vestfyen.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Det enkle budskab til boykotfolket er ikke at droppe de amerikanske varer, før de har fundet et dansk eller europæisk produkt, de elsker lige så meget. Det kan være en italiensk Moto Guzzi-motorcykel, Jolly Cola, franske A.P.C. jeans, Beauvais-ketchup, en folkevogn, måske den italienske Firelli Chili Sauce, og sådan kunne man blive ved. Vi skal kickstarte kærligheden til varer fra Europa og Danmark frem for at dyrke hadet til USA. Det gælder alt fra medieplatforme over fastfood til jeans, for så er vores valg både holdbart og økonomisk bæredygtigt på lang sigt. Hvad kan Beauvais og Jolly Cola bruge en kærlighed til, som varer fire måneder? Ikke særlig meget, for man kan ikke bygge en sund forretning på tilfældige herreudsving i omsætningen. 4. Generer du i virkeligheden vores venner frem for dem, der truer os – tag Levi's eller Microsoft eller såmænd Carlsberg? Carlsbergs topchef, Jacob Aarup-Andersen, må være bekymret over snakken om en boykot. Købet af britiske Britvic for 30 milliarder kroner er bygget på store aftaler med amerikanske PepsiCo om rettighederne til Pepsi og 7 Up.Fold sammenLæs mereFoto: Staff/Reuters/Ritzau Scanpix. Og når du er i gang med din boykot, så kan man også have det naturlige udgangspunkt, at man ikke ønsker at genere de virksomheder, der er vores venner i eller uden for USA. Man har ikke indtryk af, at grundlæggeren af Microsoft, Bill Gates, er nogen stor fan af Trumps økonomiske politik. Han ligner vores ven. Der kan være en selvstændig pointe i, at Europa er et sted, hvor frustrerede amerikanske topchefer og bestyrelsesformænd kan hente moralsk styrke. Det kan være, at der er mange amerikanske topchefer, som lige nu dukker nakken af frygt for Trumps vrede. Det vil ikke vare længe, før kritikerne dukker frem, når Trumps handelspolitik for alvor begynder at gøre ondt. De skal have en skulder rundt omkring. Carlsbergkøbte i 2024 britiske Britvic for 30 milliarder kroner, og i den handel, som blev godkendt i starten af året, indgår store aftaler med PepsiCo om at producere på licens. En boykot af USA vil gøre ondt på Carlsberg og deres britiske opkøb. Vi har stadig Carlsbergs store tab påsalget af de russiske aktiviteterog den ledsagende tocifrede milliardnedskrivning i erindringen. 5. Er det valg, du træffer, virkelig et udtryk for din smag og dine ønsker – og ikke bare en protest? Topchefen i Levi Strauss &amp; Co, Michelle Gass, bærer her selv varerne fra Levi's, som er verdens mest populære jeansmærke.Fold sammenLæs mereFoto: Andrew Kelly/Reuters/Ritzau Scanpix. Vi træffer som forbrugere vores suveræne valg, og det er helt i orden. Hvis man ikke længere kan lide sin Pepsi Max, sin Whopper, sine Levi's jeans, sin Polo-T-shirt fra Ralph Lauren, sin Harley-Davidson motorcykel, sin Tesla eller sin Tabasco, er det helt i orden. Så køb noget andet. Smag og mode forandrer sig, men tænk dig i det mindste om, før du leger politisk forbruger. Det gør Trump ikke. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/stil-lige-dig-selv-de-her-fem-spoergsmaal-foer-du-boykotter-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1901902/24913912-pepsi-max.jpg",
            "publication_time": "Torsdag d. 20. marts 2025, kl. 13.13",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}