{
    "version": "1.0",
    "document": {
        "id": 3471,
        "title": "Sting spiller på Heartland Festival i 2023",
        "content": "København. Den britiske verdensstjerne Sting er offentliggjort til musikprogrammet på Heartland Festival i 2023. Den midtfynske festival ved Egeskov Slot løber af stablen fra den 8. til 10. juni næste år. Sting er det tiende navn på musikprogrammet. »Sting er et kæmpe Heartland hovednavn og en af de største nulevende ikoner på den internationale musikscene med et katalog af hits, der spænder mere end 40 år fra det tidlige The Police helt frem til hans soloudgivelser i dag. Der bliver med garanti fællessang og dans på Egeskov,« siger direktør og musikchef Ulrik Ørum-Petersen. 71-årige Sting har modtaget utallige priser og hæder i løbet af karrieren, hvor det blandt andet er blevet til 17 Grammy Awards. Derudover har han også været nomineret til fire Oscars for bedste originale sang. Sting var senest i Danmark i oktober, da han gav koncert i Royal Arena i København. Han står bag klassikere som »Every Breath You Take«, »Roxanne«, »Shape of My Heart« og »Englishman in New York«. Alle hits Heartlands gæster altså næste år får mulighed for at synge med på. Af andre store udenlandske navne ud over Sting er Jack Johnson og Fatboy Slim tidligere blevet offentliggjort til festivalen. Derudover er danske stjerner som The Minds of 99, Andreas Odbjerg, Nik & Jay og MØ også at finde på det midtfynske musikprogram. Heartland Festival oplyser, at der i de kommende uger og måneder løbende vil blive tilføjet navne til programmet. I 2022 optrådte navne som Pet Shop Boys, Tobias Rahim og Anne Linnet på festivalen. Partoutbilletter til festivalens alle tre dage er sat til salg, og fra fredag klokken 10.00 vil det også være muligt at købe endagsbilletter. En partoutbillet ligger på 2540 kroner eksklusiv gebyr, mens en endagsbillet koster 1240 kroner eksklusiv gebyr. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sting-spiller-paa-heartland-festival-i-2023",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1616127/24264387-france-music-concert-sting---2.jpeg",
            "publication_time": "Onsdag d. 16. november 2022, kl. 10.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}