{
    "version": "1.0",
    "document": {
        "id": 11364,
        "title": "Stine Bosse i modsvar til Vermund og Dahl: »Løsningen på vores problemer findes ikke ved at kritisere EU«",
        "content": "Vi har måske aldrig nogensinde før haft så meget brug for et stærkt og tæt EU, som vi har nu. Derfor er det både populistisk og den forkerte vej at gå, når Pernille Vermund og Henrik Dahl udpeger EU som»gerningsmanden« bag den skrantende konkurrenceevne. Konkret taler de om, at det er EUs mange regler, som er ved at ødelægge unionen. Jeg mener måske i højere grad, at massevis af russiske soldater mod øst, Trumps vanvid mod vest og Kinas evige skruppeløshed, som er den store trussel. Men nok om det. Lad os se på de regler, som de »liberale« politikere taler om. EUs regler er lavet for at beskytte os borgere. Det er miljøregler, det er rejseregler, det er GDPR-regler. Ligesom i en familie er der lavet nogle spilleregler, som familien skal spille indenfor for at hænge sammen. Og familien har det grundlæggende godt, selvom andre ønsker at sige det modsatte. Det kommer jeg tilbage til. For ja, EU er på nogle områder blevet alt for komplekst, og reglerne er nogle steder helt sikkert gået over gevind. Det er for eksempel alt for svært at drive virksomhed i EU i dag, og det skal vi ændre. For mig at se er det en bunden opgave at se på junglen af paragraffer, at skære bureaukratiet væk og gøre livet simplere for virksomhederne. For mindre tid på papirarbejde betyder mere tid til at skabe job og tænke innovativt. »Det er både populistisk og den forkerte vej at gå, når Pernille Vermund og Henrik Dahl udpeger EU som »gerningsmanden« bag den skrantende konkurrenceevne,« skriver Stine Bosse (M).Fold sammenLæs mereFoto: Thomas Lekfeldt. Når jeg taler med virksomheder, nævner stort set alle, at det største problem er, at reglerne i EU implementeres på 27 forskellige måder i de 27 medlemslande. Det skal vi selvfølgelig have lavet om, så vi sikrer ens implementering og reelt får etsingle market, hvor varer og ydelser frit kan flyde over de europæiske grænser. Men lad os nu ikke falde i den fælde, hvor vi påstår, at alle verdens problemer kan løses, hvis vi bare fjerner en masse lovgivning. For vores regler er i høj grad grunden til, at Europa er der, hvor vi er i dag. Reglerne om frihandel glemmer vi måske, men når jeg taler med eksportvirksomheder er de alle glade for det og udtrykker et ønske om at viderebygge det, så det bliver endnu bedre. Og vi har det grundlæggende ret godt. Europa er stadig verdensnæststørste økonomi målt på BNP. Vi har frihed og demokrati. Vi har de gladeste borgere i verden, vi har velfærdssamfund, og vi har generelt stor velstand. Vi har de bedste sundhedsvæsener, som endda ikke kun er til for de få, men til for de mange. Europæiske lande erlængst fremme i forhold til vedvarende energi, blandt andet på grund af skrappe regler på energiområdet. Grøn omstilling er ikke en irriterende afstikker; det er motorvejen til uafhængighed af energi fra ikke-EU-lande, økonomisk vækst og global konkurrencekraft. Og i dag hvor energipolitik i høj grad også er sikkerhedspolitik, kan man roligt sige, at det har været en god idé at være mindre afhængig af for eksempel russisk gas og mellemøstlig olie. Vi er en samling af 450 millioner mennesker, som på trods af forskelligheder alligevel har fået det til at fungere – præcis som en familie, særligt på grund af de fælles spilleregler. Så selvom vi skal gøre en hel del bedre, er der ingen grund til at udpege EU til den store synder. EU er trods alt grund til, at vi er kommet så langt, som vi er. Og løsningen på vores problemer findes ikke ved at kritisere EU. Løsningen findes ved mere samarbejde. Ja, reglerne har på nogle områder taget overhånd, men i det store hele har de været med til at gøre Europa til verdens bedste sted at bo. Stine Bosse er MEP for Moderaterne ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/stine-bosse-i-modsvar-til-vermund-og-dahl-loesningen-paa-vores",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896607/24903890-stine-bosse.jpg",
            "publication_time": "Mandag d. 10. marts 2025, kl. 12.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}