{
    "version": "1.0",
    "document": {
        "id": 18750,
        "title": "Stiv på statens regning",
        "content": "Ældre amerikanere får pumpet deres penis i dyre domme - og på skatteydernes regning. Igennem de seneste 10 år har det offentlige USA finansieret penispumper til ældre mænd for 240 millioner dollars, eller 1,3 milliarder danske kroner. Penispumperne, som er et vakuum-skabende rør, som sættes på penis for at pumpe blod ud i svulmelegmerne, er blevet betalt gennemMedicare, en offentlig betalt syge- og sundhedsforsikring til ældre amerikanere over 65 år. Og amerikanerne harcelerer over oplysningen, som det amerikanske sundhedsministerium CMS, Centre for Medicare and Medicaid Services, kom medi tirsdags. CMS kunne også oplyse, at de offentlige udgifter til ældres penispumper er firedoblet gennem de seneste 10 år - fra 11 millioner dollars i 2001 til mere end 47 millioner dollars i 2010 - og så omfatter disse beløb ikke udgifter til penisimplantater eller potenspiller som Viagra, som også finansieres af staten. Mens amerikanske mænd kan få det offentlige i USA til at betale for at få den op at stå, forekommer den slags hjælp langt sjældnere herhjemme i Danmark. Og slet ikke med penispumper, hvis effekt danske læger mener er tvivlsom. I Danmark skønner man, at 15 procent af mænd over 40 år og op til 30 procent af mænd over 50 år har problemer med at få erektion. Men som udgangspunkt står de selv for at rette op på lemmet. En af dem, der i særlige tilfælde behandler mænd for rejsningsproblemer, er professor i urologi og overlæge ved Herlev hospital, Jens Sønken.  Han fortæller, at det offentlige sygehusvæsen kan give tilskud til potensmedicin som Viagra, hvis mændenes rejsningsproblemer skyldes diabetes og andre kroniske sygdomme, at deres nerver er blevet beskadiget under en operation, eller at de har indtaget skadelig medicin i forbindelse med anden sygdom: - I sjældne tilfælde giver vi mændene en penisprotese, som er betalt af det offentlige, fortæller Jens Sønken. En penisprotese er en saltvandsfyldt cylinder, der indopereres i svulmelegemerne i penis for at give eller fremkalde stivhed. Protesen koster 30.000 kr. Men kun 20-30 mænd får årligt en protese i Danmark, vurderer Jens Sølken.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stiv-paa-statens-regning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/692908/4723375-tissemand.jpg",
            "publication_time": "Fredag d. 09. december 2011, kl. 17.20",
            "author": "Anne Sofie H. Schrøder",
            "related_links": [],
            "attachments": []
        }
    }
}