{
    "version": "1.0",
    "document": {
        "id": 16302,
        "title": "Stjernen fra Cancun",
        "content": "Sjældent har en klimaforhandler fået så megen ros i FN-regi som Patricia Espinosa. Som COP16-formand har Mexicos udenrigsminister de seneste 12 dage styret forhandlingerne ved konferencen i Cancun. Og den 52-årige diplomat har ifølge flere deltagere formået at få alle parters synspunkter med i det kompromis, der kom i hus lørdag formiddag dansk tid. Det skete til trods for modstand fra Bolivia, hvis protester Patricia Espinosa til sidst valgte at overhøre, fordi de 193 andre lande støttede kompromiset. Få timer inden mødelederen slog med hammeren i plenarsalen, var Indiens miljøminister, Jairam Ramesh, endda gået så vidt som at kalde Espinosa for en gudinde. Han mindede om, at den mexicanske diktator Porfirio Diaz engang sagde, at Mexicos store udfordring er, at landet er meget tæt på sin nordlige nabo (USA, red.), men meget langt væk fra Gud. - Men i dag har Gud været meget tæt på Mexico. Og hvis jeg må sige det sådan, eftersom jeg kommer fra et land med flere gudinder end guder, så har ikke kun Gud været til stede, men en gudinde har været til stede i dag, sagde den indiske miljøminister, som direkte henvendt til Patricia Espinosa sendte følgende overstrømmende roser af sted: - Vigtigst af alt har du genoprettet verdenssamfundets tillid til multilateralisten og den multilaterale proces. Lige siden hun overtog COP-formandskabet fra den danske klimaminister Lykke Friis (V), har Patricia Espinosa da også gjort meget ud af at inddrage alle parter i forhandlingerne på klimamødet. Gang på gang har hun understreget, at der hverken findes hemmelige tekster eller foregår hemmelige forhandlinger. Mange ulande beskyldte sidste i år ved klimatopmødet i København de danske værter for at favorisere USA og Vesten ved netop at lade de største lande forhandle erklæringen Copenhagen Accord på plads bag lukkede døre uden at inddrage alle tilstedeværende. Danmarks håndtering af COP15 fik siden mange hug, og den mexicanske COP16-vært har derfor gjort meget ud af ikke at lægge barren for højt. - Mexicanerne gør et rigtig godt job her, og dermed er folk også nærmest nødt til at levere varen sidst på ugen, sagde direktør Alden Meyer fra Sammenslutningen af Bekymrede Forskere (UCS) allerede i mandags til nyhedsbureauet Reuters. Og den taktik gik altså op lørdag i Cancun takket være Patricia Espinosa, som trods modstanden fra Bolivia udførte sit politiske svendestykke på de internationale bonede gulve efter fire år som udenrigsminister. Den gifte mor til to er uddannet i internationale forhold og jura og har blandt andet været Mexicos ambassadør i Tyskland, Østrig, Slovenien og Slovakiet og arbejdet ved FN i New York. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stjernen-fra-cancun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/36/360228/3391421-mexico-cop-climate-espinosa.jpg",
            "publication_time": "Lørdag d. 11. december 2010, kl. 11.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}