{
    "version": "1.0",
    "document": {
        "id": 20988,
        "title": "Stjernedyr kaffe bliver ikke solgt – håb om stort prisfald sidst på året",
        "content": "Priserne på kaffebønner er nu blevet så høje, at kaffehandlere og -risterier holder igen med at købe mere, end de lige nu har brug for. Det sker, både fordi de ikke har råd til at indkøbe større mængder, og fordi de håber, at udsigterne til et stort prisfald på den »fine« arabicakaffe sidst på året bliver til virkelighed. Her kan kaffeprisen falde med anslået 30 procent. Det skriver nyhedsbureauet Reuters. Deltagerne på årsmødet i den amerikanske brancheorganisation National Coffee Association i denne uge har udtrykt chok over, at prisen på fremtidige indkøb af arabicakaffe er steget med 70 procent siden november. Arabica er den »finere« kaffetype, mens den billigere robusta bruges som kaffepulver og i kaffeblandinger. En af deltagerne fortæller, at hvor lagrene på nuværende tidspunkt ville være tomme, fordi alt var solgt, er status lige nu, at mindre end 30 procent af produktionen er afhændet. »De store prisstigninger æder kundernes penge. De har ikke alle pengene til at købe, hvad de har brug for,« lyder det. Kaffeprisen lå fredag på omkring 3,93 dollar pr. pund. For to dage siden, 5. marts, lå den på sit højeste i to uger. Her kostede et pund 4,13 dollar. I 2024 er prisen på arabicakaffesteget med omkring 70 procent, og den hidtil højeste pris i 2025 blev ramt 11. februar med 4,30 dollar pr. pund. Lagrene af kaffe forbliver store. De høje priser betyder, at salget falder, fordi køberne kun aftager, præcis hvad de skal bruge.Fold sammenLæs mereFoto: Carla Carniel/Reuters/Ritzau Scanpix. Det er de ekstreme vejrforhold med langvarig tørke og kraftig regnpå de forkerte tidspunkter,som har ødelagt eller begrænsetmeget af verdens kaffeproduktion. Det har sendt priserne på himmelfart. En nylig rundspørge, som Reuters gennemførte, viser, at der er forventning om, at priserne på arabicakaffe kan falde med 30 procent sidst i 2025 og nå ned omkring 2,95 dollar pr. pund. Det skyldes både den mindre efterspørgsel på grund af de høje priser og tidlige tegn på, at Brasilien, der er verdens absolut største kaffeproducent, står til at få en stor høst til næste år. Indtil da fortsætter bekymringerne i kaffeverdenen. Topchefen for et af de større risterier i USA, der er verdens største aftager af kaffe, er i tvivl om, hvorvidt nogle af hans kunder overlever. »De ved ikke, om de vil være i stand til at sælge produkterne til de nye priser,« siger han, der ønsker at være anonym. Han oplever samtidig, at supermarkeder og købmandskæder har skåret ned på deres indkøb af kaffe på grund af priserne. Det betyder, at nogle af hylderne begynder at stå tomme. De høje kaffepriserhar imidlertid fået lande som Indien, Uganda, Etiopien og Brasilien til at udvide dyrkningsarealerne i håbet om at få del i opturen. Hvis det så faktisk lykkes Brasilien at få en god høst i hus, vil det være med til at bringe kaffepriserne nedad igen, lyder kaffehandlernes vurdering. Høsten af robustabønner har været større, hvilket har sikret forsyningerne trods faldet i mængderne af arabicakaffe. Forventningen er, at også prisen på robustabønner vil falde mod slutningen af året, nemlig med 28 procent. Kaffehøsten i Brasilien, som er verdens største kaffeproducent, spås at ville blive god næste gang. Her et vue fra oven over en kaffeplantage i Franca i Brasilien.Fold sammenLæs mereFoto: Carla Carniel/Reuters/Ritzau Scanpix.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stjernedyr-kaffe-bliver-ikke-solgt-haab-om-stort-prisfald-sidst-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897605/24905625-file-photo-coffee-beans-are-seen-in-this-illustra.jpg",
            "publication_time": "Fredag d. 07. marts 2025, kl. 20.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}