{
    "version": "1.0",
    "document": {
        "id": 15141,
        "title": "Stjernedans på slottet",
        "content": "Den danske sommer viste sig fra sin allersmukkeste side, da Verdensballet 2014 torsdag aften havde premiere på Gavnø Slot lige uden for Næstved. Og rundt omkring på plænerne i den skønne blomsterpark var der masser af picnicstemning, inden dansere, sangere og musikere indtog scenen i slots­gården i et fint, blandet program af klassiske og nye værker. Det var solodanser Johan Kobborg, der sammen med operasanger Jens-Christian Wandt for nu syv år siden lancerede den succesrige Verdensballet med dansere fra The Royal Ballet i London. Sidste sommer var Johan Kobborg og hans stjernepartner, Alina Cojocaru, dog begge netop stoppet som solodansere i The Royal Ballet umiddelbart inden, de turnerede med Verdensballetten rundt i Danmark. Og nu er det celebre ballet­par også stoppet i Verdensballetten, efter at Johan Kobborg i februar tiltrådte som chef for Nationalballetten i Alina Cojocarus fødeland, Rumænien. Men Verdensballetten lever videre i bedste velgående. For Johan Kobborg har videregivet posten som kunstnerisk leder til The Royal Ballets yderst alsidige australskfødte solodanser Steven McRae, der i årets program kan opleves som både forrygende stepdanser i den jazzede solo »Something different« og elegant klassisk prins i pas de deuxen fra tredje akt af »Tornerose«. Sidstnævnte danser han sammen med den skønne brasilianske solodanser Roberta Marquez, der er den førende ballerina i Verdens­ballet 2014. Et højdepunkt i den klassiske del af programmet er hendes sublime fortolkning af Rosenadagioen fra »Tornerose«, som hun danser med både charme og stålsikker tåspidsteknik, og hun ligefrem dvæler i de krævende balancer højt på tå. Mindre karismatisk udstråling har solodanserne Hikaru Kobayashi og Frederico Bonelli i deres pas de deux fra »Svanesøen« med Kobayashi som hvid svane og Bonelli som prinsen. Men parret vender efter pausen stærkere tilbage i Sir Frederick Ashtons kærligheds-pas de deux »Méditation from Thaïs«, der er fyldt med avancerede løft og drejninger. Som en hilsen til dansk ballettradition åbner det generøse program med pas de deuxen fra Bournonvilles »Blomsterfesten i Genzano«, fint og yndefuldt danset af unge Francesca Hayward og Marcelino Sambé. Portugiske Marcelino Sambé, der er en yderst elegant springer, ser vi også i den forrygende energiske solo, »DM«, koreograferet af japanske Kenta Kura til en heavy metal-version af Bachs musik. Og der er både jazz-, break- og robotbevægelser i engelske Kristen McNallys interessante desperado-solo »Don’t hate the player, hate the game«, koreograferet til den ekspressive danser Thomas Whitehead, der gør sin entré i sort jakkesæt og slips. Kristen McNally, der er danser og koreograf fra The Royal Ballets egne rækker, har også koreograferet årets kreation, pas de deuxen »Côte á côte« (»Ved din side«) hvis titel henviser til H.K.H. Prinsgemalens digt af samme navn. Flot og musikalsk klinger Prins­gemalens franske digtoplæsning, der blander sig med Faurés cellomusik i Katrine Rings lydkomposition til balletten, hvor Francesca Hayward og Thomas Whitehead folder sig ud i blid, drømmende og gestisk pas de deux. Et enkelt og helstøbt lille værk. Som mange gange før brillerer den norsk-engelske violinist Charlie Siem også i år på Verdensballetten med sit virtuose spil. Først i »Variationer over et originalt tema« af den polske komponist Henri Wieniawski, der er en af Charlie Siems store inspirationskilder, og siden i Saïnt-Saëns »Introduction og Rondo Capriccioso«. Og som en herlig overraskelse dukker Charlie Siem også op på scenen og spiller op til den danske mezzo­sopran Andrea Pellegrini i hendes smukke blues-stemte fortolkning af »Summertime«. Akkompagneret af pianisten Walter Delahunt lægger Andrea Pellegrini først ud med arie fra »Carmen« og synger siden duet fra »Norma« sammen med Jens-Christian Wandt, der med vanlig veloplagthed fører publikum gennem aftenens program som konferencier. Premieren på Gavnø Slot fik en ekstra festlig afslutning, da Fonden efter Nelly Jane Benneweis for første gang kunne uddele et rejselegat på 50.000 kr. til en ung talentfuld dansk balletdanser. Modtageren var Stephanie Chen Gundorph Møller, korpsdanser i Den Kgl. Ballet.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/stjernedans-paa-slottet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/281360/7503421-12maglars-holte-larsenjpg.jpeg",
            "publication_time": "Fredag d. 11. juli 2014, kl. 22.30",
            "author": "Vibeke Wern",
            "related_links": [],
            "attachments": []
        }
    }
}