{
    "version": "1.0",
    "document": {
        "id": 21420,
        "title": "Stjerneforfatter uden finkulturelle nykker",
        "content": "Hun er på top-10 over verdens bedst betalte forfattere og er ifølge Forbes Magazine god for 410 millioner dollar. Omregnet til dansk valuta er det knap tre milliarder kroner. Sine kærlighedsromaner skriver hun på en skrivemaskine af mærket Olympia fra 1946, og bøgerne er foreløbig solgt i 900 millioner eksemplarer. Danielle Steel har banet sig vej til alverdens bogreoler med sine romantiske romanfortællinger. De appellerer ikke til finkulturelle læsere, men taler til gengæld til millioner af almindelige menneskers hjerter. Søndag den 14. august fylder den verdensberømte forfatter 75 år. Omdrejningspunktet for Danielle Steels romaner er ofte stærke, smukke og velbemidlede kvinder, der møder modgang i deres stræben efter den karriere, kærlighed eller det familieliv, som de drømmer om. Danielle Steels forfatterskab begyndte i 1970erne, og siden har hun skrevet mere end 200 bøger. Herunder også en række børnebøger. Hun voksede op som enebarn først i New York og siden også Paris, hvor slægtninge tog sig af hende, da hendes forældre blev skilt. Som teenager blev Danielle Steel optaget på en designskole i New York, men blev på grund af sygdom aldrig færdig med sin uddannelse. Hun kom dog på benene igen, blev gift med en velhavende bankmand og fik en stilling som vicekommunikationsdirektør i et reklamebureau. Da virksomheden lukkede i 1971, og hun mistede sit arbejde, blev det begyndelsen på hendes forfatterkarriere. De første bøger gjorde dog ikke megen væsen af sig. Det var først, da Danielle Steel udgav sin fjerde roman, at hun blev rigtigt bemærket. Romanen med titlen »Løftet« blev den første af en lang række bestsellere. Sideløbende med sit forfatterskab har Danielle Steel opfostret ni børn og været gift fem gange. Hun skriver stadig og bestyrer desuden to fonde, som støtter organisationer, der arbejder med forebyggelse af henholdsvis psykisk sygdom, overgreb mod børn og selvmord og med at hjælpe hjemløse eksistenser. Danielle Steel deler sin tid mellem en luksusvilla i San Francisco på den amerikanske vestkyst og en lejlighed i Paris. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/stjerneforfatter-uden-finkulturelle-nykker-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1580607/24173058-us-danielle-steel---2022080411.jpeg",
            "publication_time": "Søndag d. 14. august 2022, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}