{
    "version": "1.0",
    "document": {
        "id": 14947,
        "title": "Stolte traditioner – og tidløse toner",
        "content": "Jazz er en mangeartet størrelse, der i sin mest elementære form handler om, at nogle musikere spiller en melodi, som efterfølgende gentages et vist antal gange, om end musikerne nu improviserer en ny melodi hen over den gamle. Umiddelbart skulle man tro, at denne recept var blevet lidt udpint, men sådan er det ikke. Tværtimod. I de rette hænder er der fortsat uendeligt mange muligheder for at skabe – både medrivende og overraskende – jazz. Og den aktuelle danske jazzpladefront mangler ikke de rette hænder.  Ganske vist har den snart 83-årige herboende amerikanske pianist Horace Parlan indstillet sine aktiviteter, men han og mange andre kan så glæde sig over, at ti af hans kompositioner nu er blevet foreviget. Stilistisk er vi tilbage i perioden omkring 1960, hvor Horace Parlan var et stærkt navn på det toneangivende pladeselskab Blue Note, og hans solide hardbop-værker bliver her formidlet af musikere, der har hjerte og håndelag til den kunst. Bassisten Jesper Lundgaard bliver som ankermand bistået af trommeslageren Aage Tanggaard og pianisten Henrik Gunde samt af to amerikanere, der også har gjort Danmark til deres hjem, nemlig guitaristen Doug Raney og tenorsaxofonisten Bob Rockwell. Og selv om nogle numre kan virke mere inspirerende end andre, er der som helhed tale om usvigelig jazzmusik, hvor ikke mindst Bob Rockwell fascinerer med sit på én gang magtfulde og emotionelle spil.  Ja, mange fine udenlandske jazzmusikere har gennem årene beriget den danske scene, men strømmen kan også gå den modsatte vej, og når tenorsaxofonisten Martin Jacobsen i det seneste årti ikke har været så synlig på hjemmebanen, skyldes det, at han er bosat i Paris og i høj grad er en del af det internationale jazzselskab. På sit nye album bliver han ledsaget af den japanske pianist Hiroshi Murayama, den tyske bassist Martin Zenker og den britiske trommeslager Mark Taylor, og det er fremragende folk, som ved en koncert i Tokyo kombinerer kompositioner af Jacobsen og Murayama med værker fra jazzen store sangbog. Det er aldeles velfungerende, og ikke mindst er det godt at lytte til et tenorsaxofonspil, som med skarpt mejslede toneguirlander leder tankerne hen på Dexter Gordon og ikke mindst John Coltrane, og som alligevel samtidigt er et personligt stykke her-og-nu-musik. Kvartetten Kiss Kiss Bang Bang, der har specialiseret sig i at spille temaer fra James Bond-film, og som nu er ude med album nr. to, fortsætter den »pianoløse«-stil, som kan give gode associationer til mestre som Sonny Rollins og Gerry Mulligan. Det betyder virtuose, pågående og fornøjelige kreationer fra trompetisten Thomas Fryland, saxofonisten Rasmus Kjærsgaard, bassisten Graig Earle og trommeslageren Carsten Landors. Dog virker det som om, at gruppen denne gang har været nødt til også at inddrage James Bond-temaer, der er knap så velegnet som springbræt for improvisatorisk jazzkunst.  Samme problematik gælder, hvis man har valgt at spille musik af kirkeligt tilsnit, som det er tilfældet på udgivelsen fra organisten Kjeld Lauritsen, tenorsaxofonisten Jan Harbeck og trommeslageren Espen Laub von Lillienskjold. Det religiøse islæt er dog af let variabelt omfang – med værker af de tre musikere og – nok så markant – af Billy Strayhorn og Duke Ellington. Jan Harbeck spiller da også hyppigt med den fine bøjelige lyd, som man kender fra de gamle Ellington-saxofonister, og med sin fornemme klangbeherskelse formår Kjeld Lauritsen at levere musik med de rette farver og den rette patos. Stærkest står de tre Strayhorn-numre, den stemningsfulde »Lotus Blossom« og de herligt swingende »Johnny Come Lately« og »The Intimacy of the Blues«. Dét er bare jazz. Og, ja, skinbarligt jazz, det er, hvad man får på albummet fra den nu 68-årige tenorsaxofonist Peter Mandorf, som bare har så meget erfaring og så meget overskud i sit spil. Og i den velsammenspillede kvartet finder man den nu 73-årige Tom McEwan, der er kendt som showman og skuespiller, men som så sandelig også er en gudsbenådet jazztrommeslager. Dertil kommer den solidtspillende 47-årige bassist Erik Sigård og den blot 21-årige pianist Zier Romme, som med imponerende håndelag swinger ind i den fuldvoksne fuldblodsjazz. ANMELDELSER: Peter Mandorf,»My Quartet«,Gateway Music:5 stjerner Kjeld Lauritsen/Jan Harbeck/Espen Laub von Lillienskjold,»Come Sunday«, Music Mecca:4 stjerner Kiss Kiss Bang Bang,»Secret Service«. KLUMPMusic/ Gateway:4 stjerner Jesper Lundgaard, Bob Rockwell m.fl.,»Love&Peace - The Music of Horace Parlan«, Storyville Records:4 stjerner Martin Jacobsen,»Live In Tokyo«, SteepleChase Records:5 stjerner",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/stolte-traditioner-og-tidloese-toner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/269217/7166154-17magbob-rockwell-jazzjpg.jpeg",
            "publication_time": "Onsdag d. 12. februar 2014, kl. 22.17",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}