{
    "version": "1.0",
    "document": {
        "id": 14387,
        "title": "Stol ikke på denne anmeldelse. Anmelderen har været upålidelig, siden han var 13 år gammel",
        "content": "Lad det være sagt med det samme. Jeg er ikke den rette til at anmelde Danny Boyles tv-serie om den ærkebritiske punkgruppe Sex Pistols, der kun fik tre år til at kæmpe sig spyttende og vrængende til toppen af poppen for så at ride hovedkuls i afgrunden på en bølge af stoffer, mord og kunstnerisk deroute. Som 13-årig blev jeg så forgabt i bandets image og genredefinerende musik, at det tog mig flere år at omstille mig mentalt fra bandets destruktive filosofi, som jeg vitterlig mente var en passende skabelon at designe et liv efter. Med andre ord er jeg ikke på nogen måde en upartisk anmelder, når det handler om en tv-serie om Sex Pistols. Jeg er eksempelvis ikke i stand til at opfatte bandet som blot ét ud af de hundreder, der har sat sit præg på 1900-tallets gyldne æra af britisk guitarrock. For mig er Sex Pistols år nul. Det er her, jeg begynder. Man skal derfor være velkommen til at fratrække en del eller alle lovordene i denne anmeldelse. På flere måder er seriens emne og instruktøren et perfekt match. Mange fik øjnene op for Danny Boyle, da han fik lagt maksimal visuel energi ind i »Trainspotting«, en højoktan skildring af en gruppe junkier i Edinburgh. Samme virtuositet har han fremelsket i de seks episoder af »Pistol«, der løseligt bygger på guitaristen Steve Jones’ selvbiografi, »Lonely Boy: Tales from a Sex Pistol«. Der er knald på Boyles pistol, der jævnligt fyrer maskingeværcollager af sekundlange klip til tonerne af datidens musik, der ikke bare tæller punk, men også disco, soul og den i dag stort set glemte genrepubrock,den særlige britiske variant af røvballerock. Musiksamlere vil nikke anerkendende til det eklektiske udvalg: Det er ikke de oplagte punkhits med The Clash, men de betydeligt mere obskure Hawkwind, tyske Can og one-hit-wonder-bandet The Adverts, man hører. Dertil kommer en lang række af Sex Pistols' mere eller mindre kendte numre, alle fremførtin naturaaf skuespillerne selv, der har lært sig akkorderne. Det slår gnister. At historien bliver fortalt sideværts af en af bandets vandbærere og ikke fra den dominerende forsanger, Johnny »Rotten« (født Lydon), giver Danny Boyle plads til kærligt at udfolde tidsbilledet med mange detaljer, tøj, sikkerhedsnåle, bondagebukser i gummi og hår, der har fået en gang lak og lidt til. I baggrunden står hippier og bobby'er og ser måbende til. »Pistol« begynder i London i midten af 1970erne, og der åbnes med et klip af David Bowie, der i koncerthallen Hammersmith Odeon giver den gas som sit alter ego Ziggy Stardust. Udover at etablere Bowie som en vigtig inspirationskilde for punkrocken, er det en snedig måde at introducere seriens første karakter på. Efter Bowie-koncerten lykkes det nemlig Steve Jones (sympatisk fremstillet af Toby Wallace) at snige sig ind på den scene, som hans store idol netop har betrådt, og stjæle kostbart udstyr, der uklogt var blevet efterladt der. Dermed har Steve Jones, uden at vide det, taget det første skridt til dannelsen af Sex Pistols. Det er dog først med introduktionen af de øvrige karakterer, at bandet tager form og kickstarter det britiske punkoprør, som ifølge manageren Malcolm McLaren (Thomas Brodie-Sangster) først skal invadere den etablerede rockmusik, så sætte resten verden i brand. I nogle år så det næsten ud til at lykkedes – i hvert fald set med mine egne daværende teenageøjne. De oprindelige ægte Sex Pistols: Paul Cook, Sid Vicious, Johnny Rotten og Steve Jones.Fold sammenLæs mereFoto: Uncredited. Den aldrig hvilende anarkist, tøjdesigner og bandmanager og hans designerveninde Vivienne Westwood (Talulah Riley) er revolutionens ideologiske bagmænd. Det er dem, der ser muligheder i den kleptomane, sexfikserede taber Steve Jones, der ellers er godt på vej til en langvarig karriere som fængselsindsat. Som fan er jeg godt tilfreds med Boyles valg af kanoniserede episoder i Sex Pistols-legenden. John Lydon bliver hyret som forsanger efter at have mimet til en Alice Cooper-sang, og kun McLaren kan se ideen med en frontfigur, der ikke rigtig kan synge. I Danny Boyles manuskript, som virkelighedens Johnny Rotten har anfægtet på det voldsomste, er der en nøje metode bag McLarens planer om at bruge Sex Pistols som sin kaotiske revolutionsgarde. Han fyrer Steve Jones' ven Wally fra bandet, fordi rockmusikere »ikke må bære briller«, og han forspilder aldrig en chance til at hidse bandets medlemmer op mod hinanden. »Brug den vrede,« siger han, og mod alle odds lykkes planen. Et vigtigt element, der hyppigt bliver overset af rockhistorikere, er bandets kvindelige fans, der med deres bizarre tøjstil er med til at udstikke de visuelle retningslinjer for punken. Flere af dem er siden blevet legender som stilskabere, såsom The Banshees-forsangeren Siouxsie Sioux, Sue Catwoman og den nyligt afdøde Jordan Mooney, der spilles af den tidligere »Game of Thrones«-stjerne Maisie Williams. I en ret vidunderlig scene sætter Jordan sig til rette i en togkupé, mens de øvrige passagerer chokeret gransker hendes beklædning. Hun er splitternøgen på nær en helt gennemsigtig regnfrakke. En ældre konduktør spørger høfligt, om ikke hun hellere vil have en plads for sig selv i spisevognen, hvor hun kan få kage. »Jotak, man bliver da sulten af at provokere,« svarer hun fredsommeligt. Punken bliver hyppigt fremstillet (til dels også i »Pistol«) som den første æra af rocken, hvor de to køn blev ligestillet. At det er en myte, fortælles gennem seriens sidehistorie om amerikaneren Chrissie Hynde, som dengang hang ud med bandet og selv forsøgte at slå igennem som musiker. Hun måtte ikke være med i The Clash, fordi bandet kun ville spille med drenge. Chrissie Hynde spilles med ulmende intensitet af Sydney Chandler. Det er en del af nydelsen ved en serie som »Pistol«, at vi som publikummer er de eneste, der ved, at Hynde senere blev en af USAs største rockstjerner. Det er ikke alt, der lykkes i »Pistol«. Det er muligt, at det er i overensstemmelse med virkeligheden, at Steve Jones omsatte en traumatisk barndom med overgreb og udstødelse til kunstnerisk vrede, men grebet virker i fremstillingen som en traurig kliché. Anson Boon er formidabel i rollen som Johnny Rotten. Han ligner ham ikke, men han har tydeligvis tilbragt mange timer med at tilegne sig sangerens spastiske scenedans og berømte nidstirrende blik. Når Ansoon Boon kaster sig ud i aggressive tirader, virker det faktisk, som om han mener det. Det er også i den henseende, at serien virkelig udmærker sig. Den ligner ikke punk, denerpunk i ånd og stil. Pudsigt nok kan den derfor minde om Julian Temples film om Sex Pistols, den for længst glemte mockumentary »The Great Rock’n’Swindle« (1980), der på samme måde blandede fakta og fiktion i en rå sprængfarlig cocktail. Derfor er den meget, meget bedre end eksempelvis HBO-serien »Vinyl«, der skildrede samme punk-epoke i New York, men ikke turde stole på materialet og derfor blev belemret med en tumpet krimigåde. Det er muligt, at Johnny Rotten hader alt ved »Pistol«, men han af alle burde vide, hvor nemt virkeligheden kan gøres til en ufarlig myte, der blot gentages og nivelleres, indtil banaliteten er indtrådt. Danny Boyle er heldigvis gået en anden vej. Som nævnt er jeg dog fan, og derfor skal man ikke stole på mine ord. Se den hellere selv. »Pistol«. Miniserie. Af Danny Boyle. Med Ansoon Boon, Louis Partridge, Toby Wallace og Jacob Slater. Kan ses på Disney+. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/stol-ikke-paa-denne-anmeldelse-anmelderen-har-vaeret-upaalidelig-siden-han",
            "image_url": null,
            "publication_time": "Mandag d. 12. september 2022, kl. 12.48",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}