{
    "version": "1.0",
    "document": {
        "id": 11320,
        "title": "Stolpe ud for Carlsberg under EM: Luksusøl tabte terræn",
        "content": "For en hel del mennesker hænger en god fodboldkamp og brusende fadøl uløseligt sammen, og derfor er det med velberådet hu, at Carlsberg har satset på at sponsere store fodboldevents og fodboldhold i årtier. Faktisk har Carlsberg siden slutningen af 1980erne været en af hovedsponsorerne af EM i fodbold og har siden dengang postet hundredvis af millioner af kroner i det prestigefyldte sponsorat.  Og derfor havde bryggerigiganten også store ambitioner under dette års EM i Frankrig. Her ville Carlsberg som sponsor på gigaarrangementet forsøge at gafle markedsandele fra konkurrenterne. Den øvelse er dog gået så som så, fremgår det af Carlsbergs halvårsregnskab. For selv om selskabet havde succes med Carlsberg-brandet og drikken uden alkohol Tortel, gik det anderledes skidt for den franske øl Kronenbourg, der er Carlsberg-gruppens helt store slagnummer i Frankrig, hvor især Heineken er hovedfjenden. »Carlsberg-brandet og det ikke-alkoholiske Tortel-brand i særdeleshed nød godt af det (EMred.) og begge varemærker leverede betragtelige vækstrater. Vi vandt markedsandele i den voksende salgskanal on-trade (barer mv.) imens vi tabte andele i off-trade salgskanalen (butikker, detailhandel mv.). Tabet kunne primært tilskrives det almen kendte Kronenbourg-brand og 1664, fordi vi ikke engagerede os i promoverende aktiviteter i samme grad som konkurrenten,« hedder det i regnskabet.  Carlsbergs adm. direktør Cees ’t Hart fortæller, at selskabet stadig er i gang med at evaluere EM fuldt ud, men at det generelt ser godt ud. Han peger blandt andet på, at Carlsbergs slogan »Probably« og »the Best in the world«-budskab var blandt de mest genkendte af alle UEFA-sponsorerne. »Set fra et salgsmæssigt perspektiv var det en blandet pose i Frankrig, hvor on-trade klarede sig bedre end off-trade. Vi klarede os især godt i barer og restauranter - især i de ti værtsbyer,« sagde Cees't Haart på pressemødet.  Selve sponsoraktiviteterne har været en stor post i Carlsbergs centrale omkostninger til drift og strategisk udvikling i løbet af det seneste halvår, hvor omkostningerne voksede fra 673 millioner i 2015 til 841 millioner kroner i år. »Højere marketingsinvesteringer i forbindelse med UEFA EURO 2016 var den primære drivkraft bag stigningen i 1. halvår,« skriver bryggerikoncernen i regnskabet. De mange millioner som Carlsberg har kastet efter branding i forbindelse, kan også aflæses i selskabets udgifter til drift, der voksede organisk med tre til fire procent på grund af salg og marketingsinvesteringer i forbindelse med slutrunden. Opdateret med kommentar fra Carlsberg-topchefen Cees ’t Hart klokken 11.02.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stolpe-ud-for-carlsberg-under-em-luksusoel-tabte-terraen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/137638/14404357-soccer-eurofans.jpg",
            "publication_time": "Onsdag d. 17. august 2016, kl. 10.19",
            "author": "Jakob Chor",
            "related_links": [],
            "attachments": []
        }
    }
}