{
    "version": "1.0",
    "document": {
        "id": 9129,
        "title": "Stop politikernes rablerier om en betonfabrik",
        "content": "Byggeriet af Femern-forbindelsen er langt om længe gået i gang. I den forbindelse etableres der i Rødbyhavn en fabrik, der skal producere betonelementer, der skal indgå i sænketunnelen under Femern Bælt. I anlægsperioden vil det give en herlig mængde arbejdspladser på Lolland, hvor en stor del formentlig dog vil blive bemandet med folk, der kommer alle mulige steder fra. Arbejdspladser placeret på Lolland styrker aktivitetslysten hos politikere, der elsker at lege driftsherrer og planøkonomer. De synes, at det ville være herligt for Lolland at gøre betonelementfabrikken i Rødbyhavn permanent. Den idé blev – lidt overset – først luftet i regeringens udspil til eninfrastrukturplanfra april. Det er en vanvittig idé, at politikere skal blande sig i placeringen af betonelementfabrikker. Til trods for vanviddet har et politisk flertal i forbindelse med den brede politiske aftale om infrastrukturplanentilsluttet sig forslaget. Det flertal består ikke bare af røde partier, men omfatter besynderligt nok også Venstre og Konservative. Venstres trafikordfører Kristian Pihl Lorentzen ser for sig, at betonen til den ny Limfjordsforbindelse, en Kattegat-forbindelse og mange andre store projekter kan produceres i Rødby. Det kan den måske, men det er det rene tankespind, at det kan besluttes politisk. Fabrikken i Rødby opføres og drives af Femern Link Contractors (FLC), det konsortium, der efter en licitation har vundet kontrakten om at etablere Femern-forbindelsen. Hvordan politikerne i praksis vil permanentgøre fabrikken, når Femern-projektet er færdigt, henstår i det uvisse. Forestiller politikerne sig, at staten skal overtage fabrikken og gå ind i betonbranchen? Hvis de gør det, må man håbe, at de kan skaffe kunder til den statslige butik, ellers er der i praksis ingen arbejdspladser. Det vil være i strid med EUs udbudsregler, hvis det i fremtidige udbud af infrastrukturprojekter stilles som betingelse, at betonelementerne skal komme fra den statslige fabrik. Det begrænser konkurrencen og fordyrer projekterne. Man kunne også overveje at lokke eller tvinge FLC eller andre private aktører til at drive fabrikken videre. Det er det rene fjolleri. Den slags kan man naturligvis ikke tvinge private virksomheder til, og man har ikke noget at lokke med. Politikerne kan ikke garantere, at fremtidige vindere af udbud skal købe betonelementerne i Rødby. Men den limpind er ikke bare Venstre, men også De Konservative ved deres transportordfører Niels Flemming Hansen hoppet på. For at det ikke skal være løgn er Dansk Industri ved deres branchedirektør Michael Svane også med på vognen. Entreprenørfirmaet Per Aarsleff A/S, som er en væsentlig partner i FLC, er tilsyneladende den eneste, der kan holde hovedet koldt. De skriver i et svar tilonlinemediet Licitationen, at »man er klar over, at der fra politisk side foregår en del overvejelser i relation til fabrikken« og henviser til det statslige Femern A/S for en kommentar. Aarsleff vil ikke genere en stor kunde ved at sige sin ærlige mening om de politiske overvejelser. Det vil være fint for Lolland, hvis fabrikken overlever Femern-projektet, men det afhænger alene af, at fremtidige vindere af udbud af infrastrukturprojekter finder det økonomisk og på anden måde hensigtsmæssigt at placere produktionen af betonelementer i Rødby. OLE P. KRISTENSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/stop-politikernes-rablerier-om-en-betonfabrik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1440463/23794399-.jpg",
            "publication_time": "Søndag d. 04. juli 2021, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}