{
    "version": "1.0",
    "document": {
        "id": 6261,
        "title": "Stopper som topchef-vikar i Lundbeck: Jeg glæder mig til at kede mig lidt",
        "content": "Han slutter som midlertidig topchef med et rekordregnskab. Lundbecks midlertidige topchef siden oktober sidste år, Anders Götzsche, fortsatte linjen i medicinalfirmaet, som blevsat af Kåre Schultz, inden han forlod det til fordel for israelske Teva, og det har givet gevinst. Men mørke skyer lurer i form af øget konkurrence fra kopiproducenter næste år. Det er formentlig med til at sende Lundbeck-aktien nedad onsdag. Aktien falder hen over onsdag middag omkring 13 procent. Umiddelbart lidt overraskende efteret halvårsregnskab med vækst på ni procenti omsætningen. Selv er Götzsche meget tilfreds med regnskabet.  »Det er et stærkt finansielt regnskab. Finansielt er det aldrig gået bedre, og det er det bedste regnskab for andet år i træk. Vi har haft som mål at ville styrke vores pipeline. De seneste tre måneder har vi fået tre fase et-stoffer ind, og vi købte et fase to-stof tidligere på året. Så jeg synes, det er et regnskab, der er mere end godkendt, og det er jeg rigtigt stolt af,« siger Anders Götzsche. Fra 1. september sætter han sig igen i stolen som koncernfinansdirektør - et job, han har passet sammen med tjansen som midlertidig topchef. Men han er ikke bange for at komme til at kede sig nu, hvor han igen er næstkommanderende og ikke længere er øverste chef. Fra september hedder den øverste chef Deborah Dunsire, 56. »Det er kun sundt en gang i mellem at sidde og kede sig, for så får man nogle gode ideer til, hvad man kan lave, som kan udvikle forretningen. Jeg vil glæde mig til en gang imellem at kede mig lidt i stedet for at have to job, hvor jeg sammen med resten af medarbejderne har skullet give den en ekstra skalle,« siger Götzsche og fortsætter: »Jeg har været glad for perioden som midlertidig chef. Jeg er glad for, at bestyrelsen viste mig den tillid, og sammen med resten af ledelsen og de 5.000 medarbejdere har jeg arbejdet med at drive virksomheden fremad med en rolig hånd og samtidig skabt yderligere succes i Lundbeck. Det er det, jeg afleverer til Deborah, og jeg er overbevist om, at med hendes kvaliteter og indsigt kan vi tage Lundbeck til næste niveau,« siger Anders Götzsche. Han erkender dog, at første halvår har været ekstraordinært godt, og i slutningen af året rammer hammeren, som også vil gøre ondt på Lundbeck næste år. Lundbecks vikar i topchefstolen, Anders Götzsche, lander et stærkt sidste regnskab, inden han overlader stolen til Lundbecks nye topchef, Deborah Dunsire, 1. september. (Foto: Søren Bidstrup/Scanpix)Fold sammenLæs mereFoto: Søren Bidstrup. »Den gode finansielleperformancefortsætter i andet halvår, men vi bliver også nødt til at erkende, at vi har haft nogle ekstra leverancer til Kina i første halvår, som vi ikke får igen i andet halvår. Samtidig mister vi eksklusiviteten på Onfi i fjerde kvartal. Så vi forventer, at vores omsætning på det produkt vil falde 40-50 procent, som følge af at der kommer generisk konkurrence, og det vil naturligvis få indvirkning på 2019 også. Jeg kan ikke udelukke, at vi vil få et fald i omsætning og indtjening i 2019. Det har vi vidst hele tiden,« siger Anders Götzsche. Lundbeck-ledelsen tvivler på, at andre produkter fuldt ud kan kompensere for det pres. »Vi kommer til at vokse rigtigt pænt på andre produkter, men jeg kan ikke love, at vi kan kompensere fuldt ud for det i 2019. Det, jeg dog kan love, er, at Lundbeck fremover vil være et meget solidt indtjenende selskab, at det vil være højprofitabelt i 2019, og at vi fortsat kan investere tre milliarder kroner i forskning og udvikling og sikre langsigtet vækst«.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stopper-som-topchef-vikar-i-lundbeck-jeg-glaeder-mig-til-at-kede-mig-lidt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/992925/21731551-gtzsche-2.jpg",
            "publication_time": "Onsdag d. 08. august 2018, kl. 13.27",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}