{
    "version": "1.0",
    "document": {
        "id": 11808,
        "title": "Stopper det sjove efter 50erne? Da jeg så reklamen med Helle Thorning-Schmidt, var jeg lige ved at falde af cyklen",
        "content": "»Selvom man er i 50erne kan man stadig have et fedt og et sjovt liv.« Sådan lød teksten på et kæmpe billboard, der indtil for ganske nylig – og i ganske kort tid – hang på Magasins facade i Indre By i København. »What?« Jeg måtte stoppe cyklen og studere reklamen lidt nøjere. I reklamen, som stadig eri omløb på andre platforme, er tidligere statsminister Helle Thorning-Schmidt fotograferet i et lækkert offwhite jakkesæt, hendes citat er underskrevet »Danmarks første kvindelige statsminister«, og nederst i billedet ses to bøtter creme fra Estée Lauder. Selvfølgelig skal 50-årige have et fedt og sjovt liv, det kan jeg ikke være uenig i. Men hvad med 60-årige eller os 70-årige, som jeg er en del af? Hvad med os? Er vi uden for rækkevidde? Er vi nærmest halvdøde oldinge? Måske Estée Lauder ikke regner med, at nogen lever længere end til 50erne? Sådan så bannerannoncen med Helle Thorning-Schmidt ud på Magasin du Nords facade i København.Fold sammenLæs mereFoto: Eva-Marie Møller. Og så dét med det sjove liv … Er det cremen til 995 kroner pr. bøtte, der gør livet sjovere, eller et det, fordi man med Estée Lauder-cremen kan blive ved med at ligne en, der er ti år yngre og dermed have det sjovere? Oprigtig talt, jeg fatter ikke logikken. Man kan sige, at reklamer for cremer har vi altid haft – og det er op til os, forbrugerne, om vi hopper på den eller ej. Men når en tidligere statsminister og forkæmper for kvinders rettigheder siger, at der skal dyr creme til for at have det sjovt som 50-årig, så er det så langt ude, at jeg var lige ved at falde af cyklen. I en tid, hvor vi taler meget om, at ældre skal kunne blive på arbejdsmarkedet og ikke diskrimineres, virker det endnu mere absurd at sætte grænsen ved 50erne, hvor man så skal frygte, at alt det sjove og fede forsvinder som dug for solen, når man passerer den magiske grænse og fylder 60. Det er ikke mærkeligt, at reklamen har fået stor opmærksomhed på Facebook, for mange har åbenbart gået eller cyklet forbi og er blevet oprørt over budskabet.  A post shared by Estée Lauder Nordic Market (@esteelaudernordic) Ejere af kosmetikfirmaer er ofte milliardærer, og en af Estée Lauders arvinger er ingen undtagelse. Det er Ronald Lauder, der i Trumps første periode, gav præsidenten ideen til at købe Grønland. Han er søn af Estée og Joseph Lauder, grundlæggerne af Estée Lauder Companies. Han er yngre bror til Leonard Lauder, formand for bestyrelsen for Estée Lauder Companies. Desuden er lillebror Ronald Lauder tidligere ambassadør i Østrig og arving til 29 milliarder dollar. Det erThe Daily Pennsylvanian, der fortæller historien og henter informationer fra bogen »The Divider: Trump in the White House, 2017-2021« forfattet af journalisterne Peter Baker og Susan Glasser. Her fremgår det, at Trump igangsatte forskning om en mulig annektering af Grønland. Trump blev 1968 kandidat fra Wharton-handelsskolen ved University of Pennsylvania tre år efter Ronald Lauder og fortalte i sin første præsidentperiode sin daværende nationale sikkerhedsrådgiver John Bolton, at »en ven af mig, en virkelig, virkelig erfaren forretningsmand, tror, vi kan få Grønland.« Trump hævdede dog senere, at han kom frem til ideen på egen hånd. Det er ikke til at vide, om Helle Thorning-Schmidt kender historien om Ronald Lauders forslag om at købe Grønland, men hun burde som tidligere statsminister og topchef i Red Barnet kunne lave sin research. Det er en ommer! Drop den reklame og lad alle over 50 år få et sjovt og fedt liv uden creme. Husk i øvrigt at boykotte amerikanske varer. Eva-Marie Møller er journalist og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/stopper-det-sjove-efter-50erne-da-jeg-saa-reklamen-med-helle-thorning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898492/24907303-tidligere-statsminister-helle-thorning-schmidt-har.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 16.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}