{
    "version": "1.0",
    "document": {
        "id": 6603,
        "title": "Stop for at sende skolebørns data til Google skaber splittelse",
        "content": "Nogle jubler. Andre finder de bekymrede miner frem. Datatilsynets afgørelse af, at landets skoler skal sætte en prop i, at elevers personlige oplysninger afleveres til internetgiganten Google fra de bærbare computere, som skolerne har købt ind, får Ingeniørforeningen IDA til at klappe i hænderne over, at der nu endelig gribes ind i sagen, der har varet i flere år. Mens Danmarks største erhvervsorganisation, Dansk Industri, omvendt finder afgørelsen bekymrende. Datatilsynet slog tidligere på ugen fast, at kommunerne ikke har hjemmel til at videregive elevernes personoplysninger til Google til alle de formål, som det sker i dag, når eleverne bruger Google Workspace, som er internetgigantens onlinepakke med tekstbehandling (Docs), regneark (Sheets), præsentationer (Slides) med mere. Programmerne bruges på såkaldte chromebooks, altså bærbare computere udstyret med Googles styresystem, ChromeOS, i stedet for Microsoft Windows, og iGoogles internetbrowser, Chrome, som også sender oplysninger videre til internetgiganten om brugernes adfærd. Tilsynet klandrede samtidig kommunerne for ikke at have undersøgt sagerne grundigt nok, før man valgte at tage dem i brug. »Inden man tager et værktøj i brug, skal man som dataansvarlig få sig et overblik over, hvordan man behandler personoplysninger i det, og man skal kunne dokumentere det. Det krav gælder alle organisationer. Men når der er tale om offentlige myndigheder – hvor vi som borgere ikke selv kan fravælge, at vores oplysninger bliver behandlet – har Datatilsynet en særlig forventning om, at de nødvendige analyser bliver både gennemført og dokumenteret,« siger Allan Frank, it-sikkerhedsspecialist og jurist i Datatilsynet. Kommunerne skal efterleve påbuddet fra 1. august 2024, men skal senest 1. marts have meddelt Datatilsynet, hvordan de agter at gøre det. Datatilsynet mener selv, at »det vil sandsynligvis kræve, at Google udvikler en teknisk mulighed for, at de pågældende datastrømme afskæres«, at Google selv afstår fra at behandle de personlige oplysninger, eller at Folketinget sikrer »et tilstrækkeligt klart retsgrundlag« for, at data sendes videre. I Ingeniørforeningen (IDA) er man glad for, at der skrides ind, fordi kommunerne åbenlyst har været »alt for hurtige på aftrækkeren«. »Sagen illustrerer jo tydeligt konsekvenserne af den ukritiske fascination af smarte it-løsninger, som desværre har præget den offentlige sektor i alt for mange år. Tilbuddet om billige chromebooks til de danske folkeskoler var så godt, at mange kommuner valgte at slå til, selvom det i sidste ende var skolebørnene, der betalte med deres data,« siger Kåre Løvgren, it-teknisk ekspert for Ingeniørforeningen. Derfor bør der hurtigst muligt skabes klarhed over, hvordan folkeskolerne bruger it-udstyr og software, så det ikke bliver op til den enkelte kommune at løse det. »Det er en vigtig sag, fordi den udstiller vores afhængighed af nogle ganske få store virksomheder. Hvis kommunerne uden problemer kunne skifte til andre og mere sikre systemer, ville problemet ikke være så markant. Hvis danske myndigheder gik helhjertet ind i opgaven med at udvikle gode europæiske løsninger, ville vi kunne udnytte de digitale potentialer til en bedre undervisning – uden at det sker på børnenes bekostning,« siger Kåre Løvgren. Hos Dansk Industri er holdningen en anden. »Vi er helt enige i, at al behandling af data skal være helt i overensstemmelse med gdpr (EUs databeskyttelsesregler,red.). Det er fuldstændig afgørende, fordi den offentlige velfærd i dag er dybt afhængig af digitale løsninger. Vi skal naturligvis sikre, at den enkeltes oplysninger er beskyttet og kun anvendes til de rette formål. Men det interessante ved denne afgørelse er, at der jo ikke er tale om følsomme data om det enkelte barn,« siger Camilla Ley Valentin, branchedirektør for DI Digital, som er brancheforening for danske teknologivirksomheder. Hun er bekymret for, at Datatilsynets afgørelse betyder, at leverandører af software ikke længere kan anvende data om brugernes anvendelse til at forbedre deres produkter. »Vi taler jo i denne sag ikke om følsomme data om det enkelte barn. Det, kommunerne nu får påbud om, handler om brugsdata, som leverandøren gør brug af til at forbedre brugeroplevelsen af deres løsninger,« siger Camilla Ley Valentin. Hun kan derfor »godt blive bekymret for, hvad denne fortolkning får af betydning, når man ser på tværs af den offentlige sektor«. Kommunernes Landsforening er »ærgerlig« over afgørelsen og mener, at det har taget alt for lang tid at få den, samtidig med at der endnu ikke er fundet en løsning. De 53 berørte kommuner er dog glade for, at de ikke skal trække stikket til Google Workspace, og de vil nu igen gå i forhandling med Google samt med staten om, hvad der kan lade sig gøre. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stop-for-at-sende-skoleboerns-data-til-google-skaber-splittelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1760748/24629909-p-mange-skoler-i-danmark-bruger-eleverne-brbare.jpg",
            "publication_time": "Fredag d. 02. februar 2024, kl. 21.08",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}