{
    "version": "1.0",
    "document": {
        "id": 16287,
        "title": "Stop hykleriet",
        "content": "Som altid har de store sportsbegivenheder været afholdt i en storm af politik og diskussioner. EM i fodbold var domineret af Ukraine-boykotten, Tour’en havde sine sædvanlige doping-skandaler og OL var på forhånd truet af Argentinas trusler om Falk­lands-aktioner, Kronprinsens IOC-medlemskab, USAs præsidentkandidat Mitt Romneys indblanding og London-borgmester Boris Johnsons private politiske stunts, asiatiske badminton-skandaler og utallige mindre, politiske aktioner undervejs. Pointerne er klare: Sport og politik hænger sammen - uanset hvad nogen måtte påstå. Og det har ikke nødvendigvis nogen direkte indflydelse på sportsudøvernes præstationer - og de gode oplevelser, som de og vi andre får ud af at følge dem. Hvorfor er det vigtige pointer? Fordi forsommerens hidsige debat om sport og politik viste, at der stadig er mange mennesker - både i og uden for politik og sport - som klamrer sig til forestillingen om, at de to ting intet har med hinanden at gøre. Eller i det mindste ikke bør have det. Begge forestillinger er forkerte og må adresseres, så vi kan få klare og konsekvente holdninger til et politik­område, der kommer til at fylde stadig mere - nu også i Bruxelles. Sport har således fået sin egen paragraf (165) i Lissabon-traktaten, hvor der tales om »at udvikle sportens europæiske dimension ved at fremme retfærdighed og åbenhed i sportskonkurrencer og samarbejde med de organisationer og myndigheder, der har ansvar for sport, samt at beskytte sportsudøvernes, især de yngstes, fysiske og moralske integritet«. Sport er stadig nationalstaternes kompetenceområde, men på en række felter giver det indlysende god mening at samarbejde og skabe fælles initiativer på de grænseoverskridende områder som snyd og doping, match-fixing og politisk og organisatorisk misbrug af sportens popularitet. Problemer, som ofte kun kan løses effektivt i fællesskab - og med politiske midler. Spørgsmålet om sport og politik skaber åbenlyse problemer langt ind i partierne - og i sportens egen verden, hvor organisationerne hårdnakket prøver at fastholde forstillingen om to helt forskellige størrelser. Dilemmaet er til at få øje på. Tydeligst illustreret med Kronprinsens eksempel. Kronprins Frederik er yderst sportsinteresseret, og han øjner ganske forståeligt på et tidspunkt i sit liv en mulighed for at gøre karriere som sportsambassadør for Danmark. Sportsverdenens topfolk ser hurtigt en enestående chance for at få en dansk topfigur placeret i IOC. Frederik er som sportsmand topkvalificeret, han har hjertet med, kender de fleste sportsgrene og omgås udøverne tvangfrit og med glæde. Eneste problem er selvfølgelig, at IOC som alle andre internationale idrætsorganisationer er totalt politiseret, så det kræver både politisk interesse, indsigt og ikke mindst sportspolitiske holdninger at være med. Ikke så snart har Kronprinsen sagt ja til posten, før balladen begynder. For ingen har åbenbart fortalt Frederik, at sport og politik er uløseligt forbundet. Og så bliver Kronprinsen drevet rundt i pressens manege. Med en tillært påstand om, at sport og politik sagtens kan adskilles. Utroværdigt, uværdigt og unødvendigt. Heldigvis er nogen - Kronprinsen selv? - kommet på bedre tanker efterhånden som OL nærmede sig. Så pludselig har vi set Frederik i en voldsom medieoffensiv, inkluderende jobbet som endagsredaktør på MetroXpress med OL som eneste emne og et stort interview med Kronprinsen i avisen. Her melder han så endelig ud, og der følges op med adskillige artikler i andre blade, hvor Frederik bl.a. forsvarer IOCs kontroversielle twitter-politik under OL. Det har givet kritik, selvfølgelig. Hvad det også skal. For beslutninger i sportens verden skal også debatteres. Også af de involverede selv. Befriet for ideen om, at sport og politik ikke må blandes, har Kronprinsen endelig kunnet træde i karakter sportspolitisk. Resultatet? En nærmest jublende lykkelig Frederik, som har kørt OL i London som en trænet politiker og kommunikator, afslappet og uden angst for at mene noget (forkert): Grinende og medlevende, når det var passende. Trøstende og støttende for atleterne, når det var nødvendigt. Alt sammen et fint lærestykke i, hvad der kan ske, hvis man ikke er bevidst om sammenhængen mellem sport og politik og tager konsekvensen af det. På samme måde har det været endog meget svært for mange politikere at finde en logisk holdning til Ukraine forud for EM i fodbold. Mange røg i med begge ben og fik optrådt i TV med alvorstung mine og erklæret: »Nu skal man jo ikke blande sport og politik,« før det stod klart, at de åbenlyse overtrædelser af alle demokratiske spilleregler fra de politiske bøller i Kiev krævede et politisk pres og modspil. Ledende politikere med kansler Merkel og kommissionsformand Barroso i spidsen sagde fra, herhjemme meldte de tidl. udenrigsministre Per Stig Møller og Uffe Ellemann-Jensen klart ud, og vi var en gruppe EU- og sportsinteresserede Venstre-folk, som også støttede boykot, mens regeringen og ikke mindst kulturminister Uffe Elbæk valgte at fastholde det meningsløse udsagn, at man ikke ville blande politik ind i EM. Hvorefter kulturministeren skruede et totalt politisk program sammen for sit besøg i Ukraine. Men da først arrangementet rullede, var al snak om politik glemt (inkl. kulturministerens politiske besøg), og vi fik en sportslig fin slutrunde, som Ukraine høstede den forventede PR-gevinst fra. Tager man det netop overståede OL, er det blot endnu et eksempel på masser af politik og sport sammenblandet - uden at det er gået ud over en stor sportslig succesoplevelse. Udover de sædvanlige dopingskandaler, snyd og usportslig optræden - ja, så har den britiske regering fået en kærkommen pause fra hjemmefrontens politiske stormvejr. Og siden Romneys mislykkede forsøg på at score valgkamppoint til sin hjemmefront har der hver dag været endnu en Boris-dag med skøre og populære stunts fra den skæve Londonborgmester, som nu nævnes som favorit til at blive den næste britiske premierminister! Sportens egne organisationer mangler endnu at nå på tværs af hykleriet. Senest under EM i fodbold blev der meldt defensivt og gammeldags ud fra Team Danmark - og lige nu er vi på ny havnet i en debat om de efterhånden talrige internationale idrætsbegivenheder, som forbundene har valgt at lægge i Hviderusland, Europas eneste tilbageværende diktatur! I foråret vedtog et stort flertal i Europa-Parlamentet at opfordre ishockey-forbundene til at ombestemme sig og droppe Hviderusland som arrangør af VM i ishockey i 2014. Hvideruslands diktator, Viktor Lukasjenko, er personligt dybt involveret i ishockey. Han træner angiveligt selv med landsholdet en gang om ugen - og har tænkt sig at gøre VM til en PR-manifestation af de helt store for sit mafiøse styre. Nu kommer det så frem, at også bokse-EM og cykel-VM skal afholdes i Hviderusland i 2013. Hvad tænker de forbund på? Igen kommer det bevidstløst: »Vi blander ikke sport og politik.« Det er heller ikke, hvad vi beder om. Det eneste, man kan kræve, er bevidsthed om, hvad man som idrætsforbund gør. At de involverede forbund ikke melder hus forbi, når de ganske forudsigelige politiske debatter opstår i kølvandet på den slags beslutninger. Sport og politik hænger sammen. Uløseligt. Og i en verden, hvor storpolitik, sport og penge er dele af den samme surdej, kan ingen hæve sig over de kildne spørgsmål, som angår os alle. Så stop hykleriet! Hvis sporten skal reddes fra indavlet korruption, organiseret kriminalitet og politiske slyngler, er det på høje tid, at alle, som elsker sport - og idealerne bagved - tager ansvaret på sig.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/stop-hykleriet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/628402/5470315-merkel.jpg",
            "publication_time": "Lørdag d. 11. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}