{
    "version": "1.0",
    "document": {
        "id": 3207,
        "title": "Stor advarsel: Nordkoreanske hackere forsøger at stjæle atomhemmeligheder",
        "content": "Nordkoreanske hackere forsøger i øjeblikket at skaffe sig adgang til fortrolige, militære hemmeligheder, som de skal bruge til at fremme landets eget internationalt forbudte atomvåbenprogram. Det advarer politi- og efterretningsmyndigheder i USA, Storbritannien og Sydkorea om. En nordkoreanskstøttet hackergruppe, kendt som Andariel eller APT45, har tilsyneladende angrebet eller rent faktisk skaffet sig adgang til computersystemer i en bred skare af forsvars- og ingeniørvirksomheder, der blandt andet producerer tanks, ubåde, krigsskibe, jagerfly, missiler og radarsystemer, fremgår det. Her har de forsøgt at få adgang til specifikationer og byggetegninger på udstyr, der kan bruges til at behandle og berige uran, samt til missil- og missilforsvarssystemer. Også oplysninger om robotter, mekaniske arme og komponenter til 3D-print har været mål. Andariel er ifølge myndighederne en del af Nordkoreas efterretningstjeneste. De tre lande kalder hackerne for »en vedvarende trussel«, som ikke kun er rettet mod USA, Storbritannien og Sydkorea men også mod Japan og Indien, der direkte nævnes ved navn. »Den globale cyberspionoperation, som vi i dag har afsløret, viser, hvor langt statsstøttede aktører er villige til at gå for at forfølge deres militære og atomare programmer,« siger Paul Chichester fra det britiske nationale cybersikkerhedscenter under efterretningstjenesten GCHQ. Ifølge det amerikanske forbundspoliti FBI udnytter hackerne sårbarheder – altså sikkerhedshuller – i software, så de kan trænge ind, men ogsåvelkendte taktikker med ondsindede programmer(såkaldtmalware) ogphishing, hvor man forsøger at snyde folk til at klikke på falske links i e-mails, er i brug for at skaffe sig adgang til følsomme og fortrolige data og oplysninger. FBI opfordrer derfor alle virksomheder inden for forsvars-, luftfarts-, atom- og ingeniørbrancherne til at være på dupperne og sikre deres netværk mod Andariel-gruppen. Det er sjældent, at myndighederne går ud i fællesskab og med så direkte advarsler. Det tolkes ifølge britiske BBC af eksperter som et tegn på, at Andariel kombinerer spionage og afpresning i et omfang, der bekymrer myndighederne, fordi det påvirker både følsom teknologi og hverdagslivet. »Disse anklagepunkter viser, at nordkoreanske trusselsgrupper også udgør en alvorlig trussel mod borgeres hverdagsliv og derfor ikke kan ignoreres eller ses bort fra,« siger chefanalytiker Michael Barnhart fra det amerikanske cybersikkerhedsfirmaMandiant, der ejes af Google og hører til blandt de helt tungeit-sikkerhedsfirmaer, til BBC. Ifølge de amerikanske myndigheder skaffer hackergruppen netop penge ved at anvenderansomware, altså virusbefængt software, som låser vigtige filer på offerets computer eller computersystem med en kode, hvorefter man kræver løsepenge for at udlevere koden, hvis ikke man vil miste alle sine data. Det har ramt en række hospitaler, som dermed har været lagt ned, fordi deres computersystemer ikke fungerede. Netop hospitaler er velegnede mål, når hackere skal presse penge ud, fordi der her er liv på spil. Der har i årevis væretfokus på nordkoreanske hackere. Selvom Nordkorea selv er et stramt styret diktatur, hvor befolkningen ingen adgang har til internettet, men kun kan bruge en særlig nordkoreansk udgave af det, optrænessærdeles professionelle hackere til at kunne skaffe regimet pengetil videreudviklingen af atomvåbenprogrammet, som FN kræver afviklet. Filmen »The Interview« måtte tages af plakaten i amerikanske biografer, efter at nordkoreanske hackere i 2014 var brudt ind hos filmselskabet og havde stjålet både fortrolige oplysninger og færdige film. »The Interview« handler om mordet på Nordkoreas diktator, Kim Jong-un.Fold sammenLæs mereFoto: David Goldman/AP/Ritzau Scanpix. Hackergrupperne har stået bag adskilligestørre angreb, herunder mod filmselskabet Sony Pictures i 2014i forbindelse med lanceringen af en film, der handler om mordet på den nordkoreanske diktator, Kim Jong-un. Særligt berygtet er hackergruppen Lazarus, som menes at arbejde fra – også – Kina. Lazarus står bag tyveriet af mange millioner af kroner og har på det seneste været involveret i ogsåtyverier af kryptovalutaen bitcoin, der er vanskeligere at spore rundt i verden. Torsdag i denne uge blev en nordkoreansk militærmand anklaget for at have hacket sig ind hos flere medicinalleverandører og hos rumorganisationen NASA i USA og for at bruge ransomware mod organisationer rundt i verden. Rim Jong Hyok er ifølge nyhedsbureauet Bloomberg anklaget for at have hvidvasket pengene gennem en kinesisk bank. Den amerikanske regering havde udsat en dusør på 10 millioner dollar for oplysninger, der førte til arrestationen af Hyok og andre medlemmer af den nordkoreanske efterretningstjeneste. Hyok blev sidst set i selve Nordkorea. Hackerne har over tre måneder været inde i NASAs computersystem og her stjålet flere end 17 gigabytes data. De angreb også forsvarsvirksomheder i Oregon og Michigan med ransomware for at stjæle oplysninger om uran- og skibsprojekter.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stor-advarsel-nordkoreanske-hackere-forsoeger-at-stjaele",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1820125/24758882-nordkoreas-diktator-kim-jong-un-skal-skaffe-fina.jpg",
            "publication_time": "Fredag d. 26. juli 2024, kl. 19.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}