{
    "version": "1.0",
    "document": {
        "id": 21806,
        "title": "Stor lokal opbakning på Nørrebro: Siger ja tak til Palæstinas Plads",
        "content": "Inde på rådhuset i København vil et politisk flertal gerne have en Palæstinas Plads ude på Nørrebro. Men vil de lokale ude på Nørrebro også gerne have en sådan plads? Ja, lyder det nu, og dermed er København kommet tættere på den måske mest kontroversielle og omdiskuterede navngivning af et byrum i mange år. Spørgsmålet om en Palæstinas Plads har ikke alene været genstand for stor debat mellem partierne på rådhuset, det har også været genstand for stor opmærksomhed. Nu er det så blevet Nørrebro Lokaludvalgs tur til at give sin mening til kende, og beskeden til rådhuset er ifølge forperson Mogens Petersen klar. De bakker op om Palæstinas Plads. »Mit gæt er, at det har mange af medlemmerne ment i mange år,« siger han: »Jeg ser det her som en anerkendelse af, at der er noget, der hedder Palæstina. Ligesom vi har Israels Plads.« Magasinet KBHkan beskrive, hvordan 16 af lokaludvalgets medlemmer har valgt at stemme for Palæstinas Plads, fire er imod, mens tre har valgt ikke at stemme.  Blandt modstanderne er de af Venstre og Socialdemokratiet udpegede medlemmer af udvalget. IfølgeMagasinet KBHmener Venstre på Nørrebro eksempelvis, at der er »tale om en navngivning, som bringer en konflikt fra Mellemøsten ind i de københavnske gader«. I 2023 foreslog Enhedslisten, SF, Alternativet og De Radikale, at en plads på Nørrebro skulle navngives efter Palæstina, og efter at være blevet vedtaget i Teknik- og Miljøudvalget blev det op til kommunens vejnavnenævn endeligt at godkende det. Men da vejnavnenævnet i sommer behandlede sagen, var der »stemmelighed med 2 for og 2 imod forlaget«, som det hedder, og derfor endte sagen igen i Teknik- og Miljøudvalget. Mens Enhedslistens teknik- og miljøborgmester, Line Barfod, som forperson for nævnet sammen med partifællen Mikkel Skovgaard stemte for navnet, stemte både Socialdemokratiets Marcus Vesterager og De Konservatives Helle Bonnesen imod. Det, der måske bliver til Palæstinas Plads, fotograferet i sommer.Fold sammenLæs mereFoto: Asger Ladefoged. I september valgte De Konservative i Teknik- og Miljøudvalget dog at bruge deres såkaldte standsningsret, og dermed blev sagen sendt videre til Borgerrepræsentationen, hvor 29 ud de 55 medlemmer i oktober sagde ja til at opkalde et i dag navnløst byrum mellem Nørrebrogade og Hillerødgade efter Palæstina. Samtidig blev navngivningensendt i høringblandt naboer til pladsen og Nørrebro Lokaludvalg »med henblik på at imødekomme forslaget«. Det er den høring, lokaludvalget nu har svaret på. Marcus Vesterager understreger, at socialdemokraterne ikke er imod en Palæstinas Plads i København. Men »tidspunktet er ikke det rigtige«, siger han med henvisning til den aktuelle konflikt i Gaza, og hvordan den påvirker samfundsdebatten herhjemme. Ifølge lokaludvalgets forperson, Mogens Petersen, »kommer der nok aldrig det rigtige tidspunkt«. »Jeg har i hvert fald ventet det meste af mit liv,« siger han om de mange år med uroligheder i Mellemøsten: »Nu får pladsen sit navn, og så ligger den der, som alle andre pladser, og så tænker folk nok ikke så meget mere over det.« Senere skal Teknik- og Miljøudvalget og måske også Borgerrepræsentationen tage endeligt stilling til navngivningen, og Marcus Vesterager medgiver, at København med den nuværende politiske sammensætning ender med at få en Palæstinas Plads. Der er dog et men, for lige nu behandler Ankestyrelsen en henvendelse fra Venstre og Dansk Folkeparti i København, hvor de to partier spørger, om det er udtryk for kommunal udenrigspolitik at navngive en plads efter Palæstina. En kommune må ikke føre udenrigspolitik. Venstre-borgmester Jens-Kristian Lütken henviser til et tidligere forslag fra partiet om at omdøbe Kristianiagade på Østerbro til Ukrainegade. Venstre fik nej, da det blev vurderet, at det ville være udtryk for udenrigspolitik. Jens-Kristian Lütken må dog væbne sig med tålmodighed, for ifølge styrelsen kan der gå op til otte måneder, før han får svar.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/stor-lokal-opbakning-paa-noerrebro-siger-ja-tak-til-palaestinas-plads",
            "image_url": null,
            "publication_time": "Lørdag d. 16. november 2024, kl. 09.47",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}