{
    "version": "1.0",
    "document": {
        "id": 6878,
        "title": "Stor dansk serie har haft premiere i Storbritannien: »Fascinerende og irriterende på samme tid,« skriver britisk anmelder",
        "content": "Briterne har før været vilde med de danske serier »Borgen« og »Forbrydelsen«. Og nu sender BBC Four Thomas Vinterbergs serie»Familier som vores«, som har været sendt på TV 2 herhjemme. Nu fælder en række britiske anmeldere dom over serien. Serien handler om en nær fremtid, hvor klimaforandringer er tæt på at gøre Danmark ubeboeligt, hvorfor myndighederne simpelthen lukker landet ned og beder befolkningen flytte – og flygte – til udlandet. IThe Telegrapher anmelderen Keith Watson begejstret og kalder præmissen for »genial, men skræmmende«. Han skriver, at selvom seriens udgangspunkt nok er storpolitisk, så er fokus på de nære, individuelle historier. Som seere af serien vil vide, så er der en del af dens karakterer, som træffer besynderlige valg. Men det ændrer ikke på, at serien er god, mener Watson. »Serien er fascinerende og irriterende på samme tid og i sidste ende mærkeligt rørende, og på trods af alle sine mangler trækker den dig ind i sin følelsesmæssige slipstrøm og giver ikke slip,« skriver han og giver fire ud af fem stjerner. Fra venstre: skuespiller Albert Lindhardt, instruktør og manuskriptforfatter Thomas Vinterberg og skuespiller Amaryllis August fra »Familier som vores«.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Anmelderen iFinancial TimesDan Einav er også rigtig godt tilfreds med serien, som han kalder »et ambitiøst og provokerende stykke spekulativ fiktion«. Han bemærker, at selvom de danske flygtninge i serien er »hvide og ofte velhavende«, så ser de europæiske nabolande dem som en byrde og lukker deres grænser for danskerne. Det har anmelderen åbenbart svært ved at forestille sig ville ske i virkeligheden, ligesom han på samme vis som anmelderen i The Telegraph kritiserer visse af karakterernes handlinger, der ikke giver mening. »Men dramaet er solidt forankret i en nøgtern realisme, der får det hypotetiske til at virke alt for plausibelt,« skriver Dan Einav i Financial Times og giver serien fire ud af fem stjerner. Lidt mindre glad for serien erThe Guardiansanmelder Lucy Mangan. »Vinterberg tager det, som de fleste af os betragter som en eksistentiel trussel, et problem, der er for stort og skræmmende til at tænke på, og sætter det ind i en mere håndterbar ramme,« skriver hun blandt andet og roser serien for ikke at være prædikende. Men hun konkluderer, at serien er »lidt tynd og blodfattig«. »Manuskriptet er uinspirerende, og karakterernes ubønhørlig dårlige beslutninger – som om det at være privilegeret ikke bare er at være ureflekteret, men også aktivt dum – giver serien en snert af selvflagellering,« skriver Lucy Mangan, som dog giver serien respektable tre ud af fem stjerner. De danske anmeldere var i øvrigt, overordnet set, rigtig glade for serien, og blandt andre Berlingskes anmelder Kristian Lindberg gavserien fem ud af seks stjerner. »Familier som vores« kan ses på TV 2 Play. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/stor-dansk-serie-har-haft-premiere-i-storbritannien-fascinerende-og",
            "image_url": null,
            "publication_time": "Mandag d. 05. maj 2025, kl. 11.51",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}