{
    "version": "1.0",
    "document": {
        "id": 13821,
        "title": "Storstilet svindel med luksus-firmabiler",
        "content": "Stjernen foran på luksusbilen lokker direktører til at snyde i skat. Mange hovedaktionærer går efter de dyre biler som firmabil, men de undlader at betale skat af fri bil, selv om de også bruger dem privat. Skat er klar med en landsdækkende kampagne for at få bugt med problemet. Projekt luksusbil har kørt med stor succes i Nordsjælland gennem de seneste år, og det bliver nu udvidet til hele landet. Skat ser på de direktører, som ejer deres selskab. De såkaldte hovedaktionærer, der lader deres firma købe en bil på hvide plader til erhvervsbrug. Det er der naturligt nok intet i vejen med, men hvis bilen også bliver brugt privat, skal direktøren betale skat af fri bil. Det sker langt fra i alle tilfælde. Hver tiende snyder Skat regner med, at mere end hver tiende af hovedaktionærernes dyre firmabiler på hvide plader bliver brugt privat, uden at der bliver betalt skat af det. Det viser erfaringen fra projektet i Nordsjælland. Og det er store tal, der er tale om. I nogle af de sager Skat har kørt, har de pågældende direktører fået bøder på mellem 200.000 kr. og 400.000 kr. Oveni det kommer skatten af den fri bil. »Vi har store forventninger til projektet. Der er rigtigt mange sager på det her område, og vi finder altid noget. Sidste år havde vi en kontrol på fire timer en helligdag på Strandvejen i København. Den resulterede i, at der kom skat af ni mio. kr. ekstra ind,« siger leder af projektet hos Skat, Mikael Petersen. »I de fleste tilfælde er der tale om bevidst snyd. Mange prøver at undgå beskatning ved at sige, at bilen udelukkende bliver brugt erhvervsmæssigt. Men det langt fra altid tilfældet,« siger Mikael Petersen. På to ben Reglerne på området er ret klare. Hvis man ikke skal betale skat af firmabilen, må den kun bruges erhvervsmæssigt. I den sammenhæng er kørsel mellem hjem og virksomheden privat og vil udløse beskatning. Og det er mange penge, der skal hostes op med for luksusbilernes vedkommende. Hvis man har en firmabil i en prisklasse på omkring en mio. kr., skal man betale skat af 215.000 kr. om året, hvis man også vil have mulighed for at bruge bilen privat. Mikael Petersen fortæller, at Skats projekt vil gå på to ben. Det ene vil være kontroller på vejene eksempelvis en søndag sammen med politiet. Det andet er en søgning af postnumre, hvor der er mange luksusbiler indregistreret som firmabiler. Det sker via Centralregisteret for Motorkøretøjer. »Herefter sammenligner vi oplysningerne om firmabil med de øvrige oplysninger for selskabet og hovedaktionæren som privat person. Hvis bilen eksempelvis har været tanket op i Roskilde, men der står i kørselsregnskabet, at den slet ikke har været ude at køre. Så kan der være formodning om privat kørsel,« siger Mikael Petersen. »Det kan også være, at hovedaktionæren har en familie med tre eller flere børn, men rent privat kun har en lille bil uden plads til hele familien. Spøgsmålet er så, om der i selskabet er en stor bil, som kan rumme hele aktionærens familie,« siger Mikael Petersen. Tung bevisbyrde Både hos BDO Statsautoriseret revisionsaktieselskab og i Dansk Revisorforening erkender man, at der foregår en del bevidst omgåelse af reglerne. Og hvis man først kører privat er det ligegyldigt, om man kører 5 km eller 20.000 km. Skatten er den samme. »Der hviler en tung bevisbyrde på hovedaktionærer, hvis de i deres virksomhed har anskaffet en dyr bil,« siger seniorskattekonsulent hos BDO Henning Boye Hansen og påpeger, at det kan blive en bekostelig affære, hvis Skat rejser en sag, fordi de almindeligvis går flere år tilbage. Frem til 1. maj i år kan Skat som udgangspunkt foretage reguleringer tilbage til og med indkomståret 2007. »For biler i de her prisklasser kan det betyde en restskat på 100.000 kr. pr år med tillæg af renter og i værste fald en bøde. Det kan godt løbe op i et samlet krav op over en halv mio. kr.,« siger Henning Boye Hansen. Store krav til dokumentation Skattepolitisk konsulent i Dansk Revisorforening Peter Nielsen fremhæver, at tvivlen kan opstå, hvis hovedaktionæren har sit firma og private bopæl på samme adresse. »Der kommer man hurtigt ud i en gråzone. Specielt hvis man har en virksomhed med megen kundekørsel. Hvor mange svinkeærinder kan man tillade sig undervejs, uden at det giver beskatning. Vejen frem for hovedaktionærerne er at have dokumentationen i orden med for eksempel en kørebog,« siger Peter Nielsen.B",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/storstilet-svindel-med-luksus-firmabiler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/450026/3799955-pix-firmamercedes-dinepenge.jpg",
            "publication_time": "Søndag d. 13. februar 2011, kl. 06.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}