{
    "version": "1.0",
    "document": {
        "id": 21303,
        "title": "Storsælgende forfatter afviser beskyldninger om overgreb – Rowling sammenligner det med Weinstein-sagen",
        "content": "En række kvinder har anklaget fantasyforfatteren Neil Gaiman for seksuelle overgreb. Gaiman er forfatteren til blandt andet tegneserien »The Sandman« og en række romaner, herunder »American Gods«. Samlet har han solgt omtrent 50 millioner eksemplarer af sine værker, og flere af dem er blevet filmatiseret. I en længere tekst på sin egenhjemmesideafviser Gaiman nu, at han har gjort noget uden samtykke. De seneste anklager kommer fra en række kvinder, der står frem i kulturmedietVulture. Allerede i juli kom anklager fra fire kvinder frem i podcasten »Master«, som det relativt lille medie Tortoise Media stod bag. I den nye historie fortæller otte kvinder, hvoraf de fire er gengangere fra podcasten, deres historier. En af dem er Scarlett Pavlovich, som mødte Gaiman gennem hans ekskone Amanda Palmer. I 2022 bad Amanda Palmer angiveligt Scarlett Pavlovich om at passe sin og Gaimans femårige søn, mens Gaiman var hjemme. Ifølge Pavlovich, som dengang var 22, tilbød Gaiman hende i løbet af den dag et karbad ude i haven. Men han dukkede pludselig op, mens hun var i bad, og satte sig ned i karret med hende og bad hende sætte sig på hans skød, hævder hun. Herefter forgreb Gaiman sig på hende analt og forsøgte at voldtage hende, selvom hun flere gange sagde »nej«, siger Pavlovich til Vulture. Pavlovich er lesbisk og siger, at hun indtil da aldrig havde haft sex. I flere af fortællingerne er der et element af såkaldt dominans og underkastelse, og yderligere mindst én kvinde fortæller, at hun også arbejdede for Gaiman som babysitter. Flere af kvinderne fortæller, at de har fået penge for at underskrive en kontrakt om, at de ikke måtte fortælle deres historier til offentligheden. Gaimans advokater udtalte ifølgeVarietytil Tortoise Media-podcasten, at »seksuel nedværdigelse, bondage, dominans, sadisme og masochisme måske ikke falder i alles smag, men mellem samtykkende voksne er BDSM (bondage, dominans, sadomasochisme,red.) lovligt.« Gaiman skriver på sin hjemmeside, at han hidtil har tiet, dels af respekt for de mennesker, der står frem, dels fordi han ikke ville give »en masse misinformation« mere opmærksomhed. Han skriver, at der er dele af kvindernes fortælling, som han halvvejs kan genkende, mens der er andre dele, han slet ikke kan kende. »Der er beskrivelser af ting, der er sket, ved siden af ting, der bestemt ikke er sket. Jeg er langtfra et perfekt menneske, men jeg har aldrig deltaget i seksuel aktivitet uden samtykke med nogen. Aldrig nogensinde,« skriver han. Han anerkender dog, at han kunne have behandlet mennesker, som han havde seksuelle relationer til, bedre. Han skriver, at han har genlæst gamle beskeder, som han har udvekslet med kvinderne, og at beskederne virker glade og positive. »Men jeg kan også se, når jeg læser dem igen flere år senere, at jeg burde og skulle have opført mig meget bedre,« skriver han og tilføjer senere: »Jeg var tydeligvis skødesløs med folks hjerter og følelser, og det er noget, jeg virkelig fortryder. Det var egoistisk af mig. Jeg var optaget af min egen historie og ignorerede andre menneskers.« De første anklager kom som nævnt i podcasten i juli 2023. Men de har tilsyneladende ikke vakt samme mængde furore som under #metoos højdepunkt for nogle år siden. J.K. Rowling, Harry Potter-forfatteren, anklager i et opslag på X den litterære verden for at møde anklagerne med stilhed. »Det litterære segment, som havde en helvedes masse at sige om Harvey Weinstein, før han blev dømt, har været mærkelig afdæmpet i sin reaktion på de mange beskyldninger mod Neil Gaiman fra unge kvinder, som aldrig havde mødt hinanden, men som – ligesom med Weinstein – fortæller bemærkelsesværdigt enslydende historier,« skriver Rowling.  The literary crowd that had a hell of a lot to say about Harvey Weinstein before he was convicted has been strangely muted in its response to multiple accusations against Neil Gaiman from young women who'd never met, yet - as with Weinstein - tell remarkably similar stories. Til gengæld har Hollywood reageret. Varietyskriver, at flere film- og tv-projekter, som Gaiman enten har været med til at skabe, eller som er baseret på hans værker, er blevet påvirket siden podcasten, der udkom i sommer. Sæson tre af serien »Good Omens«, som er baseret på Gaimans bog af samme navn, på Prime Video bliver nu blot afsluttet med ét afsnit på 90 minutter, som Gaiman ikke bidraget til at producere. Disney har sat sin filmatisering af Gaimans »The Graveyard Book« på pause, og Netflix har droppet næste sæson af »Dead Boy Detectives«, omend det er uklart, om det var relateret til beskyldningerne. Det ser dog ud til, at anden sæson af»The Sandman«stadig udkommer på Netflix i år, skriver Variety. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/storsaelgende-forfatter-afviser-beskyldninger-om-overgreb-rowling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1878446/24870300-neil-gaimans-vrker-er-solgt-i-50-millioner-eksemp.jpg",
            "publication_time": "Onsdag d. 15. januar 2025, kl. 11.14",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}