{
    "version": "1.0",
    "document": {
        "id": 21688,
        "title": "Stor advarsel fra Draghi: Det er ikke USA, der truer Europas økonomi – det er Europa selv",
        "content": "Med den nyindsatte amerikanske præsident Donald Trumps yndlingsord værende »told«, kan EU se frem til at være den næste i køen af handelspartnere, der rammes med toldhammeren. Men Trumps trusler om told er intet ved siden af de omkostninger, som EU pålægger sig selv. Selvom der ikke er nogen told internt i Europa, gør den omfattende mængde bureaukrati og regulering på EU-plan og i de enkelte lande, at vi har så høje omkostninger, at virksomhederne lige så godt kunne være pålagt told. Advarslen kommer fra Mario Draghi i et nyt indlæg i Financial Times med overskriften:»Glem USA – Europa har med succes indført told på sig selv«. Han er tidligere italiensk premierminister og tidligere præsident for Den Europæiske Centralbank (ECB) – og i efteråret sidste år kom han med enrapport, der tegnede et dystert billedeaf Europas konkurrenceevne. Her konkluderede økonomen, at Europas konkurrenceevne halter voldsomt bagefter USA og Kina. Og det har den gjort de seneste 20 år. Siden udgivelsen af rapporten, har Draghi været stille. Indtil nu hvor han igen er ude og advare Europa: »Euroområdet voksede knap nok i slutningen af sidste år, hvilket understreger, at det indenlandske opsving er skrøbeligt. Og USA begyndte at indføre told på sine største handelspartnere, og EU er den næste i rækken,« indleder Mario Draghi indlægget. Udsigten til en told fra USA skaber yderligere usikkerhed om den europæiske vækst, fordi europæisk økonomi er blevet så afhængig af at eksportere sig væk fra svag hjemlig efterspørgsel, skriver han og peger på flere væsentlige ting, som har ført Europa ind i denne krise. Men hvis EU er parat til at gennemgå radikale ændringer, er det ikke for sent at komme ud af krisen endnu, mener han. Ifølge Draghi svarer Europas egne interne barrierer til en toldsats på 45 procent for produktion og 110 procent for tjenesteydelser, med henvisning til beregninger fra Den Internationale Valutafond (IMF). Det er det, som Mario Draghi peger på, der skal ændres. De interne barrierer og lovgivningsmæssige forhindringer er langt mere skadelige for væksten end nogen told, som USA måtte indføre mod EU, mener han. Det indskrænker nemlig det marked, hvor europæiske virksomheder opererer på: »Handlen mellem EU-landene er mindre end halvt så stor som handlen mellem de amerikanske stater,« skriver Draghi i indlægget. Derudover peger Mario Draghi på, at EU har overreguleret på digitale tjenesteydelser til et punkt, hvor det hæmmer væksten i europæiske teknologivirksomheder og forhindrer økonomien i at frigøre store produktivitetsgevinster. I september 2024 udgav Mario Draghi en rapport om Europas konkurrenceevne, der var bestilt af Europa-Kommissionens formand, Ursula von der Leyen.Fold sammenLæs mereFoto: Yves Herman/Reuters/Ritzau Scanpix. Omkostningerne ved at overholde EUs databeskyttelsesforordning, gdpr, bliver anslået til at have reduceret små europæiske teknologivirksomheders overskud med op til 12 procent. Samlet set har Europa effektivt hævet omkostningerne inden for sine grænser og øget reguleringen af servicesektoren, der udgør omkring 70 procent af EUs BNP, skriver han. »Det paradoksale er, at mens de interne barrierer forblev høje, faldt de eksterne barrierer, i takt med at globaliseringen tog fart. EUs virksomheder søgte mod udlandet for at kompensere for den manglende indenlandske vækst, og importen blev relativt mere attraktiv,« vurderer Draghi. Europas position på markedet for avancerede teknologier var også noget af det, som Draghi fremhævede som en udfordring i hans seneste rapport. Han skrev, at Europas position var aftagende, og for eksempel er kun fire ud af verdens førende 50 techselskaber europæiske. Der skal ændringer til, før der sker noget, mener Draghi. I slutningen af januar kom Europa-Kommissionen med et udspil, de kaldte for et konkurrenceevnekompas. Kompasset lægger i den kommende tid spor ud for en lang række konkrete initiativer, der har til formål at styrke Europas konkurrenceevne, produktivitet og innovationskraft. Det drejer sig blandt andet om en tilbagerulning af reguleringen af virksomhederne og kravene til deres indberetninger. Det var noget af det, som Draghi fremhævede i sin rapport. Nu opfordrer han yderligere til, at »en mere proaktiv brug af finanspolitikken – i form af højere produktive investeringer – vil hjælpe med at reducere og sende et stærkt signal til virksomhederne om at investere mere i forskning og udvikling«. Men det forslag bunder også i en grundlæggende ændring i tankegangen, da europæiske lande indtil nu har fokuseret på enten deres egne nationale mål uden at regne med de samlede omkostninger, skriver Draghi. Der skal altså mere koordinering på tværs af landene. Derfor opfordrer økonomen til, at der er behov for vidtgående forandringer for, at Europa kan komme ud af den krise, det har sat sig selv i: »Interne barrierer er en arv fra tider, hvor nationalstaten var den naturlige ramme for handling. Men det står nu klart, at denne måde at handle på hverken har skabt velfærd for europæerne, sunde offentlige finanser eller selv ikke national selvbestemmelse, der nu er truet af pres fra udlandet,« skriver han og tilføjer til slut: »Derfor er der brug for radikale ændringer.«",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/stor-advarsel-fra-draghi-det-er-ikke-usa-der-truer-europas-oekonomi-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890541/24892412-den-tidligere-italienske-premierminister-og-tidlig.jpg",
            "publication_time": "Mandag d. 17. februar 2025, kl. 17.55",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}