{
    "version": "1.0",
    "document": {
        "id": 6699,
        "title": "Storbank: Datacentre vil udlede 2,5 milliarder ton CO₂ i 2030",
        "content": "Eksplosionen i forbruget af data verden over får flere og flere datacentre til at skyde op, og med dem følger både et kæmpe elforbrug og et øget CO₂-udslip. Investeringsbanken Morgan Stanley gør i en ny rapport op, at datacentre kloden over i 2030 ventes at producere 2,5 milliarder ton CO₂. Samtidig kæmper især de største aktører på markedet – teknologigiganter som Google, Microsoft, Meta/Facebook og Amazon – med at fremskynde investeringer i tiltag, der skal modvirke udslippene. Her presses de af den øgede brug af internetbaserede tjenester og – gennem de seneste to år – de elektricitetsslugende kunstige intelligenser. For målene er fortsat at fjerne alle udslip i 2030. Morgan Stanley har regnet ud, at CO₂-udslippene fra datacentre i verden vil udgøre 40 procent af, hvad USA har af udslip på et enkelt år, skriver nyhedsbureauet Reuters. Til sammenligning lå den globale CO₂-udledning i 2019 – det seneste normalår før coronapandemien – på 33,2 milliarder ton. Derfor arbejdes der intenst på løsninger som udvikling af rene energikilder, indkøb og brug af mere energieffektivt udstyr og grønne byggematerialer, når nye datacentre opføres. Morgan Stanley ser »et stort marked« for alle løsninger, der kan modvirke det større udslip. Google oplyste i juli i år, atkoncernens CO₂-udledning er vokset med 48 procentpå fem år som følge af især udbredelsen af kunstig intelligens, der kræver aktivering af store datakræfter og dermedfølgende stort energiforbrug. Internetgiganten erkendte derfor, at den får sværere ved at nå sit mål om at være helt CO₂-fri i 2030. Googles datacentre udgør syv-ti procent af det samlede elektricitetsforbrug i verdens datacentre, og de forbrugte i 2023 17 procent mere vand end i 2023, fordi de kraftige computerservere skal køles ned under belastningen. I 2023 havde Google udledninger af drivhusgasser for 14,3 millioner ton CO₂. Danmarks samlede, nationale udledningaf drivhusgasser var i 2023 til sammenligning på 46,2 millioner ton. To måneder tidligere, i maj, indrømmede Microsoft, at selskabets udledninger var steget med omkring en tredjedel siden 2020. Det er den strømslugende databehandling, som kunstig intelligens foretager, som gør elmålerne glohede i gigantens mange datacentre verden over. Her befinder sig stærkt avanceret computerudstyr med solide hestekræfter, som arbejder, når for eksempel Googles og Microsofts mange tjenester og produkter bruges. Når udstyret så arbejder på højtryk, udvikles der store mængder af varme. Den varme skal væk for at undgå, at udstyret brænder sammen, og derfor skal det i større og større omfang køles ned. Det sker i stigende grad ved, at datacentre –som flere lande nu trækker i håndbremsen for– placeres i kolde områder af verden, så den naturligt kølige luft udenfor kan anvendes til formålet, ligesom varmen bruges til at varme vand op, som så kan sendes videre i lokale fjernvarmesystemer og på den måde »genbruges«. Men den hektiske aktivitet kræver alligevel enorme mængder af strøm. I oktober 2023 kortlagde en stor rapport fra VU Amsterdam School of Business and Economics, atkunstig intelligens i 2027 vil sluge lige så meget strøm, som hele Hollandbruger på et år, hvis væksten i brugen af kunstig intelligens fortsætter som hidtil. Derved vil teknologien i 2027 sluge mellem 85 og 124 terawatttimer (TWh) hvert år. Beregningerne omfattede end ikke den energi, der skal bruges på at afkøle serverne. Og oveni kommer så det kæmpe vandforbrug til nedkøling af computerudstyret. Herhjemme har Energistyrelsen fremskrevet datacentrenes forbrug. Myndigheden mener, at »denne udvikling forventes at få en markant betydning for det fremtidige danske elforbrug«. Allerede i 2030 vil datacentrene udgøre en femtedel af det samlede energiforbrug, hvilket vil fortsætte frem til 2040, hvor datacentrenes elforbrug vil nå op på 29 terawatttimer, skriver Ingeniøren. Apple, Facebook, Google og Microsoft har alle datacentre eller igangværende byggerier af dem i Danmark. Ifølge brancheorganisation Datacenterindustrien huser Danmark lige under 60 datacentre af alle størrelser. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/storbank-datacentre-vil-udlede-25-milliarder-ton-co2-i-2030",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1833170/24786747-et-kik-ind-i-et-datacenter-her-i-paraguays-hoveds.jpg",
            "publication_time": "Torsdag d. 05. september 2024, kl. 15.31",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}