{
    "version": "1.0",
    "document": {
        "id": 13178,
        "title": "Stort behov for husly til jordskælvsramte nepalesere",
        "content": "NEPAL: Fire nepalesere blev i weekenden reddet ud fra sammenstyrtede bygninger i det jordskælvsramte land. Heriblandt var en 101-årig mand, der lørdag så dagens lys efter at have været begravet i ruinerne af sit sammenstyrtede hjem, siden katastrofen indtraf sidste lørdag. Men ellers er det småt med solstrålehistorier fra landet, hvor op mod otte millioner mennesker menes at være berørt af de ødelæggelser, som jordskælvet medførte. En af de danske hjælpeorganisationer, der er til stede i Nepal, er Dansk Folkehjælp. Herfra fortæller generalsekretær Klaus Nørlem, at opgaven med at genhuse de mange hjemløse nepalesere er meget større end ventet. »Antallet af berørte familier opjusteres hver evig eneste dag. Vi havde nok formodning om, at der var tale om et stort jordskælv, der havde berørt mange. Men det, vi hører nu, er at 130.000 boliger er kollapset, og en halv million mennesker er gjort hjemløse. Det er nogle tal, der udfordrer nødhjælpsorganisationerne meget i de her dage,« siger Klaus Nørlem.  Antallet af omkomne efter jordskælvet har passeret 7.000, og antallet af kvæstede er nået op på over 15.000 personer. Nødhjælpen strømmer til landet, men det kniber med at modtage forsyningerne, fordi lufthavnen i Kathmandu er meget lille, ligesom mange veje er ødelagt. Samtidig venter regnsæsonen forude og gør det ekstra presserende at få skabt tag over hovederne.  »Telte og presenninger kan give et midlertidigt ly, men problemet er, at regnsæsonen står for døren. Vores opgave er at få lavet nogle nødboliger, der gør, at folk kan tage sikkert ophold under regntiden, og som også kan modstå efterskælv i helt op til to til tre år. Det er den mest langtidsholdbare løsning,« fortæller Klaus Nørlem. Han fortæller, at organisationen bruger lokal arbejdskraft og byggematerialer til at bygge disse boliger. »Det gode er, at mange af byggematerialerne til de midlertidige nødboliger er materialer, der findes i nærområdet enten i eller omkring Nepal. Og ved at købe det i nærsamfundet er vi med til at styrke økonomien, der ellers er under voldsomt pres, ligesom det styrker beskæftigelsen lokalt,« siger han.  FN har den seneste uge fløjet over 80 ton nødhjælp ind i form af blandt andet telte, tæpper og fødevarer. FNs børneorganisation, Unicef, er netop gået i gang med en stor kampagne, der har til formål at vaccinere en halv million børn mod mæslinger. Hvert tiende barn i Nepal er ikke vaccineret mod den ekstremt smitsomme sygdom.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stort-behov-for-husly-til-jordskaelvsramte-nepalesere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/271205/8787882-nepal-quake.jpg",
            "publication_time": "Mandag d. 04. maj 2015, kl. 14.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}