{
    "version": "1.0",
    "document": {
        "id": 8913,
        "title": "Store pornosider vil slippe for krav: Så mange besøgende har vi slet ikke",
        "content": "En række af verdens største pornowebsites er ophidsede over nye krav fra EU, som blandt andet vil tvinge dem til at indføre aldersbekræftelse for de besøgende. I torsdags, 7. marts, trådte de nye, skrappe EU-regler i forordningen om digitale markeder, DMA, i kraft – de krav, som blandt andetApple netop har måttet bøje sigfor og foretageen markant ændring i det, der udgør kernen i Apples indtjening. Men pornosiderne stritter imod. EU har nemlig udpeget dem som »meget stor onlineplatform«, og det betyder, at de skal underlægges særligt skrappe krav som følge af deres store besøgstal. Det passer imidlertid slet ikke, at der skulle være så mange besøgende, som EU påstår, siger Pornhub, der gennem sin canadiske ejer, Aylo, derfor har indledt en sag mod Europa-Kommissionen ved EU-Domstolen i Luxembourg. Det skriver BBC. Også to andre store pornowebsites, Stripchat ejet af Technius og XVideos ejet af WebGroup Czech Republic, har rejst sager for at slippe for at blive underlagt de nye regler, der er kommet til for at stække teknologigiganterne og deres magt. For at komme i kategorien »meget stor onlineplatform« skal man i gennemsnit besøges af 45 millioner europæere hver måned. Men Pornhub siger, at der – opgjort 31. januar 2024 – var 32 millioner månedligt aktive besøgende, og derfor vil selskabet fritages. Europa-Kommissionen holder imidlertid fast. »Kommissionen står fuldt ud ved sine beregninger af brugertallet på Pornhub og Stripchat,« siger en talsmand til BBC. Det er Europa-Kommissionen, der udpeger, hvilke selskaber den betragter som hørende ind under den nye DMA-forordning. Står man på listen, vil der blive krævet hurtig handling i forhold til at få fjernet ulovligt indhold, man kan blive tvunget til at have en offentligt tilgængelig database over annoncører, og der skal sættes særligt ind for at beskytte børn og unge. Hvis man overtræder reglerne, risikerer man bøder på op til seks procent af virksomhedens globale årsomsætning. Det vil udgøre betydelige beløb på grund af selskabernes størrelse og skal netop afskrække nogen fra at bryde reglerne bevidst. Pornhubs ejer mener, at kravet om offentliggørelse af annoncørerne er ulovligt. Pornhub, Stripchat og XVideos blev 20. december 2023 udpeget af EU-Kommissionen som hørende under de nye regler. De har fået en frist til 20. april til at fremlægge, hvordan de vil sikre mod vold mod kvinder og beskyttelse af mindreårige. Her lægger DMA-forordningen op til, at mindreårige skal forhindres i at tilgå pornografisk indhold på nettet, og atder skal indføres alderskontrol. Tidligere i 2023udpegede Europa-Kommissionen 19 andre selskaber og søgemaskinersom »meget store onlineplatforme«. Denne liste tæller blandt andet Alibabas AliExpress, Amazon, Apple App Store, Booking.com, Facebook, Google Play, Google Maps, Google Shopping, Instagram, LinkedIn, Pinterest, Snapchat, TikTok, X, Wikipedia, YouTube og Zalando. Ogsåflere af disse selskaber bestrider, at de bør henhøre under de skrappere regler.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/store-pornosider-vil-slippe-for-krav-saa-mange-besoegende-har-vi-slet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1773391/24656808-i-sidste-uge-trdte-nye-skrappe-eu-regler-i-kraft.jpg",
            "publication_time": "Mandag d. 11. marts 2024, kl. 12.06",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}