{
    "version": "1.0",
    "document": {
        "id": 16157,
        "title": "Store selskaber under pres for at betale skat",
        "content": "De multinationale selskaber kan roligt begynde at forberede sig på at øge åbenheden. Fra investorer, politikere, skattemyndigheder og revisionsfirmaer lyder det samstemmende, at det skal være mere gennemskueligt, hvor meget skat der betales i forskellige lande, så der ikke opstår mistanke om, at overskud flyttes fra lande med relativ høj selskabsskat til skattely. Særligt koncerninterne transaktioner i multinationale selskaber, som står for over halvdelen af verdenshandlen, er i fokus. Det er nemlig meget svært at regulere de koncerninterne handler – kaldet transfer pricing – og selskaberne har et direkte incitament til at sikre, at indtjeningen ligger, hvor skatten er lavest.  »Der kommer løbende nye initiativer fra både OECD og EU om, hvordan vi løser de konflikter, der opstår mellem lande, når to lande vil have skat af den samme indkomst. Man forsøger at nå en løsning inden for 18 til 36 måneder,« fortæller Jørgen Juul Andersen, der er chef for transfer pricing-området i PricewaterhouseCoopers. Hans kollega i London, John Preston, vakte opsigt i maj, da han fortalte The Daily Telegraph, at PricewaterhouseCoopers anbefalede sine store, multinationale klienter at være mere åbne på grund af det voksende internationale pres. ATP og PFA presser på De store pensionsselskaber herhjemme ser det også som en fordel, hvis der kommer større klarhed og øget transparens. »Vi støtter generelt arbejdet for øget åbenhed og er meget positive over for det. Det er vigtigt, at der er nogle klare, internationale retningslinjer. Vi føler, at det er en del af samfundsansvaret, at man forholder sig til emnet, og at lovgivningen overholdes på skatteområdet. Transparens er en god måde at sikre indsigt i, om tingene foregår, som de skal,« siger Bjarne Graven Larsen, investeringsdirektør i ATP.  Thomas Torp, direktør for public affairs i PFA Pension, stemmer i og understreger, at et bedre, internationalt regelsæt vil øge muligheden som ansvarlig investor for at gennemskue, om tingene er, som de skal være. Skat har også sat fokus på transfer pricing de seneste år. I 2009 var der i alt 32 sager, der blev afsluttet med det resultat, at den samlede skattepligtige indkomst for de 32 selskaber blev løftet med 15,3 mia. kr. I 2008 var der 27 sager, som forhøjede den samlede skattepligtige indkomst med 8,7 mia. kr. Vanskelige varemærker »Vi har især fokus på selskaber med underskud flere år i træk samt afregningen for varemærker og andre immaterielle rettigheder, som er et område, hvor det er vanskeligt at sætte markedsprisen. Der har været en del sager på det område. Konsulentydelser og lån mellem datterselskaber i forskellige lande er også noget, vi ser på,« siger Sune Lauritzen, chefkonsulent i Skats kontor for International Selskabsbeskatning.  ActionAids undersøgelse af bryggerigiganten SABMiller, der offentliggøres i dag, har skabt fornyet opmærksomhed om, hvor lidt selskabsskat de multinationale selskaber betaler i nogle lande – for SABMillers bryggeri i Ghana, Accra Brewery, slet ingen i flere år. »Organisationer som FN, G20 og EU må træde i karakter og få lavet internationale regler på det her område. Der skal blandt andet gennemsigtighed til, firmaernes skattely skal fjernes, og ulandene skal have hjælp til at styrke deres skatteopkrævning. Det går simpelthen ikke, at gadesælgere skal betale skat, mens milliardfirmaer fuldt lovligt kan slippe,« siger forkvinde i Mellemfolkeligt Samvirke Trine Pertou Mach.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/store-selskaber-under-pres-for-at-betale-skat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/349541/3345560-uland.jpg",
            "publication_time": "Mandag d. 29. november 2010, kl. 06.00",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}