{
    "version": "1.0",
    "document": {
        "id": 18724,
        "title": "Storbritannien er og bliver i EU",
        "content": "Mange mennesker (og flere parlamentsmedlemmer i Storbritannien) spekulerer for tiden - ofte højlydt - over Storbritanniens rolle i EU, og denne debat udbasuneres gerne i danske medier. Jeg kunne forsøge at lægge en positiv vinkel på dette: Det er slående, at mange danske politikere nu konkluderer, at hvor det at være pro-EU tidligere betød, at man var ukritisk positiv over for det europæiske projekt, er kritisk stillingtagen nu en mere troværdig fremgangsmåde. Og Storbritanniens engagement har altid været kritisk - i ordets mest positive betydning. Lige nu er den mest påtrængende opgave dog at forklare, at Storbritannien ikke er på vej ud af EU. Hvorfor skulle vi dog melde os ud af EU? Vi er europæere. Vores nationale interesser fordrer i store træk det samme af Europa som Danmarks, nemlig et solidt indre marked og en stærk euro. EU er for såvel Storbritannien som Danmark den største handelspartner. Vi har altid været en urokkelig - efter vores egen mening den mest urokkelige - fortaler for det indre marked. På det seneste har vi set vigtigheden af en velfungerende eurozone (dette var ganske enkelt ikke et problem tidligere). Vi satte vores lid til, at Det Europæiske Råd i sidste uge ville forstærke begge dele. Og vi medbragte forslag, som skulle sikre, at der ikke opstod spændinger imellem disse to målsætninger: Der er god grund til at sikre, at protektionistiske strømninger i dele af Europa ikke florerer, samt at sikre, at lande, der ikke er medlem af eurozonen, ikke bliver underordnet de 17 lande, der er medlem.Uden sådanne sikkerhedsforanstaltninger ønskede vi ikke at tage del i endnu en traktat. Desuden havde vi ikke til hensigt at underlægge Storbritannien de disciplinære krav, som kræves af eurozone-landenes økonomier. Især ikke så hurtigt efter at vi - som alle andre - havde sagt til vores vælgere, at Lissabon-traktaten ville være den sidste traktat inden for det næste årti. Men det er forkert simpelthen at se os som helt uden for europagten. Vi er involverede i - og inviteret til - de diskussioner, der påbegyndes i denne uge om, hvordan europagten skal se ud og skal fungere. At vi ikke har skrevet under, betyder ikke, at vores engagement i EU er forringet af den grund. Vi vil fortsat arbejde sammen med EU-Kommissionen og ligesindede medlemslande for at sætte dagsordenen om frihandel både inden for EU og imellem EU og vores nabolande. Vi vil fortsat spille en hovedrolle i udarbejdelsen og virkeliggørelsen af EUs udenrigspolitiske målsætninger. Vi vil fortsat se EU som den bedste metode til at fremme medlemslandenes fælles interesser over for verdensomspændende problemstillinger såsom klimaændringer og energiforsyning, de nye globale magtfaktorer såsom BRIK-landene (Brasilien, Rusland, Indien og Kina), og mange af de største sikkerhedsmæssige udfordringer nu til dags - hvad enten det drejer sig om fred i det vestlige Balkan eller den nye dagsorden om cyberspace. Nogle mener, at de andre medlemslande ikke vil tillade dette, eller at vi bør ’straffes’ for ikke at vise nok ’solidaritet’. Det er ikke det, vi hører i resten af Europa. Vi er fortalere for et Europa, som ikke bruger så meget tid på at skue indad, men derimod forsøger at forme de videre rammer inden for den verden, som vi lever i. En verden som bliver større og større og mere og mere konkurrencepræget. Vi er fortalere for en disciplineret tilgang til budgetanliggender; for frihandel; for at alle de 27 medlemslande samarbejder i alle sammenhænge, som vedrører alle 27 lande, samt for integritet og behørig brug af de institutioner, som er blevet oprettet for at støtte alle landene.Dette er en populær dagsorden. Den giver ikke alene genklang i Nordeuropa, men over hele kontinentet. Måske i højere grad nu end nogensinde tidligere. Vi står langtfra alene på dette område. Desuden er vores holdning i overensstemmelse med de europæiske borgere, som også ønsker vækst og bedre jobmuligheder. De færreste er interesserede i flere EU-traktater. Konklusionen af det ovenstående er, at Storbritannien vil være en af Danmarks mest pålidelige støtter under det forestående EU-formandskab. Danmarks formandskabsdagsorden er god, solid og relevant. Den kan forene Europa. Ikke mere 26 mod 1 eller 27 mod 17. Der er alt for meget, der skal gøres.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/storbritannien-er-og-bliver-i-eu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/690917/4736562-cameron.jpg",
            "publication_time": "Mandag d. 19. december 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}