{
    "version": "1.0",
    "document": {
        "id": 9957,
        "title": "Stor våbensag sender Retten på Bornholm i lånte lokaler",
        "content": "Når seks unge torsdag sidder på anklagebænken for røveri af en pistol, er det i lånte rum, retsmødet foregår. Retten på Bornholm har ikke retslokaler, der er store nok til at rumme alle seks tiltalte, deres forsvarere, to anklagere og de tre kappeklædte dommere. De må derfor tage de cirka to minutters gang hen til Dams Gård i Rønne, hvor retten bliver sat i de tidligere hotellokaler, som Bornholms Regionskommune i 2018 købte og gjorde til et kulturhus. De seks tiltalte er i alderen 17-22 år. De anklages for at have begået et voldeligt røveri i oktober 2022. Røveriet fandt sted under en våbenhandel, hvor en far og en søn skulle overdrage en pistolkasse til en tredje person. Det blev dog afbrudt af de seks personer, der maskerede og nogle af dem bevæbnet med macheter dukkede op i huset i Rønne, hvor de truede en mand til at aflevere kassen. Mændenes samlede tilstedeværelse og adfærd understøttede røveriet, mener anklagemyndigheden. I anklageskriftet er det beskrevet, at de blandt andet blokerede udgangen til huset, mens en af de tiltalte – en i dag 22-årig mand – slog en mand flere gange i hovedet og holdt en machete op mod hans hals. Våbenkassen kørte en i dag 20-årig mand afsted med på sin knallert, står det beskrevet. Kassen indeholdt en halvautomatisk pistol af mærket Glock, to tilhørende magasiner samt rensegrej. Episoden fandt sted 5. oktober sidste år i tidsrummet 16-18. To af de tiltalte – manden på knallerten og manden, der holdt en machete mod en andens hals – er tiltalt for endnu et forhold. De skjulte angiveligt våbnet ved at begrave kassen på et offentligt tilgængeligt skovareal ved Galløkken. Derfor er de tiltalt for at have besiddet et skydevåben under særligt skærpende omstændigheder. Tre af de seks risikerer udvisning, hvis de dømmes i sagen. Sagen har flere udløbere, og fire personer har fået straffe i relation til sagen. En far, der med sin søn ville sælge våbnet, er ifølge TV 2 Bornholm idømt to år og tre måneders fængsel. Hans søn er idømt to år og fire måneders fængsel, mens den mand, de ville sælge våbnet til, fik en straf på ti måneders fængsel. Desuden er en 67-årig mand idømt to års fængsel, heraf var seks måneder ubetinget, for besiddelse af skydevåben under særligt skærpende omstændigheder. Han fik dommen for at have fundet pistolkassen, taget den med hjem og undersøgt den, hvorefter han lagde den tilbage til findestedet uden at sige noget til politiet. Hans samlever tog senere derhen, fandt våbnet og indleverede det til ordensmagten. Ifølge B.T. nægter i hvert fald fire ud af de seks personer sig skyldige i tiltalen. Forsvarerne for de resterende to har over for B.T. ikke ønsket at sige, hvordan deres klienter forholder sig. Sagen indledes torsdag. Sidste retsdag er tirsdag den 18. april. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/stor-vaabensag-sender-retten-paa-bornholm-i-laante-lokaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1665828/24399486-bornholm-island---202304121521.jpeg",
            "publication_time": "Torsdag d. 13. april 2023, kl. 05.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}