{
    "version": "1.0",
    "document": {
        "id": 18970,
        "title": "Storbrand på norsk færge",
        "content": "Et norsk krydstogtskib er brudt i brand torsdag morgen. To personer er omkommet ved branden, og mindst 12 personer er kørt til sygehuset. 230 af de de 282 passagerer og besætningsmedlemmer er reddet i sikkerhed. Det er færgen MS 'Nordlys' - fra den kendte krydstogtrute \"Hurtigruten\" - der er brudt i brand. Ifølgevg.noudbrød der brand på skibet torsdag formiddag lidt efter klokken ni, mens det befandt sig ud for Ålesund. Passagerfærgen sejler på forskellige ruter langs den norske kyst. Hurtigruten skriver påsin hjemmeside, at opstod branden i maskinrummet. Selskabet meddeler, at skibet har lagt til kaj i Ålesund og oplyser, at der var 227 passagerer og 55 besætningsmedlemmer om bord på det brændende skib. Omkring 235 personer er nu reddet i land, skriver de norske medier. - De, som er om bord, må evakueres med redningsbåde på grund af røgudviklingen, siger redningsinspektør ved redningscentralen i Sør-Norge til Vg.no. Desuden har både civile fartøjer samt to redningshelikoptere assisteret ved redningsarbejdet. Kraftig sort røg stiger op fra det brændende skib, og meldingen lyder på, at det fortsat brænder meget. Ålesund sygehus har slået katastrofealarm, og indtil videre lyder meldingen på, at mindst 12 personer er kørt på sygehuset. - Vi har fået meldinger om, at de indbragte personer har både brand- og røgskader, men vi har ikke detaljer for de enkeltes tilstand, siger kommunikationschef for sygehuset Helse Møre og Romsdal HF tildagbladet.no. Chokerede over røgen Flere af de evakuerede passagerer fortæller, at de blev chokerede, da de så røgen. - Da vi kom ud på dækket, væltede røgen ud af skorstenen. Det var ikke normal røg, men den var tung og ækel. Den må have indeholdt en del kemikalier, siger 33-årige Harald Sundberg, der er en af passagerne Brandvæsenet er om bord for at bekæmpe branden.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/storbrand-paa-norsk-faerge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/712908/4491936-hurtigruteskibet-nordlys.jpg",
            "publication_time": "Torsdag d. 15. september 2011, kl. 12.00",
            "author": "Louise Lyck Dreehsen",
            "related_links": [],
            "attachments": []
        }
    }
}