{
    "version": "1.0",
    "document": {
        "id": 4441,
        "title": "Stor undersøgelse på vej: Syriens regime sættes under kraftigt pres efter kemisk angreb",
        "content": "Når FNs Sikkerhedsråds 15 medlemmer samles onsdag eftermiddag, er der mere end en stærk fordømmelse af det kemiske angreb i Syrien på bordet. Ifølge en kladde, som nyhedsbureauet AFP er i besiddelse af, vil tre af de faste medlemmer - USA, Storbritannien og Frankrig - bede rådet om at stemme for en omfattende undersøgelse af angrebet, der fandt sted tidligt tirsdag morgen i byen Khan Shaykhun syd for Idlib. Mindst 70 meldes døde, og flere end 400 skal være såret.  »Kladden kræver, at FN og den særlige organisation mod kemiske våben, OPCW, øjeblikkeligt nedsætter et panel, der skal fastslå, hvem der stod bag angrebet,« skriver det israelske medie I24. Ifølge internetmediet Live Mint vil det syriske regime også blive afkrævet en række svar. »Kladden kræver, at det syriske regime udleverer flyruter og anden information om militære operationer på dagen, hvor angrebet fandt sted,« skriver Live Mint.  Derudover vil ledelsen i Damaskus, ifølge Live Mint, også blive bedt om at udlevere navne på alle kommandanter i de syriske helikopterenheder, og om at give adgang til møder med generaler og andre højtstående kommandanter med fem dages varsel. Ifølge det israelske medie i24 kræver Frankrig, Storbritannien og USA også, at særlige FN-inspektører får adgang til de flybaser, der blev brugt under angrebet i Khan Shaykhun. De tre lande peger på den syriske præsident, Bashar al-Assad, og hans regime ansvarlig som ansvarlig for det kemiske angreb.  Den syriske hær benægtede sent tirsdag via bureauet Sana at have udført angrebet i Khan Shaykhun. »Vi har ikke brugt kemiske våben noget sted eller på noget tidspunkt og vil aldrig gøre det i fremtiden,« hedder det i hærens meddelelse. Det vides ikke på nuværende tidspunkt, om Rusland, der støtter det syriske regime, vil bruge sin vetoret, hvis kladden bliver bragt til afstemning i Sikkerhedsrådet i sin nuværende form. Det russiske forsvarsministerium bekræfter, at det var det syriske regime, der stod bag angrebet i Khan Shaykhun. Men Rusland hævder, at den kemiske eksplosion skyldes, at syriske kampfly ramte et kemisk våbenlager, som tilhørte den syriske opposition. »Ifølge det russiske overvågningssystem angreb syriske fly et større våbenlager, der tilhører terrorister. Målet omfattede særlige »workshops«, hvor der fremstilles projektiler med giftigt indhold,« siger den russiske generalmajor Igor Konashenkov til nyhedsbureauet Tass. Han siger også, at islamister i Syrien fragter de særlige projektiler til Irak, hvor de bliver brugt i krigen.  Angrebet i Khan Shaykhun er det mest omfattende kemiske angreb siden august 2013, hvor flere end 1.000 døde i Ghouta uden for hovedstaden Damaskus. Efter angrebet i 2013 truede USA med at invadere Syrien for at straffe og muligvis vælte regimet. Men i stedet pressede man Syrien til at tømme og udlevere sine kemiske våbenlagre. Allan Sørensen er Berlingskes korrespondent i Mellemøster",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stor-undersoegelse-paa-vej-syriens-regime-saettes-under-kraftigt-pres-efter-kemisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/21217/16855589-giftgasangreb-i-syrien-mideast-crisissyria-idlib.jpg",
            "publication_time": "Onsdag d. 05. april 2017, kl. 10.55",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}