{
    "version": "1.0",
    "document": {
        "id": 14635,
        "title": "Store oplevelser under jorden: Danmarks Borgcenter er et hit",
        "content": "Gåsetårnet i Vordingborg var en turistattraktion, da jeg var barn. Hvorfor det var det, vidste man ikke. Det var jo bare et murstenstårn, men alligevel: Gåsetårnet var en af de få attraktioner, alle kendte – ligesom Himmelbjerget, Roskilde Domkirke og Den Lille Havfrue. Tårnet blev bygget under Valdemar Atterdag, som udvidede borgenWorthing, der oprindeligt var blevet bygget af Valdemar den Store. Det var herfra, at han, den Store altså, sejlede ud for at banke Venderne ved Arkona, Det var også herfra, at den anden Valdemar, ham vi kalder Sejr, sejlede mod Lyndanisse, og det var herfra, Valdemar Atterdag selv regerede i sine mange kampe mod de nordtyske Hansestæder. Endelig var det også Valdemar Atterdag, der satte gåsen op på tårnet. Han ville håne sine tyske modstandere ved at signalere, at de for ham var som en flok skræppende gæs. Alle disse historier – danmarkshistorier – som knytter sig til Vordingborg, var i lang tid lidt abstrakte i forhold til selve stedet, som kun havde Gåsetårnet at gøre godt med. Hverken slottet eller dets beliggenhed og klare sammenhæng med middelalderkongernes togter ud i verden blev forklaret på nogen interessant måde. Artiklen fortsætter under billedet Voldgraven, muren og Gåsetårnet. Valdemar Atterdags Vordingborg var Danmarks største middelalderborg.Fold sammenLæs mereFoto: PR-foto/Danmarks Borgcenter. For ti år siden besluttede Vordingborg sig så for at gøre noget ved det hele og opgradere byens vigtigste turistattraktion, så den kan præsentere sig som den A-liste fornøjelse, den er. Beslutningen udmøntede sig i det, der nu hedderDanmarks Borgcenter, og som har til huse her i den lille by, der engang var centrum for et Danmark, hvis magt og indflydelse rakte langt ud over Østersøen. Tidligere brugte vordingborgenserne det gamle borgterræn som både park og campingplads, og den uformelle kontakt til byen har stedet heldigvis fået lov til at bevare i sin nye inkarnation som turistmagnet. Der er noget meget behageligt ved at parkere i en lille smøge bag slotsbanken, at bevæge sig langs den nye administrationsbygning (af Praksis-arkitekter) og op over den nyanlagte slotsplads, ind i selve borgområdet og helt frem til den gamle ringmur, hvor man næsten uden at strække sin fantasi kan forestille sig Valdemar den Store stå og kigge ud over sundet og Østpå, hvor der er lande at erobre og afguder at vælte. FAKTAOptur og nedturOptur:Den store slugt ned i dybet med montrene er et medrivende stykke formidlingsarkitektur i særklasse.Både genstandenes forklaringer og digitale animationer beriger historien om borgområdet.Nedtur:Gåsetårnet står lidt forkølet tilbage med en gammeldags plancheudstilling. Det trænger til en kærlig hånd.FOLD UD Optur: Den store slugt ned i dybet med montrene er et medrivende stykke formidlingsarkitektur i særklasse. Både genstandenes forklaringer og digitale animationer beriger historien om borgområdet. Nedtur: Gåsetårnet står lidt forkølet tilbage med en gammeldags plancheudstilling. Det trænger til en kærlig hånd. De historiske borge og befæstningers helt elementære sammenhæng med geografien er utrolig nem at forstå her på borgmuren højt over Storstrømmen. Den beskyttede placering, overblikket og den gode naturlige havn i vigen overfor er alle umiddelbart aflæselige som vigtige forsvarselementer, og folkene fra De Sydsjællandske Museer, der står for formidlingen af Borgcentrets mange interessante historier, gør et virkelig fint og ikke unødvendigt dominerende stykke arbejde. Artiklen fortsætter under billedet Corténstålsstolper markerer, hvor muren har gået, og hvor tårnet har stået. Oplevelsen af udsigten ud over Storstrømmen forklarer bedre end alle kort, hvorfor Vordingborg var en perfekt fæstning, hvis man ville på togt i Østersøen. Og det ville man.Fold sammenLæs mereFoto: PR-foto/Danmarks Borgcenter. Landskabsarkitekterne SLA, som har stået for borgområdets landskabelige bearbejdning, har valgt at udpege borgens forskellige bygninger med nogle diskrete markeringer i corténstål. Dels nogle lave plinte, der udpeger vigtige arkæologiske fund, dels nogle lave tegninger af bygningernes ydermure, så man kan fornemme deres omrids, og endelig med nogle høje stolpemarkeringer af vigtige støttende elementer, som borgmuren og det centrale borgtårn. Alle disse tilføjelser står i det rustrøde corténstål, der materialemæsssigt spiller så fint sammen med Gåsetårnets dybe, orangerøde teglfarve. Samtidig har SLA med sikker hånd formgivet den fine slotsplads uden for borgområdet – i tætte røde teglfelter, der helt sømløst forbinder byen med sin borg, samtidig med at pladsens oprindelige skæve fald ned mod voldgraven er bevaret. I belægningen kan man også se markeringer af vindebroen og den store port, der har været adgangsvejen ind til kongeborgen.  Det er alt sammen fint og venligt formidlet. Man føler sig godt taget imod og kunne egentlig sagtens nøjes med en is og en tur i Gåsetårnet, sådan som det var taksten før i tiden. Imidlertid er det nybygningen på stedet, det nye formidlingscenter, der for alvor hæver borgcentret over den tørre muld, og det gør det sjovt nok ved at grave sig ned i den. Lundgaard & Tranbergs nye bygning gør ikke meget væsen af sig udefra. Den ligger som en håndryg i rustent stål hen over bakken ved siden af den gamle gule bindingsværksbygning, der altid har huset iskiosken på stedet. Man lægger næsten ikke mærke til nybygningen, før man har købt billet og kommer ind – til et stort wow. Indvendigt står bygningen helt råt i det flottest støbte beton, man kan tænke sig. Jeg vil udfordre enhver betonhader til at besøge en bygning som Borgcentret i Vordingborg og så fastholde, at beton er grimt. Det er det ikke, og her er det nærmest smukt. Den nye bygning introducerer borgcentrets formidlingsområde, Valdemarernes tid fra 1167 til 1346, i det første store og flade rum, men åbner sig så lidt længere fremme i en dyb slugt ned i jorden, ned i fortiden, ned i oplevelserne. Det er teatralsk, javist, men det er effektivt som bare pokker, og det er fremragende gjort. Som besøgende bliver man nærmestsugetned i udstillingen, og ens forventninger skyder i vejret i samme takt, som man selv bevæger sig ned i det dybe, dunkle udstillingsrum. På slugtens bagvæg er en stor digital animation, der ligner enslow motion-optagelse af en orangeglødende lavalampe. Det er suggestivt og engagerende og bare helt primitivt fascinerende i en grad, så man øjeblikkeligt lægger ethvert forbehold: Det er sjovt det her!! Artiklen fortsætter under billedet Der er kun en enkelt genstand pr. montre. Til gengæld bliver den forklaret og perspektiveret efter alle kunstens regler.Fold sammenLæs mereFoto: PR-foto/Danmarks Borgcenter. De tre Valdemarer var konger i en turbulent tid, hvor Danmark blev samlet og splittet ad i flere omgange. De var i kamp med de tyske hansestæder, med de baltiske pirater, med svenskere og tyske småfyrster. Samtidig konsoliderede de Danmark som samlet kongerige, ekspanderede voldsomt og fik både grundlagt København og fat i Dannebrog, hvad enten det nu faldt ned fra himlen eller ej. Formidlingsteamet på Danmarks Borgcenter har meget klogt valgt at holde deres blikke og den samlede indsats stift rettet mod den gode historie. Der er kun én enkelt genstand eller to pr. montre, og gennem denne udvalgte genstand oprulles den fascinerende danmarkshistorie så. Helt i tråd med nutidens moderne tider foregår al formidling på en udleveret iPad. Der er kun rudimentære og meget overfladiske gennemgange på udstillingens plancher. I stedet for at stå og læse kan man på iPaden swipe den mønsterkode, der passer til den genstand, man vil vide noget mere om, og så kører formidlingsbussen: Her er lyd, her er tekst, her er animationer, forklaringer og interview med særligt interessante nulevende personer om et enkelt aspekt af den aktuelle fortælling – militært, kirkeligt eller arkitektonisk for eksempel. Historien om de tre Valdemarer fortælles gennem den ene fascinerende genstand efter den anden. Vi får historien om Dannebrog, om middelalderens diplomati, om produktion af teglsten, om våben og meget, meget mere. Det er lige før, man rammes af overmæthed, og det er egentlig godt klaret med en udstilling, der er beskeden i fysisk størrelse, men vildtvoksende og kæmpestor inde i den besøgendes hoved. Lundgaard og Tranbergs bygning er et stykke tæt, følsomt og befriende ukrukket arkitektur. En simpel rundgang i tre dimensioner. Man starter med at gå ned i den store slugt, følger bygningen rundt og slutter af med at gå op ad den flotte ogsåin situ-støbte trappe, der fører en tilbage til jordoverfladen og den uundgåelige café. Lettere omtumlet kommer man ud i sommervejret igen, og efter en pause opdager man, at den lille tablet også kan bruges på resten af borgens område. Der er enaugmented reality-funktion, der viser, hvordan borgen rent faktisk har set ud, når man står ved tårnet, der er flere historier, og så er der selvfølgelig Gåsetårnet. Engang stedets eneste attraktion, i dag blot et fint supplement og et perfekt sted at afslutte sit besøg i kongerne Valdemars store borg. FAKTADanmarks BorgcenterDanmarks BorgcenterSlotsruinen 14760 VordingborgTlf.: + 4570701236Åbningstider for Danmarks Borgcenter04.04 - 30.06: Tirsdag - søndag kl. 10-16.01.07 - 31.08: Alle dage kl. 10-17.01.09 - 18.10: Tirsdag - søndag kl. 10-16.Kilde: Danmarks BorgcenterFOLD UD Danmarks BorgcenterSlotsruinen 14760 VordingborgTlf.: + 4570701236 Åbningstider for Danmarks Borgcenter04.04 - 30.06: Tirsdag - søndag kl. 10-16.01.07 - 31.08: Alle dage kl. 10-17.01.09 - 18.10: Tirsdag - søndag kl. 10-16. Kilde: Danmarks Borgcenter",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/store-oplevelser-under-jorden-danmarks-borgcenter-er-et-hit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1309417/23460060-slugt.jpg",
            "publication_time": "Søndag d. 05. juli 2020, kl. 18.25",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}