{
    "version": "1.0",
    "document": {
        "id": 16833,
        "title": "Storkunde i Amagerbanken under hårdt pres",
        "content": "Efter at være blevet holdt kunstigt i live trods milliontab er den tidligere pantebrevsspekulant og medejer af Rødovre Centrum Torben Andreasen nu i akut fare for, at hans bankforbindelser trækker stikket ud. Så sent som i sidste uge mødtes hans primære bankforbindelseAmagerbankenmed Sparekassen Sjælland ogDanske Bankfor at drøfte en betalingsstandsning, men det lykkedes ikke de tre banker at blive enige. Derfor er Torben Andreasen, der er en del af den familie, der grundlagde det københavnske indkøbscenter Rødovre Centrum, nu i akut fare for at blive erklæret konkurs inden længe, idet Sparekassen Sjælland allerede har varslet med en konkursbegæring. De økonomiske problemer for Torben Andreasen og hans selskab Toki Holding kommer i kølvandet på den altomfattende finanskrise, der har eroderet værdierne af den tidligere mangemillionærs mange pantebreve, aktier og ejendomme. Alene i 2008 lød tabet i Torbens Andreasens investeringsselskab på godt 400 millioner kr., hvilket betød at egenkapitalen var negativ med over 300 millioner kroner samtidig med, at revisor tog nogle alvorlige forbehold for regnskabet. Siden har erhvervsmanden, der ud over medejerskabet af det store indkøbscenter vest for København også er kendt for gennem en årrække at have spændt et økonomisk sikkerhedsnet ud under ishockeyklubben Rødovre Mighty Bulls, været under administration af sine tre bankforbindelser. Sammen har de gennem længere tid arbejdet på en frivillig afvikling, men især Amagerbanken og Sparekassen Sjælland er i øjeblikket lodret uenige om en række sikkerheder. Derfor blev et møde i Skifteretten i den foregående uge, hvor en betalingsstandsning var på tapetet, afblæst, og nu skal parterne igen mødes for at forsøge at finde en løsning. Torben Andreasen har ud over aktier de senere år investeret voldsomt i ejendomme og står blandt andet bag en række nødlidende ejendomsprojekter i eksempelvis Sluseholmen, som er blevet hårdt ramt af den finansielle krise, der fra den ene dag til den anden har gjort de tidligere så attraktive lejligheder usælgelige. Samtidig er en stribe af de virksomheder, som Torben Andreasen har stiftet eller været medejer af, gået konkurs siden finanskrisen begyndte at rulle i efteråret 2008. Det gælder blandt andet det Hillerød-baserede bryggeri Brøckhouse, Toki Skovbrug samt en række andre. Ifølge kilder tæt involveret i processen har Danske Bank allerede taget konsekvensen af Torben Andreasens økonomiske deroute og afskrevet sine tilgodehavender hos den tidligere rigmand, mens der fortsat hersker usikkerhed om, hvorvidt Amagerbanken har foretaget hensættelser på samtlige udeståender. Ud over sin baggrund som gartner og den familiære relation til Rødovre Centrum, hvor hans bror og tidligere formand i Forstædernes Bank Jesper Andreasen er direktør, blev Torben Andreasen for alvor kendt for at være manden, der stod bad den tidligere revisor Steen Brydes kapringsforsøg i Nordic Tankers. De to forretningsmænd havde gennem længere tid haft et tæt samarbejde, idet Bryde oprindelig var revisor for Torben Andreasen, og den tidligere Capinordic-direktør var samtidig bestyrelsesmedlem i flere af kollegaens selskaber. Ordførende direktør i Sparekassen Sjælland, Lars Petersson, siger til Berlingske Business, at han ikke kan kommentere konkret på enkelte kunder. Men han understreger, at banken allerede har taget sine forholdsregler. »Vi er en minimal kreditor i det sagskompleks, og uanset hvordan det måtte gå, har det ingen regnskabsmæssig betydning for vor virksomhed, som der ikke allerede er taget hensyn til,« siger han. Direktør i Amagerbanken Jørgen Brændstrup ønsker ikke at kommentere sagen ligesom direktør og ejer af Toki Holding, Torben Andreasen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/storkunde-i-amagerbanken-under-haardt-pres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/395309/1976742-pix-amagernummerplade-biz.jpg",
            "publication_time": "Fredag d. 11. juni 2010, kl. 06.34",
            "author": "Morten Johnsen",
            "related_links": [],
            "attachments": []
        }
    }
}