{
    "version": "1.0",
    "document": {
        "id": 7909,
        "title": "Stor aktion i København: Problemer i langt størstedelen af kiosker",
        "content": "I en storstilet aktion gik københavnske myndigheder på opdagelse i 22 kiosker, hvor de i stort omfang stødte på alvorlige problemer. Faktisk slap kun én enkelt igennem kontrollen. Der blev blandt andet beslaglagt ulovlige nikotinprodukter, fundet rengøringsproblemer og givet i alt 16 påbud fra Arbejdstilsynet. I en kælder blev der sågar fundet og anholdt en person for ulovligt ophold i Danmark. Det skriver Skatteministeriet ien pressemeddelelseom den »historisk store fælles, koordinerede tilsynsaktion« i bydelene Nordvest, Nørrebro, Amager og andre uspecificerede dele af København. Man kan desuden læse, hvad myndighederne fandt i kioskerne. Et udpluk lyder: 18 af de 22 kiosker bliver straffet med bøder for overtrædelserne. Det vækker frustration hos skatteminister Rasmus Stoklund (S), at problemet tilsyneladende er omfattende. »Det er stærkt uacceptabelt, og jeg er rystet over den ligegyldighed, som de her kiosker på Nørrebro, Nordvest og andre steder i København lægger for dagen i forhold til at følge vores regler og love. Myndighedernes store aktion i de københavnske kiosker afslører massive mængder af problemer og snyd, som er helt urimeligt over for fællesskabet,« udtaler han i pressemeddelelsen og tilføjer: »Det er helt afgørende for vores alles retsfølelse, for samfundsøkonomien og fællesskabet, at der bliver dæmmet op for det massive snyd, som udspiller sig i dele af kioskbranchen.« Aktionen er et led i en fælles myndighedsindsats over for kioskmiljøet, som blev igangsat for at sikre fair konkurrence samt kontrollere lovovertrædelser. Regeringen har et erklæret mål om at komme problemer med snyd og svindel til livs. Det indebærer et skærpet fokus på tobak, nikotin og alkohol, som indgik i den såkaldte forebyggelsesaftale fra 2023.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/stor-aktion-i-koebenhavn-problemer-i-langt-stoerstedelen-af-kiosker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901221/24912497-kiosk-i-kbenhavn.jpg",
            "publication_time": "Tirsdag d. 18. marts 2025, kl. 07.06",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}