{
    "version": "1.0",
    "document": {
        "id": 16454,
        "title": "Stordrift stiller store krav til  installatørerne",
        "content": "Det er ikke mange år siden, at de fleste store og mellemstore virksomheder – private som offentlige – havde en afdeling, der stod for drift og vedligehold af virksomhedens ejendomme, ejendommenes tekniske installationer og dele af produktionsudstyret. Sådanne afdelinger med en chef og nogle ansatte håndværkere, der bruger døde perioder til at lave »forebyggende vedligehold«, kan man endnu finde rundt om i danske virksomheder og offentlige institutioner. Men de bliver stadig færre. I stedet lægges opgaverne ud til de store firmaer som Caverion, Bravida og andre teknikentreprenører, som både har faglig ekspertise inden for el, VVS, ventilation og ikke mindst energistyring, som bliver stadig vigtigere i dagens Danmark. Ifølge en undersøgelse udført for Dansk Facilities Management – et branchenetværk – udgør branchens samlede omsætning 26 milliarder kroner inklusive såkaldt »bløde områder«, som rengøring, kantinedrift og grønne områder, som har været outsourcet i mange år. Læs også:Analyse af virksomheder:Ejendomsselskaber kæmper med afkastet Faktisk viser nye tal fra Danmarks Statistik, at facility management, eller service-management, som området også kaldes, er en af de få sektorer i det private erhvervsliv, hvor beskæftigelsen er vokset i årene efter finanskrisen i 2008. Erhvervet beskæftiger i dag godt 33.000 ansatte, hvis de bløde områder regnes med. Udviklingen kommer ikke bag på Michael Kirkegaard, sektionschef i et af branchens store servicemanagement-selskaber, finsk-ejede Caverion. Selskabet hed tidligere YIT og endnu tidligere ABB Electric. Kirkegaard er uddannet elektrotekniker og har en lederuddannelse fra Alto Universitet i Helsingfors. Han har været med hele vejen – først som afdelingsleder hos teknikentreprenøren Kemp & Lauritsen i 90erne og fra 2004 i YIT, der altså nu hedder Caverion.  Ifølge Kirkegaard tog udviklingen for alvor fart i midten af nullerne i industrien. Industrien havde i årtiet forinden rationaliseret og flyttet dele af sin produktion til udlandet. Men siden opdagede virksomhederne, at de ikke i samme grad kunne rationalisere vedligehold. For selv om dit produktionsapparat og dine ejendomsbesiddelser er mindre, skal du stadig råde over de samme kompetencer for at holde det hele kørende. Industrivirksomhederne begyndte der-for at se sig om efter partnere uden for virksomheden, der kunne udføre opgaverne. Dermed opstod facility-management, eller service-managment, som Kirkegaard foretrækker at kalde den branche, han arbejder i. I dag udgør serviceaftaler 65 pct. af omsætningen hos Caverion, og den fylder også meget hos de andre store danske teknikentreprenører. Det skyldes bl.a., at mange offentlige virksomheder og bygherrer nu lægger vedligehold og service af deres ejendomme og produktionsudstyr ud til tredje part. Det sker bl.a. i de såkaldte OPP og OPS -projekter – Offentligt Privat Partnerskab eller Offentligt Privat Samarbejde. Læs også:Brancheanalyse af 35 erhvervsmæglere Udviklingen af det nye vækstområde er i disse år i høj grad med til at omstrukturere det danske installatørerhverv, som består af elektrikere, VVS-virksomheder, ventilationsbranchen og virksomheder med speciale i energistyringssytemer. Erhvervet omsætter for godt 47 milliarder kroner (2012) og beskæftiger godt 39.000 medarbejdere. »En klassisk VVS-mester vil typisk gå efter at blive servicekunde for en virksomhed med et højt vedligeholdelsesbudget. Han reparerer måske den samme defekte pumpe fem gange og holder ikke fokus på, om en udskiftning bedre kan betale sig. For han har jo egentlig ikke interesse i at få færre opgaver. Det firma, der har en service-management-kontrakt med kunden, vil derimod have en interesse i at få pumpen udskiftet på det økonomisk og teknisk mest hensigtsmæssige tidspunkt. For det er service-management-leverandørens opgave og interesse at sikre den mest hensigtsmæssige drift og vedligeholdelse«, forklarer Michael Kirkegaard. Det er også derfor, at servicemanagementfirmaerne – ligesom rengøringsfirmaer – går efter at få lange kontrakter. F.eks. over ti eller 15 år. Service-managementselskaberne overtager gerne drift og vedligehold af eksisterende bygninger og produktionsudstyr. Men allerhelst vil de være med til at etablere en ny bygning, produktion eller institution fra starten for siden at få kontrakten på vedligehold og service. Det giver nemlig mulighed for at skabe en bedre totaløkonomi – både for kunden og service-managementselskaberne.  »Hvis vi ved, at vi skal vedligeholde en ny bygning, kan vi allerede i projektfasen tage højde for, hvilke komponenter og materialer vi skruer ind i den. Bygger vi en retsbygning for det offentlige, kan vi godt sætte kvalitetsudstyr ind, der holder længe, fordi folk optræder meget forsigtigt i en retssal. Skal vi derimod bygge en skole, ved vi, at der bliver slidt hårdt på alt udstyr af enhver art. Det tager vi så højde for, når vi sammen med bygherren planlægger byggeriet,« forklarer Michael Kirkegaard. Under finanskrisen har der været en vis stagnation i installationserhvervets omsætning. Men i de kommende år vil der være en betydelig vækst. Det skyldes ifølge konsulentfirmaet Copenhagen Consulting Company, der har lavet en stor rapport om branchens fremtid, fem faktorer: Alle kunder fokuserer i dag på grøn vækst. Der er stor fokus på energieffektivisering og vedvarende energi. Markedet er de sidste fem år steget med fem pct. årligt og vil i 2015 nå 1,7 mia. kr. Den øgede fokus på energeffektivitet stimulerer interessen for et bedre indeklima. Markedet for ventilation vil derfor nå 4,6 mia kr. i 2015 – en stigning på ti pct. i området i forhold til 2010. Den tilbageværende industri i Danmark er mere eller mindre fuldautomatisk. Det kræver mere styring og regulering og vil give installatørmarkedet en omsætning på 4 mia. kr. i 2015 Øget behov for overvågning og kontrol – både i private boliger og i offentlige og private virksomheder. Her ventes markedet at nå op på 3,2 mia. kr. i 2015 Øget behov for interne netværk i virksomhederne, der understøtter energieffektivisering, styring og sikring. Der ventes i 2015 at være et marked for den type installationer på 2 mia. kr. om året. Samlet vil nybygning og service inden for installationer udgøre et marked til næste år på ca. 52 mia. kr. – heraf vil servicemarkedet alene udgøre 34 mia. kr. – en vækst på 35 pct. i forhold til 2009. De fem forhold, der driver markedet for installation, stiller krav om store omstillinger i installatørerhvervet. »Før blev opgaverne præcist defineret af en hovedentreprenør. Et bestemt stykke arbejde skulle udføres, og man konkurrerede alene på pris. I dag skal opgaven i højere grad skabes sammen med kunden. Det stiller større krav til installatørerne, der skal kunne overskue mere komplekse løsninger og kalkulere priser på en anden måde,« siger adm. direktør i installatørernes brancheorganisation, Tekniq, Niels Jørgen Hansen. For de mindre installatørvirksomheder åbner det ændrede marked mulighed for at specialisere sig – f.eks. inden for alarmsystemer eller solgenergi. Eller de kan koncentrere sig helt om basisinstallationer i privatmarkedet. Her udfordres de dog af udenlandske selskaber, som tilbyder den type opgaver billigt udført af østeuropæisk arbejdskraft. Men de danske lovkrav om autorisation på området sætter grænser for, hvor hård den konkurrence kan blive. De mellemstore el- og VVS-selskaber kan derimod få det sværere. De skal både kunne følge med i den hastige teknologiske udvikling på området og samtidig have finansiel styrke til at indgå langvarige service og vedligeholdelseskontrakter med kunderne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stordrift-stiller-store-krav-til-installatoererne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/426978/7096431-14busmichael-kirkegaardjpg.jpeg",
            "publication_time": "Mandag d. 13. januar 2014, kl. 22.30",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}