{
    "version": "1.0",
    "document": {
        "id": 15215,
        "title": "Stormen Freja gav nordjyderne sved på panden",
        "content": "Årets første storm er endnu ikke klinget helt af, men hos Nordjyllands Politi tørrer man sveden af panden. Efter en »rigtig travl« nat med vindstød af orkanstyrke begyndte anmeldelserne om væltede teglsten og træer at tage af omkring halv fire i nat, hvor stormen Freja så småt bevægede sig østover. Det fik sjællænderne at mærke med vindstød af stormstyrke på 25 meter i sekundet, hvilket fik Københavns Politi til at lukke for alt trafik på Øresundsbroen - også togtrafik. Broen er genåbnet. Også i Jylland måtte man lukke ned for brotrafikken i løbet af natten, da et tolv-etagers stort stillads var i fare for at vælte ned over Limfjordsbroen. Lidt efter klokken 05.00 kunne Nordjyllands Politi dog berette, at broen er åbnet for trafik igen. Nattens skader er endnu ikke gjort op i Danmarks nordligste politikreds, men trods den travle aften er der ikke sket alvorlige uheld. Ifølge Nordjyllands Politi har det primære problem været væltede træer og løse teglsten - sidstnævnte betød blandt andet, at Nordjyllands Politi måtte lukke den feststemte Jomfru Ane Gade i Aalborg for en stund. Hos Sydøstjyllands Politi har man talt 14 stormanmeldelser i løbet natten, mens mand i landets øvrige politikredse indtil videre kan berette om et fåtal anmeldelser. De har drejet sig om løse havetrampoliner, stilladser, vejarbejdstelte på afveje og løse teglsten. Det våde vejr, som Freja også bragte med sig først på aftenen, har heller ikke givet store problemer. Københavns Politi advarede kortvarigt om våde vejbaner, men vandmasserne var ikke så store, at vandet skulle pumpes væk. DMI har udsendt stormvarsel til klokken 08.00 søndag morgen på Sjælland, mens bornholmerne kan forvente vindstød med stormstyrke indtil søndag middag.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/stormen-freja-gav-nordjyderne-sved-paa-panden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/667872/11283810-orkan-storm-over-landet.jpg",
            "publication_time": "Søndag d. 08. november 2015, kl. 06.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}