{
    "version": "1.0",
    "document": {
        "id": 6072,
        "title": "Store bededag kan kravle op af graven igen. »Hvis alle har røv i bukserne, har vi flertal for det«",
        "content": "I dag er første gang i mere end 300 år, at store bededag ikke findes som fridag. Med hjælp fra De Radikale lagde regeringen fridagen i graven som sit første markante resultat, ganske kort efter den var tiltrådt. Graven er dog langt fra dækket til. Der findes faktisk en reel mulighed for, at fridagen kan kravle op og sige til alle danskerne: »Her har I mig tilbage!« Samtlige partier rundt om regeringen og De Radikale vil nemlig genindføre store bededag som fridag efter næste valg. Undtagen et parti: Liberal Alliance. Her vil de til gengæld gøre det muligt at genindføre fridagen. Liberal Alliance var indædt modstander af, at politikere afskaffede store bededag og er faktisk lige så indædte modstandere af, at politikere skal indføre den igen. Og de bruger samme principielle argument for både det ene og det andet: At det slet ikke er et domæne, som politikere skal begive sig ind på. »Vi var primært imod afskaffelsen, fordi det er en beslutning, der skal tages af arbejdsmarkedets parter. Af samme årsag har vi ikke et politisk løfte om at genindføre den. Den beslutning mener vi fortsat skal ligge ved arbejdsmarkedets parter,« siger politisk ordfører Sólbjørg Jakobsen (LA). Vi vender tilbage til, hvordan partiet vil muliggøre en genindførelse. Hvis man tager udgangspunkt i den seneste gallupmåling fra instituttet Verian for Berlingske, tegner det et landskab, hvor afskaffelsespartierne blot har tilslutning fra 39 procent af vælgerne. Modstanderne af afskaffelsen tegner sig for et overvældende flertal af vælgertilslutningen – knap 59 procent. Trækker man Liberal Alliance ud af ligningen, smuldrer flertallet dog og havner nede omkring 45 procent af vælgertilslutningen. Det lukker dog langt fra muligheden for, at den traditionelle forårsfredagsfridag kan kravle levedygtigt op af graven igen. Berlingske har stillet dette spørgsmål til samtlige af de partier i Folketinget, der stemte nej til afskaffelsen af store bededag som fridag. Eller samtlige partier, der stadig eksisterer som folketingsgruppe på Christiansborg – Nye Borgerlige er ikke blevet spurgt: Vil I genindføre store bededag efter næste valg? I Enhedslisten siger politisk ordfører Pelle Dragsted: »Ja, vi vil genindføre store bededag. Og hvis alle de partier, der stemte imod, har røv i bukserne, har vi et flertal efter et valg uanset hvem, der danner regering.« De Konservatives politiske ordfører, Mette Abildgaard, siger: »Vi konservative vil genindføre store bededag som helligdag. Vi var klart imod afskaffelsen. Det var respektløst over for folkekirken, vores kulturarv og den danske model – og det fratog familierne et af forårets pusterum.« I Alternativet er politisk ordfører Torsten Gejl kort og præcis i sit svar på spørgsmålet: »Ja.« Og da Berlingske beder om bare en anelse uddybning, siger han: »Vi vil sætte arbejdstiden ned. Ikke op.« Danmarksdemokraterne og Dansk Folkeparti giver identiske svar: »Ubetinget ja. Vi har også afsat penge i vores 2030-plan til at genindføre store bededag,« siger formand og politisk ordfører Morten Messerschmidt (DF). »Vi vil genindføre store bededag, og vi har også sat penge af til det i vores seneste finanslovsforslag,« siger politisk ordfører Susie Jessen (DD). I SF er det beskæftigelsesordfører Karsten Hønge, der fører ordet, når det handler om store bededag: »Vi ønsker, at danskerne får deres fridag tilbage. Regeringen ramte fuldstændigt skævt med afskaffelsen. Det var en hån med hårdtarbejdende danskere, der blev gennemført kluntet og forhastet, så det skabte uro om den danske model. Hvis der findes politisk flertal for det, bør vi rulle tiden tilbage til før indgrebet, så løn og arbejdstid igen bliver aftalt suverænt mellem arbejdsmarkedets parter.« Men det findes jo så ikke, det flertal, som Karsten Hønge taler om. Slet ikke lige nu, hvor regeringen har sit eget flertal, der i afskaffelsen blev konsolideret med De Radikales stemmer, men heller ikke, hvis den øjeblikkelige meningsmålingssituation holder efter et valg. Det øjebliksbillede fra Berlingskes måling holder i øvrigt også, hvis man kigger på Voxmeters ugentlige målinger – procenterne er ikke helt de samme, men det er det overordnede billede. Til gengæld er flertallet solidt og ikke til at komme udenom, hvis man medregner Liberal Alliance med, der vil lade arbejdsmarkedets parter om at tage beslutningen om en genindførelse. Til gengæld vil partiet fjerne den lovgivning, der blev knyttet til afskaffelsen af store bededag som fridag. Nemlig kompensationen til lønmodtagerne, hvor arbejdsgiverne er blevet pålagt at give deres ansatte en lønstigning på 0,45 procent. »Igen med samme begrundelse: Sådan noget skal aftales mellem arbejdsmarkedets parter,« siger politisk ordfører Sólbjørg Jakobsen (LA). Så hvis store bededag skal kravle op af graven igen baseret på den tilslutning, som danskerne i øjeblikket giver de politiske partier, er vejen banet for, at arbejdsmarkedets parter bare kan gøre det. På Center for Arbejdsmarkedsforskning løfter lektor Laust Høgedahl lige et øjenbryn, da han får at vide, at der kan opstå en situation, hvor et flertal i Folketinget fjerner lønkompensationen og så lader det være op til arbejdsmarkedets parter at genindføre det, som lønmodtagerne er blevet kompenseret for. »Kompensationen var et politisk kompromis for at gøre det lettere at afskaffe fridagen. Fjerner man den, er kompromiset væk. Så er store bededag bare blevet en arbejdsdag, som man kun får løn for, hvis man er ansat som timelønnet,« siger Laust Høgedahl. Er der realisme i at spekulere i, om arbejdsmarkedets parter vil genindføre store bededag, hvis Folketinget fjerner grundlaget for afskaffelsen? »Det er et godt spørgsmål. Erfaringen viser helt generelt, at det er svært at rulle sådan nogle ting tilbage, når først de er indført. Men det her er meget komplekst i forvejen – det er for eksempel ikke nemt at afgøre, om afskaffelsen overhovedet var et indgreb i den danske model, og det bliver endnu mere komplekst, hvis man fjerner kompensationen. Det bliver faktisk svært at overskue,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/store-bededag-kan-kravle-op-af-graven-igen-hvis-alle-har-roev-i-bukserne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1789031/24690374-torsdag-aften-spiser-vi-varme-hveder-og-fredag-ho.jpg",
            "publication_time": "Fredag d. 26. april 2024, kl. 06.09",
            "author": "Kasper Løvkvist",
            "related_links": [],
            "attachments": []
        }
    }
}