{
    "version": "1.0",
    "document": {
        "id": 12179,
        "title": "Storkredsformand forlader Liberal Alliance for Venstre",
        "content": "Formand for Liberal Alliance i Nordjyllands Storkreds og partiets hovedbestyrelse Michael Vajhøj forlader partiet for at skifte til Venstre. Det skriver han på Facebook og siger til det lokale medie Flaskeposten.nu. »Der er truffet nogle beslutninger internt i partiet, som jeg ikke kan se mig selv som en del af. For nogen helliger målet midlet, og der er jeg af en anden opfattelse.« »De ting, der vedrører de interne linjer i et parti, bør dog forblive interne. Det er vist det, der er mest tjenligt for de mange gode mennesker, der stadig er deri,« siger han til Flaskeposten.nu. Michael Vajhøj blev i 2013 valgt ind i byrådet i Hjørring Kommune for Konservative Folkeparti. Han skiftet dog til Liberal Alliance i 2016. Ved kommunalvalget i 2017 stillede han op for Liberal Alliance men blev ikke valgt ind. Han vil nu søge at blive opstillet for Venstre. »Der skal ikke herske nogle tvivl om, at jeg gerne stiller op til kommunalvalget i 2021, men det er og bliver jo Venstres medlemmer, der afgør, hvem de vil have på listen.« »Det skal jeg gøre mig fortjent til hos dem, så det må jeg ud og arbejde lidt for,« siger han til lokalmediet. Liberal Alliance blev voldsomt decimeret ved Folketingsvalget i juni. Partiet mistede ni mandater i Folketinget og blev reduceret til fire. Formanden Anders Samuelsen, der senere trak sig, og flere andre spidser i partiet blev ikke genvalgt. Siden hen har Simon Emil Ammitzbøll-Bille forladt partiet og nedbragt dets antal af mandater til tre. Simon Emil Ammitzbøll-Bille har startet sit eget parti, Partiet Fremad. Skeler man til meningsmålinger står Liberal Alliance i mange slet ikke til at komme over spærregrænsen, hvis der var valg i dag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/storkredsformand-forlader-liberal-alliance-for-venstre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1241443/23300353-plus-samuelsen-trkker-sig-eft.jpeg",
            "publication_time": "Mandag d. 23. december 2019, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}