{
    "version": "1.0",
    "document": {
        "id": 15117,
        "title": "Store energiselskaber opgiver olieeventyr i Grønland",
        "content": "Tre store energiselskaber har opgivet drømmen om at finde oliekilder i havet vest for Grønland, skriver Politiken. Det drejer sig om norske Statoil, franske GDF Suez og danske DONG Energy, der har leveret efterforskningstilladelser tilbage i erkendelse af, at det er for dyrt og for usikkert at gå efter den store gevinst. En række andre selskaber - herunder Shell, danske Mærsk og skotske Cairn Energy - har fået to års henstand , mens de overvejer, om de vil kaste sig ud i dyre efterforskningsboringer.  Cairn Energy brugte i 2010 og 2011 omkring syv milliarder kroner på en række resultatløse boringer. Men nu har selskabet lukket sit kontor i Nuuk og har ingen planer om at genåbne det. Når energiselskaberne trækker sig ud af Grønlands, har det direkte økonomiske konsekvenser for landets trængte økonomi. Alene i 2011 fik landet 392 millioner kroner i afgifter fra olieefterforskning.  Analytikere påpeger, at det ikke er den aktuelt lave oliepris, der er skyld i, at energiselskaber opgiver olieeventyret. De skal typisk se 20-30 år frem i tiden, når de skal planlægge de dyre efterforskninger, og her spiller risikoen for, at olie på langt sigt taber terræn til gas, biobrændsel eller vedvarende energi ind. »Fremtidsudsigterne for efterspørgslen efter olie er ikke gode. Selskaberne begynder at vurdere risici strengere, og Grønland er et af de områder, der er mere usikkert. Det pres kommer ikke til at blive mindre«, siger chefanalytiker for olieområdet i Nordea Thina Margrethe Saltvedt til Politiken.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/store-energiselskaber-opgiver-olieeventyr-i-groenland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/282273/8167255-rb-plus-nu-gr-vi-krav-p-nordpolen.jpg",
            "publication_time": "Onsdag d. 14. januar 2015, kl. 06.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}