{
    "version": "1.0",
    "document": {
        "id": 5651,
        "title": "Store banker har andele i medicin med dele fra truede dyr",
        "content": "Internationale banker investerer i selskaber, som producerer traditionel kinesisk medicin, der rummer dele af leoparder og skældyr, som er på listen over truede dyr. Det afslører en rapport fra miljøorganisationen Environmental Investigation Agency (EIA). Den har identificeret 62 banker og finansinstitutioner, som har skudt penge i sådanne selskaber. Der er tale om i finanskredse kendte navne som Goldman Sachs, UBS, Deutsche Bank, Citigroup, Blackrock og HSBC. Både leoparder og skældyr står på listen over dyrearter, der er truet af udryddelse, og de er tilsvarende nævnt i den internationale handelskonvention om truede dyre- og plantearter, CITES, som forbyder international handel med dem for at sikre, at de kan overleve, skriver britiske BBC. De 62 banker har investeret i et eller flere af de tre medicinalselskaber Tong Ren Tang, Tianjin Pharmaceutical og Jilin Aodong Pharmaceutical Group. De står bag produktionen af ni produkter med dele fra de truede dyr. Traditionel kinesisk medicin bruger leopardknogler som erstatning for tigerknogler, der menes at styrke knogler og sener hos mennesker samt lindre smerter. Skæl fra skældyr menes at fremme blodcirkulation og amning samt lindre gigtsmerter. Ingen af delene kan bakkes op videnskabeligt, men jagten på »ingredienserne« koster hvert år masser af truede dyr livet, ganske som når elefanter og næsehorn dræbes af krybskytter, fordi deres stødtænder og horn angiveligt – men igen uden videnskabelige beviser – hjælper på blandt andet potensen. Environmental Investigation Agency kræver efter offentliggørelsen af rapporten, at den kinesiske regering skrider ind mod virksomhederne, der producerer medicinen, og sikrer, at CITES-aftalen overholdes. »Brugen af særligt truede dyr som leoparder, skældyr, næsehorn og tigre i traditionelle medicinprodukter tilsidesætter de anbefalinger i CITES, som det internationale samfund har lavet for at beskytte disse dyr,« siger Avinash Basker, der er juridisk specialist hos EIA, til BBC. Han kalder det »særligt skuffende at se så mange store banker og finansinstitutioner, som bakker denne skadelige udnyttelse op«. Investorerne opfordres derfor til hurtigst muligt at skille sig af med deres ejerandele i de omstridte selskaber. Flere af de navngivne investorer siger i kommentarer, at de ikke foretager direkte investeringer i de tre kinesiske medicinalproducenter. Den kinesiske lægemiddelstyrelse har ikke besvaret en henvendelse fra nyhedsbureauet Reuters om en kommentar til rapporten. Ifølge EIAs kortlægninganvender 72 virksomheder dele fra truede dyr i mindst 88 forskellige traditionelle kinesiske medicinalprodukter. EIA er stiftet i 1984 og har hovedsæde i London.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/store-banker-har-andele-i-medicin-med-dele-fra-truede-dyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1729570/24557353-leopard-panthera-pardus-savuti-chobe-national.jpg",
            "publication_time": "Onsdag d. 25. oktober 2023, kl. 17.38",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}