{
    "version": "1.0",
    "document": {
        "id": 14061,
        "title": "Stor pris til dansk undervandsforskning",
        "content": "Skibsvrag, gamle havne, sommetider store bopladser. Der findes en hel verden under havets overflade - en verden af vidnebyrd om livet i gamle dage. Men de mange fortidslevn er truet af moderne påfund som havvindmølleparker og rørledninger. Nationalmuseets projekt ved navn SASMAP arbejder på effekternes bevaring. Arbejdet belønnes nu med en af de fineste udmærkelser på feltet: Europa Nostra Prisen for 2016. Europa Nostra er EU’s særlige kulturarvspris og uddeles i tre hovedkategorier: Forskning, bevaringsarbejde samt uddannelse og oplysning. Man belønner også enkeltpersoner for den særlige indsats - for eksempel medarbejdere på truede museer eller arkæologer i urohærgede områder. En af priserne er endvidere dedikeret initiativer helt uden for det europæiske samarbejde. Årets udmærkelse på det felt gik til bevaringen af slottet Niasvizh med den vældige Corpus Christi Kirke i Hviderusland. Den danske pris falder i kategorien forskning og skyldes i særlig grad forskningsprofessor David Gregorys indsats. Projektet begyndte i 2012 gennem en bevilling fra EU på 16,5 mio. kroner og blev gennemført i et samarbejde mellem offentlige og private virksomheder. Man har trukket på eksperter inden for eksempelvis marinarkæologi, geofysik og geokemi og blandt andet udviklet teknikker til beskyttelse af undersøisk træ. Henning Matthiesen er seniorforsker ved Nationalmuseets enhed for Miljøarkæologi og glæder sig meget over den europæiske udmærkelse. \"Det er virkelig en fornem pris,\" siger han. \"Europa Nostra går bestemt ikke til Danmark hvert år. Slet ikke en pris med fokus på den forskningsmæssige side af sagen,« Så vi kan noget på det område? »Vi har særlige vilkår med alt det vand omkring os. Man kender for eksempel flere end 20.000 skibsvrag i danske farvande. Og mange bopladser fra dansk stenalder har nydt godt af landets sænkning - de endte under vand og blev derfor bevaret for eftertiden,« siger Henning Matthiesen . »Prisen er en anerkendelse af SASMAP og David Gregorys helt særlige engagement på det felt.« Europa Nostra overækkes ved en ceremoni i Madrid den 24. maj. Der findes også en publikumspris: Enhver kan stemme på tre af årets modtagere og samtidig komme i spil om en rejse for to til prisoverrækkelsen. Se mere påvote.europanostra.org.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/stor-pris-til-dansk-undervandsforskning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/227732/12905936-dykker.jpg",
            "publication_time": "Torsdag d. 07. april 2016, kl. 12.00",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}