{
    "version": "1.0",
    "document": {
        "id": 6660,
        "title": "Stor forsvarsfond skal sikre billigere krigsmateriel i EU",
        "content": "En fælles EU-pulje med flere milliarder at tage af skal sikre flere og bedre investeringer i blandt andet krigsskibe, droner og cybersikkerhed. Sådan lyder et markant udspil onsdag på et pressemøde i EU-Kommissionen. Forslaget er en del af et forsøg på at skabe et tættere samarbejde på forsvarsområdet mellem medlemslandene. Konkret ønsker kommissionen at oprette European Defence Fund, der både skal samle midler til fælles forskning inden for nye forsvarsteknologier og desuden indeholder et finansielt instrument med fem milliarder euro - 37 milliarder kroner - til rådighed årligt.  Den store pengepulje vil eksempelvis kunne bruges af medlemslande, der ønsker at gå sammen om at investere i krigsmateriel. Ifølge EU-Kommissionen er der mange penge at hente ved at lade flere lande gå sammen om deres forsvarsindkøb. Det mangelfulde samarbejde, der er i dag, koster ifølge kommissionen årligt mellem 25 og 100 milliarder euro. - For at sikre vores kollektive sikkerhed er vi nødt til at investere i fælles udvikling af teknologier og udstyr med strategisk vigtighed - til lands, vands, i luften og inden for rum- og cybersikkerhed, siger kommissionsformand Jean-Claude Juncker i en pressemeddelelse. - Det kræver mere samarbejde mellem medlemsstaterne og en større grad af fælles anvendelse af nationale ressourcer, lyder det videre.  Kommissionen foreslår at afsætte 500 millioner euro årligt til forskning på forsvarsområdet i EU's langsigtede budget efter 2020. Kommissionen understreger, at forslaget ikke er et skridt på vej til at skabe nogen ny EU-hær. Det kommer, efter at USA's næste præsident, Donald Trump, tidligere har sagt, at andre lande i Nato-alliancen skal bruge flere penge på deres forsvar, hvis de vil vide sig sikre på amerikansk beskyttelse. Udspillet fra EU-Kommissionen skal diskuteres af medlemslandenes stats- og regeringschefer på et topmøde i Bruxelles i midten af december. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stor-forsvarsfond-skal-sikre-billigere-krigsmateriel-i-eu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/45620/15623974-eu-juncker.jpg",
            "publication_time": "Onsdag d. 30. november 2016, kl. 13.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}