{
    "version": "1.0",
    "document": {
        "id": 17741,
        "title": "STORT TEMA: Nye og brugte elbiler",
        "content": "Da vi for et års tid siden lavede den første beregning af totaløkonomien i elbiler, blev resultatet ret nedslående for elbilsejerne. Samtlige modeller viste sig trods lave driftsudgifter at være dyre at eje, fordi det forventede værditab var meget større end for almindelige biler. I denne PLUS-pakke får du: Modtag det ugentlige nyhedsbrev fra B PLUS her. Da vi for et års tid siden lavede den første beregning af totaløkonomien i elbiler, blev resultatet ret nedslående for elbilsejerne. Samtlige modeller viste sig trods lave driftsudgifter at være dyre at eje, fordi det forventede værditab var meget større end for almindelige biler. Men nu viser friske tal, at afskrivningsfrygten ikke bare er overdrevet. For de bedre elbiler som Nissan Leaf og Tesla S forholder det sig stik modsat. De holder prisen bedre end almindelige biler, viser beregninger fra Bilbasen.dk, der åbnede for elbilsannoncering i september 2014 med godt 60 brugte elbiler til salg. I dag har Bilbasen.dk godt 100 elbiler til salg. Det ventes fordoblet i løbet af første halvår 2015.Nissan Leaf og Tesla S dominerer brugtmarkedet med pt. 32 og 29 biler til salg. Dvs. mere end 60 pct. af alle elbiler til salg hos Bilbasen. Førstnævnte koster fra ny i cirkatal mellem 220.000 og 290.000 kr. De brugte eksemplarer hos Bilbasen koster pt. fra 140.000 kr. Gennemsnitsprisen er 210.000 kr. for de udbudte eksemplarer, og det indikerer et mindre relativt værdifald end for C-segmentet generelt. Så kan man selvfølgelig sige, at den forlangte pris er udtryk for ønsketænkning, »men sådan forholder det sig ikke,« fastslår Jan Lang fra Bilbasen. »Omsætningstiden (liggetiden) for en Leaf er i gennemsnit 62 dage. Den tilsvarende periode for en C-segmentbil med benzin- eller dieselmotor er 55 dage. Og de gennemsnitlige afslag i prisen, som jeg ikke må oplyse konkret, er lidt mindre for en Leaf end for en almindelig C-segmentbil,« siger Jan Lang.Tesla S er med 29 eksemplarer hos Bilbasen.dk næstmest udbudte bil lige nu. For denne bilmodel er de positive værdifaldstendenser endnu mere udprægede.»Tesla S rives bort. Den gennemsnitlige liggetid er 55 dage. Det er meget lidt for en luksusbil i denne klasse. Almindeligt motoriserede luksusbiler i prisklassen har en gennemsnitslig liggetid på 200 dage. Tilmed kan vi se, at afslagene på Tesla S ligger betydeligt lavere end for almindelige luksusbiler. Man behøver således ikke at fravælge denne elektriske luksusbil af frygt for ikke at kunne sælge den igen. Set i lyset af, hvad det normalt koster at køre luksusbil i grønne afgifter, brændstof og afskrivning er en Tesla S absolut et moderat bekendtskab,« siger Jan Lang. Fra ny koster Tesla S i cirkatal fra 600.000 kr. til 900.000 kr.De dyreste sælges der færrest af. På den baggrund er en gennemsnitslig udbudpris på i gennemsnit 700.000 kr. ganske fin set i lyset af de små afslag. Tesla S er endda faldet en smule i pris de seneste måneder, fordi der er kommet mange på markedet.Brugtmarkedet for elbiler har dog også sine mere kedelige eksempler. Renault Fluence klarer sig ifølge Bilbasen dårligt med lav efterspørgsel og stor afskrivning. Måske ikke overraskende set i lyset af Better-Place-fiaskoen – stationerne, hvor man kunne skifte batteri, er jo alle blevet lukket.Jan Lang nævner også, at konceptet med leasede batterier er problematisk for brugtmarkedet. Batterilejen er den samme, mens bilen bliver mindre værd. Det er noget lettere at sælge en elbil, hvor batteriet følger med.  Renault Twizy sælges fra 45.000 kr. Det gør den til markedets billigste brugte elbil.Fold sammenLæs mereSalgstiden for en brugt Tesla S er beskedne 55 dage. Gennemsnittet i luksusklassen er 200 dage.Fold sammenLæs mereNissan Leaf er Danmarks mest solgte elbil, og ganske populær som brugt. Priserne starter ved 140.000 kr., og det tager i gennemsnit 62 dage at sælge en brugt Leaf.Fold sammenLæs mereRenault Fluence er eneste bil med hurtigt udskifteligt batteri efter Better Place-forretningsmodellen, der er stendød. Derfor er priserne dårlige på Fluence, hvis ejere også klager over dårlig rækkevidde.Fold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/stort-tema-nye-og-brugte-elbiler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/72/729572/8254701-renault-twizy.jpg",
            "publication_time": "Torsdag d. 19. februar 2015, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}