{
    "version": "1.0",
    "document": {
        "id": 14001,
        "title": "Stor opbakning til frit TV-valg i boligforeninger",
        "content": "Boligforeninger skal ikke kunne tvinge TV-seere til at betale for mere, end de har brug for. Kulturminister Marianne Jelved (R) meddelte søndag, at hun vil sætte en stopper for muligheden for, at boligforeninger kan stavnsbinde folk, der vil se fjernsyn, til en bestemt TV-pakke. Forslaget fra Marianne Jelved, som snart vil indkalde til politiske forhandlinger, møder bred opbakning.  Ifølge Lars Pram, der er direktør i Forbrugerrådet Tænk, er det et vigtigt skridt på vej mod mere frit valg for medieforbruget. »Det er en rigtig god nyhed. Vi ved, at der i dag er mange tusinde danskere, der er bundet af fælles TV-løsninger, selvom de ikke ønsker det,« siger han og fortsætter: »Men det er kun et af de skridt, der skal til, for at løse problemerne med manglende frit TV-valg. Vi ved, at tre ud af fire danskere betaler for flere kanaler, end de ser. Derfor er der behov for, at forbrugerne får frit TV-valg.« En undersøgelse, som Konkurrence- og Forbrugerstyrelsen har lavet, viser, at et frit TV-valg vil give lejere en samlet besparelse på 68 millioner kroner. I gennemsnit svarende til 149 kroner om måneden per husstand. Ifølge DR Nyheder skønnes det, at der er omkring 650.000 husstande, svarende til cirka hver fjerde danske husstand, der har fælles TV-forsyning. Bent Madsen, der administrerende direktør i BL – Danmarks Almene Boliger, bakker også op om forslaget, selvom TV-seerne skal huske på, at der kan være fordele ved at betale for en fælles aftale sammen med sine naboer. Det blev også dokumenteret i rapporten fra Konkurrence- og Forbrugerstyrelsen, forklarer Bent Madsen. »Det er en stor fordel, når man køber ind sammen. Men vi anbefaler også, at den enkelte skal kunne sige nej tak,« siger han og påpeger, at mange boligforeninger allerede i dag giver beboere lov til at træde ud af TV-ordningen.  Ifølge Marianne Jelved er der en stor efterspørgsel efter mere frie rammer for ens TV-valg. »Der er en stigende efterspørgsel fra borgere, der føler sig provokeret til at vælge en pakke, som nogen andre har bestemt. Det er en stigende irritation, der begyndte for år tilbage - derfor er det politik vilje til at se på, om vi kan gøre det på en anden måde,« siger kulturminister Marianne Jelved (R) til DR Nyheder. På Christiansborg ser man frem til den kommende diskussion af, hvordan man politisk kan få ændret reglerne for TV-pakkerne. »Det er ikke tidssvarende, at man skal være tvangsindlagt til at købe TV-kanaler, man ikke har brug for,« siger Socialdemokraternes medieordfører, Troels Ravn (S), som henviser til, at Folketingets partier i forvejen har sat sig for at se på reglerne i forbindelse med det politiske medieforlig fra sidste år. Enhedslistens medieordfører, Jørgen Arbo-Bæhr (Ø), roser også initiativet fra Marianne Jelved. »Det er vigtigt, at folk kan vælge selv. Det har vi også før sagt til ministeren, og det lyder nu som om, hun har lyttet til os,« siger Jørgen Arbo-Bæhr, der forventer, at der kan ligge en politisk aftale klar allerede inden for de næste uger.  Venstres medieordfører, Ellen Trane Nørby (V), vil også bakke kulturministeren op, men pointerer, at forslaget har været for længe undervejs. »Det er rigtig positivt. Men vi andre har i flere år ønsket frit TV-valg, hvor regeringen har afvist det,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/stor-opbakning-til-frit-tv-valg-i-boligforeninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134343/8654726-pix-tv-pige.jpg",
            "publication_time": "Søndag d. 03. maj 2015, kl. 19.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}