{
    "version": "1.0",
    "document": {
        "id": 20433,
        "title": "Stormomsust selskab forsøger nu at undgå tvangsopløsning: »Det interessante er jo, hvordan de har skaffet pengene«",
        "content": "CanopyLABs ledelse og revisor påstår, at selskabet har rejst ny kapital, og selskabet søger derfor hos Erhvervsstyrelsen om at få omgjort den igangsatte tvangsopløsning, det blev sendt til 18. august for ikke at have indleveret årsregnskab til tiden. Anmodningen fremgår af en aktindsigt ved Erhvervsstyrelsen, Berlingske har modtaget. Det omdiskuterede e-læringsselskab har været for genstand for mediernes interesse siden februar grundet en række tvivlsomme forhold i virksomheden. CanopyLAB kontaktede 13. september styrelsen for at gøre opmærksom på, at selskabets egenkapital er intakt – altså til stede. Det er et krav, der stilles til aktieselskaber, som ønsker at undslippe en igangsat tvangsopløsningssag. Og er oplysningen retvisende, betyder det, at CanopyLAB på kort tid er lykkedes med at rejse godt over syv millioner kroner. Halvanden time efter at være blevet sendt til tvangsopløsning fremsendte CanopyLAB nemliget blodrødt regnskabfor 2021, der udviste en negativ egenkapital på 7,2 millioner kroner. I regnskabet gjorde CanopyLAB opmærksom på, at det havde fået tilsagn om at få konverteret lån for seks millioner kroner til egenkapital. Men selv hvis det er sket siden, vil det alene ikke være nok til at sikre selskabets overlevelse. Det er også det forhold, som den førende regnskabsekspert, Lars Kiertzner, hæfter sig ved. »Ved det regnskab, de sendte, var egenkapitalen negativ med over syv millioner kroner. Og her talte selskabet om et konvertibelt lån, der kunne benyttes, men det ville i sig selv ikke være nok til at få egenkapitalen op på 400.000 kroner. Så det interessante er jo, hvordan de har skaffet pengene,« siger han. Beløbet 400.000 kroner udgør minimumskravet til kapitalen for aktieselskaber, der vil undgå tvangsopløsning. CanopyLAB er ikke vendt tilbage inden deadline på Berlingskes spørgsmål om, hvordan det er lykkedes at skaffe pengene. Men stifter Sahra-Josephine Hjorths skrev torsdag på sin LinkedIN-profil, at den finske investeringsvirksomhed Sparkmind.vc for »et par uger siden« konverterede 600.000 euro til egenkapital i CanopyLAB – eller hvad der svarer til næsten 4,5 millioner kroner. Sparkmind.vc har tidligere investeret millioner af kroner i CanopyLAB, og Sparkmind.vc' partner og medstifter Kai Talas er siden dengang blevet bestyrelsesformand i CanopyLAB. Han gav desuden onsdag udtryk for, at det gik »godt« i virksomheden. Dertil har selskabets advokat, René Offersen, fredag skrevet til Berlingske, at selskabet for nylig har oplevet vækst på bundlinjen, altså det endelige resultat efter skat: »CanopyLAB er en international virksomhed. Det fremgår af det reviderede regnskab for et af de danske selskaber, at CanopyLAB er vokset på bundlinjen globalt.« I det for sent indleverede regnskab for 2021 havde CanopyLAB et underskud på 13 millioner kroner efter skat. Af aktindsigten, Berlingske har modtaget, fremgår det, at Erhvervsstyrelsen torsdag den 15. september skriver til en person ved navn Mikael Hansen, som tilsyneladende er kontaktperson i CanopyLAB, at der mangler nogle dokumenter. CanopyLAB har vedhæftet referatet fra selskabets generalforsamling, hvoraf det fremgår, at en statsautoriseret revisor har godkendt, at kapitalen er intakt. Der mangler dog dokumentation for, at man på en generalforsamling har besluttet en kapitalnedsættelse. Den er nemlig ifølge selskabet nedsat fra omkring 950.000 kroner til 400.000 kroner. Derudover mangler selskabet at fremsende opdaterede vedtægter, hvoraf den nye kapital fremgår. Ifølge Lars Kietzner efterspørger styrelsen nogle »rent processuelle ting«, som de ifølge styrelsen har indtil 29. september til at fremsende. »Selskabet skal altså på en ny generalforsamling have godkendt og fremsendt de krævede oplysninger inden da,« siger revisionseksperten. Erhvervsstyrelsen har desuden oplyst til Skifteretten, hvor selve tvangsopløsningen foregår, at man har modtaget en ansøgning om genoptagelse. Sagen er dog endnu ikke færdigbehandlet, oplyser styrelsen. Det betyder, at Erhvervsstyrelsen endnu ikke har nikket til, at selskabets kapital faktisk er intakt. CanopyLAB er blevet tildelt millioner af kroner fra det offentlige af både Vækstfonden og Innovationsfonden. Siden februar har først Ekstra Bladet og siden Berlingske og Frihedsbrevet afdækket, at en lang række forhold omkring stifteren Sahra-Josephine Hjorth og CanopyLAB ikke er, som de er blevet udlagt. Det har handlet om omfattenderegnskabsrod,falske akademiske titler,tvivlsom forskning,selskabets oprindelseshistorie,antallet af både medarbejdere og kundersamtteknologien bag CanopyLAB. Sahra-Josephine Hjorth har længe ikke ønsket at tale med ovennævnte medier, men hun har tidligere sagt, at de kritiske historier baserer sig på fodfejl, som man kan finde i alle iværksættervirksomheder. Trods de kritiske historier er hun fortsat ambassadør for Obama Foundations program for fremtidens europæiske ledere, hun sidder stadig i bestyrelsen i Dansk Industri Digital, og hun har stadig adgang til de største scener. Torsdag var hun inviteret som paneldeltager i Madrid til et event om desinformationens trussel mod demokratiet, og dagen før til en anden paneldebat på den stort anlagte techkonference ved navn TechBBQ i København. Hernåede Berlingske kort at møde iværksætteren. Hun ønskede ikke at give interview, men adspurgt om selskabets status på tvangsopløsningen lød det med et smil, at det kunne avisens udsendte »læse om i avisen« – uden at sige hvilken. Men måske forudså hun, at det ville blive i Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stormomsust-selskab-forsoeger-nu-at-undgaa-tvangsoploesning-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1593512/24206263-.jpg",
            "publication_time": "Fredag d. 16. september 2022, kl. 21.13",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}