{
    "version": "1.0",
    "document": {
        "id": 14798,
        "title": "Stor opbakning fra  baglandet til S-formand",
        "content": "Magtfulde socialdemokratiske borgmestre slutter sammen med kredsformænd fra såvel Socialdemokraterne som SF ring om partiformand Helle Thorning-Schmidt, der pga. sin skattesag er i den hidtil værste krise i sit politiske liv. Ifølge Odense Kommunes borgmester, Anker Boye, »nyder hun sit baglands og sit partis fulde opbakning«, mens hans kollega og partifælle i Ballerup Kommune, Ove Dalsgaard, fastslår, at hun er »en fremragende formand«. Den socialdemokratiske regionsrådsformand i Region Hovedstaden, Vibeke Storm Rasmussen, mener, at Helle Thorning-Schmidt er udsat for en hetz i medierne. »Det er for meget. Det er ikke rimeligt,« siger hun. Anker Boye er tilfreds med Helle Thorning-Schmidts forklaringer i skattesagen. »Hun er et menneske, og derfor kan hun som alle andre selvfølgelig også komme til at fejle,« siger Anker Boye. »Men jeg har fuld tillid til, at hun griber sagen korrekt an.« Får sagen betydning for Socialdemokraternes mulighed for at komme til regeringsmagten? »Sagen vil have en øjeblikkelig effekt, men på længere sigt tror jeg ikke, den kommer til at få den store betydning,« siger Odense-borgmesteren. Samme melding kommer fra Vagn Majland, kredsformand for Socialdemokraterne i Brøndby. »Det er klart, at det har en aktuel betydning. Det er noget bøvl for hende, at hun hele tiden skal forklare sig. Men betydningen bliver ikke så forfærdelig stor, når valget engang kommer. Nu skal hun bare blive ved med at føre politik,« siger han og tilføjer: »Men bare det hele nu er kommet på bordet. Bare der ikke dukker et nyt dokument op på mandag. Så bliver det for alvor anstrengende.« Ishøj Kommunes S-borgmester, Ole Bjørstorp, er enig i, at Helle Thorning-Schmidt skal bruge kræfterne på at føre socialdemokratisk politik. »Men derfor er det selvfølgelig vigtigt, at der er rene linjer i sagen, og indtil videre har jeg ingen grund til at nære mistillid til hende,« siger han. En sag i selvsving S-kredsformand i Tårnby, Morten Hellesten, mener, at »der er gået selvsving« i sagen. »Det, der er sket, er ikke noget, der kan forarge mig. Helle Thorning-Schmidt har jo forklaret, hvordan landet ligger,« siger han. Socialdemokraternes formand får også støtte fra såvel HKs formand, Kim Jensen, som formanden for HK/Handel, Jørgen Hoppe. »Men sagen kommer til at trække spor. Det vil vise sig i de første meningsmålinger, ligesom der vil være mange, der vil stille spørgsmålstegn ved hende troværdighed. Jeg tror nu stadig, at hun bliver en god statsminister,« siger Jørgen Hoppe. SFs gruppeformand, Ole Sohn, gik allerede fredag ud med en utvetydig opbakning til Helle Thorning-Schmidt og udtrykte tillid til hendes politiske lederskab. Og den holdning deles tilsyneladende i SFs bagland, hvor Berlingske har talt med en række kreds- og regionsformænd: »Helle Thorning har stadig min fulde opbakning,« siger Jørgen Baadsgaard, næstformand i SF-Sjælland: »Hun har forklaret i lufthavnen, hvad der lå bag. For mig er det afgørende, at hun ikke har gjort det for personlig vindings skyld. Og det tror jeg virkelig ikke, hun har gjort. Men der skal ikke komme flere lig ud af skabet. Der skal være styr på tingene.« Også Britta Mølgaard, næstformand i SF-Nordjylland, har fortsat tillid til Thorning som statsministerkandidat: »Jeg betragter Helle Thorning som et klogt og fornuftigt menneske, og jeg tror, hun taler sandt, når hun siger, at hun har kludret i det. Hun har håndteret sagen fornuftigt - men det er da en led sag,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/stor-opbakning-fra-baglandet-til-s-formand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/262075/2888066-helle.jpg",
            "publication_time": "Lørdag d. 31. juli 2010, kl. 22.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}