{
    "version": "1.0",
    "document": {
        "id": 10539,
        "title": "Stor stigning i salget af velgørenhedsgaver: »Spild og overforbrug er minusord, vi ikke vil forbindes med«",
        "content": "Velgørenhedsgaver kommer til at fylde under mange danskeres juletræer 24. december. Flere udbydere af gaver, der hjælper andre, oplever i år en væsentlig stigning i salget. Hos Folkekirkens Nødhjælp er der per 16. december solgt 15.588 »Giv en ged«-gaver, og det er en stigning på 37 procent i forhold til salget af samme produkt i 2018. Folkekirkens Nødhjælp lancerede konceptet»Giv en ged«i 2006, og siden dengang er salget steget uafbrudt. I år er stigningen dog markant. »Der er overvældende stor interesse for »Giv en ged« og vores andre velgørenhedsgaver. Det er der nok mange årsager til, men en af dem er helt sikkert den grønne dagsorden. Jeg tror, at der i dag er langt større bevidsthed om, hvor meget og hvad vi har brug for, og derfor er der flere, som ønsker sig velgørenhedsgaver eller forærer dem væk i julegave,« siger Birgitte Qvist-Sørensen, generalsekretær i Folkekirkens Nødhjælp, til Berlingske.  Siden »Giv en ged« blev lanceret som den første velgørenhedsgave herhjemme, har Folkekirkens Nødhjælp udvidet med alt fra skolebænke til høns og køkkenhaver. I år oplever de også stor efterspørgsel på klimagaver, og derfor har de introduceret klimafrø, der sikrer fattige bønder en bedre høst, samt klimamursten, som bruges til at bygge robuste huse i Nepal. »Danskerne kan måske nemmere forholde sig til klimaforandringerne end til generel nødhjælp, fordi klimaforandringerne også er noget, der rammer os i vores egen hverdag«, siger Birgitte Qvist-Sørensen. Hos Unicef, der arbejder for udsatte børn i hele verden, mærker de også stigningen. I 2018 lancerede Unicef produktet »​Mandelgaven«, hvor pengene ikke går til en marcipangris, men eksempelvis til vintertøj, vacciner, varme tæpper, mad og rent vand til børn i nød. I år er salget af netop det produkt 30 procent større end sidste år. Samme stigning gør sig også gældende for et andet produkt på Unicefs salgshylder. Salget af »Verdensgaven«, der byder på en række forskellige nødhjælpspakker med eksempelvis en overlevelsespakke til to børn, mæslingevacciner eller en »Barn på flugt«-pakke, er ligeledes steget med 30 procent. »Mandelgaven« fra Unicef. I følge en undersøgelse, som YouGov, har foretaget for Unicef, er det hos næsten hver anden dansker jagten på mandlen og ikke mandelgaven, der er vigtig. Kun hver femte dansker synes, mandelgaven er vigtig, mens næsten hver tredje dansker mener, at selve mandelgaven er decideret overflødig.Fold sammenLæs mereFoto: PR. Red Barnet, der hjælper udsatte børn i Danmark og resten af verden, har endnu ingen samlet opgørelse over salget af velgørenhedsgaver, men de oplever i år også tendensen og en stor og fornyet interesse for velgørenhedsgaver. Her er der i år fokus på enfamiliegave, der kan skabe nærvær mellem børn og voksne eksempelvis om et spil eller en tegning. »Vi tror, at stigningen skyldes, at vi i år har lagt særlig vægt på at gøre julegaverne til en engagerende aktivitet, hvor forældre og børn er sammen om at give,« siger Merete Falkenstrøm, fundraising- og marketingchef i Red Barnet. Livsstilsekspert Henrik Byager er enig i betragtningen om, at den grønne bevidsthed kan være en af årsagerne til stigningen i år. Han peger på, at klimabevidsthed er nøgleordet for hele 2019, som man også så det ved folketingsvalget og med hele Greta Thunberg-bevægelsen. »Den store grønne og globale bevidsthed kan være velgørenhedsorganisationernes nye livline og en revitalisering. Der er flere mennesker, som i dag kæder tingene sammen, og der kan man lidt kynisk sige, at det kan organisationerne kommunikere og spille på,« siger Henrik Byager. Årsagen til, at vi overhovedet giver velgørenhedsgaver, er i følge Henrik Byager vores egen samvittighed og image. Det er blevet meget moderne at udstråle mådehold. »Spild og overforbrug er minusord, vi ikke vil forbindes med. De her gaver gør noget godt, og samtidig får man sendt et signal om antiforbrug. Vi går ind for nødvendigt forbrug: det, der giver os glæde og værdi. Men det med at kaste penge omkring sig selv, det vil vi gerne eliminere, så meget vi kan,« siger Henrik Byager.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/stor-stigning-i-salget-af-velgoerenhedsgaver-spild-og-overforbrug-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/108/1087070/22461257-ged.jpg",
            "publication_time": "Lørdag d. 21. december 2019, kl. 11.30",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}