{
    "version": "1.0",
    "document": {
        "id": 4804,
        "title": "Storbritannien og EU indgår historisk aftale – vigtigste gennembrud siden Brexit",
        "content": "Den vigtigste aftale siden det britiske farvel til EU er faldet på plads mellem Storbritannien og EU efter natlige forhandlinger i London. De to parter enedes mandag morgen om en historisk aftale, der bringer forbindelserne mellem dem tilbage til start, bekræfter diplomatiske kilder over for såvel Financial Times som nyhedsbureauet Reuters. Storbritannien åbner sine farvande for fiskeri i endnu 12 år, altså indtil 30. juni 2038, således at europæiske fiskefartøjer kan fiske her. Tidligere havde det britiske tilbud lydt på fire år op til, at den gældende aftale stod til at udløbe i 2026. Til gengæld fik premierminister Keir Starmer en landbrugsaftale, der sikrer britisk eksport af landbrugsvarer og fisk til EU, som er det største britiske eksportmarked, skriver Financial Times. Aftalen skal nu godkendes af alle 27 EU-lande. Gennembruddet i forhandlingerne kom søndag aften og lander i 11. time forud for et topmøde, som mandag skal holdes i Lancaster House i London, hvor der skal underskrives en sikkerheds- og forsvarsaftale. Den skal bane vejen for, at britiske virksomheder kan deltage, når store europæiske forsvarskontrakter kommer i udbud. Keir Starmer skal på topmødet møde Europa-Kommissionens formand, tyske Ursula von der Leyen. Den konservative, politiske opposition har ligesom fiskeriorganisationer allerede kritiseret aftalen mellem Storbritannien og EU. De mener, at Storbritannien sælger ud. Storbritannien meldte sig ud af EU ved det såkaldte Brexit 31. januar 2020.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/storbritannien-og-eu-indgaar-historisk-aftale-vigtigste-gennembrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1922922/24953945-i-sidste-jeblik-fr-eu-kommissionens-formand-ursu.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 09.59",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}