{
    "version": "1.0",
    "document": {
        "id": 9299,
        "title": "Storkøbenhavnsk boligområde er fjernet fra politiets bekymringsliste",
        "content": "Folehaven i det ydre Valby har gennem flere år været set som et belastet område – og slet og ret en ghetto. Formuleringen, som Københavns Politi har brugt, er »særligt udsat område«, men den bruger de ikke mere, for Folehaven er nu streget fra politiets bekymringsliste, skriver medietKøbenhavn Liv. Siden 2011 har Folehaven figureret på politiets såkaldte SUB-liste, som for mange områder ikke er en liste, man har lyst til at befinde sig på. Tingene går den rette vej for Folehaven, lyder vurderingen fra politiet.  Politidirektør Anne Tønnes mener, at det skyldes et godt og tæt samarbejde med de andre aktører i lokalområdet, helhedsplanen, kommunen og boligforeninger som eksempel. »Det har været en fornøjelse at følge den udvikling, Folehaven har været igennem. Når man kommer her på besøg er folk altid venlige og smilende, og her er rigtig rart at være. Det skyldes en god og helstøbt indsats af alle involverede: både vores dygtige nærbetjente, de lokale aktører og ikke mindst de unge,« siger hun til København Liv. I 2017 var Folehaven et af de områder i København,der var inde i en negativ udvikling. Der var stigende sociale udfordringer og en utidssvarende byplanlægning. Arbejdsløsheden og kriminaliteten var dengang også stigende, og den almene boligafdeling Folehaven var ifølge Politiets tryghedsindeks 2016 det mest utrygge af de udsatte områder i hele Københavns Kommune. Over for København Liv understreger Anne Tønnes, at politiet stadig kommer til at være til stede for borgerne i området. De kommer ikke til at kunne mærke den store forskel, siger hun. Man skal i højere grad se udtrædelsen fra listen, som en »blåstempling« af det arbejde, som mange har lagt i at gøre Folehaven til et trygt sted at være, siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/storkoebenhavnsk-boligomraade-er-fjernet-fra-politiets-bekymringsliste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/101/1019982/18434664-.jpg",
            "publication_time": "Fredag d. 28. maj 2021, kl. 15.29",
            "author": "David Rue Honoré",
            "related_links": [],
            "attachments": []
        }
    }
}