{
    "version": "1.0",
    "document": {
        "id": 19896,
        "title": "Straffesag om Kirkeasyls penge - opgør om politik eller ulovligheder",
        "content": "Var Kirkeasyl og græsrodsorganisationens aktivister sidste år i gang med at bryde loven for at hjælpe afviste irakiske asylansøgere i arbejde - og dermed udhule regeringens stramme udlændingepolitik? Eller har politiet beslaglagt 308.810 kr. af Kirkeasyls indsamlede midler og derpå indledt en straffesag efter politisk bestilling fra VKO-partierne i Folketinget? Sal 14 i Københavns Byret var i går ramme om det værdibaserede juridiske opgør mellem anklager og forsvarer. Sagen handler om det Asylbureau, der sidste år blev stiftet med det formål at ansætte afviste irakere på en beløbsordning, der i loven er tiltænkt højtuddannede udlændinge. Intentionen var, at irakerne dermed ad bagvejen kunne få arbejds- og opholdstilladelse. Dagbladet Politiken fik senere politiets tilladelse til en lignende ordning, som dog aldrig kom fra start. Der blev aldrig ansat nogen irakere i Asylbureau, som ifølge forsvarer Christian Dahl­ager har virket fuldt lovligt. Dels godkendte Udlændingeservice aldrig de syv kontrakter, der var tale om. Og dels blev de pågældende asylansøgere nogle dage senere anholdt og udvist til Irak. Nej, fremførte anklageren, Elisabeth Boserup. Det var, fordi Asylbureaus midler blev beslaglagt, at arrangementet ikke blev til noget. Pengene var indsamlet via en støtteforening under Kirkeasyl, en indsamling som politiet fejlagtigt havde godkendt, selv om det var til et ulovligt formål. »Viljen var der (til at overtræde loven og ulovligt ansætte alle 282 afviste irakere, red.). Og når viljen er der, så kan man dømme for forsøg,« pointerede Elisabeth Boserup. Retsmødet blev overværet af ti unge aktivister, og under bevisførelsen føg det med datoer, navnesammenfald og forskellige foreningsstrukturer. Anklageren søgte bl.a. at bevise, at Signe Færch, der i dag er politiker for Enhedslisten i Borgerrepræsentationen, både var aktiv i Kirkeasyl, i Asylbureau og i en forening til støtte for asylansøgere, der er gået under jorden. Men Signe Færch afviste under vidneansvar, at hun har haft noget med Asylbureau at gøre. Hun havde forladt Kirkeasyl, fordi hun »ville kritisere udlændingeloven« og ikke arbejde inden for den, sådan som det var ideen med Asylbureau, sagde hun. Hvorvidt asylbureauets arbejde for de afviste irakere var ulovligt eller ej afgøres på mandag i næste uge. Kirkeasyl: Politisk sag Kirkeasyls tidligere pressetalsmand, Jakob Tamsmark, siger, at sagen vil gå videre til landsretten, hvis de 308.810 kr. bliver konfiskeret. Han mener, at sagen mod Asylbureau er politisk og henviser til, at Venstres udlændingeordfører, Karsten Lauritzen, i september sidste år i Berlingske Tidende bebudede, at han ville have Kirkeasyl forbudt. Det synspunkt blev bakket op af de Konservative og DF. »Derfor har der hvilet et pres på politi og anklagemyndighed for at gøre noget,« mener Tamsmark. Hvis de beslaglagte penge frigives af retten, skal de bruges på nye asylpolitiske initiativer, siger talsmanden.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/straffesag-om-kirkeasyls-penge-opgoer-om-politik-eller-ulovligheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/829562/3107090-kasyl.jpg",
            "publication_time": "Tirsdag d. 28. september 2010, kl. 12.01",
            "author": "Lene Frøslev",
            "related_links": [],
            "attachments": []
        }
    }
}