{
    "version": "1.0",
    "document": {
        "id": 4420,
        "title": "Strandede astronauter kommer hjem efter ni måneder i rummet",
        "content": "Med næsten ni måneders forsinkelse har to amerikanske astronauter nu endelig udsigt til at vende tilbage til Jorden. Tidligt søndag blev en rumkapsel fraden kontroversielle mangemilliardær Elon Musks rumselskab SpaceX dokket fast til Den Internationale Rumstation, således at fire besætningsmedlemmer fra USA, Japan og Rusland kunne gå om bord. Det betyder, at de to amerikanske astronauter Suni Williams og Butch Wilmore endelig kan komme hjem igen. De har tilbragt ni måneder i rummet, selv om deres mission kun skulle have varet otte dage. SpaceX-raketten, som blev sendt af sted fra Kennedy Space Center i Florida, var det andet forsøg på at komme astronauterne til hjælp. En tidligere planlagt opsendelse blev aflyst, efter at der blev fundet fejl i de kritiske, hydrauliske systemer om bord, kort før raketten skulle være sendt op. De to astronauter har befundet sig på Den Internationale Rumstation, siden et Starliner-fartøj fra Boeing,som skulle have bragt dem tilbage, blev ramt af et nedbrud i juni 2024. Ifølgeden amerikanske rumorganisation NASAvil de igen kunne sætte foden på Jorden tirsdag aften kort før klokken 23, dansk tid, når SpaceX Crew Dragon-fartøjet bringer dem og en tredje amerikansk astronaut, Nick Hague, samt den russisk kosmonaut Aleksandr Gorbunov ned. Hague og Gorbunov ankom i september 2024 med Crew Dragon-fartøjet, som nu skal bringe dem og deres to amerikanske kollegaer tilbage. Med de fire nye astronauters ankomst er der i øjeblikket 11 mennesker i rumstationen. Normalt er astronauter om bord på Den Internationale Rumstation i omkring seks måneder. Den amerikanske rekord i rummet indehaves dog af NASA-astronauten Frank Rubio, som var på rumstationen i 371 dage i 2023, mens den russiske kosmonaut Valerij Polyakov er indehaveren af verdensrekorden på 437 sammenhængende dage i rummet på den sovjetrussiske rumstation Mir. De to strandede astronauter har sammen med tre andre gennemført 900 timers forskning og flere end 50 videnskabelige eksperimenter, herunder havevanding og øvelser, som skal holde astronauter i form i rummet, oplyser NASA. I slutningen af 2026 vil SpaceX ifølge Elon Musk sende sin 123 meter lange Starship-raket – den største raket, der hidtil er lavet – af sted mod Mars. Hvis de indledende missioner går godt, vil mennesket kunne sætte foden på Den Røde Planet i 2029, om end »2031 er mere sandsynligt«, lyder det fra Elon Musk. SpaceX har imidlertid haft mange problemer med raketten i de test, der er gennemført. I sidste uge eksploderede en af raketterne kort efter opsendelsen fra Texas, ogogså i januar gik det galt. De amerikanske luftfartsmyndigheder, Federal Aviation Administration, har ifølge BBC krævet, at der gennemføres undersøgelser af eksplosionen, før man igen kan flyve. NASA håber at kunne bruge en tilpasset udgave af raketten til atlandsætte mennesker på Månensom led i sit Artemis-program. Når Starship-raketten skal til Mars, vil den have menneskerobotten Optimus, som er udviklet af elbilgiganten Tesla, som Musk er topchef for og storejer i, med om bord. Optimus, som koster 20.000-30.000 dollar at producere, blev fremvist i 2024 og skal kunne simulere dagligdags, menneskelige opgaver.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/strandede-astronauter-kommer-hjem-efter-ni-maaneder-i-rummet",
            "image_url": null,
            "publication_time": "Mandag d. 17. marts 2025, kl. 10.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}