{
    "version": "1.0",
    "document": {
        "id": 19028,
        "title": "Strauss-Kahn kan rejse fra USA i dag",
        "content": "Dominique Strauss-Kahn får i dag mulighed for at rejse fra USA, første gang siden anklager om seksuelle overgreb og voldtægt fik ham anholdt i New York i maj. Den offentlige anklager i New York valgte i går at droppe alle anklager mod tidligere chef for Den Internationale Valutafond (IMF) Dominique Strauss-Kahn.  Det skete efter anklagemyndigheden havde mødtes med Nafissatou Diallo, den stuepige, som påstår at være blevet voldtaget og seksuelt overfaldet af Strauss-Kahn på et hotelværelse i New York. Nu skriver avisenThe Guardian, at Dominique Strauss-Kahn, som er franskmand, kan få lov at rejse hjem fra USA allerede i dag. I dag skal han møde op i retten i New York, hvor han forventes at få at vide, at han er fritaget for anklagerne og kan forlade landet. - Udformningen og antallet af anklagerens usandheder gør os ude af stand til at anerkende hendes udlægning af begivenhederne ud over en begrundet tvivl, ligegyldigt hvad sandheden om møderne mellem anklageren og den sagsøgte så måtte være, sagde den offentlige anklager Cyrus Vance i retten mandag ifølge The Guardian. Anklageren ville ikke forsøge at overbevise et nævningeting, hvis han ikke selv var overbevist, lød det. - Den offentlige anklager på Manhattan Cyrus Vance har nægtet en kvindens ret til retfærdighed i en voldtægtssag. Han har ikke bare vendt ryggen til et uskyldigt offer, han har også vendt ryggen til retsmedicinske, medicinske og andre fysiske beviser i denne sag, sagde Diallos advokat Kenneth Thompson. Selvom Dominique Strauss-Kahn går fri af alle anklagerne i mod ham og senere i dag kan rejse hjem til Frankrig, har retssagen kostet ham dyrt.  Kort efter anklagerne blev rejst mod den franske IMF-chef, tog flere fra verdenssamfundet afstand fra Strauss-Kahn, og internationale medier dækkede sex-anklagerne mod ham tæt - hver gang der kom den mindste detalje frem om sagen, fik det plads i spalterne.  Retssagen er blevet udskudt flere gange, og allerede inden den gik i gang, havde den kostet Dominique Strauss-Kahn chefposten i Den Internationale Valutafond.  Andre kvinder stod frem med påstanden om, at Strauss-Kahn også havde voldtaget dem.  Blandt andet har forfatteren Tristane Banon påstået, at Strauss-Kahn forsøgte at voldtage hende, da hun interviewede ham til en bog, hun var ved at skrive. Voldtægtsforsøget skulle angiveligt have fundet sted i 2003, men Tristane Banon turde dengang ikke gå til politiet, fordi hun frygtede for sin moder, Anne Mansourets, karriere i det franske socialistparti.  Banons mor, Anne Mansouret, havde en affære med Strauss-Kahn blot tre år tidligere, og har beskrevet i medierne, at han var meget voldsom, når de dyrkede sex. De franske myndigheder er i gang med at efterforske anklagerne mod ham. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/strauss-kahn-kan-rejse-fra-usa-i-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/716953/4453459-strausskahn-france.jpg",
            "publication_time": "Tirsdag d. 23. august 2011, kl. 09.50",
            "author": "Laura Labarca Clausen",
            "related_links": [],
            "attachments": []
        }
    }
}