{
    "version": "1.0",
    "document": {
        "id": 9162,
        "title": "Strejke aflyser alle fly til og fra Bornholm i weekenden",
        "content": "Alle fly, som enten skulle lette fra Bornholms Lufthavn eller ankomme til øen i weekenden, er blevet aflyst. Det samme gælder de første to afgange mandag, fremgår det af Bornholms Lufthavns hjemmeside. Aflysningerne skyldes, at medarbejderne i security og bagagehåndtering fredag nedlagde arbejdet i protest, fordi lønforhandlinger mellem arbejderne og ledelsen er kørt fast. Lørdag forhindrer de andre medarbejdere i lufthavnen i at møde på arbejde. »Medarbejderne havde mistanke til, at sikkerhedsreglerne ikke blev overholdt, da lederne overtog medarbejdernes arbejde,« siger tillidsrepræsentant i 3F Christina Lintrup i en skriftlig udtalelse. »Derfor valgte medarbejderne at blokere afgangshallen, da de ville sikre, at den nødvendige og normale sikkerhed ikke blev brudt,« udtaler hun. Medarbejderne indledte blokaden i lufthavnen lørdag morgen. Ritzau har forsøgt at få en kommentar fra Bornholms Lufthavn, men lufthavnen henviser til Trafikstyrelsen. Trafikstyrelsen oplyser, at den har taget fat i Medarbejder- og Kompetencestyrelsen, som har holdt et mæglingsmøde med fagbevægelsens hovedorganisation. Deltagerne blev på mødet enige om, at der er tale om en overenskomststridig arbejdsnedlæggelse. »Derefter har medarbejderne fået et påbud om at genoptage arbejdet hurtigst muligt. Det har de ignoreret,« siger Lars Bang Meile, sekretariatschef for ledelsessekretariatet i Trafikstyrelsen, til Ritzau. Hvis ikke medarbejderne genoptager arbejdet, vil de blive trukket i Arbejdsretten mandag. Det oplyser Lars Bang Meile til TV 2 Bornholm. Medarbejderne har dog ifølge Christina Lintrup ikke tænkt sig at genoptage arbejdet, før lønnen for medarbejderne i Bornholm Lufthavn er forhandlet på plads. »Vi venter på at høre fra ledelsen. Men vi forventer også, at sagen kommer til at køre videre i Arbejdsretten. Så tager vi den derfra,« skriver Christina Lintrup. Hvornår lufthavnen åbner igen, kommer ifølge Trafikstyrelsen an på, hvornår medarbejderne genoptager arbejdet. Trafikstyrelsen beklager situationen over for rejsende, som skal til og fra Bornholm. »Vi er utroligt kede af det på passagerernes vegne. Det er en kedelig situation for dem. Det er vi udmærket klar over.« »Men når medarbejderne har valgt at bryde overenskomsten og nedlægge arbejdet, er der ikke så meget, vi kan gøre ved det,« siger Lars Bang Meile til Ritzau. Lars Bang Meile understreger, at når der håndteres fly og passagerer i Bornholms Lufthavn, sker det efter alle gældende regler. De aflyste fly er alle fra selskabet Danish Air Transport (DAT). Selskabet har lukket for salg af billetter til og med onsdag. Derfor er det først muligt at købe billet til afgange på torsdag. Det skriver DAT i en pressemeddelelse. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/strejke-aflyser-alle-fly-til-og-fra-bornholm-i-weekenden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1585377/24185217-jkbg.jpg",
            "publication_time": "Lørdag d. 27. august 2022, kl. 11.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}