{
    "version": "1.0",
    "document": {
        "id": 15448,
        "title": "Strengeleg på finsk og amerikansk",
        "content": "I jazzhistorisk perspektiv har guitaren langtfra været et så frem­trædende instrument som eksempelvis trompeten og saxofonen. Mange fine udøvere har annekteret det herskende jazzsprog, men det er først i nyere tid, at guitarister for alvor har indtaget en toneangivende position på jazzscenen - angiveligt fordi de har fokuseret på den elektrisk forstærkede guitars helt specielle udtryksmuligheder. Blandt signifikante udøvere finder man den nu 53-årige amerikanske guitarist Ben Monder. Han har været vidt omkring og hører til den række af bemærkelsesværdige guitarister, som den legendariske trommeslager Paul Motian yndede at omgive sig med. Albummet »Amorphae« var da også tænkt som en duo-udgivelse med Ben Monder og Paul Motian, og parret fik da også indspillet et par numre, inden sidstnævnte forlod denne verden i 2011.  Efterfølgende valgte guitaristen at færdiggøre albummet i selskab med en anden navnkundig trommeslager, avantgardeveteranen Andrew Cyrille, hist og her sekunderet af synthesizerspilleren Pete Rende. Og her får vi så Ben Monder i solo-, duo- og trio-format og med musik, der ikke har det mindste med swing, bebop og andre klassiske jazzstilarter at gøre. Det handler om rejser i lyd , om brede akkorder og om sfæriske klangbilleder, der som skyer langsomt flytter sig og forvandler sig.  Guitaristen står for de kompositoriske bidrag, bortset fra »Oh What A Beautiful Morning«, hvor han sammen med Paul Motian transformerer den gamle musical­melodi til et rumskib, der dukker op af morgendisen for at tage sig en svævetur langt ud i rummet. En kende mere jordnær er strengelegen hos den 42-årige finske guitarist Kalle Kalima, om end også han er mand for at fortælle en god historie. I de senere år har han slået sine folder og strenge i Berlin, hvor han har allieret sig med den amerikanske bassist Greg Cohen og den tyske trommeslager Max Andrzejewski. Og hvis albumtitlen »High Noon« giver associationer til en god gammel western, ja, så er man på rette spor. Det er nemlig, hvad det handler om. En elegant gyngende og yderst charmerende musik med et guitarsprog, som på én gang signalerer det vilde vesten og original nutidsmusik. Fra den legendariske filmkomponist Dimitri Tiomkin er hentet skønne temaer som »The High and The Mighty« og »The Green Leaves of Summer« samt selvfølgelig »High Noon«, der bare bobler af såvel dramatik som romantik.  Også Jean Sibelius, Leonard Cohen og Marty Robbins hører til de ophavsmænd, hvis værker får nyt lys, og dertil galopperer den klassiske cowboysang »Little Joe The Wrangler« så friskt over prærien. Og slutteligt bliver den gamle traver »South of the Border« til en vederkvægende udflugt, både syd og nord for grænsen. Fire stjerner Hvem:Ben Monder Hvad:»Amorphae«. ECM Records/Jazzcup Fem stjerner Hvem:Kalle Kalima Hvad:»High Noon«. ACT Music/Jazzcup",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/strengeleg-paa-finsk-og-amerikansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/298874/12757020-24kulmondercoverjpg.jpeg",
            "publication_time": "Torsdag d. 24. marts 2016, kl. 20.00",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}