{
    "version": "1.0",
    "document": {
        "id": 17479,
        "title": "Strid om tyrkiske vidner i ROJ TV-sag",
        "content": "Kan anklageren i sagen mod ROJ TV benytte en stribe belastende vidneudsagn fra Tyrkiet i sagen? Det spørgsmål har hele onsdagen været omdrejningspunktet i en vigtig styrkeprøve i terrorsagen mod den kurdiske tv-station. På den 12. retsdag i sagen mod ROJ TV begyndte dagen med en timelang procedure fra forsvarer Bjørn Elmquist, der argumenterede for, at anklagemyndigheden ikke skulle have lov at bruge en stribe vidneudsagn fra Tyrkiet i retssagen. Mandag argumenterede anklager Anders Riisager for, hvorfor anklagemyndigheden mener, at det er på sin plads at benytte vidneudsagnene, selv om vidnerne ikke møder op i retten.  Vidneudsagnene stammer fra to ture til Tyrkiet, hvor anklagemyndigheden og politiet afhørte en række afhoppere fra den kurdiske oprørsgruppe PKK og såkaldte landsbyvogtere fra det østlige Tyrkiet. Elmquist afviste at tage med på turene, da han ikke mente, at han kunne få garantier for sine arbejdsvilkår under afhøringerne.  - Det har ikke handlet om praktiske ting. Det har været et spørgsmål om, at jeg på forsvarlig og behørig vis kunne varetage mine pligter som forsvarer. Jeg ville blive et gidsel, da man så kunne sige i retten, at fjolset var med dernede i Tyrkiet, tordnede Elmquist i retssalen på første sal i Københavns Byret. Slagsmålet om de tyrkiske vidner har raset helt tilbage til efteråret 2010, og grunden til de voldsomme protester fra Elmquist over afhøringerne skal findes i, at de formentlig rummer stærkt belastende udsagn om tætte forbindelser mellem ROJ TV og PKK. Det kom blandt andet frem, da det eneste af de tyrkiske vidner, der er mødt frem i København, landsbyvogteren Hasim Babat,mandag fortalte hvordan han var blevet truet på ROJ TV. Elmquist mener ikke, at de forhør, som de danske anklagere har foretaget i Tyrkiet er foregået på betryggende vis, og at Tyrkiet i øvrigt har store problemer med at leve op til grundlæggende retsprincipper, og at retten derfor skal afvise vidneudsagnene. Samtidig hev Elmquist en dom frem fra en narko-sag i Århus, hvor byretten havde afvist at bringe vidneudsagn afgivet i USA. Og netop dommen fra Århus blev hevet frem igen, da anklager Anders Riisager skulle svare på proceduren fra Elmquist. \"Vi har nu hørt på Bjørn Elmquist procedere i tre timer, og glansnummeret var en dom fra Århus. Men højst illoyalt fortalte Elmquist ikke hvad der siden skete,\" rasede anklager Riisager og henviste til, at dommen fra Århus sidenhen nåede hele vejen til Højesteret med det stik modsatte resultat. Tilbage i november og december 2010 op til anklagemyndighedens besøg i Tyrkiet var der også en heftig strid om de tyrkiske vidner, hvor både byret og landsret dog sagde god for afhøringerne. \"Præcis de samme synspunkter, som Bjørn Elmquist i dag har brugt tre timer på brugte han også i landsretten og i byretten sidste år. Synspunkterne er prøvet ved både byret og landsret og nu ved byretten igen,\" sagde Riisager og understregede, at Elmquist var inviteret med til Tyrkiet: \"Anklageren fandt det dengang ikke opportunt at deltage i afhøringerne, så han kunne have dem i baghånden og protestere over dem nu,\" sagde Riisager og opfordrede retten til at godkende brugen af afhøringerne.  Proceduren fra Elmquist, der blev noget længere end ventet, forsinkede afhøringen af politiets kronvidne i sagen, tidligere ROJ-direktør Manouchehr Zonoozi, der vil blive afhørt under skrappe sikkerhedsbetingelser og bevogtet af blandt andet den særlige antiterrorenhed Politiets Aktionsstyrke. Afhøringen af Zonoozi er udskudt til torsdag og vil formentlig fortsætte mandag.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/strid-om-tyrkiske-vidner-i-roj-tv-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/483805/4490483-demonstration-for-roj-tv-foran-byretten.jpg",
            "publication_time": "Onsdag d. 14. september 2011, kl. 13.34",
            "author": "Simon Bendtsen",
            "related_links": [],
            "attachments": []
        }
    }
}