{
    "version": "1.0",
    "document": {
        "id": 5924,
        "title": "Studie: Klare fordele ved at afskaffe karakterer i 1. g. – men én ting er vigtig at sikre",
        "content": "Jeg husker første gang, min klasse fik karakterer i 8. klasse i 1970er-folkeskolen på Lolland. Vi havde set frem til at blive medlemmer i klubben af store elever, der fik karakterer. Jeg vidste også i nogen udstrækning, hvordan vi i klassen klarede os i dansk stil og problemregning. Men alligevel kan jeg klart huske, hvordan karaktererne lynhurtigt spredte sig som en steppebrand mellem bordene. En del karakterer bekræftede ens billede, og andre undrede en. Karakterer gør noget ved en og ved klassen. Karakterer kan både motivere og demotivere. Hvis vi ser på gymnasiet, viser enny undersøgelse fra EVA, at karakterfritagelse og feedback i 1. g kan øge sandsynligheden for, at unge gennemfører gymnasiet, og at de fortsætter på en uddannelse efter gymnasiet. »I praksis betyder det, at på en årgang med 100 elever, hvor 80 normalt gennemfører gymnasiet, vil fire-fem flere blive studenter, hvis de ikke får karakterer løbende i 1. g., men derimod modtager feedback.«Fold sammenLæs mereFoto: Søren Lorenzen. Undersøgelsen omfatter elever fra 1. g.-klasser på otte gymnasier, der ikke får løbende karakterer, men feedback. Den viser, at sandsynligheden for at man gennemfører gymnasiet, er 4,6 procentpoint højere blandt de elever, der deltog i forsøget, sammenlignet med en kontrolgruppe, der fik karakterer løbende i 1. g. Både forsøgs- og kontrolgruppe fik karakterer i hele 2. og 3. g. Derudover var sandsynligheden for, at elever fra forsøgsgruppen fortsatte på en anden uddannelse efter gymnasiet 4,7 procentpoint højere. Betydningen af karakterfritagelsen og feedbacken i 1. g rækker således ud over selve forsøgsperioden. Nogle elever havde mere gavn af forsøget end andre. Især elever med lave karakterer fra folkeskolen, mandlige elever og elever med anden etnisk baggrund. For eksempel blev gennemførelsen øget med otte procentpoint for elever med 6 i snit fra folkeskolen og syv procentpoint for mandlige elever. I praksis betyder det, at på en årgang med 100 elever, hvor 80 normalt gennemfører gymnasiet, vil fire-fem flere blive studenter, hvis de ikke får karakterer løbende i 1. g., men derimod modtager feedback. En mulig forklaring på de positive resultater kan være oplevelsen af en blødere landing i 1. g, hvor eleverne har mere plads til at skabe relationer og danne et fagligt fundament. Vi ved fra andre undersøgelser, at social tilknytning og fagligt engagement er meget centralt for gennemførelse af uddannelse. Dette understøttes også af de svar, vi har fået fra eleverne. Eleverne beskrev, at det var lettere at falde til uden det pres, de oplever, karaktererne medfører. Mange følte, de fik mulighed for at udvikle deres faglige forståelse og selvtillid uden at blive demotiveret og fastlåst af lave karakterer i 1. g. Derudover blev klassekammerater i højere grad set som samarbejdspartnere i stedet for konkurrenter, og læreren blev opfattet som en faglig støtte frem for en bedømmer, man skulle skjule fejl for. »Både lærere og elever understreger, at det at fjerne eller reducere karaktererne ikke i sig selv understøtter en bedre læringskultur. Det er afgørende, at den feedback, der træder i stedet, understøtter en bedre læringskultur, hvor man er fagligt nysgerrig og tør eksperimentere, ligesom den skal give viden om fagligt ståsted.« Christina Barfoed-Høj, direktør ved Danmarks Evalueringsinstitut (EVA).Fold sammenLæs mereFoto: Maria Sattrup. Svarene fra eleverne viste dog også, at karakterer har stor praktisk og symbolsk betydning. Karakterer giver pejlemærker for fagligt niveau og uddannelsesmuligheder, hvilket gør dem svære at undvære i et uddannelsessystem, hvor karakterer er en væsentlig adgangsmekanisme til uddannelser.80 procent af elevernebliver usikre på deres faglige ståsted uden karakterer. En elev formulerer det på denne måde: »Det kunne være fint med en blanding af karakterfrihed og standpunktskarakterer, så man til daglig var karakterfri, men tre gange om året fik svar på, hvor man ligger. Så er der plads til at man kan udvikle sig i undervisningen, men man kan stadig følge udviklingen i karaktererne.« Denne dobbelthed i karakterernes muligheder og udfordringer ses også i litteraturen. Fordelene, der fremhæves, er blandt andet, at karakterer giver elever, lærere og forældre klarhed om elevernes faglige niveau, er meget entydige og kan motivere til forbedring. Ulemperne er, at karakterer kan skabe pres og en præstationskultur, hvor fokus flyttes fra læring til præstation, elever risikerer at spejle deres selvværd i deres karakterer, og endeligt kan karakterer hæmme deltagelse, da elever bliver strategiske og undgår opgaver eller fag, der kan skade deres karakterer. Spørgsmålet er derfor, hvordan vi anvender karakterer klogest muligt, så endnu flere elever gennemfører en uddannelse, der sikrer dem en stærk faglighed. Forsøget med karakterfri 1. g. viser, at det er hensigtsmæssigt at overveje mængden af karakterer og placering af dem i skole- og uddannelsesforløbet. Både lærere og elever understreger, at det at fjerne eller reducere karaktererne ikke i sig selv understøtter en bedre læringskultur. Det er afgørende, at den feedback, der træder i stedet, understøtter en bedre læringskultur, hvor man er fagligt nysgerrig og tør eksperimentere, ligesom den skal give viden om fagligt ståsted. Den skal derfor være konkret, rummelig, handlingsanvisende og give et klart billede af elevernes faglige standpunkt. Men betydningen af karakterer begrænser sig selvfølgelig ikke kun til, hvad vi gør i 1. g. Det handler også om rammerne og kulturen før og efter og på andre uddannelser. Det er derfor relevant at genbesøge brugen af karakterer og bedømmelsesformer i alle dele af uddannelsessystemet. Regeringen har allerede nedsat en ekspertgruppe til at undersøge folkeskolens prøver, og på den nye ungdomsuddannelse epx bliver spørgsmålet om karakterer og prøver også centralt. Erfaringer fra karakterfri 1. g.-klasser viser, at elever med lavere grundskolekarakterer – som er en vigtig målgruppe for epx – klarer sig bedre, når fokus i starten ligger på feedback frem for primært karakterer. Dette er særligt vigtigt, hvis epx skal hjælpe flere unge med at gennemføre og fortsætte på erhvervs- eller professionsuddannelser. Der er således ikke nødvendigvis tale om et enten-eller, når vi taler om karakterer. Karakterer giver tydelighed i forhold til fagligt ståsted og er en effektiv vurderingsform ved optagelse på uddannelser. Men karakterer kan også bidrage til at skabe pres, manglende viden om hvordan man fagligt kan forbedre sig og mindske elevdeltagelse. Det er derfor af stor betydning, at vi forholder os kritisk og undersøgende til, om balancerne i vores bedømmelsesformer er de rigtige. Og i en tid med markante reformer i grundskolen, ungdomsuddannelserne og på det videregående område har vi et sjældent momentum til at drøfte og handle på disse balancer. Christina Barfoed-Høj er direktør ved Danmarks Evalueringsinstitut (EVA) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/studie-klare-fordele-ved-at-afskaffe-karakterer-i-1-g-men-en-ting-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1885071/24882230-1-g-p-rdovre-gymnasium-har-matematikundervisnin.jpg",
            "publication_time": "Torsdag d. 06. februar 2025, kl. 17.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}