{
    "version": "1.0",
    "document": {
        "id": 8906,
        "title": "Studerende bygger CO₂-slugende elbil",
        "content": "Den kunne godt ligne en sportsvogn fra BMW, men den er i virkeligheden en CO₂-sluger. For den elbil, som en række hollandske studerende har bygget og nu er på turné med i USA for at vise frem på universiteter og hos virksomheder, er i virkeligheden et bud på fremtidens bil, som sluger mere CO₂ end den udleder. ZEM hedder den. Det står for »Zero Emission Mobility«. Der er plads til to personer, og de fleste komponenter er 3D-printet ved brug af genbrugsplastik som materiale, skriver nyhedsbureauet Reuters. »Vores endelige mål er at skabe en mere bæredygtig fremtid,« forklarer Jens Lahaije, som bestyrer pengekassen i TU/ecomotive, som er det selskab, som de studerende fra Eindhovens Tekniske Universitet har oprettet. Hvorselve batteriet i elbilerstort set ikke udleder nogen CO₂, mens det bruges, skaber selve produktionen af batterierne derimod så stor en forurening, at det skal køres titusinder af kilometer i elbilen, før man udligner dette CO₂-udslip sammenholdt med biler på traditionelt brændstof. De 35 studerende fra Eindhovens Tekniske Universitet skulle egentlig »bare« have designet en elbil med nul CO2-udledning. Men de fandt på også at lave et filter, som opsamler CO2, når den kører.Fold sammenLæs mereFoto: Bart van Overbeeke/TU/ecomotive/Reuters/Ritzau Scanpix. De 35 studerende, som står bag ZEM, fik til opgave at skabe en bil med nul udledning, men de gik videre end det og har på et år udviklet bilen og det filter, som opsamler CO₂ og dermed renser luften, mens den kører. Ifølge TU/ecomotive bruger ZEM-bilen to filtre, som kan indfange op til to kilo CO₂,når den har kørt 32.000 kilometer. Selvom det umiddelbart ikke lyder af så meget, vil ti ZEM-biler kunne opsamle lige så meget CO₂ som et almindeligt træ gør. Nu vil de studerende forsøge at opnå patent på deres CO₂-filter, som de håber at kunne øge kapaciteten på i de kommende år. Meningen er, at filteret skal kunne tømmes på opladestationer engang i fremtiden. Lige nu kan ZEM-bilen køre 320 kilometer, før filteret er fyldt op. Holdleder Louise dee Laat understreger, at bilen endnu er en prototype, men de studerende håber, at de med deres eksempel kan skubbe på en hurtig omstilling af bilbranchen, så der kan komme CO₂-neutrale og måske CO₂-slugende elbiler på markedet hurtigst muligt.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/studerende-bygger-co2-slugende-elbil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1592626/24204168-pix-zem-bilen.jpg",
            "publication_time": "Torsdag d. 15. september 2022, kl. 10.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}