{
    "version": "1.0",
    "document": {
        "id": 2376,
        "title": "Studerende: Sådan kan man halvere længden af kandidatuddannelsen og mindske udgifterne til uddannelsessystemet",
        "content": "I 2023 lavede Folketinget en aftale om, at 30 procent af de studerende på en kandidatuddannelse skal gennemføre entenen kort etårig kandidatuddannelseeller en såkaldt erhvervskandidat med fuldtidsarbejde og fleksibelt studie på siden. I dele af det danske uddannelsessystem, især de erhvervsøkonomiske, er der plads til, at en markant større procentdel af studerende skal på en kortere kandidatuddannelse eller slet og ret ud i erhvervslivet direkte efter færdiggjort bachelor. I lyset af den nuværende struktur og opbygning af fag for kandidatuddannelser inden for særligt erhvervsøkonomi (cand.merc.), som udbydes af størstedelen af universiteterne i Danmark, er der flere overbevisende argumenter for at forkorte væsentligt eller helt droppe kandidatuddannelserne. Spørg en studerende fra de erhvervsøkonomiske uddannelser og det vil stå klart, at der på bachelor- og kandidatniveau er betydelige overflødelige gentagelser fra tidligere fag. Hvor mange tusindvis af studerende kæmper ikke hvert år for at holde sig vågen til endnu en forelæsning om »Porters Five Forces«, »VRIO-analyse« eller »Fire P'er« i et fancy, men repetitivt kursus kaldet »Entrepreneurship and Global Strategy« eller »International Business Strategy«? Min erfaring er, at mange timer er brugt på at gentage store dele af pensum. Ved at eliminere redundansen i pensum kunne man ikke alene halvere længden af kandidatuddannelsen, men også mindske udgifterne til uddannelsessystemet og dermed frigive ressourcer til mere værdiskabende aktiviteter som velfærd, grøn omstilling eller sågar efteruddannelse senere i livet for dem, der er begyndt direkte på arbejdsmarkedet. En kortere uddannelse kan være en fordel, da den muliggør hurtigere indtræden på arbejdsmarkedet, hvor man kan lære og udvikle sig i takt med aktuelle behov, mener Jens-Emil Andreassen.Fold sammenLæs mereFoto: Anne Bæk. Der er desuden en voksende erkendelse af, at viden, der tilegnes gennem universitetet, hurtigt bliver forældet, i takt med at teknologi og arbejdsmarkedets krav udvikler sig. Ifølge World Economic Forum (WEF) mener cirka en tredjedel af studerende ikke, at deres studie forbereder dem til succes på jobmarkedet.WEF estimerer samtidig, at 60 procent af fremtidige job ikke eksisterer endnu, hvilket understreger behovet for en uddannelsesstruktur, der er tilpasningsdygtig og fremtidsorienteret. En kortere uddannelse kan derfor være en fordel, da den muliggør hurtigere indtræden på arbejdsmarkedet, hvor man kan lære og udvikle sig i takt med aktuelle behov. Desuden frigiver en kort uddannelse ressourcer til uddannelse senere i livet, hvilket er afgørende i en verden, hvor det eneste sikre er konstant forandring. Endelig er normen på de fleste erhvervsøkonomiske uddannelser, at det næstsidste og sidste semester typisk benyttes på udveksling og specialeafhandling. Studier i udlandet har mange lærerige elementer – også oplevelserne uden for universitetet. Men er der behov for et fuldt semesters udveksling både på bacheloren og kandidaten, når særligt incitamenterne til at dygtiggøre sig fagligt er ikkeeksisterende? Manglende incitamenter medfører desværre typisk en minimal akademisk indsats, hvor de studerende akkurat består fagene fremfor at fordybe sig i studierne. I nogle tilfælde har dette den uheldige konsekvens, at udvekslingsopholdet ender med at blive en ekstra sabbatårsrejse, men nu finansieret af skatteyderne. En omstrukturering af uddannelserne, hvor udvekslingsophold nødvendigvis ikke skal foregå for alle på hele to semestre, kan bidrage til en forkortelse af kandidatuddannelserne samt frigive ressourcer til andre områder. Samtidig kan en ændring af incitamenterne i karaktersystemet på udveksling bidrage til, at kun de mest motiverede vælger udveksling til. At engagere sig tidligt i den praktiske verden giver mulighed for at lære fra erhvervslivet og opnå uvurderlige erfaringer, som er mere relevante end gentagelser af forældet teori. Dette er vigtigt i en foranderlig verden. Jens-Emil Andreassen er studerende ved Copenhagen Business School ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/studerende-saadan-kan-man-halvere-laengden-af-kandidatuddannelsen-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1796444/24706729-min-erfaring-er-at-betydelige-timer-er-brugt-p.jpg",
            "publication_time": "Tirsdag d. 21. maj 2024, kl. 15.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}