{
    "version": "1.0",
    "document": {
        "id": 5721,
        "title": "Studerende: Privilegieblindheden blandt unge studerende er skræmmende",
        "content": "I vores samfund har der udviklet sig en bemærkelsesværdig kultur af privilegieblindhed, hvor mantraet synes at være »tag og tag og tag.« Det er et tydeligt eksempel på den tilgang, mange unge studerende har til vores samfund – at ville have mere uden at give mere tilbage. Privilegieblindheden manifesterer sig på flere måder. For nylig udgavDansk Erhverv en analyse, der viser, at en omlægning af kandidat-SUen til lån betyder et fald i akademikerens livstidsindkomst på fem promille. Men alligevel var Danske Studerendes Fællesråd på barrikaderne. For hvor kunne man dog vove på at stjæle fem promille indkomst fra den mest privilegerede gruppe overhovedet? Vi skal huske, at det i sig selv er et privilegium at få en videregående uddannelse betalt af det offentlige. Derfor er det helt skørt, når studerende føler sig indignerede, hvis der sættes spørgsmålstegn ved de mange fordele og goder, de har. Det er som om, at man glemmer, at privilegierne ikke er selvfinansierende. Det er naivt at tro, at goder som den højeste SU i verden og verdensklasseuddannelse kan bevares, uden at der også tjenes penge i den anden ende – det er jo finansieret af skatteyderne. Regeringen kritiseres for at ofre de unges velvære i jagten på øget arbejdsudbud. Men hvem er de virkelige ofre? Er det de studerende, der allerede nyder godt af en rigelig SU, eller er det dem, der har mindst i vores samfund? SU-systemets fordeling er grundlæggende helt skæv. Den tager fra dem, der har mindst og giver til dem, der ender med at blive den mest privilegerede gruppe i samfundet. Det er da om noget privilegieblindhed, hvis ikke man kan se det. Derfor er det på tide, at unge studerende begynder at reflektere over deres privilegier og anerkender den nødvendige balance mellem at modtage og bidrage til samfundet. Det bekymrer mig dybt, når formanden for Danske Studerendes Fællesråd, Esben Salmonsen, på Twitter slet ikke vil anerkende, at SUen er et privilegium. Nej, han ser SUen som utilstrækkelig og som noget, der lige akkurat dækker huslejen. Men Esben Salmonsen, du må forstå, at det er et kæmpe privilegium at få betalt sin husleje. I samme ombæring er det derfor også tragikomisk, at formanden for DSF på Twitter udtrykker stor skuffelse over at »Regeringen laver en skattereform, som ikke giver de fattigste studerende, som kun modtager SU, én krone mere til at betale husleje« De fattigste studerende? Altså, refererer du til de danske privilegerede studerende, der modtager verdens højeste SU? Den enormt skæve SU, som fordeles ved at tage fra dem, der har mindst i vores samfund, og give til dem, der får mest? At få en gratis billet til en videregående uddannelse, takket være skatteyderne, er som at vinde i det store lotteri – bare uden at skulle købe en lottokupon. Las os ikke glemme, at dette 'guldmedlemskab' også kommer med et ansvar for at give tilbage til samfundet, ellers kan fremtidige generationer aldrig spille med i det store lotteri. Karoline Haarder er statskundskabsstuderende og næstformand for Konservative Studerende på Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/studerende-privilegieblindheden-blandt-unge-studerende-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1736416/24573060-men-hvem-er-de-virkelige-ofre-er-det-de-studeren.jpg",
            "publication_time": "Onsdag d. 15. november 2023, kl. 14.04",
            "author": "Karoline Haarder",
            "related_links": [],
            "attachments": []
        }
    }
}