{
    "version": "1.0",
    "document": {
        "id": 59,
        "title": "Stuvende fyldt retslokale overværer Nordeas store hvidvasksag",
        "content": "En omfattende sag om brud på hvidvaskloven med banken Nordea i centrum er blevet lidt af et tilløbsstykke mandag formiddag. Her har Københavns Byret taget hul på sagen, der først ventes afgjort til efteråret næste år. Retslokalet er propfyldt, og der måtte hentes yderligere stole ind for at gøre plads til alle fremmødte tilhørere og journalister. Både anklagemyndigheden og Nordea er også mødt talstærkt frem. Fire anklagere og otte repræsentanter for Nordea har taget plads i hver sin side af lokalet. Blandt de fremmødte for Nordea er bankens chefjurist Anders Holkmann Olsen og antihvidvaskchef Anita Nedergaard. Derudover er der advokater fra de to advokathuse Gorrissen Federspiel og Bruun & Hjejle. Jakkesæt og slips ser ud til at være dagens dresscode. Parterne skal i løbet af over 70 retsmøder hen over mere end et år kæmpe for hver deres synspunkt. I juli sidste år blev Nordea tiltalt for brud på hvidvaskloven i en periode fra 2012 til 2015. Ingen enkeltpersoner er tiltalt i sagen. Ifølge National enhed for Særlig Kriminalitet, NSK, forsømte banken at kontrollere transaktioner for 26 milliarder kroner. Banken svigtede ifølge NSK ved ikke at overvåge kundeforholdene eller kigge nærmere på tusindvis af transaktioner, der er blevet beskrevet som \"usædvanligt store\". Tidligere har banken erkendt, at der i perioden var mangler i bankens systemer og processer for at bekæmpe økonomisk kriminalitet. Men op til sagens begyndelse har banken nægtet sig skyldig i samtlige anklagepunkter og dermed også i brud på hvidvaskloven. Specialanklager Karen Moestrup Jensen siger mandag, at der er tale om en meget kompleks og omfattende sag. Hun skal bruge de kommende dage på at præsentere sagens indhold. - Den drejer sig om milliarder af kroner og millioner af transaktioner. Vi skal høre mange vidner, og der er endnu flere involverede. Mere end 70 dage er afsat, siger hun. - Sagens kerne er, om Nordea agerede, som de skulle efter hvidvaskloven fra 2012 til 2015. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/stuvende-fyldt-retslokale-overvaerer-nordeas-store-hvidvasksag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922941/24953983-nordea-svigtede-iflge-national-enhed-for-srlig-k.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 10.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}