{
    "version": "1.0",
    "document": {
        "id": 4142,
        "title": "Styrelse: Grundlag for at trække Herlufsholm i statstilskud",
        "content": "Det er grundlag for at kræve, at Herlufsholm Skole og Gods skal betale 27 millioner kroner tilbage i statstilskud, mener Styrelsen for Undervisning og Kvalitet (Stuk). Det fremgår af en partshøring, som er dateret 18. januar, og er blevet lagt ud på Herlufsholms hjemmeside. »Det er samlet set styrelsens foreløbige vurdering, at der er grundlag for … at træffe afgørelse om at pålægge skolen at tilbagebetale 27 millioner kroner af det tidligere modtagne statstilskud,« skriver styrelsen i partshøringen. Det er blandt andet, fordi styrelsen vurderer, at Herlufsholm Skole og Gods ikke overholder og ikke har overholdt det, der hedder frihed og folkestyre-kravet. Kravet lyder blandt andet »at skolen efter sit formål og hele sit virke skal forberede eleverne til at leve i et samfund som det danske med frihed og folkestyre samt udvikle og styrke elevernes demokratiske dannelse og deres kendskab til og respekt for grundlæggende friheds- og menneskerettigheder, herunder ligestilling mellem kønnene«. Herlufsholm var i maj sidste år centrum i en dokumentar fra TV 2. Her fortalte tidligere elever om vold, seksuelle krænkelser og mobning. Få dage efter blev skolens rektor afskediget. I november fandt en uvildig advokatundersøgelse, at der var flere tilfælde af hyppig mobning på Herlufsholm end på andre gymnasier. »Styrelsen finder på det foreliggende grundlag anledning til alvorlig bekymring for elevkulturen og elevtrivslen på skolen,« står der i partshøringen. I en skriftlig udtalelse fra Herlufsholm Skole og Gods lyder det, at der allerede er sket rigtig meget på skolen siden den første partshøring i sommeren 2022, og at Stuk siden da kun har været på et tilsynsbesøg, der lå i oktober. »Størstedelen af de påbud, som Stuk varsler, er tiltag, som Herlufsholm allerede har implementeret eller iværksat. Der er derfor mange fremskridt og tiltag, som styrelsen ikke tager højde for i den seneste partshøring. Det ser vi frem til at have en dialog med dem om,« skriver skolen. I et svar på sin hjemmeside sætter skolen spørgsmålstegn ved, om styrelsen har hjemmel til at tilbageholde tilskud, sådan som det er angivet. »Navnlig er det uklart, hvorfor Stuk – i modsætning til eksterne ekspertvurderinger – mener, at enkeltstående episoder er udtryk for en generel kultur, og hvad grundlaget er for denne vurdering,« skriver skolen. Skolen har til 22. februar til at svare, hvorefter styrelsen vil træffe en afgørelse. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/www.berlingske.dk/styrelse-grundlag-for-at-traekke-herlufsholm-i-statstilskud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/163/1638120/24323344-politiet-efterforsker-voldtgt-p-kendt-kostskole.jpg",
            "publication_time": "Fredag d. 20. januar 2023, kl. 13.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}