{
    "version": "1.0",
    "document": {
        "id": 16120,
        "title": "Største politiaktion i Jylland i 35 år",
        "content": "Den ene er en antiislam-demonstration i Mølleparken arrangeret af højrefløjs-organisationen Danish Defense League. Den anden er en moddemonstration med temaet plads til mangfoldighed, og som er anmeldt af såkaldte antiracister og en bred vifte af folk på venstrefløjen. Politiet vil som udgangspunkt iklæde sig en fløjshandske, men lige indenunder er der en hård jernnæve, hvis der skulle opstå ballade, som bl.a. flere fra Aarhus’ muslimske miljø frygter fra deltagerne i antiislam-demonstrationen.  - Vi har lige siden demonstrationerne blev anmeldt haft løbende dialog med arrangørerne. Både dem på højrefløjen og dem på venstrefløjen. Den dialogmodel er vi indstillet på at køre videre – også undervejs. Vi vil sige goddag, når de kommer, og så vil vi fortælle dem, hvordan vi forventer, det kommer til at foregå. Skulle det så alligevel blive nødvendigt med andet end dialog, så har vi selvfølgelig et beredskab klar. Og vi er nok, siger Bent Preben Nielsen, chefpolitiinspektør ved Østjyllands Politi, til bt.dk. Han tilføjer: - Jeg har været betjent nu i 35 år, og det her er mandskabsmæssigt den største opgave, jeg nogensinde har været med til i Jylland. Bent Preben Nielsen vil ikke løfte sløret for, hvor massiv politiindsatsen og beredskabet vil være i Aarhus i morgen, men han bekræfter, at der er indkaldt assistance fra kredse fra hele det øvrige Jylland. Ligesom han bekræfter, at der også deltager udenlandske politiofficerer, som har særligt kendskab til de demonstranter, som kommer fra bl.a. England, Tyskland, Polen, Bulgarien, Finland, Sverige og Norge. - Vi har to store mål: Det ene er, at det kan lade sig gøre at afholde demonstrationerne. Det andet er, at byens borgere skal kunne være i fred. Det er klart, at vi ikke kan have demonstrationer i byen, uden at det vil give støj og genere trafikken og den slags, men det må man tage med. Demonstranterne skal i ytringsfrihedens navn have lov at udtrykke, hvad de mener, og vi vil gøre vores til, at alt foregår på den rigtige måde, siger chefpolitiinspektøren.  Politiets Efterretningstjeneste er også med på sidelinien. Det oplyser chefen for PET, Jakob Scharf, til stiften.dk: - Begivenheden i Aarhus viser med al tydelighed, at de ekstreme grupper nu skaber globale alliancer og bevæger sig på tværs af landegrænser. Derfor samarbejder vi med efterretningstjenester i en lang række lande. Vi er især bekymrede over involveringen af de central- og østeuropæiske højreradikale ved demonstrationen i Aarhus. De lande har en relativ markant tilslutning til deres bevægelser og en stor voldelig kapacitet, siger Jakob Scharf. Bent Preben Nielsen bekræfter, at nervøsiteten lurer i Aarhus op til demonstrationerne: - Vi har fået henvendelser dels fra det muslimske miljø, som er meget nervøse, dels fra mange af butiksejerne, som er nervøse for, om det her går ud over deres forretninger. Da jeg ikke har en krystalkugle, kan jeg først på søndag fortælle, hvordan det går, men jeg kan sige, at vi på forhånd har en god fornemmelse i maven.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/stoerste-politiaktion-i-jylland-i-35-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/34/346613/5030321-aarhus-frygter-demo-mod-islam.jpg",
            "publication_time": "Fredag d. 30. marts 2012, kl. 14.54",
            "author": "Jens Anton Havskov Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}