{
    "version": "1.0",
    "document": {
        "id": 1640,
        "title": "Støttepartier angriber Mette Frederiksen for »uklædelig« flugt fra centralt valgløfte: »Vi har en kæmpe konflikt med regeringen«",
        "content": "Kritikken vælter ned over S-regeringen for at lade landets allerfattigste blive hårdest ramt af en stadig voksende ulighed i Danmark. Og kritikken kommer fra alle retninger. Ikke kun fra den borgerlige opposition, der beskylder Mette Frederiksen & co. for »mageløst hykleri« og»historisk vælgerbedrag«, efter at et svar fra Finansministeriet viser, at ikke alene er uligheden fortsat øget som følge af politiske beslutninger truffet under den socialdemokratiske regering, men også at det er landets fattigste borgere, der bliver hårdest ramt af udviklingen. Støttepartierne SF og Enhedslisten affyrer ligeledes hård kritik af Mette Frederiksen og regeringen for både at løbe fra et løfte til vælgerne forud for folketingsvalget og fra det forståelsespapir, regeringen udarbejdede sammen med sit parlamentariske grundlag. »Det er både meget uklædeligt taget i betragtning, at vi har en socialdemokratisk regering,  og det er i direkte modstrid med, hvad vi har aftalt med hinanden i forståelsespapiret, hvor der står, at uligheden ikke bare ikke måtte stige, den skulle falde,« siger SFs finansordfører, Lisbeth Bech-Nielsen. Enhedslisten melder sig i koret af kritikere, der anklager regeringen for nøl i forhold tildet fælles prestigeprojektom at mindske uligheden. »Nej, det er gået alt for langsomt. Vi har en kæmpe konflikt med regeringen,« siger partiets finansordfører, Rune Lund. Det har tidligere været fremme, at uligheden målt på Gini-koefficienten – det mest anvendte måltal for ulighed – er steget under den nuværende S-regering. Men i et svar til Folketinget har Finansministeriet opgjort udviklingen i ulighed i form af den gennemsnitlige ændring i disponibel indkomst fordelt på indkomstgrupper. Heraf fremgår det, at de ti procent af befolkningen med den laveste disponible indkomst – den såkaldt første indkomstdecil – oplever den største tilbagegang. Gruppen af danskere, der er kendetegnet ved at have en gennemsnitlig disponibel indkomst på 93.000 kroner om året, står ifølge svaret til at opleve en gennemsnitlig tilbagegang i den disponible indkomst på 2,09 procent sammenlignet med en situation, hvor de tilsvarende politiske beslutninger ikke var blevet truffet. Herefter følger i tilbagegangen indkomstgruppe to, tre, fire og fem og altså hos danskere med lavere indkomster. FAKTAHvad er indkomstdecilerI svaret fra Finansministeriet er danskerne inddelt i såkaldt indkomstdeciler. Her er i tabelform, hvordan danskerne fordeler sig efter indkomst i kroner på 2022-niveau. Opgjort på gennemsnitlig disponibel indkomst (og gennemsnitlig bruttoindkomst).1. decil: 93.000 (55.000) kroner2. decil: 163.000 (154.000) kroner3. decil: 195.000 (202.000) kroner4. decil: 220.000 (246.000) kroner5. decil: 252.000 (296.000) kroner6. decil: 284.000 (364.000) kroner7. decil: 320.000 (435.000) kroner8. decil: 364.000 (512.000) kroner9. decil: 428.000 (623.000) kroner10. decil: 736.000 (1.208.000) kronerFOLD UD I svaret fra Finansministeriet er danskerne inddelt i såkaldt indkomstdeciler. Her er i tabelform, hvordan danskerne fordeler sig efter indkomst i kroner på 2022-niveau. Opgjort på gennemsnitlig disponibel indkomst (og gennemsnitlig bruttoindkomst). 1. decil: 93.000 (55.000) kroner 2. decil: 163.000 (154.000) kroner 3. decil: 195.000 (202.000) kroner 4. decil: 220.000 (246.000) kroner 5. decil: 252.000 (296.000) kroner 6. decil: 284.000 (364.000) kroner 7. decil: 320.000 (435.000) kroner 8. decil: 364.000 (512.000) kroner 9. decil: 428.000 (623.000) kroner 10. decil: 736.000 (1.208.000) kroner Økonomiprofessor Bo Sandemann Rasmussen fra Aarhus Universitet harover for Berlingskebetegnet det som »et atypisk billede« af udviklingen i uligheden. Lisbeth Bech-Nielsen påpeger, at en årsag tilden stigende uligheder beslutningen om at hæve tobaksafgifterne, som til gengæld har til hensigt at skabe mere lighed i forhold til sundhed. Men, understreger hun: »Mit budskab er, at det så er afgørende vigtigt, at der indgås aftaler, som kompenserer for de stigende tobaksafgifter, for vi har lovet hinanden at uligheden skal mindskes.« Udviklingen går hårdest ud over den første indkomstdecil, altså de fattigste i Danmark. Hvad siger du til det? »Det er helt skævt. Det ser virkeligt grimt ud, at det er de allerfattigste, som er blevet fattigere. Det er hjerteblod for SF, og vi troede også, det var vigtigt for socialdemokraterne.« I har jo selv været med i mange af aftalerne? »Vi har bare ikke fået den del, der peger den anden vej. Forståelsespapiret tager sigte på regeringens periode og på den samlede politik. Derfor er det okay at lave aftaler, der isoleret vender den forkerte vej, fordi de er godt for noget andet. Så må man bare kompensere for den ulighed et andet sted, og det kunne være i en finanslov eller andre steder, men det er bare ikke sket.« Hvornår skal det så have konsekvenser? »Det er et aftalepapir, der dækker hele regeringens periode. Så afhængig af, hvornår statsministeren udskriver valg, er der sandsynligvis ikke særlig lang tid til at rette op på udviklingen. Tiden går, og jeg har ikke endnu set udspil fra regeringen, som for alvor retter op på udviklingen.« Hvorfor sætter I ikke foden ned? »Vi må kæmpe til hver eneste forhandling for at få politik ind, der er mere lighedskabende, eller foreslå finansiering, der retter op på noget af det her.« »Jeg vil bare konstatere, at når en så central del af forståelsespapiret, som er meget, meget vigtig for SF, er på den forkerte kurs, er det ikke godt for samarbejdet og tilliden,« siger SFs finansordfører, Lisbeth Bech-Nielsen.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Ellers er der tale om et klokkeklart løftebrud, mener du? »Ja, hvis uligheden kører perioden ud eller endda er værre på det tidspunkt, så er det klokkeklart i strid med forståelsespapiret og med det, vi har lovet hinanden og vælgerne.« Det er en central del af forståelsespapiret, siger du. Skal det på noget tidspunkt have konsekvenser fra jer over for regeringen? »Jeg vil bare konstatere, at når en så central del af forståelsespapiret, som er meget, meget vigtig for SF, er på den forkerte kurs, er det ikke godt for samarbejdet og tilliden. Det er, hvad jeg vil sige om det.« Det er hjerteblod for SF, siger du. Men hvem mærker egentlig det? »Vi får trods alt ting igennem, som folk forhåbentlig mærker helt konkret. Lige nu forhandler vi et nyt ydelsessystem, hvor det for SF er hjerteblod at mindske antallet af fattige børn og børnefamilier, og hvor det er afgørende at få fjernet kontanthjælpsloftet.« For Enhedslisten er bekæmpelsen afulighed også en mærkesag, forklarer Rune Lund. Som partiets daværende politiske ordfører gjorde Pernille Skipper det kort efter folketingsvalget i 2019 klart, at en regering, der øger uligheden, ikke bliver siddende på Enhedslistens mandater. Sidenhen har også Mail Villadsen som politisk ordfører sat spørgsmålet om ulighed øverst på dagsordenen. »Det var afgørende for Enhedslisten, at hegne forståelsespapiret ind på en måde, så vi forhindrer stigende ulighed. Derfor mener vi også, Socialdemokratiet gør alt for lidt, og de skylder i bekæmpelsen af ulighed,« siger Rune Lund: »Det er ikke en tilstrækkelig prioritet for regeringen at bekæmpe uligheden. Jo, når det er første maj, men i forhandlingslokalet oplever vi, at det ikke er en høj prioritet for regeringen.« Enhedslisten har gjort det klart, at man ikke lægger mandater til en regering, der øger uligheden. Nu viser tal, at en stadigt stigende ulighed går hårdest ud over de fattigste. Hvad siger en finansordfører fra Enhedslisten til det? »Allerede før aftalen om 'Danmark kan mere 1', som ødelægger dagpengesystemet, stod vi med et problem, hvor regeringen skyldte i forhold til at bekæmpe ulighed og dermed skyldte i forhold til at levere på forståelsespapiret. Nu med 'Danmark kan mere 1' er det i endnu højere grad nødvendigt, at der bliver landet en aftale om ydelser, der skubber tingene i den rigtige retning i forhold til at mindske uligheden i vores samfund,« siger Rune Lund: »Mit udgangspunkt vil ikke være den hypotetiske situation. Mit udgangspunkt er, at der kommer en god aftale, for det ligger i forståelsespapiret, som er det papir, der gør, at Enhedslisten kan være parlamentarisk grundlag for regeringen,« siger Enhedslistens finansordfører, Rune Lund.Fold sammenLæs mereFoto: Emil Helms. »Jeg vil også sige, at der er blevet vedtaget og aftalt initiativer siden folketingsvalget, som isoleret set har bidraget til at mindske uligheden i Danmark, men Gini-koefficienten har ikke alting med. Den har for eksempel ikke den stigende lighed med, som kommer fra gratis tandlæge for unge eller for socialt udsatte grupper, eller en tilbagerulning af skatterabatten for arvinger til familieejede virksomheder. Derfor må det altid være en politisk vurdering, hvordan det går med at bekæmpe uligheden.« Men Enhedslisten har da kritiseret de borgerlige for at øge uligheden med henvisning til Gini-koefficienten? »I Enhedslisten har vi brugt Gini-koefficienten i mange år, som mange andre. Problemet under de borgerlige var, at man ud over at lave asociale skattelettelser til de rige skar massivt ned på vores velfærdssystem. Derfor var politikken under de borgerlige en ganske anden.« Går du med andre ord ikke op i Gini-koefficienten? »Man kan ikke udelukkende læne sig op ad Gini-koefficienten. Det er ganske vist det mest anvendte mål og et væsentligt mål, men det fanger ikke alt i forhold til at vurdere uligheden.« FAKTASådan fungerer Gini-koefficientenGini-koefficienten er kendt som det mest centrale og anvendte mål for, hvor lige eller ulige et lands befolkning er – altså hvordan goderne i et samfund er fordelt.Gini-koefficienten viser, hvor store indkomstforskelle, der er i befolkningen.Er tallet 0, tjener alle det samme. Er tallet 100, tjener ét menneske alle samfundets penge.I Danmark var uligheden i 2020 på 29,72.FOLD UD Gini-koefficienten er kendt som det mest centrale og anvendte mål for, hvor lige eller ulige et lands befolkning er – altså hvordan goderne i et samfund er fordelt. Gini-koefficienten viser, hvor store indkomstforskelle, der er i befolkningen. Er tallet 0, tjener alle det samme. Er tallet 100, tjener ét menneske alle samfundets penge. I Danmark var uligheden i 2020 på 29,72. Så det går godt, synes du? »Nej, vi har to store konflikter med regeringen. De er alt for langsomme i forhold til klima, og det andet store konfliktpunkt er bekæmpelsen af ulighed og fattigdom i vores samfund.« Af samme grund betoner Rune Lund, at det er afgørende, at de aktuelle forhandlinger om et nyt ydelsessystem ender med en god aftale set med Enhedslisten øjne. Beskæftigelsesminister Peter Hummelgaard (S) har ellers tidligere udtalt, at detikke er et prestigeprojekt for regeringen, og at han helst ser en bred aftale, der også inkluderer de borgerlige. »Med 'Danmark kan mere 1' har man blandt andet forringet dagpengene for nyuddannede og nyudlærte. Dertil kan du lægge den grønne check, der rammer grupper med lave indkomster. Derfor er det helt afgørende, at vi får lavet en god aftale omkring ydelserne, der reducerer uligheden,« siger Rune Lund. Skal aftalen så alene baserer sig på støttepartierne? »Det vigtigste for mig er, at vi får en god aftale. Hvis blå partier mod forventning kan være med i en god aftale, må de såmænd gerne være med. Bare det er en god aftale.« Ellers støtter I ikke den nuværende regering? »Mit udgangspunkt vil ikke være den hypotetiske situation. Mit udgangspunkt er, at der kommer en god aftale, for det ligger i forståelsespapiret, som er det papir, der gør, at Enhedslisten kan være parlamentarisk grundlag for regeringen.« Men det er vel ikke en hypotetisk situation, når beskæftigelsesministeren har udtalt, at han gerne ser en bred aftale, der inkluderer de borgerlige? »Mit udgangspunkt er, at der kommer en god aftale, der mindsker børnefattigdom og ulighed. Ender det ikke dér, står vi i en ny situation.« De Radikale har tidligere forklaret, at mangår mere op i reformer og vækstend udviklingen i ulighed isoleret set. Hos Socialdemokratiet erkender finansordfører Benny Engelbrecht, at uligheden er steget målt på Gini-koefficienten. Men, betoner han, man kan ikke alene vurderespørgsmålet om ulighedpå den skala. »Man er nødt til at tage andre aspekter med. Der har aldrig været så mange danskere i arbejde, og der er færre mennesker, der går ledige. Det betyder noget for de enkelte mennesker, der kommer ud af offentlig forsørgelse og bliver selvforsørgende. De oplever selvsagt en reel fremgang i deres liv. Det kan man ikke måle på Gini-koefficienten, men derfor betyder det da i allerhøjeste grad noget,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/stoettepartier-angriber-mette-frederiksen-for-uklaedelig-flugt-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1546677/24087786-.jpg",
            "publication_time": "Mandag d. 09. maj 2022, kl. 10.05",
            "author": "Søren Domino",
            "related_links": [],
            "attachments": []
        }
    }
}