{
    "version": "1.0",
    "document": {
        "id": 7308,
        "title": "Støt EUs Marshall-hjælp – gevinsterne er større end udgifterne",
        "content": "Danmark er i europæisk modvind, fordi vi som en del af den såkaldte sparebande er modstander af både EU-Kommissionens forslag til det kommende flerårige budget og en corona-genopretningspakke på 750 mia. euro. Reaktionerne fra Europa har ikke været positive, og den franske økonom Thomas Piketty har ligefrem kaldt den danske holdning for»den værste af alle holdninger«. Kritikken af Danmark er berettiget, og regeringen bør ændre kurs. Ikke kun fordi vi styrer mod et stort politisk nederlag, men også fordi europæisk genopretning er nødvendig for at sikre vores egen økonomi og eksport. Man kan kalde det en moderne form for Marshall-hjælp (frem for at overlade det til Kina).  Den danske modstand mod genopretningspakken skyldes, at hovedparten af beløbet på 500 mia. euro tænkes som rene overførsler, dvs. i realiteten hjælp fra nord til syd og øst. De 500 mia. euro tilbagebetales over 30 år frem til 2058. Selvom EU lige nu låner til negative renter, skal gælden betales tilbage. Finansministeriet skønner, atden danske del af regningen lyder på to mia. kr. årligt efter 2027. Lige nu svarer det til 0,09 pct. af BNP, men med en gennemsnitlig vækst på 1,5 pct. om året er vi nede på 0,05 pct. om 30 år. De begrænsede omkostninger skal holdes op imod gevinsterne for Danmark. Midlerne uddeles af EU til investeringer, der kan sikre en hurtig genopretning i de hårdest ramte dele af Europa, kombineret medhjælp til digitalisering og grøn omstilling. Alt sammen i Danmarks interesse, da det løfter de private investeringer og sikrer vores eksportmarkeder og dermed danske arbejdspladser. Halvdelen af vores eksport går til EU, så genopretningspakken er en mulighed for at føre ekspansiv finanspolitik på vores største eksportmarked. Faktisk viser Kommissionens beregninger, at gevinsterne for Danmarkoverstiger det beløb, vi skal betale tilbage. De politiske gevinster kan vise sig at blive endnu større. For krisen kan slå sprækker i det europæiske sammenhold i en tid, hvor der er et større behov for et samlet EU end længe. Derfor har Tyskland og Frankrig i fællesskabogså foreslået en lignende pakke. USA trækker sig væk fra globale samarbejder som WTO og WHO og er i åben strid med Kina. Der er brug for et samlet EU, der kan overtage en del af USAs rolle og gå forrest i kampen for de internationale samarbejder. Samtidig fortsætter behovet for den grønne omstilling. EU-kommissionen vil målrette indsatsen til det grønne område, som spiller tæt sammen med den danske målsætning om en 70 pct. reduktion af CO2-udledningen. Det kan blive til en stor gevinst for Danmark. For Danmark er gevinsterne ved EUs genopretningsplan større end omkostningerne. Det bør være Danmarks indgang til forhandlingerne om beløbets størrelse og fordelingen af lån og overførsler. Midlerne skal uddeles og bruges på fornuftige og gavnlige vilkår. Men det får man ikke indflydelse på ved bare at sige nej. Det forudsætter, at man siger »ja, men...«. Derfor bør vi trække op i EU-sokkerne og droppe vores modstand. Jens Hjarsbech er seniorøkonom i Axcelfuture. Claus Grube er senior fellow i Axcelfuture og tidligere ambassadør",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/stoet-eus-marshall-hjaelp-gevinsterne-er-stoerre-end-udgifterne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1300470/23438173-.jpg",
            "publication_time": "Mandag d. 08. juni 2020, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}