{
    "version": "1.0",
    "document": {
        "id": 13931,
        "title": "Støjbergs hvide kanin kravler ned i hatten",
        "content": "Instrukskommissionen har i august genoptaget sit møjsommelige arbejde med at afdække lag for lag i den såkaldte Støjberg-sag. I foråret var den mest opsigtvækkende udvikling, at den tidligere udlændinge- og integrationsminister Inger Støjberg (V) pegede på et ukendt notat fra maskinrummet i Integrationsministeriet med en mulig juridisk livsforsikring. Her i august er den mest opsigtsvækkende udvikling, at en vigtig embedsmand, tidligere kontorchef Jesper Gori, reelt siger det modsatte. Notatet var uden betydning, og Støjberg gennemtrumfede efter hans udsagn en klart problematisk ordning i 2016 om tvangsadskillelse af unge asylpar. Forsvaret for Støjberg har i mine øjne dermed lidt et vist tidstab, og den tidligere minister er efterladt i en position, hvor hun må finde gode argumenter frem for at genvinde det tabte. Hvis vi skal rekapitulere sagen, er omdrejningspunktet, hvorvidt en no-nonsense-pressemeddelelse fra 10. februar 2016 var med eller uden undertekster. Hvis pressemeddelelsen var uden undertekster, var den ulovlig, da den dekreterede undtagelsesfri tvangsadskillelse af unge asylpar. Også unge par, hvor aldersforskellen mellem mand og kvinde ikke var ret stor, og også unge par med børn. Efter den tidligere ministers opfattelse var pressemeddelelsen et »politisk statement«, men der var i systemet en slags enighed om, at jura-krav om sag-til-sag-tilgang skulle respekteres. Tidligere har Støjberg demonstrativt peget på det interne notat, som indeholdt formuleringer, der kunne læses som støtte til hendes forklaring. I august forklarede embedsmanden Gori omvendt, at notatet var en administrativ teknikalitet. Denne kontekst kan måske forklare notatets stikords-form, og det kan måske også forklare, at notatet er underskrevet af ministersekretæren, ikke ministeren. I forhold til notatets betydning var det ifølge Jesper Gori »død(t) og borte«, da de interne diskussioner om unge asylpar spidsede til i februar 2016. Notatet blev »sat«, og hverken Jesper Gori eller f.eks. Lykke Sørensen, en anden vigtig embedsmand, så sig tilbage efter det. Der tegner sig hermed to – modsatrettede – versioner af den spegede sag. Støjbergs version er, at hun er politiker, og at hun drev politik. Hun havde i rollen som minister – angiveligt primært som følge af det omstridte notat – en opfattelse af, at jura-flanken var under kontrol. Herudover står nu versionen om, at pressemeddelelsen fyldte det hele. Det var ikke noget ved siden af, hvad flere embedsmænd har sagt. Det er op til kommissionen at finde ud, hvilken version de tror mest på. Begge versioner kan ikke være rigtige. For mig at se virker Goris afdæmpede forklaring ret troværdig. De juridiske detaljer har Støjberg efter eget udsagn overladt til embedsmændene, og vi har nu et velargumenteret og detaljeret udsagn fra en central en af slagsen. Støjbergs hvide kanin kravler – lige her og nu - ned i hatten igen. Michael Gøtze er professor på Det Juridiske Fakultet ved Københavns Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/stoejbergs-hvide-kanin-kravler-ned-i-hatten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1322444/23492825-inger.jpg",
            "publication_time": "Torsdag d. 13. august 2020, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}