{
    "version": "1.0",
    "document": {
        "id": 14054,
        "title": "Større softwareopdatering til Lumia-telefoner",
        "content": "Nokias topmodellerkan nu opdateres, så man blandt andet kan oprette mapper til sine småprogrammer/apps på startskærmen. Lumia Black hedder softwareopdateringen, som lige virker på en lang række Lumia-telefoner: 520, 620, 625, 720, 820, 920, 925 og 1020. Ifølge Nokia kommer den til andre Lumia-modeller i løbet af nogle uger. Lumia Black indeholder en opdatering af styresystemet til Windows Phone 8 opdatering 3. Dermed kommer der en forbedret låseskærm med overblik over de vigtigste notifikationer (også ved inaktiv skærm), mulighed for at sætte lyd på indkomne SMS-beskeder, e-postbeskeder og kalenderpåmindelser, og man kan slå en særlig funktion til, som begrænser antallet af meddelelser fra telefonen, mens man kører. Tillige kan man lukke programmerne helt og ikke blot lade dem ligge i baggrunden. Flere kamerafunktioner Nokia Camera-funktionen, der kombinerer film og kamera, er blevet forbedret og understøtter nu - på Lumia 1020 og 1520 - også RAW-formatet, det rå billedformat, som fylder mere men også rummer flere detailler. Samtidig kan man let skifte mellem filmoptagelse, fotooptagelse og Nokia Camera Pro, hvor man kan ændre på f.eks. hvidbalancen, fokus m.m., uden at skulle via startskærmen. Applikationen Nokia Beamer kan nu gøre Lumia-skærmen til en projektor, som kan kobles sammen med andet internetopkoblet udstyr, også et TV, så de viser det samme, f.eks. en præsentation eller en rutevejledning, som alle skal se. Telefonerne burde selv hente den nye opdatering. Ellers kan man gå ind under Indstillinger og vælge Opdatering af telefon. Nokia og hele Nokias mobilproduktion overtages i løbet af de kommende måneder af den amerikanske softwaregigant Microsoft, som har købt butikken for 40,5 milliarder kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/stoerre-softwareopdatering-til-lumia-telefoner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/291535/7098048-pix-lumia-black.jpg",
            "publication_time": "Tirsdag d. 14. januar 2014, kl. 14.47",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}