{
    "version": "1.0",
    "document": {
        "id": 15492,
        "title": "Succeshistorie: Lav dødelighed selvom flere får modermærkekræft",
        "content": "Antallet af danskere, som får konstateret modermærkekraft, eksploderer i disse år i bogstaveligste forstand. Det siger landets førende modermærkeforsker, skriver Politiken. »De seneste ti år er forekomsten af modermærkekræft steget væsentligt hurtigere end i de forrige 20 år,« siger professor dr.med. og overlæge på Rigshospitalet Krzysztof Drzewiecki til avisen. Mens der i 2000 var ni mænd per 100.000 indbyggere, der fik konstateret modermærkekræft, så var tallet i 2012 22. For kvinder var tallet i 2000 ti per 100.000 indbyggere, mens tallet i 2012 var 25, viser endnu ikke publicerede tal fra Dansk Melanom Database. Modermærkekræft er en potentielt dødelig kræftform, hvis den ikke opdages i tide, og lægerne kan ikke sige præcist, hvorfor der er så markant en stigning, som også kan spores i andre vestlige lande. For megen sol og solariebrug gennem for lang tid er dog en stor del af forklaringen, lyder det fra lægestanden, da netop de soludløste former for modermærkekræft stiger hastigt. Dødeligheden har ifølge Politiken dog kun været ganske svagt stigende gennem årene og kræver omkring 250 ofre årligt. »Læger opdager simpelthen kræft tidligt, før det bliver til farlig kræft, og dermed er vi med til at holde dødeligheden nede. Det er en succeshistorie,« siger Krzysztof Drzewiecki til Politiken. De fleste, der får konstateret modermærkekræft, bliver helbredt, fastslår formand for de danske modermærkekræftlæger i Dansk Melanom Gruppe og overlæge på Herlev Hospital Lisbet Rosenkrantz Hølmich. Hun oplyser, at det er en god idé at holde øje med sin hud, og at det særligt kniber for de enlige mænd, som derfor tit kommer sent ind. Og det er hovedårsagen til mændenes større dødelighed sammenlignet med kvinderne, oplyser Lisbet Rosenkrantz Hølmich.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/succeshistorie-lav-doedelighed-selvom-flere-faar-modermaerkekraeft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/301406/7497210-til-bt-modemrkekrft.jpg",
            "publication_time": "Tirsdag d. 08. juli 2014, kl. 23.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}