{
    "version": "1.0",
    "document": {
        "id": 9353,
        "title": "Succesinstruktør har skrevet en vaskeægte krimibasker",
        "content": "FilmmennesketOle Christian Madsen, der blandt andet står bag succeser som»Edderkoppen«og »Flammen & Citronen«, er netop sprunget ud som romanforfatter. Og lad det da bare være sagt med det samme; der er tale om et særdeles vellykket debutspring. »Manden fra mørket«, som bogen hedder, tager afsæt i et af de største (og fortsat uopklarede) mysterier i dansk kriminalhistorie, nemligDobbeltmordet på Peter Bangs Vej. En bestialsk begivenhed, der den dag i dag, 75 år efter den fandt sted, stadig er en magnet for nysgerrige sjæle og konspiratoriske hjerner, som hungrer efter at finde ud af, hvem der stod bag. Det svar giver Madsen dog ikke. I hvert fald ikke et klokkeklart et af slagsen. Men det synes nu heller ikke for alvor at være Madsens ærinde. »Manden fra mørket« er i stedet en hvad-nu-hvis-fortælling, der – inspireret af virkelige hændelser – i højere grad zoomer ind på alt det, der skete i København (og Danmark) før, under og efter dobbeltmordet, fremfor at skyde med skarpt mod en egentlig opklaring af selvsamme. Og i den forbindelse er det tydeligt, at Madsens frie fantasi går hånd-i-hånd med en gedigen og grundlæggende viden om Danmarks efterkrigstid. Sådan føles det i hvert fald for en lægmand som undertegnede. Og selvom kølvandet på Anden Verdenskrigs rædsler var præget af dyb kompleksitet, følelsesmæssigt såvel som politisk, og overalt i det danske samfund, så formår Madsen at formidle hele molevitten, så det ikke bare er til at forstå, men så man også kan føle det. Det skyldes ikke mindst Madsens opdigtede hovedperson, vicekriminalkommissær Villy Falk, der ved et tilfælde og stik mod sin vilje bliver bedt om at stå i spidsen for opklaringen af dobbeltmordet på Peter Bangs Vej. En opgave, som folk omkring ham, der udgøres af et potpourri af gedulgte erhvervsfolk, følelseskolde gangstere, samvittighedsløse sortbørshandlere, oprørte modstandsfolk, glødende kommunister, afsporede politikere og ja, selv korrupte medlemmer af det danske politi, alle står i kø for at besværliggøre. Faktisk er der ikke ret mange andre end Falks assistent, Jens Møller, der sådan for alvor er til at stole på. »Dobbeltmordet på Peter Bangs Vej fandt sted i 1948, næste bog i serien foregår i 1958, og lad for Guds skyld Villy Falk leve så længe. Hører De, Madsen?«Fold sammenLæs mereFoto: Gyldendal. Læg dertil, at Falk – på bagkant af smertefulde år i en tysk koncentrationslejr – også skal forsøge at holde sammen på sig selv, såvel som på sin familie, der er ved at gå fuldstændig fra hinanden. Og nå ja, apropos tiden i koncentrationslejren, så bruger Falk såmænd også krudt og kugler på at hævne sin svoger Eriks mystiske død ved at snigmyrde danske SS-soldater i det københavnske gadebillede. Madsen har med andre ord strikket en hovedkarakter sammen, der emmer af emotionel overbelastning, men som underligt nok aldrig overskrider bristepunktet. Tværtom. Jo mere Falk foldes ud, og jo større han bliver, desto mere holder man af ham. Og med ham. Både som offer og som gerningsmand og alt det andet, han også er. Især Falk i rollen som far og ægtemand går ind under huden på én. Helt ind. Og hans forhold til datteren Inger og hustruen Anne, der er en berømt, men dybt alkoholiseret sangerinde, er til tider så rørende, at ens hjerte må holde vejret. Ikke mindst fordi Madsen også her gør Falk til både offer og gerningsmand, og ja, til alt muligt andet midt imellem. Godt arbejde, Madsen! Når det er sagt, så halter »Manden fra mørket« desværre også en anelse. Mest på grund af massefylden. Dobbeltmordet på Peter Bangs Vej er, hvad end den tragiske og indviklede historie fortælles faktuelt og én til én på linje med virkelighedens hændelser, eller udelukkende ved hjælp af fri fantasi, en mundfuld ud over det sædvanlige. Og når man som Madsen så vælger at fremkalde det skete med både fakta og fiktion i fingerspidserne og tilmed tilføjer en grundig og omfangsrig skitsering af en af de mest komplekse tidsperioder i dansk historie, nemlig efterkrigstiden, hvor alle har ar på sjælen og lig i lasten, og hvor ingen rigtig ved, hvad der er rigtigt og forkert, men hvor alle alligevel skal vælge en side at stå på, så fyldes ballonen til bristepunktet. Men ballonen springer ikke. Heldigvis. Og Madsen kommer i mål. Det samme gør man som læser. Og man glæder sig allerede nu over, at »Manden fra mørket« blot er første skridt i en allerede planlagt decade-serie med Madsen ved tasteturet. Dobbeltmordet på Peter Bangs Vej fandt sted i 1948, næste bog i serien foregår i 1958, og lad for Guds skyld Villy Falk leve så længe. Hører De, Madsen? Manden fra mørket Forfatter: Ole Christian Madsen.Sider: 482.Pris: 299,95.Forlag: Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/succesinstruktoer-har-skrevet-en-vaskeaegte-krimibasker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1714187/24522992-filminstruktr-ole-christian-madsen-har-skrevet-en.jpg",
            "publication_time": "Tirsdag d. 19. september 2023, kl. 19.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}