{
    "version": "1.0",
    "document": {
        "id": 11971,
        "title": "Summer of Love",
        "content": "Som en tidsmaskine ruller den store bus malet med farverige blomster og kalejdoskopiske mønstre ind på Union Square. Her i hjertet af San Francisco vækker den ikke synderlig opsigt. Dels har den kørt i snart syv år, og dels vil de, som er gamle nok til at kunne huske de originale fra 1960erne, blot nikke genkendende, men for os turister på sporet af byens hippie-æra er den et særsyn. Vi er taget til det nordlige Californien for at finde reminiscenser af de epokegørende begivenheder for 50 år siden, som samlet går under betegnelsen Summer of Love. Dengang omverdenen blev vidne til begyndelsen på en græsrodsbevægelse, der skulle sprede sig som mælkebøttens faldskærmsbårne frø og blive til den fredelige kulturrevolution, som vi stadig tager ved lære af.  Ud af bussen springer vores guide. Hun kalder sig Serene Rain og er klædt i tøj, der bringer minder om 1967, men som også sagtens kunne findes på denne sommers musikfestivaler med sine lilla og orange farver, kulørte kæder og lædertilbehør. Hun hilser os velkommen i et bevidst kosmisk-messende sprog og toneleje, som var typisk for datiden, når man havde fået lidt for meget at ryge. »Velkommen, mit folk. Sammen skal vi på en tidsrejse for at opleve det smukke, der skete, og som stadig sker. Det er ikke en almindelig bustur, det er et »trip«, og man er ikke den samme person, når man står af igen,« siger hun med et empatisk smil. Serene Rain spiller indstuderet halvskæv hippie-guide på busturen med stor troværdighed.Fold sammenLæs mere Vores chauffør, Tipsy Love, med margueritter på solbrillerne, laver dobbelt fredstegn med fingrene, lover med nostalgisk slang, at det bliver »groovy« og sætter sig bag rattet. Turen med den magiske bus kan begynde. San Francisco er meget bevidst om sin moderne arv, og derfor sætter politikere, museumsfolk og turistbranchen alle sejl til for at fejre jubilæet og cementere den indflydelse, som hippie-bevægelsen har haft, først for byen, senere for staten og til sidst for USA og resten af verde. Meget sigende har plakaterne for sommerens begivenhed ordlyd som »forskellig æra, samme frie ånd«. Hvert hjørne af Union Square i centrum af San Francisco har meget sigende hjerte-skulpturer af forskellige kunstnere til at understrege, at byens politikere vedgår deres moderne kulturarv.Fold sammenLæs mere Hen over sommeren bliver jubilæet markeret med særlige udstillinger og koncerter, men året rundt kan man opleve de områder, hvor de første blomsterbørn trådte deres lædersandaler, og være heldig at se nogle af de mange efterkommere, der stadig ser ud som dengang i tie-dye-T-shirts og med rastafari-lokker. The Magic Bus er én måde at gøre det på, og selv om Serene Rain kalder på smilet i sin indstuderede rolle som halvskæv hippie-guide, er det en god variant at lære San Francisco at kende på en anden måde end ved at rulle rundt og se attraktioner og monumenter. Kunstner og iværksætter Chris Hardman blev inspireret af de mange amerikanske skolebusser, som i 1960erne blev opkøbt og genbrugt af de oprindelige hippier til at skabe fællestransport, inden nogen havde tænkt på ordet deleøkonomi. De blev selvfølgelig malet og pyntet i tidens naivistiske, legesyge stil og kørte rundt i en årrække for til sidst at forsvinde igen.  Nu har han genoplivet hippiebussen med moderne teknologi, så man ser dokumentariske filmklip på de rullegardiner, som kan gå op og ned, mens man kører igennem de dele af byen, der ikke har interesse for forståelsen af Summer of Love. Og imens Serene Rain blæser sæbebobler, giver os blomster til håret og deler ’LSD’ ud i form af pebermyntebolsjer, fylder soundtracket fra dengang vores øregange med de største hits. Kærlighedens sommer tager sin begyndelse den 14. januar 1967, da 30.000 møder op i Golden Gate Park til, hvad der er annonceret som en ’Human Be-In’ med musik af Jefferson Airplane, The Grateful Dead og Big Brother And The Holding Company, og digtoplæsning af Allen Ginsberg og Timothy Leary, hvor sidstnævnte kommer med den berømte frase »turn on, tune in, drop out« som en mere skarp kommentar om at føre de tidlige 1960eres gryende oprør blandt kunstnere ud i livet. FAKTA4 fede musikfester i CalifornienDe fire festivalerSan Francisco har været rammen om gratis musik og kunst, den frie ånd og tanker siden før Summer of Love, og det fejres stadig i fællesskab ved flere store arrangementer.Stern Grove FestivalHar siden 1938 været en gratis musikevent hen over sommeren i det smukke amfiteater Sigmund Stern Grove. På åbningsdagen den  25. juni spiller Kool and the Gang. Festivalen varer til 27. august.Marin County FairRegnes for at være det mest grønne marked i verden og har været en sommertradition i mere end 75 år. Kørende forlystelser, musik, fyrværkeri og udstillinger tiltrækker 120.000 gæster i den forlængede weekend 30. juni-4. juli, og som hyldest til Summer of Love har man i år temaet Let The Funshine In.Fillmore JazzfestivalEr legendarisk som den største gratis jazzfestival på vestkysten. Fra solopgang til solnedgang i weekenden 1.-2. juli kan 100.000 gæster nyde koncerter med kunstnere som Gary Zellerbach og Sundra Manning fra forskellige scener, kigge på kunst og spise gourmet street food.Jerry Day6. august er en folkelig kulturevent, som hylder byens søn og en af verdens bedste rockguitarister, Jerry Garcia fra The Grateful Dead, der døde i 1995. Endagskoncerten, hvor musikere fra hans aktive periode mødes og jammer, finder sted i Jerry Garcia Amphitheater i McLaren Park.FOLD UD De fire festivaler San Francisco har været rammen om gratis musik og kunst, den frie ånd og tanker siden før Summer of Love, og det fejres stadig i fællesskab ved flere store arrangementer. Stern Grove Festival Har siden 1938 været en gratis musikevent hen over sommeren i det smukke amfiteater Sigmund Stern Grove. På åbningsdagen den  25. juni spiller Kool and the Gang. Festivalen varer til 27. august. Marin County Fair Regnes for at være det mest grønne marked i verden og har været en sommertradition i mere end 75 år. Kørende forlystelser, musik, fyrværkeri og udstillinger tiltrækker 120.000 gæster i den forlængede weekend 30. juni-4. juli, og som hyldest til Summer of Love har man i år temaet Let The Funshine In. Fillmore Jazzfestival Er legendarisk som den største gratis jazzfestival på vestkysten. Fra solopgang til solnedgang i weekenden 1.-2. juli kan 100.000 gæster nyde koncerter med kunstnere som Gary Zellerbach og Sundra Manning fra forskellige scener, kigge på kunst og spise gourmet street food. Jerry Day 6. august er en folkelig kulturevent, som hylder byens søn og en af verdens bedste rockguitarister, Jerry Garcia fra The Grateful Dead, der døde i 1995. Endagskoncerten, hvor musikere fra hans aktive periode mødes og jammer, finder sted i Jerry Garcia Amphitheater i McLaren Park. Det store publikum kommer bag på arrangørerne og de lokale medier, men de refererer stemningen som værende positiv, fredelig og med en følelse af, at alting er muligt. Rygterne om den nye bevægelse i San Francisco får unge til at strømme til byen det forår, og de fleste søger mod kvarteret Haight-Ashbury, enten for at bo eller for at hænge ud sammen med ligesindede. For virkelig at forstå, hvad der skete den sommer, og hvad der satte det i gang, skal man næsten et årti længere tilbage og begynde et andet sted, nemlig i North Beach. Wes Leslie møder os på Columbus Avenue i kvarteret, der også går under kælenavnet Little Italy.  »Allerede i midten af1950erne søger mange intellektuelle fra især New York hertil, fordi huslejerne er lave, de vil så langt væk fra det borgerlige forstadsliv som muligt, og så vil de prøve at leve ’europæisk’ blandt de 80.000 italienere, som er immigreret mellem de to verdenskrige«, fortæller han og guider os op mod City Lights Bookstore. Den er grundlagt af forfatteren Lawrence Ferlinghetti, som er med til at revolutionere bogmarkedet ved kun at udgive paperbacks for at gøre litteratur mere tilgængelig, bl.a. ’Howl’ af Allen Ginsberg og ’On The Road’ af Jack Kerouac, og sammen er de med til at starte beatbevægelsen. De tager deres betegnelse fra jazzen, som i 1950erne er rigtig stor i North Beach med masser af gode klubber. Boghandlen City Lights Bookstore i North Beach, som gav 1950ernes digtere en stemme.Fold sammenLæs mere Boghandlen er nu legendarisk og valfartsted for bognørder, ligesom The Beat Museum skråt overfor på Broadway. Det er boghandel og museum for Kerouac på det sted, som er beatbevægelsens epicenter, og for dem, som ikke er klar over hans betydning, står der på trappegangen op til mindestuen indrettet som hans kontor med original memorabilia, at »hvad Elvis var for musikken og James Dean for filmen, var beatgenerationen for litteraturen.« »De får en fanskare, som går i deres fodspor på caféerne Tosca og Vesuvio i weekenderne, men både de rigtige beatniks og caféejerne er ikke begejstrede for disse wannabes, der klæder sig ud som deres forbilleder. Desuden begynder huslejerne er stige, og mange af dem finder et nyt sted at slå sig ned, Haight-Ashbury,« siger Wes Leslie. FAKTARejseinfoTransport: Vi fløj direkte København-San Francisco med SAS. Norwegian flyver København-Oakland direkte, og Icelandair flyver København-San Francisco via Reykjavik.Ophold: Vi boede på Hotel Zeppelin i centrum af San Francisco, hvor der er rockmusik fra 1960 til 1990 i lobbyen og gamle LP-omslag som kunst på væggene. Priser fra 1.400 kr.Fakta: San Francisco fejrer Summer of Love indtil efteråret. Program kan ses på summeroflove.com. Monterey ligger 2 timers kørsel syd for San Francisco.FOLD UD Transport: Vi fløj direkte København-San Francisco med SAS. Norwegian flyver København-Oakland direkte, og Icelandair flyver København-San Francisco via Reykjavik. Ophold: Vi boede på Hotel Zeppelin i centrum af San Francisco, hvor der er rockmusik fra 1960 til 1990 i lobbyen og gamle LP-omslag som kunst på væggene. Priser fra 1.400 kr. Fakta: San Francisco fejrer Summer of Love indtil efteråret. Program kan ses på summeroflove.com. Monterey ligger 2 timers kørsel syd for San Francisco. I dag er de to caféer stadig valfartssteder, hvor man er meget velkommen, men jazzklubberne er for længst blevet til stripbarer. Til gengæld viser guiden fra Wild SF Walking Tours os The Saloon fra 1851 på Fresno Street, som er byens ældste bar, hvor man kan høre live blues, og Café Trieste på Vallejo Street, som har serveret byens bedste espresso i 50 år, også tilsat levende musik. Den er ejet af Francis Ford Coppola og det er her, han omskriver Mario Puzos roman til The Godfather-filmen. Vi tager på egen hånd videre til Haight-Ashbury, som i midt-60erne oplever en kolossal tilflytning af unge, der er tiltrukket af hippie-filosofien og de billige huslejer. Kvarteret er opkaldt efter de gader, som krydser hinanden, og når vi går op og ned ad Haight Street er det næsten som at være i en tidslomme. Hippie-bevægelsen store musikalske helte er foreviget mange steder, også på muren til parkeringspladser.Fold sammenLæs mere Her bor mange af tidens store musiknavne i kortere eller længere tid, f.eks. Janis Joplin, Grateful Dead, Jefferson Airplane, Country Joe og Jimi Hendrix, og man kan se mange af dem ved at google deres nøjagtige adresser. I dag er husene gennemrestaurerede, beboet af andre og mindst i lige så høj kurs som de kendte victorianske huse med kælenavnet Painted Ladies ved Alamo Square et stykke derfra. Nogle ting ændrer sig bare aldrig, f.eks. hippie-looket. Her er langt hår i alle aldre og på begge køn, og tie-dye-T-shirts er i hvert fald ikke gået af mode, kan vi konstatere. Der er butikker, som spiller på nostalgien med retro i regnbuefarver, andre med mere tidssvarende genbrug. Den mest legendariske butik er dog Amoebe Records, selv om den er fra 1997, indrettet i en tidligere bowlinghal, som har tusindvis af vinylplader for feinschmeckere.  Oven på pladebutikken kan californiske indbyggere få en lægekonsultation for medicinsk cannabis på recept som et tegn på, at staten igen er foregangsland på nogle områder. For 50 år siden var der en meget liberal holdning til rusmidler, og grunden til, at der bliver talt åbent om brug af LSD af meningsdannerne, er, at det på den tid var legalt at indtage det. Vi holder os til en lidt anden psykedelisk oplevelse på det nyere de Young Museum i Golden Gate Park. Her blænder museumsdirektør Max Hollein op for en retrospektiv udstilling under titlen Summer Of Love Experience indtil 20. august. Han er ikke i tvivl om, at det er det rigtige tema for det fine kunstmuseum.  »Allerede i 1968 begynder museets daværende medarbejdere at indsamle objekter, fordi de er klar over, at det er en begivenhed, der vil gå over i historien og få stor betydning. Det er første gang, at vi viser denne del af vores samling, og ud over at 50-års jubilæet gør den kunstnerisk relevant, har den seneste politiske omvæltning i USA gjort den endnu mere aktuel. I 1980erne synes man, at hippietiden er lidt naiv, men i dag har vi brug for at vise især den unge generation, at idéerne fra dengang om fællesskab er mere nødvendige end nogensinde. At vi sammen kan ændre tingene i stedet for at være et delt samfund. Der er så mange gode værdier fra Summer of Love, som fortjener at blive ført videre,« siger han. Vi lader os rive med af psykedeliske lysshow på væggene til tidens toner i højttalerne, kigger på plakatkunst, som får sit helt eget udtryk i 1960erne, og beundrer det smukke håndværk i hippie-moden, som vil være gangbar den dag i dag. Vi får syn for sagen med en sviptur over I-80-broen til Berkeley. Allerede et par år inden Summer of Love er universitetet rammen om politiske aktiviteter, der ligner det studenteroprør, som også rammer Europa, hvor hævet knytnæve er lige så almindelig som fredstegnet. Batikbluser går aldrig af mode i Berkeley.Fold sammenLæs mere De studerende danner Free Speech Movement og får bl.a. husly i en tidligere presbyteriansk kirke, som nu er den ganske glimrende restaurant Free House på Bancroft Street med historiske fotostater fra de år, hvor der bliver kæmpet for en folkets park og mere frihed. Men det er hovedgaden Telegraph Avenue, som giver historiens vingesus. Nu sidder folk ikke længere på fortovskanten og spiser mikro-makro-mad med blomster i håret, men gadehandlerne appellerer til den indre hippie med macramé-armbånd og batikbluser. Vi runder vores pilgrimsrejse af i Monterey på det sted, som får den største betydning for udbredelsen af kendskabet til Summer of Love og bliver gennembruddet for bl.a. Jimi Hendrix og Janis Joplin. FAKTARejseinfoTransport: Vi fløj direkte København-San Francisco med SAS. Norwegian flyver København-Oakland direkte, og Icelandair flyver København-San Francisco via Reykjavik.Ophold: Vi boede på Hotel Zeppelin i centrum af San Francisco, hvor der er rockmusik fra 1960 til 1990 i lobbyen og gamle LP-omslag som kunst på væggene. Priser fra 1.400 kr.Fakta: San Francisco fejrer Summer of Love indtil efteråret. Program kan ses på summeroflove.com. Monterey ligger 2 timers kørsel syd for San Francisco.FOLD UD Transport: Vi fløj direkte København-San Francisco med SAS. Norwegian flyver København-Oakland direkte, og Icelandair flyver København-San Francisco via Reykjavik. Ophold: Vi boede på Hotel Zeppelin i centrum af San Francisco, hvor der er rockmusik fra 1960 til 1990 i lobbyen og gamle LP-omslag som kunst på væggene. Priser fra 1.400 kr. Fakta: San Francisco fejrer Summer of Love indtil efteråret. Program kan ses på summeroflove.com. Monterey ligger 2 timers kørsel syd for San Francisco. Det er helt mærkeligt at stå på samme scene og kigge ud på den forholdsvis lille arena, som har stoleopstilling til de 8.000 publikummer på græsset, og vide, at en ung tømrersvend ved navn Harrison Ford, som hænger ud i Hollywood med festivalarrangøren Lou Adler, bliver hyret til at forstærke scenen foran! Fotografen Tom G. O’Neal, 74, er også hyret af Lou Adler til at tage billeder af Mamas & Papas, men størst indtryk på ham gør Jimi Hendrix med sin antændelse af guitaren, som gør Pete Townshend fra The Who rasende, fordi han ligesom har patent på at ødelægge strengeinstrumenter. Jerry Garcia fra The Grateful Dead er byens musikalske helt, og hans kontrafej findes som murmalerier i Haight-Ashbury.Fold sammenLæs mere »Det er en fantastisk oplevelse og bliver en stor musikalsk succes uden vold og problemer. Selv om Lou Adler har fået Scott McKenzie til at skrive ’San Francisco (Be Sure To Wear Some Flowers In Your Hair)’ som en fredelig hyldest til festivalen, beslutter kommunen, at der ikke skal holdes flere. På trods af at der allerede ligger et færdigt musikprogram i februar 1968. Det har de nok fortrudt lige siden,« siger Tom G. O’Neal. I anledning af jubilæet åbner Monterey County Fairgrounds dog lågerne til en 3-dages event på grønsværen i næste weekend med bl.a. Booker T. Stax Revue, Norah Jones, Father John Misty og Eric Burdon & The Animals, og tiden vil vise, om det skal være en tilbagevendende begivenhed. Rejseliv var inviteret af VisitCalifornia og Atlantic Link. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/summer-of-love",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/155292/17503912-10rejbm-cover-133308jpg.jpeg",
            "publication_time": "Søndag d. 11. juni 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}