{
    "version": "1.0",
    "document": {
        "id": 10390,
        "title": "Summerbird køber fabrik af gastronomer: Nu skal der sælges gourmetis",
        "content": "Den fynske chokoladevirksomhed Summerbird overtager kontrollen med den eksklusive isfabrik, Jakob & Jacob Icecream, der hidtil har været ejet af kaviarimportøren Jacob Marsing-Rossini og den tidligere michelinkok Jakob de Neergaard. Det skriver Børsen. Gourmetisen sælges i forvejen til restauranter som Mash og Sticks'n'Sushi samt udvalgte, selvstændige købmænd. Nu skal isfabrikken vokse i højere tempo end hidtil - men ikke på bekostning af kvaliteten, forsikrer stifter og direktør Jakob de Neergaard.  »Det bliver sindsygt interessant, men vi kommer ikke til at skyde en raket af, og så bliver det bare voldsomt. Vi skal ikke ødelægge det produkt, vi har,« siger Jakob de Neergaard. Jacob & Jakob Icecream er stiftet i 2011, og selskabet ejer en isfabrik i Brøndby. Herfra sælger virksomheden gourmetis til finere restauranter og udvalgte butikker. Selskabet havde for første gange overskud i 2016. Børsen oplyser, at det ikke har været muligt at få en kommentar fra Mikael Grønlykke, men ifølge de to stiftere er de enige om ikke at gå på kompromis med deres produkt. »Grønlykke har den samme idealisme som os,« siger Jakob de Neergaard ifølge Børsen. Summerbird har købt 55 pct. af selskabet, der ikke i sit seneste regnskab har oplyst omsætningen. Men de har en bruttofortjeneste på 1,1 million kroner og et resultat før skat på 54.000 kroner.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/summerbird-koeber-fabrik-af-gastronomer-nu-skal-der-saelges-gourmetis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/114929/19658665-jacob-og-jakob-icecream-by-rossini-organics-er-en-dansk-gourmet.jpg",
            "publication_time": "Mandag d. 08. januar 2018, kl. 10.13",
            "author": "Mikkel Randeris",
            "related_links": [],
            "attachments": []
        }
    }
}