{
    "version": "1.0",
    "document": {
        "id": 6885,
        "title": "Sundhedsmyndigheder og tobaksbranchen har en fælles vision. Vejen derhen er straks mere kompliceret",
        "content": "Så er det nu. Christopher Arzrouni, den drevne lobbyist fra tobaksgiganten Phillip Morris, løfter øjenbrynene, smiler bredt, træder et skridt tilbage og knipser euforisk billeder af hele sceneriet. »I kan godt glæde jer,« havde han alleredeteasetdagen inden. De foregående 30 timer – fra vi boardede et morgenfly til Zürich for siden at tage plads i et køligt konferencerum i Phillip Morris’ hovedkvarter, hvor venligtudseende mænd med opbyggelige PowerPoint-shows har delt deres »vision of a smoke-free future« – har ledt op til dette øjeblik. Foran os har en ældre, kvindelig medarbejder med gråt, krøllet hår og butterflybriller tændt en kompakt lille maskine, en art omvendt kompressor, der simulerer processen med at ryge en cigaret. Maskinen har to kredsløb: I det ene placerer hun en almindelig cigaret, som vi kender dem – fingerlang med brungult filter og rullet, hvidt papir fyldt med virginiatobak. I det andet monteres en Iqos, et af de elektroniske tobaksprodukter, Philip Morris har udviklet, og som adskiller sig ved, at tobakken opvarmes i stedet for at blive brændt af. Det er en kemisk distinktion, der – hvis man skal tro Phillip Morris – reelt kan være forskellen på liv og død for millioner af mennesker verden over i en tid, hvor diskussionen om en røgfri fremtid bølger frem og tilbage mere end nogensinde. Iqos-apparatet har en blank overflade, samme længde som en cigaret, og ligner en af de der laserpointere, alle rendte rundt og sigtede hinanden i øjnene med i starten af 00erne. Maskinen begynder at puffe, luften trækkes gennem de to kredsløb, der bevæger sig som en træt harmonika, hvert spor har sit eget cylinderformede reagensglas, hvor røg og damp løftes op. For enden af hvert kredsløb er et stykke vat monteret, hvor luften fra cigaretterne suges igennem til allersidst. Efter et par minutter stopper den kvindelige ansatte maskinen, vatstykkerne pilles ud og deles rundt. Vatstykket fra sporet med den almindelige cigaret er farvet brunt, overfladen er grumset, som var den blevet dyppet i en kop kaffe. Kort sagt: beskidt. Vattet fra det andet spor, den med Philip Morris’ Iqos, er anderledes rent. Endnu hvidt, ingen brune aftryk, tilsyneladende upåvirket af de dampe, maskinen har pumpet gennem den. »Vildt,« mumler en af tilhørerne. Et besynderligt opgør udspiller sig i disse år mellem tobaksbranchen og sundhedsmyndigheder verden over. Adskillige lande – herunder Danmark – kæmper i disse dage for at indfri ambitionerne om en røgfri fremtid, hvor tobaksprodukter udfases og forbydes, så yngre generationer aldrig kommer i gang, mens antallet af voksne rygere – dem, der ryger nu – helst skal ned og udgøre beskedne fem procent af deres befolkningsgruppe. Instrumenterne kender vi. Det er verden over stort set de samme greb, som er taget i brug herhjemme: Den store hammer kom i 2007 med rygeloven, der forbød rygning på arbejdspladser, restauranter og større værtshuse. Siden fulgte mindre – men betydelige – indgreb såsom en forhøjelse af aldersgrænsen for køb, rygeforbud på skoler og DSB-perroner, adskillige prisstigninger, impotente mænd og beskadiget lungevæv afbildet på pakkerne og dekret om en overkommelig form for gemmeleg i landets detailbutikker, hvor tobaksvarer nu skjules bag låger og gardiner. Dertil adskillige kampagner: brochurer, kommunefinansierede rygestopkurser, finurlige advarselsfilm på biograflærredet og på YouTube, apps, podcast, foredrag på skoler og ungdomsuddannelser. »Vi har ikke gjort det ulovligt, vi har bare gjort det besværligt og dyrt ved at lægge en masse forhindringer ind,« som Jesper Andreasen, lektor ved Institut for Lægemiddeldesign og Farmakologi på Københavns Universitet, opsummerer den danske indsats. Siden 2007 er det blevet gradvist sværere og dyrere at ryge i Danmark.Fold sammenLæs mereFoto: Søren Bidstrup. Har det virket? Både og. I 1998 røg mere end tredjedel af den danske voksne befolkning dagligt eller lejlighedsvist (35 procent), i dag er det knap hver femte (19 procent). Men kurven er stagneret de senere år. Faktisk registrerede Sundhedsstyrelsen i den årlige opgørelse af danskernes rygevaner en lille stigning fra 2021 til 2022 fra 18 til 19 procent. De 19 procent – hvoraf 13 procent ryger dagligt – har vist sig at være et nedre loft. Mest bekymrende er gruppen dynamisk: Nye, unge rygere – 40 om dagen – kommer hele tiden til, når andre stopper. Det er her, tobaksbranchen kommer ind i billedet. Den vil – i bedste Frank Jensen-stil – meget gerne være en del af løsningen på et problem, den selv har skabt. Det er derfor, alle store tobaksfirmaer i dag taler om ensmoke-free future, en røgfri fremtid, hvor tobakscigaretter, piber og cigarer, som vi kender dem, skal udfases og forsvinde helt. Som sådan deler sundhedsmyndighederne og tobaksfirmaerne altså den samme vision. Det er vejen derhen, de er uenige om. En lun mandag i sensommeren traver Christopher Arzrouni målrettet gennem gaderne i Indre By i København for at demonstrere et af – ifølge ham – adskillige paradokser i de danske sundhedsmyndigheders regulering af tobaksbranchen. Arzrouni, en liberal værdikriger, har været external affairs manager hos Phillip Morris siden 2019, før var han særlig rådgiver for daværende finansminister Kristian Jensen (V), inden det debatredaktør på Børsen. Kristian Jensen rådfører sig med Christopher Arzrouni (th.), der i en periode var rådgiver for Kristian Jensen, da han var finansminister.Fold sammenLæs mereFoto: Bax Lindhardt/Ritzau Scanpix. Historien vil, at når rygende journalister traf Christopher Arzrouni foran avisens hovedindgang i Møntergade, blev de mødt af den samme standardhilsen hver evig eneste gang: »Hej frihedskæmpere!« Arzrouni ryger ikke selv – faktisk er han mildt traumatiseret af barndommens bilture med storrygende forældre på forsædet, der forpestede luften. Han har dog for længst erkendt, at rygning er en stor fristelse for mange. Christopher Arzrouni har sin egen last, bekender han: en trang til at bekæmpe og gå i rette med overregulering og det, han betragter som »dumme« beslutninger fra myndighederne. »Og her er tobaksbranchen et godt sted at arbejde,« siger han. I Indre By stopper vi ved en undseelig butik i Kronprinsensgade, hvor det umiddelbart er svært at afkode, hvad der forhandles. Ved nærmere øjekast falder blikket på en gigantisk væg af planter, der vistnok – sammen med gratis juicecocktails hver onsdag og fredag – skal agere blikfang, vække forbipasserendes interesse og lokke dem ind i butikken. Indenfor bliver man ikke klogere: Her står der store, firkantede trækasser på bordene, hvor de egentlige produkter gemmer sig, mens imødekommende, unge, mandlige ekspedienter summer rundt og afventer det rigtige spørgsmål for at kunne åbne kasserne og fortælle, hvad de egentlig sælger. Sagen er, at butikken – kaldet Heat & Brew – er ejet af Phillip Morris og forhandler de førnævnte Iqos, og her byder lovgivningen, at produkterne ikke må markedsføres. De små apparater må ikke stå fremme, ingen forførende plakater må vise mennesker, der puffer på de elektroniske produkter. Man skal – ifølge loven – faktisk vide, hvad der er og af egen drift bede ekspedienten om at åbne kasser og skuffer for at se apparaterne. Paradokset ifølge Arzrouni: En stenkast derfra – i hver sin retning fra butikken i Kronprinsensgade – findes henholdsvis en shop med e-cigaretter i Klareboderne og én med rigtige cigarer på et hjørne i Pilestræde. Begge steder kan produkterne markedsføres, ses, mærkes og lugtes. Iqos-apparatet, som Phillip Morris forhandler. Modsat almindelige cigaretter bliver tobakken blot opvarmet i stedet for at blive brændt af. Ifølge Phillip Morris reducerer det de skadelige virkninger med 95 procent. Dermed også sagt, at det ikke er ufarligt at bruge apparatet.Fold sammenLæs mereFoto: Søren Bidstrup. Cigarerne er beviseligt mere skadelige end Iqos-apparatet, mens e-cigaretter menes at være på samme niveau. Af samme grund har Arzrouni vanskeligt ved at finde mening i, at der gælder så forskellige regler for de tre produkter. »Det er jo meningsløst,« siger han. Muligvis meningsløst, men man forstår måske godt sundhedsmyndighedernes tøven, når det kommer til at tage tobaksbranchens ord for gode varer. Aktører i branchen taler stadig om det store syndefald med henvisning til tobaksselskabernes årtier lange fortielser om skadevirkningerne ved at ryge, der reelt har sendt generationer af mennesker verden over for tidligt graven med lungekræft, kol og alle de andre elendige sygdomme, rygning forårsager. Vildledningen strakte sig ikke bare over årtier, løgnene overlappede hinanden: Først afviste tobaksselskaberne, at cigaretrygning var skadeligt, siden, at nikotin var et vanedannende stof. Endelig markedsførte man både cigaretter med filtre og lightprodukter som markant mere uskadelige, end de viste sig at være. Herhjemme anslås det, at i omegnen af 15.000 danskere hvert år dør af rygerelaterede sygdomme. I praksis betyder det, at hvert tredje dødsfald i Danmark relaterer sig til rygning. Dertil kommer omkostningerne: Det estimeres at koste sundhedsvæsenet 13,3 milliarder kroner om året at behandle og pleje rygere og tidligere rygere. De mange fortielser, vildledninger og løgne fra tobaksselskaberne har ikke alene resulteret i milliarderstatninger verden over, men indebar tillige, at de i en lang periode blev forvist fra den offentlige samtale. Det er den, de forsøger at krabbe sig tilbage i nu. I årevis har danske rygere vænnet sig til stadig mere eksplicitte advarsler og billeder på deres cigaretpakker.Fold sammenLæs mereFoto: Linda Kastrup. Det er blandt andet derfor, Christopher Arzrouni og Phillip Morris jævnligt arrangerer ture til fabrikkerne i Schweiz, hvor politikere, meningsdannere og journalister forsøges overbevist om, at tobaksindustrien har undergået et hamskifte. »Sundhedsmyndighederne gider rent faktisk snakke med os nu,« konstaterer Tommaso di Giovanni, en vicedirektør for international communication hos Phillip Morris, i et oplæg på førnævnte tur til Schweiz. Hen over to dage i Phillip Morris’ futuriske domicil, placeret lige ved søbredden nær den smukke middelalderby Neuchatel, gentager forskellige oplægsholdere fra selskabet det samme budskab igen og igen: »We want a smoke-free future«. Researchcenteret i Neuchatel, kaldet »The Cube«, er bygget i glas – for at illustrere transparens – inde i bygningen er laboratorier og kontorer ligeledes med store vinduer, så alle kan følge med i alle processer. Tre bygninger er samlet under ét tag og har fået hver sit navn: Wind, Water og Earth – hvad mangler? Fire, ild, for Phillip Morris er på vej væk fra afbrændingsprodukter, som en venlig medarbejder stolt fortæller under en rundvisning. Man kunne et kort øjeblik næsten foranlediges til at tro, at Phillip Morris allerhelst vil afvikle sig selv helt som selskab, men sådan er det naturligvis ikke. Allerhelst vil Phillip Morris og de øvrige tobaksselskaber, at alle klodens rygere – og der er stadig en estimeret milliard af dem verden over – flytter over på virksomhedens øvrige produkter. Rationalet er, at det er nemmere for rygere at skifte fra almindelige cigaretter til de røgfri produkter, der stadig indeholder nikotin, end det er at holde helt op. Førnævnte Iqos er én af dem, mens også e-cigaretter – også kendt somvapers– de stadig mere populære nikotinposer og almindelig snustobak er blandt varerne på hylden. Sidstnævnte – nikotinposerne og snustobakken – fik Phillip Morris sikret i produktporteføljen, da man i fjor købte Swedish Match, der foruden at producere tændstikker netop er kendt for snus og nikotinposer. »Phillip Morris vil være meget mere end et cigaretfirma,« som Tommaso di Giovanni formulerer det. Ifølge selskabet selv udgør de røgfri produkter i dag knap en tredjedel af selskabets samlede indtjening på global plan. I Danmark er det lidt over halvdelen af profitten, der kommer fra de nye produkter. Ambitionen er, at de røgfri produkter en dag helt skal udfase de traditionelle cigaretter. Og det budskab, som tobaksselskaber verden over forsøger at sælge sundhedsmyndighederne, er dette: Anbefal eksisterende rygere, som ikke evner at stoppe, at skifte til røgfri produkter. Det har man foreløbig haft beskedent held med. I Danmark og de fleste andre steder i verden har sundhedsmyndigheder afstået fra at anbefale produkter som e-cigaretter og produkter med opvarmet tobak, eftersom forskningen i produkterne stadig er relativt ung og begrænset. Forbruget af nikotinposer som de her er eksploderet i Danmark de senere år.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Sundhedsstyrelsen har valgt at læne sig op ad Verdenssundhedsorganisationen (WHO), som har slået fast, at alle former for tobaksbrug er skadeligt, hvorfor man ikke vil anbefale det ene frem for det andet. »Jeg kalder Sundhedsstyrelsens tilgang forquit or die,« siger Christopher Arzrouni. »Enten skal man helt stoppe, eller også skal man dø af sin rygning. Det er jo en ekstremt kynisk tilgang,« tilføjer han. Hos Nikotinbranchen, en brancheforening for nikotinproducenter, deler direktør Inger Schroll-Fleischer ikke overraskende anbefalingen om at flytte rygere over på røgfri nikotinprodukter. »Vi ved jo, at den der gammeldags tankegang med, at enten ryger du, eller også ryger du ikke, er sværere end som så,« siger hun. »Her er de røgfri produkter en mere realistisk vej væk fra rygning. Hvis du er under 18, skal du ikke bruge nikotin. Men hvis du er ryger og har svært ved at stoppe, er de her produkter faktisk en realistisk vej væk.« Den modsatte position i diskussionen kan findes hos Kræftens Bekæmpelse. Her advokerer Niels Them Kjær, forebyggelseschef for tobaksrygning, i stedet for en markant højere pris på cigaretter og en endnu mere besværlig adgang som de mest effektive instrumenter. »Vi vil gerne have priser som i Norge (hvor en pakke cigaretter koster cirka 90 danske kroner,red.), og vi vil gerne have flere røgfri miljøer,« siger han. Til gengæld forholder Niels Them Kjær sig skeptisk over for lanceringen af røgfri produkter, som han – på linje med WHO – frygter kan blive en såkaldtgateway,der i sidste ende får endnu flere til at ryge. »Det får hvert fald den samlede befolkning til at blive mere afhængig af nikotin. Og vi har endnu til gode at se, at det har fået andelen af folk, der ryger, til at falde. I stedet ser vi, at unge får et blandingsforbrug,« siger forebyggelseschefen. »Og så undrer jeg mig over, at tobaksindustrien ikke samler handsken op og får godkendt e-cigaretter som medicinsk redskab til et rygestop. Jeg kan ikke forstå, de ikke bare dokumenterer, at det kan fungere på linje med plastre og tyggegummi.« Et forsøg i den dur blev faktisk gjort for et par år tilbage på den anden side af Atlanten. I 2021 konkluderede en større metaanalyse af førende tobaksforskere – publiceret i American Journal of Public Health – at e-cigaretter er langt mindre skadelige end rygning. Mere kontroversielt anbefalede forskerne forsigtigt myndighederne at overveje perspektivet i at forsøge at rykke flere rygere fra cigaretter over til vapers – fra røg til damp. En mildere beskatning af e-cigaretterne kunne være en vej frem, uddybede en af forskerne over for Weekendavisen. Ét af de få steder, hvor sundhedsmyndighederne officielt har anbefalet rygere at skifte til e-cigaretter, er New Zealand. Østaten optræder som det gode eksempel på flere af de slides, Phillip Morris-ansatte gennemgår under deres oplæg i Schweiz, fordi sundhedsmyndighederne omfavnede enharm reduction– skadesbegrænsende – strategi, hvor man har valgt det mindste af to onder: e-cigaretten. Men New Zealand er også blevet et godt eksempel på den afledte og uønskede konsekvens, der gerne følger med, når sundhedsmyndigheder stiller sig bag e-cigaretten: Forbruget af samme apparat eksploderer. Østaten kunne registrere en tredobling i antallet af teenagere, der brugte e-cigaretter mellem 2019 og 2021, og har som konsekvens måttet stramme lovgivningen yderligere, så det eksempelvis er forbudt at sælge e-cigaretter i nærheden af skoler. Samme tendens har man registreret i Storbritannien, hvor myndighederne også anbefaler e-cigaretter som et bedre alternativ til rygning. Også her er forbruget af e-cigaretter eksploderet – igen især blandt unge. En ung kvinde i London med en af de meget populære vapers i hånden. E-cigaretter og almindelige cigaretter er stadig meget populære i Storbritannien, hvor premierminister Rishi Sunak af samme grund har stillet et vidtrækkende forslag: Hvert år skal aldersgrænsen for at købe tobak hæves med ét år. I praksis vil det betyde, at unge på 14 år i dag aldrig vil blive gamle nok til at købe tobak.Fold sammenLæs mereFoto: Tolga Akmen/EPA/Ritzau Scanpix. Begge steder har udfordringen været, at det ikke er eksisterende rygere, som begynder at benytte e-cigaretter, men derimod helt nye brugere, som muligvis aldrig var gået i gang med almindelige cigaretter i første omgang. Sagt på en anden måde: Myndighederne i England og New Zealand har muligvis reddet tusindvis af liv ved at rykke rygere væk fra cigaretter over til de mindre farlige og røgfri produkter, men samtidig trukket en ny generation ind i en afhængighed af nikotin. Det sidste er næppe ønskværdigt. Stadig mere forskning de senere år har entydigt slået fast, at nikotin er skadeligt for unge kroppe og hjerner, som stadig er under udvikling. »Vi ved efterhånden meget om, hvor farligt det er,« siger Jesper Andreasen fra Institut for Lægemiddeldesign og Farmakologi på Københavns Universitet. Ifølge forskeren tager hjernen ikke synderlig meget skade af nikotin, hvis man er voksen, mens det forholder sig helt anderledes med børn og unge. »Det er kritisk, hvis man begynder at bruge nikotin mellem 12 og 20 år, hvor hjernen udvikler sig meget. Hvis man spiller meget på klaver eller står på ski, når man er teenager, former det hjernen efter de nerveforbindelser, man bruger meget,« siger han. »Hvis man har hovedet fyldt med nikotin, bliver man rigtig god til at tage stoffer.« Jesper Andreasen henviser til omfattende forskningsforsøg med rotter og nikotin. I ét forsøg fik halvdelen af rotterne nikotin i deres teenageperiode, mens den anden halvdel fik placebo. For gruppen, der fik nikotin, gjaldt det, at der kunne registreres varige, betændelsesagtige ændringer i hjernen, som ligner det, man får ved depression. De blev desuden mere opgivende, når de blev stressede, ligesom de havde tendens til at være mere angstprægede. »Endelig gav man begge grupper af rotter mulighed for at drikke alkohol, da de var blevet voksne, og her drak gruppen, der havde fået nikotin, tre gange så meget,« siger Jesper Andreasen. Adskillige statistikker bekræfter ifølge Jesper Andreasen, at unge, der begynder at bruge nikotin, er langt mere tilbøjelige til at både bruge og blive afhængige af euforiserende stoffer senere i livet. En anden undersøgelse har eksempelvis klarlagt, at det er seks procent af alle, som jævnligt bruger kokain, der ender med at blive afhængige af det. Isolerer man den undersøgelse til folk, der også ryger, er det hele 21 procent. »Nikotinen lægger så at sige fliserne, så andre misbrug kan komme buldrende,« siger Jesper Andreasen. Alligevel er Jesper Andreasen splittet i diskussionen. Han er således ikke i tvivl om, at det vil være gavnligt at få flyttet rygere væk fra cigaretter og over til de røgfri alternativer. »Hvis det handler om skadesreduktion, er vapers markant mindre farlige end cigaretter. Det tror jeg ikke, nogen kan være uenige i. Problemet er jo så, at rigtig mange unge begynder at bruge det,« konstaterer han. »Det er ikke særlig enkelt.« Helt enkelt er det heller ikke at forstå tobaksbranchens overordnede perspektiv. Under de forskellige oplæg hos Phillip Morris i Schweiz gentages det igen og igen, at det kun er eksisterende rygere, man ønsker at få over på de røgfri produkter. Budskabet er enslydende på tværs af tobaksbranchen. Men i så fald kan samme branche ane sin egen undergang, for hvis det kun er eksisterende rygere, hvem skal så være kunder i butikken om 20, 30 eller 50 år? »Let’s face it,« siger Tommaso di Giovanni, vicedirektøren hos Phillip Morris, som svar på det spørgsmål. »Der vil også være nikotinbrugere og rygere i fremtiden – det er et faktum. Og 20 eller 30 år er om lang tid. Hvem ved, hvordan verden vil se ud til den tid?« Lidt bekymret for fremtiden er dele af tobaksbranchen dog tilsyneladende. Som en TV 2-dokumentar kunne afsløre tidligere i år, har British American Tobacco (BAT), en af de store spillere i tobaksbranchen, adskillige gange ulovligt markedsført sine nikotinprodukter for unge til forskellige fester og arrangementer. Og selvom tobaksfirmaerne ikke må markedsføre produkterne til unge, er det tilsyneladende alligevel lykkedes at få et godt greb i dem herhjemme: I 2020 var det 8,7 procent af de 15-17-årige, der brugte røgfri nikotinprodukter dagligt eller lejlighedsvist. I 2022 var det hele 12 procent. Samme tendens kunne registreres i aldersgruppen 18-24: Her var der i samme periode sket en eksplosiv stigning fra 11,9 til 17,4 procent på de to år. Blandt forskere taler man om en regulær »nikotinepidemi« hos de unge. I slutningen af november præsenterede regeringen sit svar på udfordringen med sin forebyggelsesplan: Prisen på nikotinposer blev sat op, så de nu koster stort det samme som en pakke cigaretter. Som konsekvens har adskillige forskere og fagfolk advaret om, at man nu risikerer, at de unge vender sig mod cigaretterne. Et internt regeringsnotat, som Jyllands-Posten har omtalt, når samme konklusion. Kniben for de danske myndigheder er, at højere afgifter på cigaretter forventeligt vil medføre øget grænsehandel og et betydeligt milliardtab i statskassen. Noget overraskende har Phillip Morris og Christopher Arzrouni i forlængelse af regeringens plan meldt sig som fortalere for en højere pris på cigaretter. »Vores tilgang er, at afgifter til hver en tid skal svare til skadevirkningerne,« siger Arzrouni. Af samme grund advokerer han for, at priserne på cigaretter burde hæves i stedet for at gøre nikotinposerne dyrere. Dertil kommer, at det ikke er meget besværligt at shoppe sine nikotinposer online eller i grænsehandler, hvorfor myndighederne forventeligt også kan forvente et provenutab. »Derfor synes jeg, regeringens plan er en vældig dårlig idé. Mit gæt er, at det bliver en stor fiasko,« siger Arzrouni. Men kan du ikke godt se, at det virker lidt specielt, at I er så forhippede på, at folk skal stoppe med at ryge, når det samtidig indebærer, at I som selskab ville gå nedenom og hjem? »Vi er jo en virksomhed, og virksomheder lever af at tjene penge, det kan man roligt stole på, at vi vil forsøge at gøre. Man skal bare kende markedet, og markedet er sådan, at der er rigeligt med penge at tjene på voksne mennesker, der ryger,« siger Christopher Arzrouni. »Det er ikke det, der er vores udfordring. Vores udfordring er, at rygere er utrolig glade for deres dårlige vane.« Også der er tobaksbranchen og sundhedsmyndighederne vist enige. FAKTABag om historienBerlingske var inviteret med til Schweiz af Phillip Morris. Turen fandt sted hen over to dage i september. Berlingske har fra begyndelsen ønsket at afholde alle udgifter i forbindelse med turen, men afventer fortsat – trods flere rykkere – en regning fra Phillip Morris. Ifølge Christopher Arzrouni skulle den være undervejs.FOLD UD Berlingske var inviteret med til Schweiz af Phillip Morris. Turen fandt sted hen over to dage i september. Berlingske har fra begyndelsen ønsket at afholde alle udgifter i forbindelse med turen, men afventer fortsat – trods flere rykkere – en regning fra Phillip Morris. Ifølge Christopher Arzrouni skulle den være undervejs.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/sundhedsmyndigheder-og-tobaksbranchen-har-en-faelles-vision-vejen-derhen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1748176/24600161-unge-rygning-nikotinprodukter-snus-cigaretter-va.jpg",
            "publication_time": "Lørdag d. 06. januar 2024, kl. 15.50",
            "author": "Michael Alsen",
            "related_links": [],
            "attachments": []
        }
    }
}