{
    "version": "1.0",
    "document": {
        "id": 14339,
        "title": "Sundhedsstyrelsen vinder Sprogprisen 2021, fordi den »har vovet at gå ud over den der mor- og farrolle«",
        "content": "Sundhedsstyrelsen har det seneste år måttet lære danskerne meget. Blandt andet om devidenskabelige finurlighederved effektiviteten af mundbind, der først ikke var anbefalet, men så alligevel blev anbefalet, og at vi skulle holde afstand, menat sex stadig er godt og sundt. Nu er Sundhedsstyrelsen blevet anerkendt for sin kommunikation. Sundhedsstyrelsen vinder nemlig Sprogprisen 2021 i kategorien krisekommunikation, mens en anden af de fem priser gik til et brev om datasikkerhed fra Nordea. Bag prisen står Dansk Sprognævn, sproget.dk, Det Danske Sprog- og Litteraturselskab, Forbundet Kommunikation og Sprog, Danmarks Medie- og Journalisthøjskole, kurtstrand.dk og Syntaksis. Prisen blev uddelt på Danmarks Medie- og Journalisthøjskole i Aarhus (DMJX), og årets tema var netop krisekommunikation. Dommerkomiteens formand, ph.d. i retorik Anne Katrine Lund, siger til Berlingske, at det skyldes Sundhedsstyrelsens imponerende evne til at få os alle til at ændre vaner, både med klare tekster til arbejdsgivere og med reklamer i bedste sendetid. »Alle borgere kan indstille til priserne, og vi fik mange henvendelser om Sundhedsstyrelsen. De vinder, fordi de med sproget som værktøj har skullet få os til at agere anderledes. Her er det ikke nok med skilte eller et pressemøde i jakkesæt. Det kræver et kæmpe sprogligt arbejde at nå alle danskere i øjenhøjde, så vi lytter, læser og ændrer adfærd. Selvom kommunikationen ikke hver gang har været effektiv, så har de virkelig stået på tæer for at lykkes med at fange os og flytte os, så vi efterlevede anbefalingerne,« siger Anne Katrine Lund, der arbejder som kommunikationsforsker og strategisk rådgiver. At kommunikationen har virket, skyldes blandt andet Sundhedsstyrelsens selvironi, og at styrelsen ikke kun har været som en fordømmende eller bedrevidende forælder. Eksempelvis i den meget omtalte reklame medSøren Brostrøm, hvor han dukkede opi spejlet hos en ung mand, der havde tænkt sig at gå ud, på trods af at han hostede. »Sundhedsstyrelsen har vovet at gå ud over den der mor- og farrolle, hvor den bestemte det hele. Det er jeg sikker på har krævet nogle interne diskussioner, før de blev enige om, og det vil vi gerne præmiere,« siger Anne Katrine Lund. Udover Sundhedsstyrelsen har Naturstyrelsen vundet i kategorien »Bedste tekst på sociale medier« for et Facebook-opslag om overnatning i det fri, som du kan se herunder. Prisen for bedste visuelle budskab gik til foreningenGenopbyggerne, som har lavet et spil, der skal hjælpe med at vende tilbage til normalen efter coronakrisen. I kategorien »Årets bedste tekst« vandt Nordea for »mod til at bryde konventionerne« i et brev om datasikkerhed. Endelig fik Too Good To Go en særlig uden for kategori-pris for en kampagne mod madspild med det enkle budskab »Ofte god efter« som som tilføjelse til »bedst før« datomærkningerne. I det nu prisvindende brev fra Nordea, som var adresseret til forældre, hvis børn har en konto i banken, stod der blandt andet: »Når du svarer på spørgsmålene på dit barns vegne, er vi klar over, at visse dele kan virke ret komiske. For alle kunder – børn som voksne – skal svare på de samme ting. Så vi håber, du vil bære over med os, når vi for eksempel spørger, om dit barn haft en højerestående stilling inden for de seneste 12 måneder. Vi kan godt regne ud, at dit barn ikke er regeringschef (endnu) – men som skrevet: Vi har brug for oplysningerne, og vi spørger ikke for sjov.« Herunder kan du se opslaget fra Naturstyrelsen, der i stil med en husannonce lokkede med en »skøn træbolig i oprindelig stil med søudsigt«. Opslaget handlede dog i virkeligheden om en overdækket bålplads.  Opdateret 29/9 klokken 07:03: Too Good To Go har gjort Berlingske opmærksom på, at »ofte god efter« er en tilføjelse til »bedst før« datomærkningerne og ikke et alternativ til »sidste salgsdag«, som der stod i pressemeddelelsen fra Sprogprisen. Det er nu præciseret.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sundhedsstyrelsen-vinder-sprogprisen-2021-fordi-den-har-vovet-at-gaa-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1469658/23876587-.jpg",
            "publication_time": "Tirsdag d. 28. september 2021, kl. 20.10",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}