{
    "version": "1.0",
    "document": {
        "id": 7095,
        "title": "Sundhedsminister: Alle skal være sikret en lokal læge",
        "content": "Regeringen tager manglen på praktiserende læger i hele landet dybt alvorligt. Det siger indenrigs- og sundhedsminister Sophie Løhde (V) som en reaktion på nye tal for den udbredte mangel på praktiserende læger. To ud af tre af landets lægeklinikker har lukket for tilgang af nye patienter, viser nye tal fra Praktiserende Lægers Organisation (PLO). Ud over at ramme adgangen for patienterne til frit at kunne vælge egen læge, så er det også et hårdt slag for den planlagte opgradering af det nære sundhedsvæsen. Her er de praktiserende læger tiltænkt en nøglerolle for at tage noget af det værste pres fra sygehusene. Sophie Løhde siger, at regeringens fokus er at sørge for, at alle er sikret en læge tæt på, hvor de bor. »De praktiserende læger spiller en ekstremt afgørende rolle i vores sundhedsvæsen. Vi ser ind i en fremtid med flere ældre og flere kroniske patienter,« siger hun. »Vi er nødt til at styrke det nære sundhedsvæsen og almen praksis, som skal tage sig af flere og mere komplekse opgaver tæt på patienterne fremover.« »Dermed er det afgørende, at vi får uddannet flere speciallæger i almen medicin,« siger ministeren. Hun peger på, at den nye regering har nedsat en Strukturkommission, der skal se på den samlede organisering af hele sundhedsvæsenet. Den skal afrapportere i starten af 2024. Sundhedsministeren er klar at justere op for antallet af lægestuderende, når den nuværende aftale udløber ved årets slutning. »Vi har allerede justeret op under flere tidligere regeringer. Men der er behov for en ny plan, og den vil blive offentliggjort senere i år,« siger Sophie Løhde. Formanden for Praktiserende Lægers Organisation (PLO), Jørgen Skadborg peger på, at der i dag er færre praktiserende læger end for 10-15 år siden. Samtidig er befolkningstallet steget betydeligt, og sygehusene lægger stadigt flere opgaver over til de praktiserende læger. »Antallet af borgere matcher ikke mere antallet af læger. Jeg ved, at mine kolleger gør, hvad de kan. Men tog de ikke flere, end de er forpligtet til, så slap vi hurtigt op for ledige læger,« siger Jørgen Skadborg. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/sundhedsminister-alle-skal-vaere-sikret-en-lokal-laege",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1633566/24310852-fv22-ministeroverdragelse-i-i.jpeg",
            "publication_time": "Lørdag d. 07. januar 2023, kl. 05.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}