{
    "version": "1.0",
    "document": {
        "id": 7462,
        "title": "Superbiler kører 22,6 mio. kr. ind til Børnecancerfonden",
        "content": "I 2002 løb det første Sportscar Event af stablen, og formålet har været enkelt siden starten: enhver kan købe sig til en tur i passagersædet på en sportsvogn, som får fuld gas rundt på FDM Jyllandsringen eller en af landets andre racerbaner – og pengene går primært til Børnecancerfonden, men også til Lukashuset, et hospice for børn.I løbet af de seneste seks år har Sportscar Event kørt 19,7 mio. kr. ind til donationer, og da årets Sportscar Event-sæson blev skudt i gang på FDM Sjællandsringen sidst i maj, kom yderligere 900.000 kr. i kassen. I sidste uge blev sæsonens andet arrangement afholdt på FDM Jyllandsringen, og med jysk gavmildhed kan arrangørerne melde om ny indtjeningsrekord for en enkelt dag: den 9. juni i tiden mellem 9 og 16, blev det til cirka 2 mio. kr., som får den samlede donationspulje siden Sportscar Events grundlæggelse i 2002 op på 22,6 mio. kr.”Vi er ovenud lykkelige og stolte af dagens resultat – det er helt fantastisk,” fortæller Marianne Bentzon, direktør for Børnecancerfonden. “Det betyder, at vi virkelig kan gøre en større forskel, når det gælder kræft. For det kræver økonomi – men når vi står sammen med f.eks. Sportscar Event, kan vi gøre en endnu større forskel.”Turene på racerbanerne foregår i privatejede biler, og ved det seneste arrangement på FDM Jyllandsringen var 67 biler tilmeldt. De mest populære modeller var biler fra Lamborghini og Ferrari, men også tidligere racerkører Jason Watt stillede op med sin sjældne supersportsvogn, den nye Ford GT. En tur i Fords superbil koster 1.6000 kr. Billigste måde at sikre sig en tur på, var i en Mazda MX-5, hvor fornøjelsen kostede 200 kr.2018-sæsonen fortsætter med et arrangement i Odense Lufthavn den 15. september, hvor en lang række europæiske, amerikanske og japanske sportsvogne vil stå klar til ture, som går til et rigtig godt formål.",
        "metadata": {
            "source": "https://www.berlingske.dk/bil/superbiler-koerer-226-mio.-kr.-ind-til-boernecancerfonden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/219443/21214477-hedr.jpg",
            "publication_time": "Onsdag d. 13. juni 2018, kl. 15.50",
            "author": "Morten Bek",
            "related_links": [],
            "attachments": []
        }
    }
}