{
    "version": "1.0",
    "document": {
        "id": 11648,
        "title": "Superstjernes nye nummer sprænger rekorder",
        "content": "»I can love me better, than you can«. Sådan lyder budskabet i Miley Cyrus' monsterhit »Flowers«. Sangen understreger, at det er muligt at elske sig selv på trods af forlist kærlighed. Men den er også et regulært såkaldthævnpop-nummer, som hinter til skilsmissen fra den australske skuespiller Liam Hemsworth. Den kombination må siges at have faldet i god jord hos Miley Cyrus' fanbase, »Smilers«. Pop-nummeret har nemlig slået alle rekorder og blevet den mest streamede sang i Spotifys historie på bare en enkelt uge. Med mere end 96 millioner afspilninger i ugen efter, den blev udgivet, har den toppet hitlister i hele verden, heriblandt Australien, Canada og Kina,skriver The Guardian. Således slog popsangeren Adele af pinden med syv millioner flere afspilninger end nummeret »Easy on Me«, der før havde rekorden.  I skrivende stund har »Flowers« mere end 255.000.000 afspilninger på Spotify alene. Sangen blev udgivet 13. januar – den samme dato som eksmandens fødselsdag – og har medført utallige overskrifter og memes om Liam Hemsworthsberygtede mangler.  Miley Cyrus er langtfra den eneste popsanger, som er røget til tops med en sang ved at tage ejerskab over sit tidligere forhold. Den colombianske »Hips Don't Lie«-sanger Shakira har ramt Spotifys top 50 globale hitliste meddiss-tracket»BZRP Music Session #53«. Den spanske sang er en gedigen lussing til hendes eks, tidligere Barcelona-fodboldspiller Gerard Piqué.  Andre sangere som SZA, Taylor Swift, Selena Gomez og Lana Del Rey har ramt toppen af diverse hitlister med singler som »Kill Bill«, »All Too Well«, »Lose You to Love Me« og »Did You Know That There's a Tunnel Under Ocean Blvd«. Til sidstnævnte breakup-sang købte Lana Del Reyifølge Billboardet reklamebanner i sin ekskærestes hjemby for at promovere sit nye album med kommentaren om, at det var »personligt« – et album, som hun forresten også annoncerede på hans fødselsdag. I mellemtiden har »I Will Survive«-sangeren Gloria Gaynor givet Miley Cyruset skulderklap med på vejenfor hendes sang »Flowers«: »Din nye sang bærerempowermentetsfakkel og opmuntrer alle til at finde styrke i sig selv, til at holde ud og trives. Godt gået Miley!,« skrev den todobbelte Grammy-vinder i et Instagram-opslag.  Et opslag delt af G L O R I A G A Y N O R (@gloriagaynor) Den slående lighed mellem de to sangikoners selvkærlige hits har ikke gået TikTok-brugere næsen forbi. Her er etmashupmellem »Flowers« og »I Will Survive« nemlig begyndt at trende. På Twitter har Spotify officielt annonceret, at »Flowers« fra den 19. januar blev den mest streamede sang nogensinde på en uge på lydtjenesten med ordene: »Hun kan købe sine egne blomster og slå sine egne rekorder«.  She can buy her own Flowers and break her own records Miley Cyrus takker selv for den overvældende opbakning til sangen med bemærkningen om, at den er dedikeret til hendes fans. »Og til den vedvarende selvkærlighed, jeg ønsker for hver af jer. For evigt taknemmelig, Miley«  Thankful that Flowers is Number 1 around the world. This song is dedicated to my fans & the steadfast self love I wish for each of you.Forever grateful, Mileypic.twitter.com/uDA3ut8xGH",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/superstjernes-nye-nummer-spraenger-rekorder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1641043/24331803-topshots-kosovo-music-festival.jpg",
            "publication_time": "Mandag d. 30. januar 2023, kl. 18.29",
            "author": "Caroline Floor Bock",
            "related_links": [],
            "attachments": []
        }
    }
}