{
    "version": "1.0",
    "document": {
        "id": 21703,
        "title": "Superstjerne dybt skuffet: Mener at »Barbie«-stjerner blev snydt",
        "content": "Hvad er Ken uden Barbie? »Barbie« var årets største hit, og den fik endelig publikum i biograferne til noget andet end tre timers mere eller mindre computeranimerede superhelteslåskampe. Og den er da også blevet nomineret otte gange i syv kategorier til den kommende Oscar-uddeling, herunder i den fornemme bedste film-kategori. Men filmens to hovedkvinder, instruktøren Greta Gerwig og hovedrolleindehaveren Margot Robbie, blev forbigået i henholdsvis bedste instruktør- og bedste kvindelige hovedrolle-kategorierne. Ryan Gosling har været Oscar-nomineret to gange før, for »Half Nelson« og »La La Land«, men han har endnu ikke vundet en Oscar.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. En der til gengæld blev nomineret, var Ryan Gosling, der spiller Ken i »Barbie«. Han er dels nomineret i kategorien bedste mandlige birolle, og dels synger han ørehængeren »I'm just Ken«, der er nomineret til en Oscar for bedste originale sang. Han har nu udsendt en længere udtalelse, som nærmest samtlige amerikanske medier citerer, herunderTime Magazine. Han skriver, at han er meget beæret over at være blevet nomineret og nævner på klassisk Hollywood-vis sine meget dygtige kolleger og de mange fantastiske film, der er blevet lavet i år. »Og jeg troede aldrig, at jeg ville sige dette, men jeg er også utrolig beæret og stolt over, at det (nomineringen,red.) er for at portrættere en plastikdukke ved navn Ken,« skriver Gosling og fortsætter: »Men der er ingen Ken uden Barbie, og der er ingen Barbie-film uden Greta Gerwig og Margot Robbie, de to personer, der er mest ansvarlige for denne historieskabende, globalt hyldede film.« Han skriver videre, at filmen ikke kunne have opnået nogen hæder uden netop Robbie og Gerwig. »Det ville være en underdrivelse, hvis jeg sagde, at jeg er skuffet over, at de ikke er nominerede,« siger han. Skuespilleren America Ferrera blev nomineret i kategorien bedste kvindelige birolle for sin indsats i »Barbie«, og hun har ligeledes udsendt en udtalelse, hvori hun skriver, at hun er »utrolig skuffet« over forbigåelsen af Gerwig og Robbie. Førstnævnte har nemlig gjort »alt«, hvad der kræves af en god instruktør, skriver hun. Ferrera har i øvrigt måske gode chancer for en Oscar, for hun vandt forleden en Critic’s Choice Award, som du kan se herunder:  Ryan Gosling more than Kenough getting emotional  during#AmericaFerreraSee Her speech @#CriticsChoiceAwardspic.twitter.com/dZmDFMjMJQ Selvom Robbie og Gerwig ikke er nomineret for skuespil og instruktion, så er de begge stadig nominerede til Oscar-priser. Margot Robbie er nemlig producent på filmen, og er derfor mednomineret i kategorien bedste film, og Gerwig er sammen med Noah Baumbach nomineret for manuskriptet til »Barbie«. Men hvorfor dette skisma, hvor filmen tilsyneladende er god nok til en række kategorier, men ikke god nok til, at de to hovedkvinder bag filmen ikke bliver nomineret? Ifølge det finkulturelle magasinThe New Yorker, så kan de mange nomineringer til »Barbie«, men forbigåelsen af Robbie og Gerwig skyldes, at Oscar-akademiet er forvirrede over »Barbie«. For det kan godt være, at filmen var banebrydende og et kæmpehit, og det kan også godt være, at den viste Hollywood, at der kan tjenes penge på andet end superheltefilm. Men »Barbie« er måske for sjov. Dens konkurrent, »Oppenheimer«, blev nomineret 13 gange i nærmest alle tænkelige kategorier, og var ligesom »Barbie« både et kommercielt og anmeldermæssigt hit. »Oppenheimer« ser meget mere ud som en traditionel Oscar-vinder. Den er om en virkelig, historisk figur. Den har tydeliggravitas, og den er lavet af og om mænd. Med andre ord, så har den ingen vittigheder, og den er ikke pink,« skriver The New Yorker. En anden mulig forklaring er Oscar-akademiets svære forhold til biografhit. Magasinet sammenligner forbigåelse af Gerwig med, da den dengang unge Steven Spielbergs hajfilm »Dødens Gab« blev nomineret til bedste film, men Spielberg ikke blev nomineret til bedste instruktør. Der findes en optagelse af øjeblikket, hvor Spielberg finder ud af, at han ikke blev nomineret, som du kan se her:  Ligesom »Barbie« i 2023 var »Dødens Gab« i 1975 et kolossalt hit blandt publikum, og Oscar-akademiet har altid haft et ambivalent forhold til meget populære film. Men selvom »Dødens Gab« ikke vandt priser for hverken skuespil eller instruktion – men til gengæld for sin lyd, sin klipning og for sin musik – så er der i Oscar-akademiets museum nu udstillet en stor haj af fiberglas, nærmest som en beklagelse over, at filmen i nogen grad blev forbigået. Derfor, skriver The New Yorker, kan det være, at der om 50 år hænger en stor barbiedukke fra loftet i Oscar-akademiet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/superstjerne-dybt-skuffet-mener-at-barbie-stjerner-blev-snydt",
            "image_url": null,
            "publication_time": "Onsdag d. 24. januar 2024, kl. 14.01",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}