{
    "version": "1.0",
    "document": {
        "id": 10162,
        "title": "Supermarkedskonge går af – lander topjob i canadisk retailgigant",
        "content": "Til efteråret vil det ikke længere være Per Bank, der sidder i chefstolen hos Salling Group. Han overdrager til efteråret posten til koncernens 46-årige finansdirektør, Anders Hagh. Det oplyser koncernen i en pressemeddelelse. 55-årige Per Bank forlader virksomheden for at tiltræde en stilling som ceo i den canadiske retailvirksomhed Loblaw. »Det har været et privilegium at stå i spidsen for den transformation, vi har gennemført i Salling Group siden 2012. Vi er lykkedes med i fællesskab at udvikle en kundeorienteret, international retailer, der gør en reel forskel i vores kunders hverdag, og som går nye veje for at bidrage til verden omkring os,« lyder det fra Per Bank.  Nyt job og CEO-skifte. Til efteråret tiltræder jeg som CEO for Canadas #1 retailer Loblaw. En mulighed, jeg ikke kunne sige nej til. Lige dele glæde og vemod efter 11 fantastiske år i Salling Group. Ny CEO bliver Anders Hagh et perfekt valg. Salling Group er i de bedste hænder.pic.twitter.com/wrY5ip8HDL Han takker derudover koncernens ejere, bestyrelse og sine 61.000 kolleger for eksemplarisk samarbejde gennem mere end et årti. »Efter en solid start på 2023 fortsætter vi sammen den kommende tid uden at lette foden fra speederen,« siger Per Bank. Bestyrelsesformand i Salling Group Bjørn Gulden betegner tidspunktet for et skifte som helt naturligt og takker den snart afgående direktør for sin indsats. »Jeg vil gerne takke Per Bank for hans store indsats. Sammen med Anders Hagh og resten af ledelsen har han med stor succes styret Salling Group gennem omskiftelige og udfordrende tider, og virksomheden fremstår i dag mere solid end nogensinde,« siger Bjørn Gulden. Per Bank kom til Salling Group, som har kæderne Netto, Føtex og Bilka, i 2012 efter at have været administrerende direktør for Tesco i Ungarn og indkøbsdirektør for tekstil, elektronik og e-handel for Tesco i UK. FAKTAHer er Per Banks nye udfordringerSalling Groups mangeårige og markante topchef Per Bank træder ind i en helt ny virkelighed, når han fra efteråret forlader Danmark og overtager topjobbet i den førende canadiske supermarkeds- og apotekergigant Loblaw.Loblaw blev stiftet i 1919 af grønthandlerne Theodore Pringle Loblaw og J. Milton Cork og har i dag 190.000 hel- og deltidsansatte. Selskabet hører til blandt Canadas 100 største arbejdsgivere og har flere end 2.400 butikker på tværs af det enorme land. 90 procent af alle canadiere bor inden for ti kilometers afstand af én af butikkerne.I 2022 omsatte Loblaw for 56,5 milliarder canadiske dollar (287 milliarder kroner) mod 53,2 milliarder canadiske dollar året før og havde et driftsresultat (EBITDA) på 6,2 milliarder canadiske dollar (31,5 milliarder kroner).Loblaw er en fjerdegenerationsvirksomhed, hvis målsætning er at »gøre gode fødevarer betalelige« og »gøre sundhed, skønhed og velvære tilgængeligt«.Loblaw kontrolleres af holdingselskabet George Weston Limited.Selskabet har netop annonceret, at det vil investere to milliarder canadiske dollar (10,2 milliarder kroner) på at modernisere 600 af sine butikker og udbygge netværket af dem med endnu 38. Det ventes at skabe 6.000 nye job.Th.FOLD UD Anders Hagh tiltrådte for otte år siden som finansdirektør for Salling Group efter at have siddet i samme stilling i Toms Group. Han har desuden siddet i flere topstillinger hos blandt andre A.P. Møller - Mærsk i Hong Kong og Beijing. Hos Salling Group har Anders Hagh spillet en væsentlig rolle i en række af koncernens største initiativer de seneste år – herunder fuldførelsen af Salling Fondenes tilbagekøb af Salling Group i 2017, erhvervelsen af discountkæden Kiwis danske lejemål samt opkøbet af Tesco Polen i 2021. Til efteråret overdrager Per Bank posten som administrerende direktør til koncernens 46-årige finansdirektør, Anders Hagh.Fold sammenLæs mereFoto: PR. »Jeg har sat overordentligt stor pris på samarbejdet med Per (Bank,red.) gennem otte begivenhedsrige år og ser frem til at fortsætte det gode arbejde sammen med Salling Groups øvrige ledelsesteam. Jeg er samtidig meget taknemmelig for den tillid, bestyrelsen viser mig,« siger Anders Hagh. Han fortæller videre, at han agter at »fortsætte den stærke positionering af Salling Group, som Per har leveret«. Per Bank fortsætter uændret som administrerende direktør indtil det tidlige efterår, hvor han overdrager nøglerne til Anders Hagh. FAKTABlå bog: Per Bank55 år og født i Kolding.Har siden 2012 været administrerende direktør i Salling Group.Er uddannet produktionsingeniør fra Syddansk Universitet og er reserveofficer i forsvaret.Indledte sin karriere som produktionschef i Danfoss System Hydraulik i 1992.Har efterfølgende brugt det meste af sit arbejdsliv i detailbranchen. Først som logistikchef i InWear og Masterfoods i Mars-koncernen og derefter i Coop, hvor han fra 2004 til 2009 var ceo.Skiftede fra 2009-2012 sin danske arbejdsplads ud med den store britiske supermarkedskæde Tesco, hvor han først var administrerende direktør i Tesco Ungarn og derefter indkøbsdirektør for tekstil, elektronik og e-handel i Tesco UK.Sidder blandt andet i bestyrelsen for Danmarks Nationalbank og har tidligere siddet i bestyrelsen for Pandora.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/supermarkedskonge-gaar-af-lander-topjob-i-canadisk-retailgigant",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1667573/24404301-.jpg",
            "publication_time": "Tirsdag d. 18. april 2023, kl. 13.11",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}