{
    "version": "1.0",
    "document": {
        "id": 14843,
        "title": "Surrealisme på Louisiana: Det kvindelige blik er både mageløst og nødvendigt",
        "content": "For en uge siden, midt i sommerferien, hvor alle anmeldere er taget til stranden, åbnedeLouisianaudstillingen »Fantastiske kvinder« - om alle de »ukendte« kvindelige surrealistiske kunstnere, helt tilbage fra bevægelsens fødsel i 1920erne og til den allernærmeste fortid med værker af Louise Bourgeois, der døde i 2010. Udstillingen sætter en stor, hård og velgørende finger på et stadig ømt punkt: Hvorfor er det mændene, der har skrevet kunsthistorien? Og hvorfor er det mændene, der huskes, hædres og udstilles? På nær nogle få navne som Bourgeois, Dora Maar, Lee Miller og Frida Kahlo er langt de fleste af udstillingens 34 kvindelige kunstnere i dag nærmest glemt af den brede offentlighed, helt og aldeles uden grund. Udstillingen med den lange titel »Fantastiske kvinder - surreelle verdener fra Meret Oppenheim til Frida Kahlo« er blevet til i et samarbejde mellem den tyske Schirn Kunsthalle i Frankfurt og vores eget Louisiana, og den er på alle måder øjenåbnende, selv om den klassiske surrealisme på trods af dens enorme indflydelse også er den kunstretning, der hurtigst løber tør for energi. Som det meget omfangsrige katalog fastslår, så er der ingen anden kunstretning, der har haft et så stort og aktivt kontingent af kvindelige kunstnere, så hvorfor de næsten blev glemt, er egentlig svært at forstå. Især fordi udstillingen også tydeliggør, at de udvalgte kunstnere bestemt ikke levede noget skyggeliv. De var stærke, selvstændige kvinder med lange indbyrdes venskaber, med mange ægteskaber og med masser af udstillinger, primært før Anden Verdenskrig. Som det meget omfangsrige katalog fastslår, så er der ingen anden kunstretning, der har haft et så stort og aktivt kontingent af kvindelige kunstnere, så hvorfor de næsten blev glemt, er egentlig svært at forstå. Leonor Finis »Jordgudinde våger over en ung mands søvn«, 1946.Leonor Fini, Jordgudinde våger over en ung mands søvn, 1946, Olie på lærred, 27,9 × 41,3 cm, Weinstein Gallery, San Francisco and Francis Naumann Gallery, New York, © VG Bild-Kunst, Bonn 2019Fold sammenLæs mereFoto: Louisiana. Langt de fleste af dem blev således præsenteret af Peggy Guggenheims galleri på udstillingen »31 women« i 1943, og selv efter krigen, da surrealismen blev betragtet som mere eller mindre forbi, fortsatte de mange kvinder med at udstille. Alligevel er det kun nogle få, der huskes af den »almindelige« kunsthistorie, og mange af dem endda mere fordi de, som Dora Maar, der levede med Picasso i ni år, var tæt på en mere berømt mand. En enkelt af dem, Meret Oppenheim, har endda måttet opleve, at hendes værk er mere berømt end dets ophavskvinde. Oppenheim skabte i 1936 værket »Le Déjeuner en fourrure« – en pelsbeklædt kop, underkop og teske. Objektet blev udstillet i New York på MOMAs »Fantastic Art, Dada, Surrealism«-show samme år og vakte sensation. Det blev øjeblikkeligt indkøbt af museet, der i dag stort set aldrig låner det ud. (Det er således heller ikke med på Louisianas udstilling). Imidlertid har Oppenheims eftermæle måttet lide den tort, at alle kender den pelsforede kop, men at mange tror, at det er Salvador Dalí, der har lavet den, fordi det spanske PR-geni kopierede Oppenheims idé, da han forede et badekar med lammeskind til en vinduesudstilling i stormagasinet Bonwit Teller i 1939. Problemet har til en vis grad været, at de kvindelige kunstnere alle er en generation yngre end deres mandlige surrealistkolleger. Det vil sige, at deres mest aktive periode ligger efter krigen, da den store kunstverden tog andre retninger. Men alt det bliver der altså rådet bod på nu i den meget grundige, nærmest overvældende udstilling. Det kan varmt anbefales at indlægge en pause i sit besøg, for der er meget at se, og man får mere ud af udstillingen, hvis man giver sig tid til også at læse de grundige og informative introduktioner til de enkelte kunstnere.  Museet har på grund af covid-19 indlagt en ensrettet rute gennem udstillingen, men den fungerer ikke problemfrit i forhold til udstillingens logik. Det er ærgerligt at få de enkelte kunstnere blandet for meget sammen, for når man nu skal være helt ærlig – og det skal man jo – så er der også mange af værkerne, der minder om hinanden og om noget, man har set før, selv om det ikke er de kvindelige kunstneres skyld. Der er enkelte ting, der er meget derivative, som for eksempel belgiske Jane Graverols »Helligånden«, der fuldstændig ligner et billede af landsmanden Magritte, som hun da også kendte. Der er mange Max Ernst-agtige landskaber og dyrevæsener, men igen: Hvem inspirerede hvem? Det er der ingen, der ved, og surrealismen er med sin besættelse af manifester og erklæringer en af de kunstretninger, der er mest programmatisk, og hvor kunstnernes arbejder generelt ligner hinanden mest. Kvindekroppen i surrealismen er både mystik, sfinx og begærsobjekt. Jane Graverols »Forfængelighedens skole«, 1967.Jane Graverol, Forfængelighedens skole, 1967, Olie og collage på lærredsplade, 62 × 98 cm, Rosine Ortmans, © Jane Graverol / VISDA 2020, Foto: Renaud SchrobiltgenFold sammenLæs mereFoto: Louisiana/Renaud Schrobiltgen. Surrealismen havde en enorm frisættende betydning, og på udstillingen bliver det tydeligt, at det i bevægelsens begyndelse var fuldstændig umuligt at være surrealist, hvis ikke man kendte André Breton. Det var ham, der formulerede bevægelsens grundlag og mål, og det var ham, der anbefalede unge, ukendte kunstnere til de gallerier, der betød noget. Surrealismen er dén kunstretning, unge gymnasieelever først falder for. Tanke- og ordkunst i højere grad end ren billedkunst, men selv om bevægelsen ikke har modstået tidens tand så godt som mange andre kunstretninger, så er det meget velgørende at blive mindet om denne forandrende kraft, som også trak stærke spor her i landet, hvor en kunstner som Rita Kernn Larsen er meget fornemt repræsenteret på udstillingen. Hendes billeder er blandt de bedste og mest originale vi præsenteres for – især en serie små skitser er på et meget højt kvalitetsniveau. Claude Cahun, Selvportræt (”Du skal ikke kysse mig ... Jeg træner”), ca. 1927, Vintage sølv-gelatine print, 11,7 x 8,9 cm, Privateje, © Claude CahunFold sammenLæs mereFoto: Louisiana. Surrealismen dyrkede med sin fascination af Freuds tanker om det u- og underbevidste også en fascination af seksualitetens transcenderende karakter og er derfor også forbundet med et meget maskulint blik. Kvindekroppen er både mystik, sfinx og begærsobjekt, ofte dekonstrueret i en vagt skræmmende, »unheimlich« destruktionssymbolik. Det er derfor meget forståeligt, at de kvindelige surrealister ofte vender vrangen ud på det mandlige blik, vrænger af dets poseren uden dog – med enkelte undtagelser – at spejlvende det trivielle, maskuline begærlige blik. Kvindernes position undgår det banale minefelt og skaber i stedet ofte billedverdener, der virker mere personligt baserede, som for eksempel den lesbiske Claude Cahun, der er repræsenteret med en række selvportrætter, der alle tematiserer hendes seksualitet. Desværre har Louisiana i en lyst til at lege med kunsten malet alle væggene i udstillingen i kraftige røde og lilla farver, og det er altså ingen god idé.Fold sammenLæs mereFoto: Louisiana. Desværre har Louisiana i en lyst til at lege med kunsten malet alle væggene i udstillingen i kraftige røde og lilla farver, og det er altså ingen god idé. Jeg forstår lysten til at iscenesætte den samlede oplevelse, men de stærke farver suger kraften ud af billederne og trækker opmærksomheden væk fra de ofte meget små værker. Og det er ærgerligt, for stort set samtlige billeder er værd at se, og udstillingen som sådan er i dén grad både tankevækkende og velkommen, hvad enten man er surrealist eller bare sur realist. Fantastiske kvinder. Surreelle verdener fra Meret Oppenheim til Frida KahloLouisiana, HumlebækTil 8.11.2020",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/surrealisme-paa-louisiana-det-kvindelige-blik-er-baade-mageloest-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/131/1319024/23483758-kahlo.jpg",
            "publication_time": "Fredag d. 31. juli 2020, kl. 09.45",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}