{
    "version": "1.0",
    "document": {
        "id": 20011,
        "title": "Susan Astani-Kjær: »Jeg er fornærmet over, at folk kalder mig golddigger«",
        "content": "Tilfældighederne efterlader Susan Astani-Kjær inde på Sandbjerggård. De højhælede støvler bliver placeret med den velovervejede præcision, som gårdspladsens brosten kræver. Gucci-kjolen fremhæver både figur og økonomisk formåen. Det samme gør Chanel-tasken, pelsen og parfumen. »Undskyld forsinkelsen,« siger hun, mens hun rækker en tungtlastet hånd med ring og armbånd frem fra pelsen og ud i frostklar, dansk forårsluft. Susan Astani-Kjær er perser, født i Iran og til trods for dagens gennemtænkte fremtoning har hendes liv fulgt en snirklet vej uden noget logisk mønster. Årsagen til at Susan Astani-Kjær i dag står udenfor Sandbjerggård kan bedst forklares somserendipitet. Et begreb hentet fra det persiske eventyr »De tre prinser fra Serendip«, hvor en række uforudsigelige tilfældigheder fører til, at livet udvikler sig på en usædvanlig, men god måde for de tre prinser. I Susan Astani-Kjærs liv har tilfældigheder ført til voldsomme, men også positive omvæltninger i hendes liv. Det mest markante tilfælde afserendipitetindtræffer, da hun i 2009 møder advokat, kammerherre, hofjægermester, FLSmidth-arving og mangemillionær, Christian Kjær. En mand, der er en del af den lille, lukkede og meget eksklusive klub omkring det danske kongehus. Da bekendtskabet udvikler sig til et forhold, et ægteskab og et barn, bliver hendes hidtidige anonyme liv streget ud og erstattet med et nyt. »Mødet med Christian ændrer mit liv markant,« konstaterer Susan Astani-Kjær. »Men forandringen kom stille og roligt, for jeg regnede ikke med, at det skulle blive mig og ham. For mig var han i lang tid bare en nabo,« fortæller Susan Astani-Kjær, der er uddannet læge, og med sine 48 år er hun 27 år yngre end 75-årige Christian Kjær. »Der var så mange problemer med min eks og hans eks, så jeg turde ikke at tænke på en fælles fremtid, og det var slet ikke planlagt, at vi skulle have børn. Det skete bare.« Susan Astani-Kjær mødte Christian Kjær, da han var midt i en meget omtalt skilsmisse fra Janni Spies. Hun selv var midt i skilsmissen fra sin mand nummer to. Men problemerne til trods fejrer Susan Astani-Kjær og Christian Kjær til april 10-års-jubilæum. Nærmere bestemt den 22. april, som også er Christian Kjærs fødselsdag. Sandbjerggaard i Nordsjælland er en af de boliger, Susan Astani-Kjær bor på sammen med Christian Kjær.Fold sammenLæs mereFoto: Søren Bidstrup. Mødet med Christian Kjær husker Susan Astani-Kjær tydeligt. Det begyndte med et nyt hus, forsvundne skelpæle og en hæk. Tilfældigheder. »Jeg var på vej hjem fra en 28-timers-vagt på hospitalet. Fuldstændig smadret og med tunge øjne. Så så jeg Christian komme gående – jeg kendte ham jo fra bladene – så jeg stoppede midt på vejen og hoppede ud. Jeg sagde »Goddag, jeg hedder Susan, og jeg har købt det hus, der ligger op til din grund. Kan du fortælle mig, hvor skellet er?« Susan Astani-Kjær havde kort tid forinden købt et hus i Sandbjerg nord for København. Omtrent to kilometer fra en af Christian Kjærs boliger, Sandbjerggård. Grunden på hendes parcelhus grænsede op til hans, og nu havde hun købt 120 små thujatræer, som skulle agere hegn ud mod vejen. Tilfældigvis var skelpælene forsvundet under den japansk-inspirerede have, som den tidligere ejer havde anlagt. »Så sagde han til mig, at han ville invitere mig på middag, så vi kunne tale om det. Det ignorerede jeg totalt. Så jeg gentog, at jeg blev nødt til at få styr på det, fordi ellers ville træerne gå ud. Og han svarede, at det kunne vi tale om over middagen. Og jeg spurgte, om han ikke bare kunne fortælle mig, hvor jeg kunne undersøge det henne. Senere har han sagt til mig, at han troede, jeg havde sprogvanskeligheder, fordi jeg blev ved med at spørge,« siger Susan Astani-Kjær og griner øjnene blanke. FAKTABag om historienBerlingske tog første gang fat i Susan Astani-Kjær i november 2018 med henblik på at lave et større interview med hende. Hun var positivt indstillet overfor ideen, men havde svært ved at finde tid til det. Herefter fulgte fire måneder, hvor Berlingske jævnligt tog fat i hende pr. SMS for at finde en dato. I marts kunne hun med en dags varsel pludselig se et hul i sin kalender, og her gennemførte vi interviewet.Aftalen var, at der ikke måtte tages billeder indenfor på Sandbjerggaard. Desuden har Susan Astani-Kjær haft mulighed for at læse artiklen, inden den er blevet publiceret.FOLD UD Berlingske tog første gang fat i Susan Astani-Kjær i november 2018 med henblik på at lave et større interview med hende. Hun var positivt indstillet overfor ideen, men havde svært ved at finde tid til det. Herefter fulgte fire måneder, hvor Berlingske jævnligt tog fat i hende pr. SMS for at finde en dato. I marts kunne hun med en dags varsel pludselig se et hul i sin kalender, og her gennemførte vi interviewet. Aftalen var, at der ikke måtte tages billeder indenfor på Sandbjerggaard. Desuden har Susan Astani-Kjær haft mulighed for at læse artiklen, inden den er blevet publiceret.  For hun taler ganske rigtigt med accent og fra tid til anden med en ordstilling hentet fra varmere himmelstrøg end de danske. Men der stopper »vanskelighederne«. Hun har greb om det danske sprog – også når det bliver brugt til middagsinvitationer. »Han opgav det med middagen og ville i stedet komme og kigge,« fortæller Susan Astani-Kjær. Kort efter dukkede Christian Kjær op i en åben cabriolet. Fra sit bilsæde konstaterede han, at der lå et stort arbejde i at få de 120 træer plantet. Og at han gerne ville have hjulpet, men at ryggen ikke kunne holde til det. Og så kørte han uden at vise, hvor skellet gik. »Jeg tænkte: »Sikke en idiot«.« Susan Astani-Kjær gik vred ind i huset. Men hørte efter noget tid larm udenfor huset. »Da jeg kom ud, holdt der en traktor foran mit hus, og en gartner sagde til mig: »Christian Kjær har sagt, at jeg ikke får fri i dag, før jeg har ordnet dit hegn.« Samme dag blev træerne sat i jorden, og Christian Kjær gav Susan Astani-Kjærs børn lov til at bruge en gynge på hans grund. Kort efter ændrede Christian Kjær sit hundeluftningsmønster. Labradoren blev pludselig luftet ved Susan Astani-Kjærs hus. »Senere hørte jeg fra naboerne, at han aldrig tidligere havde gået tur med sin hund der. Der var som sagt to kilometer mellem os, og han skulle tage bilen derned. Så naboerne begyndte at sige »hovsa. Der foregår noget her.«« Da Susan Astani-Kjær kom til Danmark, boede hun de første mange år i Horsens. Hun flyttede til København for at læse medicin.Fold sammenLæs mereFoto: Søren Bidstrup. Da Christian Kjær atter inviterede på middag, blev det et ja. »Jeg troede, vi skulle ud at spise. Men da jeg kom op på Sandbjerggård, stod han med forklæde på i køkkenet. Han havde selv lavet det hele. Det regnede jeg slet ikke med. Han er meget dygtig til at lave mad.« Christian Kjær lagde ud med champagne og serverede peberbøf, hasselback-kartofler og »verdens lækreste sovs«. Traktementet blev akkompagneret af så god samtale, at da Susan Astani-Kjær skulle til at sige farvel, blev afskeden ikke klaret med et formelt håndtryk eller et nabokram med tre dunk i ryggen. »Da jeg skulle til at gå, kyssede han mig for første gang.« Langsomt begyndte Susan Astani-Kjærs tanker om Christian Kjær at ændre sig. »Jeg faldt for, at han var så sød og rar. Og han er faktisk også enormt morsom. Under den middag grinte og grinte og grinte jeg. Jeg kunne ikke huske, hvornår jeg sidst havde grinet så meget.« Men forholdets spæde start blev svær. Susan Astani-Kjær var flyttet fra sin tidligere mand, men skilsmissen var ikke gennemført. Og Christian Kjærs skilsmisse fra Janni Spies endte i retten i et spektakulært drama med gensidige beskyldninger og millionkrav. Til at begynde med mødte Susan Astani-Kjærs forhold med Christian Kjær ikke direkte modstand, men det kom. »I starten tror jeg ikke, at der var så mange, der tog vores forhold seriøst. Modstanden begyndte, da han stille og roligt viste, at vores forhold var seriøst. Og især da jeg for otte år siden blev gravid med Alexander,« fortæller Susan Astani-Kjær. I stalden på Sandbjerggaard står der flere heste. Susan Astani-Kjær rider ikke selv, men det gør hendes børn.Fold sammenLæs mereFoto: Søren Bidstrup. Susan Astani-Kjær rører ved halskæden om sin hals. En mønt i en lædersnor. Den ligner ikke noget, der er købt samme sted som Gucci-kjolen og Chanel-tasken. Mønten er flere hundrede år gammel og dansk. Christian Kjær har fundet den på Great St. James – en ø i det tidligere Dansk Vestindien, han i mange år ejede. Smykket er blot en af mange gaver, Susan Astani-Kjær har fået af sin mand. En Ferrari er det også blevet til. Og i 2016slottet Sophienlyst på Fyn– det er dog på grund af travlhed kun blevet til to besøg på stedet i forbindelse med fødselsdagsfejringer af to af hendes børn. Trods de overdådige gaver er der særligt ét mærkat, som Susan Astani-Kjær er træt af at få hæftet på sin person:Golddigger. Hun husker blandt andet en episode fra en nattevagt på Helsingør Hospital. »Der er nogle fantastisk søde sygeplejersker, og en af dem har fundet en chat på nettet, som hun viser mig. Folk skriver, at jeg er en golddigger, og spørger hvad jeg ser i ham, og der er en, der har lagt ABBA-videoen »Money Money Money« op. Det handler meget om hans penge. Det bliver jeg faktisk meget fornærmet over,« siger Susan Astani-Kjær, som har set sit navn optræde i forskellige artikler med samme tema. »Men ansigt til ansigt med folk har jeg oplevet noget andet. Jeg er jo læge, og hver gang jeg skal møde et nyt menneske, får jeg pludselig den fornemmelse, at jeg bliver respekteret mere,« siger hun. Men rækken af tilfældigheder, der resulterede i, at Susan Astani-Kjær i dag udfylder pladsen ved Christian Kjærs arm, begyndte langt før slotte og Ferrarier og beskyldninger om at væregolddigger. Susan Astani-Kjær blev født i 1970 i Irans hovedstad Teheran. Her voksede hun op sammen med sin storesøster og lillebror. Hendes far havde et import- og eksportfirma af elektriske komponenter, mens moren var hjemmegående. Skolen fyldte meget i Susan Astani-Kjærs liv. Hun kom af egen vilje i skole som femårig – to år før sine jævnaldrende. »Jeg fik min studentereksamen allerede som 16-årig. Alle mine klassekammerater har altid været to-tre år ældre end mig. Fagligt har jeg altid været en af de dygtigste. Men socialt har jeg hele tiden skullet kæmpe for at følge med. Der er kæmpe forskel på en 14-årig og en 11-årig eller 12-årig.« Om halsen bærer Susan Astani-Kjær en mønt i en lædersnor, som hun har fået af Christian Kjær. Mønten har han fundet på øen Great St. James, som han i mange år ejede, i det tidligere Dansk Vestindien.Fold sammenLæs mereFoto: Søren Bidstrup. I 1979 forandrede livet sig monumentalt ikke bare for Susan Astani-Kjær, men for alle iranere. Hun var ni år, da den iranske revolution ændrede Iran fra at være et vestligt orienteret monarki til et islamisk præstestyre. Uroen i forbindelse med revolutionen fik nabolandet Irak til i 1980 at forsøge at få kontrol over en del af Iran, som er rig på olie. Det blev startskuddet på den iransk-irakiske krig, der varede til 1988. »Vi boede i et stort hus på fire etager med store vinduer, hvor vi var nødt til at dække alle vinduerne med sort pap. Når vi gik i seng, vidste vi ikke, hvornår der kom missiler eller en bombe.« Som en sikkerhedsforanstaltning begyndte familien hver eftermiddag at køre op i bjergene omkring Teheran, inden nattens bombardement gik i gang. Familiens penge var blevet gemt i en pude, som Susan Astani-Kjærs far havde med sig overalt. »Nogle af vores venner havde et sommerhus oppe i bjergene. Vi var tre familier, der kørte derop. Det var på en måde meget festligt. Vi havde det sjovt sammen. Men det var ikke sjovt dagen efter at høre, hvor der var blevet bombet, hvem der var døde, og om vi stadigvæk havde vores hus. Det var ubehageligt,« husker Susan Astani-Kjær, som stadig har familie i Iran, men ikke selv har været i landet i 15 år. Mens revolutionen og de militære konflikter ebbede ud, vendte et tilfælde afserendipitetSusan Astani-Kjærs tilværelse på hovedet. »I julen 1989 var min familie og jeg på ferie. Først var vi i Tyrkiet, og derefter tog vi til Sofia i Bulgarien. Der mødte jeg en herboende iraner, som var flygtet til Danmark. Jeg var 19 år, og jeg blev smaskforelsket. Han var 23 år og meget charmerende. Efter en uge gik han på knæ.« Frieriet i Sofia resulterede i, at Susan Astani-Kjær blev gift og i 1990 flyttede til Horsens. »Jeg kan bare huske, at jeg stod i hovedgaden i Horsens og tænkte: »Har de ikke motorveje i Danmark?«« Trods en indledende overraskelse over sit nye hjemlands klejne størrelse og etcifrede temperaturer voksede en stille glæde ved Danmark og landets muligheder. Anderledes udviklede det sig dog med ægteskabet. Det holdt i fem år. Kort efter at Susan Astani-Kjær i 1994 havde fået sin første søn, Sam, valgte hun at gå fra sin daværende mand. Hun var et par år forinden flyttet til København og startet på farmaceutuddannelsen, men i 1998 valgte hun at indfri en livslang drøm – at læse medicin for at blive læge. »Jeg havde ingen familie i Danmark. Der var kun mig, og det var lidt hårdt. Især i eksamensperioderne havde jeg behov for lidt hjælp med pasning. På det tidspunkt var jeg så heldig, at jeg havde fået en kæreste, der havde en sød familie, som hjalp mig med Sam,« siger Susan Astani-Kjær. Susan Astani-Kjær blev født i Teheran i 1970. Hendes liv har budt på store omvæltninger.Fold sammenLæs mereFoto: Søren Bidstrup. »Med det sagt, så er det danske velfærdssystem så fantastisk. Der er ikke ret mange steder i verden, hvor du bare kan vælge en uddannelse og ovenikøbet få SU,« siger Susan Astani-Kjær og tilføjer: »Jeg har følt mig virkelig privilegeret at være i et land, hvor der er så meget støtte og så meget hjælp. Jeg er systemet evigt taknemmeligt, og det er også en af grundene til, at jeg bliver ved med at arbejde, selv om jeg i dag har råd til at lade være. Jeg føler, at jeg skylder samfundet for den støtte, jeg fik, da jeg studerede og var alenemor,« siger Susan Astani-Kjær og tilføjer, at hun har ikke har meget forståelse for indvandrere, der bebrejder samfundet. »Jeg kan huske, at der dengang var meget snak i medierne om indvandrere, der ikke ville integreres og ikke havde lært dansk. Så lavede man et interview med tilfældige indvandrere på gaden. De sagde alle sammen, at det var samfundets skyld, at de ikke havde noget job og ikke var integrerede. Jeg blev faktisk ret sur, da jeg sad og så det interview. For jeg er jo en af dem, og jeg føler, at alle døre er åbne.«  I dag er Susan Astani-Kjær i gang med sin speciallægeuddannelse, hvor hun mangler de sidste seks måneder. Hun er tilknyttet Osted Lægehus, men hun holder lige nu orlov i en periode. På sit sidste år af medicinstudiet i 2004 mødte Susan Astani-Kjær sin mand nummer to – og fremtidige eksmand. Sammen med ham får hun to børn, Stella og Leon, som fylder henholdsvis 13 og 12 år i april i år. De boede sammen på Vedbæk Strandvej i en villa med privat strand og med Ferrarier og en jaguar i garagen, men i 2007, mens børnene var ganske små, flyttede Susan Astani-Kjær fra ham. »Jeg følte mig ikke elsket eller værdsat,« fortæller Susan Astani-Kjær, hvis mor kom til Danmark for at hjælpe med børnene, og hvorefter Susan Astani arbejdede op til 80 timer om ugen – blandt andet for at få råd til huset i Sandbjerg med skjulte skelpæle. Når kalenderen om få uger rammer 22. april, er det 10 år siden, jagten på selvsamme skelpæle ændrede hendes liv markant. I den mellemliggende periode har tiden på forudsigelig og adstadig facon skabt forandringer i hendes liv med en 27 år ældre mand. »Christian bliver 76 år til april. I forhold til sin alder er han i fantastisk form, men mens aldersforskellen på en, der er 40, og en, der er midt i 60erne, ikke er særlig stor. Så er forskellen stor, når den ene bliver 80, og den anden stadig er i 50erne,« siger Susan Astani-Kjær. »I forhold til sin alder er han i fantastisk fin form. Men nu begynder kroppens ældning at kunne mærkes. Hans venstre hånd ryster lidt, når han bliver stresset. Det er noget nyt,« siger hun og tilføjer, at Christian Kjær motionerer næsten to timer hver dag, og at han har tabt sig mere end 10 kilo. »Men han er generelt blevet lidt langsommere.« Summen af de forskellige aldersrelaterede ændringer spiller ind i forholdets anatomi. Og i hverdagen. Når de er i deres hus i Schweiz, ser Susan Astani-Kjær helst ikke, at Christian Kjær følger deres søn Alexander i skole ad isglatte veje. »For hvis han falder og brækker noget, vil det tage lang tid om at hele. Så nu begynder jeg at tænke på, at jeg skal passe på ham. Jeg begynder at beskytte ham.« Beskyttertrangen når også ud i det offentlige rum, hvor Susan Astani-Kjær adskillige gange har forsvaret sin mand offentligt. »Jeg er ret direkte. Når jeg føler, at noget er uretfærdigt, så kan jeg ikke holde min mund,« siger hun, men erkender samtidig, at temperamentet fra tid til anden løber af med hende. »Nogle gange får jeg sagt mere,end jeg burde. Dagen efter tænker jeg altid, at jeg ikke skulle have sagt så meget, fordi det bliver vendt på hovedet, og så bliver jeg nervøs bagefter.« Christian Kjærs skilsmisse fra Janni Spies endte i en meget omtalt retssag, hvor Janni Spies stævnede sin eksmand for 150 millioner kroner – og som endte med, at Christian Kjær skulle betale 35 millioner kroner tilbage. I forbindelse med skilsmissesagen tog Susan Astani-Kjær flere gange ordet for at bakke sin mand op. Susan Astani-Kjær kom tidligt i skole og har altid været to-tre år yngre end sine klassekammerater. Det var ikke været svært fagligt, men socialt kunne hun mærke aldersforskellen.Fold sammenLæs mereFoto: Søren Bidstrup. »I forbindelse med hans skilsmisse kom jeg til at sige nogle ting, som jeg ikke skulle have sagt. Jeg skulle ikke have blandet mig,« siger Susan Astani-Kjær i dag. I det hele taget har Susan Astani-Kjær skullet lære at navigere i et farvand, hvor mange øjne hviler på hende. »I starten var det svært,« konstaterer hun, og husker at hun tidligt i forholdet med Christian Kjær blev fulgt af en fotograf hele vejen fra sit hus til skadestuen på Helsingør Hospital, hvor hun skulle på arbejde. Hun tilbragte derefter arbejdsdagen i angst for, at en af patienterne i venteværelset i virkeligheden var en journalist. »Det er den mest stressende dag, jeg nogensinde har haft.« Christian Kjær rådede fra starten af forholdet sin kone til ikke at tale med pressen. Men tavsheden fungerede ikke for hende. »Efter at jeg var blevet fulgt af fotografen, sagde jeg til ham, at jeg hellere vil mødes med dem og give dem et billede eller et interview. Så ved jeg, hvad der foregår, i stedet for at der bliver taget billeder af mig i smug, og jeg bliver stresset på mit arbejde.« Udover at vænne sig til offentlighedens interesse, har Susan Astani-Kjær også skullet lære at begå sig ved fester i det danske jetset og i kongehuset. »I starten var det faktisk lidt stressende. Jeg havde god støtte hos Christian, men der var meget, jeg skulle lære. Hvad skal man tage på, når man skal møde personer fra kongehuset ved en fest? Hvad er reglerne? Derudover er dansk jo ikke mit modersmål, og jeg er ikke vant til at sige »De« til hinanden eller tale til hinanden i 3. person.«  Lige præcis det med den korrekte påklædning var en stejl læringskurve for Susan Astani-Kjær. »Jeg har lært det nu, men første gang jeg skulle til Dronningens fødselsdag, spurgte jeg Christian, hvad jeg skulle tage på. Det endte med, at jeg fik en helt forkert, stor kjole på. Jeg troede, de andre også kom i sådan nogle store kjoler. Men de havde i stedet nogle elegante lange kjoler på, mens min var med slæb. Det var lidt pinligt. Og Se og Hør skrev, at jeg havde taget brudekjole på, og at jeg var gifteparat.« I mødet med Christian Kjærs verden har Susan Astani-Kjær også gjort sig andre erfaringer. »I Iran er der stor klasseforskel. Der er en overklasse, en middelklasse og en underklasse. Men i Danmark har jeg ikke tidligere oplevet, at der er en klasseforskel,« siger Susan Astani-Kjær, som blev overrasket over en kommentar, hun fik efter at have taget jagttegn. »Christian var stolt af, at jeg havde fået jagttegn, og han fortalte det ved vores jagt. Så sagde en dame til mig: »Fine damer går ikke på jagt.« Jeg tænktewhat? Lige pludselig var det ligesom at komme tilbage til Iran i forhold til, hvad man gør som kvinde, og hvad man gør som mand. Heldigvis sagde en af de andre damer: »Hvabehar?« Og fortalte at hendes mor havde været en dygtig jæger. Så der var en, der valgte at forsvare mig.« Susan Astani-Kjær skal tilbage over brostenene på Sandbjerggaard. De høje hæle bliver placeret med gennemtænkt præcision. Dagen har ikke budt på uforudsigelige tilfældigheder. Men de kan vente forude. Foreløbig er hendes liv blevet defineret af krig, kærlighed og skæbnesvangre skelpæle.Serendipitet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/susan-astani-kjaer-jeg-er-fornaermet-over-at-folk-kalder-mig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1134036/22749987-susan-astani-kjr.jpg",
            "publication_time": "Søndag d. 07. april 2019, kl. 14.00",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}