{
    "version": "1.0",
    "document": {
        "id": 11551,
        "title": "Svanemærkets krav varierer efter produkt",
        "content": "Svanemærket signalerer miljøvenlighed og måske endda også et sundere produkt, end naboen på hylden. Men hvis man ikke lige på stående fod kan lire af, hvad Svanemærket helt præcist dækker over, så er det egentlig ikke så underligt. Fælles for alle svanemærkede produkter er, at de skal leve op til skrappe miljøkrav, tage hensyn til sundheden og kvaliteten skal være god. Men inden for de enkelte produktgrupper varierer kravene. FAKTAFakta: Om SvanemærketSvanemærket gives til produkter, som er miljømæssigt blandt de bedste. Det gives for hele produkts livscyklus - fra råvarer til produktion, brug og recirkulering.Mærket udelukker stoffer, der er klassificeret som kræftfremkaldende, mutagene, reproduktionsskadelige eller allergifremkaldende.Svanemærket udelukker ikke parfume.Der er ikke krav om, at indholdet i svanemærkede produkter skal være økologisk.Forbrugerrådet Tænks app »Kemiluppen« kan vise, om produktet indeholder parfume eller stoffer, der er mistænkt for at være hormonforstyrrende.Kilder: Claus Jørgensen, Lisbeth Engel Hansen,mst.dk,ecolabel.dk.FOLD UD Kilder: Claus Jørgensen, Lisbeth Engel Hansen,mst.dk,ecolabel.dk. »I eksempelvis cremer og shampooer stilles der særligt skrappe krav til kemikalier for at beskytte både miljø og forbrugere, mens der for eksempelvis printerpapir især er krav til bæredygtigt skovbrug, energiforbrug og udledninger,« forklarer Lisbeth Engel Hansen, kriteriechef i Miljømærkning Danmark. Særligt disse variationer kan være gode at kende. Der må ikke være parfume i svanemærkede produkter, som markedsføres til babyer og børn under 12 år, uanset om det er plejeprodukter, bleer eller legetøj.  Svanemærket forbyder ikke parfume i produkter til voksne. Der er dog skrappe krav til indholdet af parfume. Kravene er forskellige, afhængigt af om det er et produkt, der skal skylles af, eller om det bliver siddende på huden. Plejeprodukter til voksne må ikke indeholde nogen af de 26 deklarationspligtige parfumestoffer eller parfumestoffer, der er klassificeret som allergifremkaldende, i mængder over 0,1 procent, hvis produktet skylles af. Kravene er skrappere til plejeprodukter, der bliver siddende på huden - eksempelvis creme. Her må produktet kun indeholde 0,001 procent af de førnævnte parfumestoffer.  »Det er meget et nordisk fænomen, at man fokuserer på sundhed og miljø i kosmetik. Svanen er meget mere udbredt på kosmetik end Blomsten,« fortæller Claus Jørgensen fra Forbrugerrådet Tænk Kemi. Svanen er det nordiske miljømærke, hvor Blomsten er hele EU's miljømærke. Ifølge Nordisk Miljømærkning må hygiejneprodukter ikke indeholde parfume eller andre duftstoffer som æteriske olier eller planteekstrakter. Kravene til svanemærkede produkter er, at der slet ikke må bruges stoffer, der er: »klassificeret som kræftfremkaldende, mutagene, reproduktionsskadelige eller allergifremkaldende«.  De svanemærkede hudplejeprodukter må eksempelvis ikke indeholde det allergifremkaldende konserveringsmiddel MI og heller ikke andre allergifremkaldende konserveringsmidler. I rengøringsmidler kan konserveringsmidler, der er klassificeret som allergifremkaldende, dog anvendes i et begrænset omfang. /ritzau fokus/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/svanemaerkets-krav-varierer-efter-produkt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/143429/19257597-plus-svanemrkets-krav-varierer-efter-produkt.jpg",
            "publication_time": "Mandag d. 27. november 2017, kl. 06.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}