{
    "version": "1.0",
    "document": {
        "id": 19927,
        "title": "Svensk valg trækker vælgere",
        "content": "Ifølge instituttets analytiker Niclas Källebring er det overordentligt sandsynligt, at stemmeprocenten kommer på den anden side af de 82 pct., som blev resultatet ved det foregående riksdagsvalg i 2006, der bragte den borgerlige regering under Fredrik Reinfeldt til magten. Her lå deltagelsen endda to procentpoint over valget i 2002. Ved valget i 2006 gik de fire borgerlige partier for første gang samlet til valg og mobiliserede derved vælgerne fra begge sider. Ved dette valg står den borgerlige alliance over for en rød-grøn blok, der for første gang går til valg sammen med Mona Sahlin i spidsen. Den blokdeling kan sammen med en uvilje mod at se Sverigedemokraterna i Riksdagen være med til at trække ekstra mange vælgere til stemmestederne. Og for partierne gælder det her i de sidste dage om at få fat i de 700.000 vælgere, der endnu ikke har bestemt sig for, hvor krydset skal sættes. Øget interesse Et af de steder, hvor man kan måle den øgede interesse for valget, er på Centralstationen i Stockholm. I banegårdshallens ene ende sidder valgtilforordnede klar ved et afstemningssted holdt i knaldgul farve. Her kan vælgere afgive deres stemme forud for selve valgdagen, og trafikken ind og ud af valg­stedet er stor.På hovedbanegårdens førstesal ligger et tilsvarende afstemningslokale lige ved indgangsdørene, og som hos kollegerne nedenunder kommer der hele tiden folk, der vil have stemmekort og går ind i bag båsenes gardiner. Roger Wihlborg, der er chef for de tilforordnede på de to afstemningssteder, tager sig imellem ekspeditionerne tid til at lave en søgning på sin computer for Berlingskes udsendte, og han kan oplyse, at fredag kl. 12 har 1.630.000 vælgere stemt i hele Sverige, og at tallet for Stockholm på dette tidspunkt er 392.000. I 2006 var de tilsvarende tal 1.362.000 og 287.000 for Stockholm. »Om det tyder på en højere valgdeltagelse, vil jeg lade dig om at vurdere,« siger han diplomatisk. Valgstederne på Centralstationen blev første gang etableret i 2006 og har siden 1. september betjent 17.000 vælgere. »Ambitionen er, at valg­stederne skal være så tilgængelige, være der hvor folk befinder sig og ligge så centralt som muligt. Har I ikke den slags i Danmark?« spørger den tilforordnede Pia Ohlén. Afstemningsstederne på Centralstationen har åbent til kl. 21 hver dag, men søndag lukkes som alle andre steder kl. 20. »Og helt ærligt forventer vi faktisk kaos på søndag på grund af stor tilstrømning,« siger Roger Wihlborg.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/svensk-valg-traekker-vaelgere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/833680/3071156-sverige.jpg",
            "publication_time": "Lørdag d. 18. september 2010, kl. 12.00",
            "author": "Sten Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}