{
    "version": "1.0",
    "document": {
        "id": 16757,
        "title": "Svensk politi har fundet liget af savnet pige",
        "content": "Eftersøgningen af den forsvundne svenske teenager Lisa Holm, der har været forsvundet siden søndag aften, er nu endegyldigt forbi. Med den tragisk mulige afslutning. Det skriver flere svenske medier. Natten til lørdag oplyste svensk politis talskvinde, Jenny Widen, at politiet havde fundet et lig omkring Kinnekulle i Västergötland i det sydvestlige Sverige. Ved 9-tiden lørdag morgen blev det endelig bekræftet - 17-årige Lisa er fundet død. Forældrene har identificeret liget og dermed set det værst tænkelige. Det er tre udenlandske gæstearbejdere, der er sigtet i sagen. De to er mænd og sigtet for drab, den tredje er en kvinde, der sigtes for at skjule en forbrydelse, skriver flere svenske medier. De tre arbejdede blot 300 meter fra den café, hvor Lisa arbejdede, og hvor hun forsvandt fra.  De to drabssigtede mænd arbejder med renovering og er begge i 30'erne, skriver svenske Dagbladet. Det er stadig uklart, om Lisas lig har tegn på vold. »Liget er blevet fundet i det aktuelle eftersøgningsområde, men præcis hvor kan jeg ikke sige nu,« lød det fra talskvinden i nat. 17-årige Lisa Holm har været forsvundet, siden hun i søndags forlod sin arbejdsplads på en café i byen Lidköping i det sydlige Sverige for at køre hjem på sin knallert. Hun dukkede dog aldrig op hos sine forældre, og kort tid efter blev hendes knallert fundet efterladt foran caféen med nøglerne siddende i. Siden har ingen tilsyneladende set hende, men nogle af hendes ejendele er blevet fundet i nærheden af caféen.  De to mænd og kvinden blev fredag aften tilbageholdt af det svenske politi i sagen. Det skete i en villa blot nogle få hundrede meter fra caféen, hvor 17-årige Lisa Holm forsvandt. Natten til lørdag oplyser anklagemyndigheden ifølge Aftonbladet. Tusinder har deltaget i eftersøgningen efter Lisa Holm, og politiet har modtaget flere end 700 tip i sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/svensk-politi-har-fundet-liget-af-savnet-pige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/398133/9274333-lidkpingsaknad.jpg",
            "publication_time": "Lørdag d. 13. juni 2015, kl. 03.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}