{
    "version": "1.0",
    "document": {
        "id": 13346,
        "title": "Svensk kapitalfondsfyrste fanget i dansk mareridt",
        "content": "Han er ikke voldsomt kendt herhjemme. Men det kan han blive i år. Svenske Harald Mix er en de helt store kapitalfondsfyrster i Norden og manden bag den omstridte kapitalfond Altor Equity Partners. Han står over for et spændende år, hvor han må formodes at skulle bruge en del mere tid på Danmark.Et stort antal danske og internationale investorer arbejder nemlig på at samle ammunition til at rejse sager mod Altor oven på konkursen i oliehandelsselskabet OW Bunker.  Investorerne er rasende over kollapset i selskabet, der skete bare syv måneder efter OW Bunker var blevet børsnoteret. En transaktion, der betød, at Altor kunne lægge mindst tre milliarder kroner i kassen. Og her kommer 54-årige Harald Mix ind i billedet. Som frontfigur i og stifter af Altor skal han tænke over fremtiden for sin kapitalfond. Det er ikke første gang, Altor lader et selskab gå konkurs. I 2012 gik den svenske bådproducent Nimbus konkurs, og året før blev en stribe banker tvunget til at overtage internetvirksomheden Relacom. Men hvem er egentlig Harald Mix? Han er i toppen af den nordiske kapitalfondsindustri sammen med EQTs Conni Jonsson, Nordic Capitals Robert Andreen og IK Investment Partners Björn Savén.  Af denne gruppe er Mix en af de højest lønnede. Ifølge den svenske bog »De svenska riskkapitalisterne«, der udkom sidste år, kunne Mix eksempelvis trække 312 millioner svenske kroner ud til sig selv i årene 2010-12. For Robert Andreens vedkommende var det 276 millioner svenske kroner og Conni Jonsson 182 millioner svenske kroner, mens Björn Saven hev 134 svenske kroner ud. Uanset hvordan disse udbytter er blevet geninvesteret, vidner det om en vellønnet gruppe, hvor Harald Mix altså fører an. Mix er lige så kontroversiel, som han er velhavende, og han har flere gange været på kant med de svenske skattemyndigheder.  Harald Mix var oprindeligt med til at stifte IK Investment Partners under navnet Industrikapital i 1990 og var en stor succes. I 2001 forlod han IK for et par år senere at oprette sin egen kapitalfond – Altor Equity Partners, som snart overgik Industrikapital i evne til at tiltrække penge. Det er sparsomt, hvad Harald Mix offentligt har sagt om OW Bunker. I et interview med det svenske erhvervsmagasin Affärs-världen fra december afviste han, at Altor var vidende om nogen problemer i OW Bunker eller børsprospektet som investeringsbanken Carnegie, som Altor iøvrigt også er hovedaktionær i, var med til at udarbejde.  »Jeg synes ikke, at selskabet præsenteredes som noget andet, end det var. Man kan ikke beskytte sig mod bedrageri,« udtalte han i den forbindelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/svensk-kapitalfondsfyrste-fanget-i-dansk-mareridt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/199971/8114064-02busharald-mixjpg.jpeg",
            "publication_time": "Fredag d. 02. januar 2015, kl. 08.00",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}