{
    "version": "1.0",
    "document": {
        "id": 13470,
        "title": "Svensk kirkepolitiker: Homoseksualitet er et modefænomen",
        "content": "Det begyndte egentlig så mangfoldigt. Mere end 9.000 var i midten af maj forsamlet for at fejre homo-, biseksuelle og transpersoners rettigheder ved Pride-fejringen i den midt­svenske provinsby Växjö. Heriblandt også repræsentanter for den lokale kirke. Det er dog langt fra alle, der er begejstrede for, at kirken i Växjö sådan erklærer sin støtte til bøsser, lesbiske og andre seksuelle minoriteter.  Bruno Edgarsson er ordfører i forsamlingen af stiftsfuldmægtige i Växjo, der er den øverste regionale kirkelige myndighed. Til dagbladet Smålänningen udtaler han: »Jeg er så afgjort modstander af Pride, for jeg synes, det bør være mand og kvinde, og jeg kan ikke forlige mig med LGBT-sagen,« siger han og fortsætter. »Jeg ved ikke, hvorfor de vælger at blive homoseksuelle, men jeg tror, at det er blevet en trend blandt unge mennesker, som det ikke er let at komme ud af igen.«  Hvorfor homoseksualitet angiveligt er så tillokkende for unge mennesker, uddyber han over for avisen Expressen: »Tidsånden påvirker os alle. I TV-serier skal de jo nu altid have en bøsse og lesbisk, at være homoseksuel bliver glorificeret.« Det er ikke første gang, der blandt de stiftsfuldmægtige i kirken i Växjö har været utilfredshed med kirkens deltagelse i byens Pride-fejring. I november blev der fremsat forslag om, at kirken her skulle: »Afslutte deltagelsen i det spektakulære Pride-spektakel. Dette engagement har ingen støtte i biblen, som bør være kirkens ledestjerne.«  Udtalelserne har vakt opsigt og fordømmelse i Sverige, men biskop i Växjö, Fredrik Modéus, mener imidlertid ikke, at Edgarssons holdninger er uforenlige med hans virke som stiftsfuldmægtig. »For mig er det vigtigt at sige, at det er i orden, vi har forskellige holdninger i den svenske kirke, så man ikke bedriver sindelagskontrol,« siger han til Smålänningen.  Andre har reageret mindre overbærende. Bruno Edgarsson er også medlem af det socialliberale og miljøvenlige midterparti Centerpartiet. Her har man ikke været sen til at tage afstand til hans udmeldinger. »Centerpartiet tager afstand fra Bruno Edgarssons udtalelser om homoseksuelle i medierne i dag. For os er menneskers lige rettigheder og værdi en selvfølgelighed,« erklærede partiet torsdag via dets officielle twitterkonto. Siden de kontroversielle udmeldinger har Bruno Edgarsson imidlertid hverken svaret på henvendelser fra medier eller egne partifæller. Om Edgarsson har en fremtid i partiet, vil partiets regionale talsmand, Kent Danielsson, ikke sige, inden man har haft et møde med Edgarsson, men han erklærer over for SVT: »Det er klart, at man bliver oprørt, når man ser sådanne udtalelser. Selv om han tænker det, så kan han jo holde det for sig selv og ikke gå ud med det i partiets navn.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/svensk-kirkepolitiker-homoseksualitet-er-et-modefaenomen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/204256/13394031-22indsweden-gay-pride-13515jpg.jpeg",
            "publication_time": "Lørdag d. 21. maj 2016, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}