{
    "version": "1.0",
    "document": {
        "id": 4528,
        "title": "Svenskere køber Danmarks største andelsboligforening",
        "content": "Landets største andelsboligforening, Hostrups Have, er blevet solgt til Heimstaden for 1,69 milliarder kroner. Det meddeler det svenske ejendomsselskab og Nykredit onsdag eftermiddag. Hostrups Have på Frederiksberg blev begæret konkurs af Nykredit december sidste år, efter at andelsforeningen havde besluttet sig for at nedsætte huslejen, så foreningen ikke ville have penge til at betale Nykredit. Efterfølgende gik andelsforeningen konkurs, og siden har ejendommen været til salg. Det har tidligere været fremme, at forventningen var, at Hostrups Have ville være solgt inden sommerferien. Heimstad overtager ejendommen 1. september. Det betyder også, at andelshaverne den dag ikke længere er andelshavere, men automatisk overgår til at blive lejere på de vilkår, som Heimstaden fastsætter. De penge, som andelshaverne i sin tid har betalt i indskud for andelsbeviset og efterfølgende har brugt for forbedringer, blev tabt, da foreningen blev erklæret konkurs. FAKTASwap-aftaler kan gøre ondt i andelsboligforeningerÅrsagerne til den dårlige økonomi i en andelsboligforening kan være mange, men i de fleste tilfælde har en såkaldt swap-aftale forværret problemerne.En renteswap er en aftale, som en andelsboligforening indgår med en bank, om at bytte renter. Typisk bytter foreningen en variabel rente til en fast rente. Swap-aftalen har siden fået en negativ værdi, fordi renten er faldet. Den negative værdi skal betales, hvis lånet skal indfries.Gennem de seneste år har de nødlidende andelsboligforeninger kæmpet for at komme ud af problemerne, som de mener, at bankerne bærer en stor del af skylden for.FOLD UD Årsagerne til den dårlige økonomi i en andelsboligforening kan være mange, men i de fleste tilfælde har en såkaldt swap-aftale forværret problemerne. En renteswap er en aftale, som en andelsboligforening indgår med en bank, om at bytte renter. Typisk bytter foreningen en variabel rente til en fast rente. Swap-aftalen har siden fået en negativ værdi, fordi renten er faldet. Den negative værdi skal betales, hvis lånet skal indfries. Gennem de seneste år har de nødlidende andelsboligforeninger kæmpet for at komme ud af problemerne, som de mener, at bankerne bærer en stor del af skylden for. Andelsboligforeningen havde ved konkursen lån for 1,1 milliarder kroner, og derudover havde foreningen en swap-aftale, som har en negativ værdi på 900 millioner kroner. Foreningen havde dog langt fra værdier, der modsvarede gælden – seneste vurdering af ejendommen før konkursen lød på 745 millioner kroner.  Som hovedkreditor i konkursboet kan Nykredit på baggrund af salgsaftalen tilbageføre nedskrivninger og værdiregulere positivt for samlet ca. 750 millioner kroner. Nykredit Bank havde før salget nedskrevet og værdireguleret negativt for samlet ca. 1 milliarder kroner på Hostrups Have, og de resterende ca. 250millioner kroner anses nu for at være endeligt tabt. »Vi er tilfredse med prisen, men fortsat ærgerlige over, at denne sag endte med en konkurs. For Nykredits vedkommende betragter vi nu sagen som afsluttet,« siger direktør i Nykredit Bank, Henrik Rasmussen, i meddelelsen. Andelsboligforeningen Hostrups Have blev stiftet i 2007, da de daværende lejere købte ejendommen med omkring 680 boliger og 30 erhvervslokaler for omkring 1,1 milliard kroner af Lægernes Pensionskasse. Finansieringen blev dengang sikret hos Nykredit. Som Berlingske i forbindelse med konkursen kunne berette, så var det ifølge et tidligere bestyrelsesmedlem for usikkert at tage et variabelt forrentet lån og for dyrt at tage et fastforrentet lån. Derfor kom finansieringen til at indeholde både rentetrappe og swapaftale. Swapaftalen betød, at Hostrups Have optog et variabelt forrentet lån, men byttede sig til et fastforrentet lån. Dette lån havde en lavere rente end et almindeligt fastforrentet lån. Rente­trappen medførte, at den faste rente trinvis skulle stige fra 3,65 procent i 2007 til 6,2 procent i 2028. Formålet var at opnå budgetsikkerhed i lang tid fremover.  Men i årene efter stiftelsen og frem til december sidste år var rente­udviklingen nedadgående, og det medførte, at Hostrups Haves rente på lånene blev forholdsmæssigt høje, samt at swapaftalen altså fik en negativ værdi på dengang omkring 900 millioner kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/svenskere-koeber-danmarks-stoerste-andelsboligforening",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/89036/17630714-hostrup.jpg",
            "publication_time": "Onsdag d. 21. juni 2017, kl. 16.13",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}