{
    "version": "1.0",
    "document": {
        "id": 13404,
        "title": "Svensk popfugl bider sig fast",
        "content": "Den er voldsomt misundelsesværdig. Ja, altså vores blå-gule nabonations formidable evne til at udklække elegante og egensindige popartister, som har rigeligt med eksportpotentiale. En disciplin, hvor vi trods både MØ, Lukas Graham og Volbeats internationale succesridt de seneste år stadig er solidt bagud på point i dette øresundske lokalderby udi popmusik. Svenskerne har lige siden de plateau­bestøvlede ABBA-dage til stadighed bevist, at de bare kan det der skit med at smede iørefaldende og langtidsholdbar årgangspop, der appellerer langt ud over landets grænser. Men misundelse er sådan en grim ting, så lad os i stedet kalde vores mindreværd for en slags søskendekærlig beundring. Jeg mener, vi nyder jo heldigvis også godt af svenskens evner til at kreere musikalske delikatesser.  Et af de sidste ti års klarest funklende svenske stjerneskud er 35-årige Veronica Maggio, hvis popularitetskurve har været støt opadgående, siden hun debuterede i 2006 med »Vatten Och Bröd«. Så meget at hun i dag nyder en national stjernestatus på niveau med den musikalske åndsfælle fra Göteborg, romantikeren Håkan Hellström. Hun fylder sågar det svenske nationalstadion fra tid til anden. Man forstår skam godt hjemlandets begejstring og stolte miner. For Maggios lige dele poetisk ømfindtlige, sødmefulde og energisk dansegulvslokkende svenskerpop lykkes effektivt med at sætte de store følelser i spil, samtidig med den nærmest nonstop pirrer det kræsne melodiøre med afvæbnende hooks. Det kalder man vist X-faktor? Med sit femte opus »Den Första Är Alltid Gratis« cementerer Uppsala-sangerinden i hvert fald overbevisende sin position som en af Skandinaviens pt. mest indtagende sangfugle.  Sange, som det synthgaloperende titelnummer, den euforiske os-to-mod-rosset-knaldperle »Vi Mot Världen«, den florlette ballade »Gjord Av Sten« og det brusende popsmæld »Verkligheten« besidder ustyrligt smittende refræner, som man skal være en overordentlig vrissen party pooper for ikke at lade sig påvirke af. Det er hitsnedkeri, der er særdeles vanedannende og smilfremkaldende. »Jeg dansar til det inte känns så tragiskt/trycker på play/på play och sen repeat« proklamerer sangerinden selv på den vidunderlige »Play Och Sen Repeat«. Og det er lige præcis, hvad man får lyst til.  Med højdepunkter som ovenstående så tilgiver man sagtens, at alle albummets 13 sange ikke helt når op på samme tårnhøje niveau. Der er skam svipsere hist og pist. Men dem glemmer man, når først skønne Maggio sætter trumf på charmeoffensiven. Hvem: Veronica Maggio Hvad:»Den Första Är Alltid Gratis«, Universal",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/svensk-popfugl-bider-sig-fast",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/201896/13288844-12kulveronica-maggio-145648jpg.jpeg",
            "publication_time": "Onsdag d. 11. maj 2016, kl. 22.30",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}