{
    "version": "1.0",
    "document": {
        "id": 18155,
        "title": "Svensk kapital skal bringe Joe & the Juice til USA",
        "content": "Tag en dansk juicebar og føj dertil friske, svenske penge, så har man opskriften på en global ekspansionssucces. Det er i hvert fald håbet hos den danske juicekæde Joe & The Juice, der nu kan præsentere den svenske kapitalkæde Valedo Partners som ny hovedaktionær. Ifølge Jyllands-Posten er de sidste brikker i den svensk-danske samarbejdsaftale netop faldet på plads i weekenden. »Dette partnerskab giver os helt nye muligheder for at fortsætte væksten. Vi får både en optimal kapitalstruktur samt ny ekspertise,« siger administrerende direktør Kaspar Basse til avisen.  I øjeblikket findes der i alt 52 juicebarer i den danske kæde, hvoraf over halvdelen ligger i Danmark, mens de øvrige primært er fordelt på Norge, Sverige og England. Planen er nu både at udvide på nærmarkedet med 30-50 butikker i både Norge og Sverige, men også at tage det danske juicekoncept over Atlanten. »Målet er også at komme til USA. Jeg forestiller mig, at vi inden for en kortere horisont vil etablere os på det store marked – formentlig på Vestkysten eller i New York,« siger Kasper Basse til Jyllands-Posten. Hvor mange penge svenskerne ligger på bordet, vil hverken Valedo Partners eller Joe & and The Juice offentliggøre. Men i det seneste regnskabsår 2012/2013 havde det danske selskab en egenkapital på 44 millioner kroner og fik et overskud før skat på 10 millioner. »Trods vi økonomisk er godt rustet alene, har jeg gennem en periode været i en proces med forhandlinger om et salg, som kan styrke selskabet yderligere. Det er for mig helt oplagt i virksomhedens udvikling, at vi skal have både ny kapital og ekspertise for at fortsætte væksten,« siger Kaspar Basse til Jyllands-Posten.  Som et led i aftalen bliver Danny Feltmann Espersen - der har erfaring fra H&M og B&O - ny bestyrelsesformand i Joe & The Juice. Svenskerne vælger dermed samme model, som da de i juni i år blev hovedaktionærer i det danske taske - og modeselskab Becksöndergaard. Der er Danny Feltmann Espersen også blevet bestyrelsesformand »Valedo fokuserer på selskaber med stort potentiale for vækst og udvikling. Ud over kapital kommer de også med industrierfaring,« siger han til Jyllands-Posten.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/svensk-kapital-skal-bringe-joe-the-juice-til-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/629521/7007592-pix_joe.jpg",
            "publication_time": "Mandag d. 02. december 2013, kl. 08.24",
            "author": "Katrine Overgaard",
            "related_links": [],
            "attachments": []
        }
    }
}