{
    "version": "1.0",
    "document": {
        "id": 20082,
        "title": "Svenske borgmestre: Danmark har svigtet",
        "content": "VISBY: Både den danske regering og den politiske ledelse i København har været for uengagerede i det dansk-svenske samarbejde og ikke indset nødvendigheden af en stærk Øresundsregion, mener borgmestrene i de største, sydsvenske byer. Kombinationen af gratis Hof, højt belagt smørrebrød og to danske ministre gjorde ellers »Øresundshuset« til et regulært tilløbsstykke under den forgangne uges berømte »politikfestival« - Almedals­ugen - på ferieøen Gotland i det østlige Sverige, hvor den svenske magtelite stort set uden undtagelser var samlet. Men selvom der var ros til indenrigsminister Bertel Haarder, udviklingsminister Søren Pind og flere andre danske politikere for at have brugt flere dage i det svenske på at slå et slag for Øresundsregionen, så benyttede de sydsvenske politikere også den uventede opmærksomhed til at lufte deres frustration over danskernes generelt sløje engagement. »Mange sydsvenskere ser - som jeg - København som vores »hovedstad«, men jeg tror ikke, danske politikere forstår, hvilken velvilje og hvilke muligheder der findes i Skåne,« siger Helsingborgs borgmester, Peter Danielsson: »Vi hører gang på gang fra vores regering, at interessen for Øresundsregionen er ganske lunken i den danske regering, og som medlem af forretningsudvalget i Øresundskomitéen har jeg selv oplevet, hvordan Ritt Bjerregaard, var meget uengageret og aldrig dukkede op til møderne. Aldrig,« siger Peter Danielsson. Han mener eksempelvis, det går for langsomt med at fjerne barrierer på arbejds­markedet, inden for a-kasse­systemet og pensions­systemet, ligesom han på sigt mener, man skal udligne lønforskelle og finde en særlig Øresundsløsning for skatte­systemet. Dyrt at kigge væk Borgmester i Malmø, Ilmar Reepalu, peger på et konkret eksempel på, at det koster dyrt, at hverken den svenske regering eller danske politikere kigger over Øresund. »Man er i Sverige ved at lave en plan for det nationale sygehusvæsen, og når man ser på, hvor skåninge med brandskader skal behandles, så snakker man om Linköping eller Uppsala (mange timer nordpå, red.), selvom Rigshospitalet ligger lige på den anden side af broen. I Danmark laver man samtidig en plan for specialsygehuse uden at kaste et blik mod Sverige. Her findes der både penge, tid og liv at spare,« siger han og peger også på infrastruktur og miljø som områder, hvor man burde samarbejde mere. I følge de svenske borgmestre har København på mange måder brug for Skåne. Eksempelvis aflastede Skåne det danske boligmarked, da det var ved at koge over for et par år siden, samtidig med at Skåne leverede arbejdskraft, da antallet af ledige hænder nærmede sig nul. »Desuden står Skåne ikke over for det samme demografiske ældreboom som Danmark, ligesom flere store, planlagte forskningscentre i Lund vil kunne lokke store virksomheder til regionen,« mener Peter Danielsson, der trods alt roser den ny overborgmester Frank Jensen for et noget større engagement. Men skal regionen klare sig i den globale konkurrence, kræver det en mere målrettet indsats, mener borgmestrene og direktør for Øresundskomitéen, Mikael Stamming. »Det har været svært at få samme engagement på den danske side, men ting tager tid, og at de danske ministre har været i Almedalen har skaffet os opmærksomhed i den svenske regering. Til og med udenrigsminister Carl Bildt kom forbi for at møde danskerne,« siger Mikael Stamming, og glæden deles af borgmestrene. »At sidde i et ferieparadis midt imellem en dansk og en svensk minister, der har smidt de mørkeblå jakkesæt og er meget mere åbne, det giver mere, end de fleste forstår. Vi viser for første gang både os selv og omverdenen, at Øresundsregionen reelt er en region,« siger borgmester i Lund, Mats Helmfrid.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/svenske-borgmestre-danmark-har-svigtet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/849927/2816293-oresund.jpg",
            "publication_time": "Mandag d. 12. juli 2010, kl. 07.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}