{
    "version": "1.0",
    "document": {
        "id": 13407,
        "title": "Svensk kunstners nøgenprogram på SVT udskudt på ubestemt tid: Havde delt opslag »farvet af antisemitisk tankegang«",
        "content": "Den svenske kunstner, kropsaktivist og influencer Stina Wollter havde fået sin eget tv-program i seks afsnit på Sveriges Television, SVT. Men det affødte heftig kritik, som Berlingsketidligere har beskrevet. Stina Wollter havde nemlig, ifølge sine kritikere, delt misinformation og konspirationsteorier om Israel. Det gjorde hun efter angrebet 7. oktober og Israels efterfølgende krig i Gaza og andre steder i Mellemøsten. SVT forsvarede først programmet, »Naken med Stina Wollter« (Nøgen med Stina Wollter på dansk), med, at Wollter havde beklaget, og at hun i programmet kun optrådte i sin egenskab af kunstner. Men nu udskyder SVT premieren på »Naken med Stina Wollter« på ubestemt tid, efter anklager om, at man med programmet legitimerede antisemitisme. »Måske vil det starte en ny diskussion, hvor SVT beskyldes for at cancelkultur, eller at vi arbejder for Israel. Men vi tjener ikke nogen, vi arbejder for publikum. På den anden side ønsker vi at gøre det rigtige i en svær publicistisk sag,« skriver Eva Beckman, SVTs programdirektør, i enlængere skrivelseom sagen. Hun forklarer, at udskydelsen blandt andet skyldes, at den megen debat om serien skygger for formålet, som var at engagere publikum i debatten om kropsidealer. Antisemitismen øges i Sverige, skriver SVT som en del af sin begrundelse for at udskyde tv-program med Stina Wollter.Fold sammenLæs mereFoto: SVT. I hvert afsnit af programmet skulle kunstneren nemlig male en svensk kendis, som var nøgen. Det skulle afføde diskussioner om forskellige kropstyper.  Et opslag delt af Stina Wollter (@stinawollter) »Det er heller ikke ansvarligt over for hverken værten eller deltagerne at sende serien på nuværende tidspunkt. Men der er også nye omstændigheder, som har fået os til at genoverveje vores tidligere beslutning,« lyder det. Eva Beckman forklarer, at produktionen af programmet gik i gang inden 7. oktober, og dermed også inden Wollter kom med de problematiske udtalelser. »I forbindelse med Hamas’ terrorangreb den 7. oktober spredte Wollter oplysninger på Instagram, som var tydeligt farvet af en antisemitisk tankegang,« skriver Eva Beckman, og forklarer, at man dengang satte programmet på pause. Siden undskyldte Wollter og sagde, at det var en fejl, og derfor fortsatte man med at arbejde på, at programmerne skulle få premiere. Men for nylig blev SVT så gjort opmærksom på, at Wollter havde delt et indlæg, som oprindelig var skrevet af en anden bruger, på Instagram, som også var problematisk, og det har også påvirket beslutningen nu om at udskyde premieren på ubestemt tid. Programdirektøren skriver, at antisemitismen er et stor problem lige nu, og at den øges. Samtidig, skriver hun, tager SVT ikke stilling i Israel-Palæstina-konflikten. »Men vi er dog partiske i spørgsmålet om alle menneskers ligeværd og tager afstand fra både antisemitisme og islamofobi«. I den lange skrivelse bliver der også plads til et lille forsvar for Stina Wollter: »Stina Wollter og mange andre er drevet af en dyb fortvivlelse over situationen i Gaza og de ufattelige humanitære lidelser, som krigen har medført. Det er et legitimt synspunkt, og det forhindrer ikke i sig selv Stina Wollter i at lave et kunstprogram om kropsidealer for SVT,« står der. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/svensk-kunstners-noegenprogram-paa-svt-udskudt-paa-ubestemt-tid-havde-delt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1851089/24820683-stina-wollter-under-sveriges-version-af-vild-med-d.jpg",
            "publication_time": "Søndag d. 27. oktober 2024, kl. 15.18",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}