{
    "version": "1.0",
    "document": {
        "id": 2718,
        "title": "Svensk stjerneforfatter idømmes 18 måneders fængsel for skattesvig",
        "content": "Den svenske krimiforfatter Håkan Nesser kan se frem til at bruge de næste 18 måneder i fængsel, efter at han fredag er blevet kendt skyldig i skattesvig af grov karakter. Det skriver den svenske avisAftonbladet. Den 74 år gamle Håkan Nesser og en unavngivet medtiltalt har ifølge den svenske appelret taget 15 millioner svenske kroner, svarende til knap ti millioner danske kroner, ud af virksomheder på Malta uden at indberette udbyttet til den svenske skattestyrelse. Dommen kommer som et chok for forfatteren, der fastholder sin uskyldighed. »Først og fremmest er vi chokerede over det her. For det andet er det en fuldstændig fejlvurdering. Det er skræmmende. Hvis det havde været i Iran, ville jeg have kunnet forstå det, men det føles, som om man er blevet kørt over af en kampvogn,« siger han til Aftonbladet. Håkan Nesser er nok mest kendt for sine to krimiserier om henholdsvis kommissær Van Veeteren og vicekriminalkommissær Gunnar Barbarotti. Det er ikke første gang, sagen har kørt ved retten. Han blev først tiltalt for tre tilfælde af groft skattesvig i juni 2022 og er blevet frikendt to gange – både ved byretten og landsretten, hvor anklageren begge gange har anket afgørelsen. Derfor er sagen kørt på ny ved appelretten, hvor Nesser altså er fundet skyldig. Krimiforfatteren har tidligere erkendt, at han har overført millioner af svenske kroner fra virksomheder på Malta, men fastholder, at han ikke havde til hensigt at begå en forbrydelse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/svensk-stjerneforfatter-idoemmes-18-maaneders-faengsel-for-skattesvig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1806098/24728297-a-picture-taken-on-may-3-2023-shows-swedish-best.jpg",
            "publication_time": "Fredag d. 14. juni 2024, kl. 17.24",
            "author": "Helena Bang-Udesen",
            "related_links": [],
            "attachments": []
        }
    }
}