{
    "version": "1.0",
    "document": {
        "id": 17830,
        "title": "Svend Åge Madsen: »Jeg syntes ­ikke, Aarhus var noget, man skulle nævne i en bog«",
        "content": "Svend Åge Madsen ligger nærmest ned, når han skriver. Kontorstolens ryglæn er bøjet helt tilbage, tastaturet har han i skødet, og benene er mageligt placeret på skrivebordet. Herfra har han udsigt til skærmen, der er alt andet end flad. Hans computer er fra 1993 og skriveprogrammet, WordPerfect 5.1, af samme årgang. Curseren blinker hvidt på den blå baggrund. »Jeg tror, at det er en god arbejdsstilling. Jeg har aldrig haft de rygskader, mange skrivende ellers får, fordi jeg sidder sådan her,« siger den 76-årige forfatter. »Det ser lidt dovent ud, men det har jeg ikke så meget imod. Der kommer nu heller ikke så mange og ser mig, når jeg skriver.« Svend Åge Madsens kone døde for et par år siden, og siden har han boet alene i det A-hus i Risskov, de fik bygget for 50 år siden. »Jeg har kun boet to steder i hele mit liv. Jeg boede 25 år i den lejlighed på Skjernvej i Aarhus, hvor jeg også er født. Til sidst flyttede mine forældre hjemmefra, mens jeg beholdt et værelse ovenpå. Der flyttede hende, der skulle blive min kone, ind, og så boede vi sammen der, indtil vi byggede huset her.« Svend Åge Madsen har boet i det samme A-hus i Risskov i 50 år.Fold sammenLæs mereFoto: Ida Marie Odgaard. Fra debuten i 1963 skulle der dog gå 11 år og lige så mange bøger, før Svend Åge Madsen begyndte at bruge sin hjemegn litterært. »Jeg syntes ikke, Aarhus var noget, man skulle nævne i en bog,« siger han. »I dag er det svært at sætte sig ind i, men der var slet ikke tradition for at bruge provinsbynavne. Du kan næsten ikke finde bøger fra før den tid, der foregår sådanne steder. Jo, så hedder det Fjordkøbing eller noget i den stil, hvis det ikke er i København. Så de første bøger skrev jeg forholdsvis abstrakt, uden konkrete henvisninger til steder.«  Men på et tidspunkt, da Svend Åge Madsen under en tre måneders rejse til Indien sad og skrev under den brændende sol med stude og tiggere omkring sig, fik han en idé. »Jeg var ved at planlægge min næste bog, »Jakkels vandring«, som handler om en profet, der drager rundt, men ikke har forklaringen på noget som helst og derfor bliver kaldt de tomme hænders profet. Jeg havde egentlig tænkt mig at gøre som i mine tidligere bøger og lade ham gå rundt i et abstrakt landskab, men pludselig tænkte jeg: »Hvad nu, hvis han går op og holder en Himmelbjergprædiken? Det er da noget!,« udbryder Svend Åge Madsen. »Det var første gang, jeg opdagede, at stedet betyder noget. At jeg kunne bruge det. Når jeg planter mine historier, som er forholdsvis åbne, i Vestergade eller på Aaboulevarden eller andre steder giver det en anden dimension. Det gør, at der kommer en anden sansning ind.«  Og det gælder ikke kun for forfatteren selv, men også for læserne, mener Svend Åge Madsen. »De genkender nogle steder, også selvom de måske ikke kender Aarhus. De kan mærke, at det er en virkelig by.« Efter at have skrevet meget om Aarhus, udvidede han efterhånden feltet. »Der begyndte at pible nogle historier frem, som foregik i mindre byer. Aarhus var for stor til de historier, så da brugte jeg min barndoms feriesteder i Sydvestjylland, hvor mine forældre er vokset op.« Stranden ved Risskov.Fold sammenLæs mereFoto: Ida Marie Odgaard. Han har også brugt Mols, hvor han har et lille sommerhus. Der ender for eksempel hovedpersonerne i hans fremtidsroman »Se dagens lys« (1980). »Jeg kan huske, at jeg kom til at tale med en nabo, jeg ellers ikke kendte, lige efter at den bog var udkommet. Han sagde: »Først da jeg læste den, blev jeg klar over, at det var dig, der boede her, for jeg kunne genkende stedet.« Da Svend Åge Madsen børn boede hjemme, tog han ofte ud i sommerhuset, når han skulle i gang med en ny roman. »Det fungerede vældig godt, for det er bare en hytte inde i skoven, langt væk fra alt. Dér kunne jeg virkelig få noget fra hånden. Det var før mobiltelefonens tid, og der er hverken telefon eller postadresse der,« siger han og tilføjer, at hans kone forbød ham at være der mere end højst et par uger ad gangen. Når Svend Åge Madsen skriver på sine romaner, foregår det på en gammel computer og det helt gamle WordPerfect skriveprogram. Det er også på den gamle computer, at alle noter og småskriverier er samlet i et sirligt, alfabetisk system.Fold sammenLæs mereFoto: Ida Marie Odgaard. »Jeg kunne skrive mig fuldstændig manisk. Kunne få det sådan, at jeg tænkte: »Hvorfor fanden skal man spise eller sove, når nu det kører så godt?« Men så havde vi den aftale, at jeg en gang eller to om ugen lige skulle gå ned til den nærmeste by, Knebel, og ringe hjem, så min kone kunne høre, at jeg var nede på jorden.« »Jeg kan blive så optaget af at skrive, at alt andet ikke er interessant. Det at ramme tonen og leve sig ind i en ny roman er en spændende, men også ret anstrengende og fremmedgørende proces. Man lukker sig inde i det og giver slip på alt andet.« I sådanne faser kan tennis også hjælpe. Svend Åge Madsen har, siden han var i tyverne, spillet tennis, og han gør det stadig fire gange om ugen. »Tennis er noget, der virkelig kan standse tankerne. Når jeg først er på tennisbanen og fandeme skal have den ned i hjørnet, er der kun dét at tænke på. I gymnasietiden var jeg egentlig ikke særlig optaget af sport, jeg havde vel nærmest foragt til overs for det, men tennis har jeg alligevel altid syntes, der var et eller andet ved. Holdsport har sjældent sagt mig særlig meget. Jeg er ikke så god til at indordne mig. Det er jo nok også typer, der kan lide at gå alene, som bliver forfattere.« I haven til huset i Risskov har Svend Åge Madsen en lille skrivehytte. Oprindeligt fik han den, fordi han ikke havde plads til alle sine bøger i huset. »Huset her er helt åndssvagt til bøger. Der er skråvægge og glas over det hele, så der er ikke plads til reoler. Jeg sagde til min kone, at jeg ville have et bogtårn - sådan løser vi jo problemet her i Aarhus,« siger Svend Åge Madsen med henvisning til Statsbibliotekets monumentale tårn. Det blev en lille bjælkehytte i bunden af haven. Plastret til med skønlitteratur fra gulv til loft, ordnet efter sproget, de er skrevet på. Og med en træduft, der minder om den i en sauna. »Det, at der er bøger til alle sider, gør noget ved én. Det er underligt, at omgivelserne betyder så meget. Men det gør de.« Der er små lapper papir i hele huset - selv på badeværelset. Man ved aldrig, hvornår inspirationen rammer.Fold sammenLæs mereFoto: Ida Marie Odgaard. Også her sidder han mageligt, når han arbejder. I Bruno Mathssons Pernilla-stol med en bærbar pc i skødet. Men når han arbejder på den bærbare, har han ikke adgang til det sindrige system af noter, han har udarbejdet på sin stationære computer. Dén fra 1993. Som en anden arkivar indekserer han udførligt de ideer, han kan få på alle tider af døgnet og i første omgang skriver på små sedler og blokke, som ligger overalt i huset. »Jeg har temmelig mange noter. Det er små indfald, og mange af dem bliver aldrig udfoldet, men andre ender jeg med at trække på.« Selvom Svend Åge Madsen forlængst har passeret den gængse pensionsalder, har han ingen planer om at holde op med at skrive. »Jeg har skrevet i over 50 år. Det betyder ikke bare, at jeg har trang til at skrive, men også, at jeg hele tiden går og tænker på det. Det er gået i blodet. Så jeg går ikke på pension, før jeg ikke kan løfte hånden i skrivehøjde.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/svend-aage-madsen-jeg-syntes-ikke-aarhus-var-noget-man-skulle-naevne-i-en-bog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/592268/14433293-20bmbsvend--ge6-122935jpg.jpeg",
            "publication_time": "Lørdag d. 20. august 2016, kl. 09.12",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}