{
    "version": "1.0",
    "document": {
        "id": 9007,
        "title": "Svensk storbank under anklage for at have hjulpet russiske Kalashnikov",
        "content": "Den svenske storbank, Swedbank, er kommet i klemme i forhold til de sanktioner, som USA og EU har indført mod Rusland på grund af situationen i Ukraine. Swedbank skal have hjulpet den russiske våbenproducent Kalashnikov med at sende penge mellem Rusland og USA.Det fremgår af en historie fra svenske SVT Nyheter. Swedbank har tidligere været indblandet i en sag om hvidvask.Den sag kostede den daværende danske topchef for Swedbank, Birgitte Bonnesen, jobbet. I den her sag skal Swedbank have bistået majoritetsaktionæren i den russiske våbenproducent Kalashnikov, oligarken Iskander Makhmudov, med at overføre en mio. euro til sin amerikanske partner, der ejer Kalashnikov USA. Det til trods for at både USA og EU forbyder handel mellem de to selskaber. Som våbenproducent er Kalashnikov naturligt nok omfattet af sanktionerne mod Rusland. Iskander Makhmudov er ifølge STV den største kunde i Swedbanks estiske afdeling. Han skulle tidligere have kanaliseret flere milliarder kroner til skatteparadis via virksomheder i Swedbank. Overførslen i den her sag skal være sket i fire transaktioner fra selskaber, registreret på De Britiske Jomfruøer. Hverken Kalashnikov i Rusland eller USA vil kommentere sagen. En repræsentant for Iskander Makhmudov skriver, at sagen ikke er relevant for hans klient, da han og hans partner aldrig har været majoritetsaktionær i Kalashnikov i USA og derfor ikke kan være omfattet af de amerikanske sanktioner. Men sanktionerne handler ikke bare om, hvem der formelt ejer hvad, men også om hvem, der har kontrollen over de enkelte selskaber. Den amerikanske topdiplomat Daniel Fried fremhæver, at bankerne ikke kan hævde, at de ikke kender deres kunder. »De må kende deres kunder og undersøge dem nøje. En bankmedarbejder, der siger, at han ikke vidste, at en kunde var mafiamedlem  eller en korrupt russisk oligark – det duer ikke,« siger Daniel Fried til SVT. Birgitte Bonnesen var topchef i Swedbank fra 2017 til begyndelsen af 2019.Sagen om hvidvask i Swedbank trækker tråde tilbage til Danske Bank, da afsløringer beskriver transaktioner mellem Danske Bank og Swedbank i perioden fra 2015 og til 2017. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/svensk-storbank-under-anklage-for-at-have-hjulpet-russiske-kalashnikov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1226902/23268932-billede.jpg",
            "publication_time": "Onsdag d. 20. november 2019, kl. 10.00",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}