{
    "version": "1.0",
    "document": {
        "id": 1433,
        "title": "Sverige hæver terrortrusselsniveau til næsthøjeste trin",
        "content": "Det bekræfter Charlotte von Essen, chef hos sikkerhedstjenesten Säpo, på et pressemøde torsdag. Skalaen går fra 1-5. »Vurderingen, som ligger til grund for beslutningen, er, at Säkerhetspolisen kan konstatere, at vi befinder os i en forværret sikkerhedssituation, hvad angår attentattrusler mod Sverige.« »Beslutningen om at hæve terrortrusselsniveauet er ikke foranlediget af en særskilt hændelse,« siger Charlotte von Essen. Beslutningen bygger på en samlet bedømmelse af trusselsniveauet, som er forværret løbende over længere tid, tilføjer hun. »Beslutningen skal ses som en strategisk og langsigtet vurdering,« siger Säpo-chefen. Det er første gang siden 2016, at niveauet hæves til 4. Niveau 4 indebærer, at aktører har til hensigt og kapacitet til at gennemføre angreb, og at der dermed er en konkret trussel mod landet. Det lå senest på 4 i perioden 2015-2016, da gruppen Islamisk Stat opfordrede til terrorhandlinger i Europa, samtidig med at Sverige i 2015 modtog usædvanligt mange flygtninge. Det skriver TT. Det er det nationale center for terrortrusler, NCT, som vurderer niveauet. NCT er en permanent arbejdsgruppe, som består af blandt andet personale fra svenske sikkerhedstjenester. Den nye terrortrusselsvurdering kommer, efter at der både i Danmark og Sverige har været flere tilfælde af koranafbrændinger foran mellemøstlige landes ambassader. Det har ført til stor vrede i lande med overvejende muslimske indbyggere. Fra svensk side har det tidligere lydt, at koranafbrændingerne har medvirket til, at Sverige er gået fra at være et »legitimt« til et »prioriteret« mål for terror. Ahn-Za Hagström, chef for NCT, siger, at koranafbrændingerne har forværret sikkerhedssituationen i Sverige. Og at episoderne har gjort Sverige til et mere tydeligt mål for voldelig islamistisk ekstremisme. »Den seneste tids krænkelser af religiøse skrifter har bidraget til billedet af Sverige som et muslimfjendtligt land. Sverige som land peges meget tydeligere ud i opfordringer og propaganda.« »Det kan inspirere og motivere aktører - både enkelte individer og globale terrororganisationer - til at udføre voldshandlinger, som kan udgøre terrorisme,« siger hun ifølge TT. For få dage siden opfordrede den militante organisation al-Qaeda til terrorangreb mod Sverige og Danmark. Også i Danmark anvender Politiets Efterretningstjeneste (PET) fem trusselsniveauer til at beskrive, hvor alvorlig den aktuelle terrortrussel mod Danmark er. I øjeblikket vurderer PET, at truslen er på niveau 4 ud af 5. Det er uændret efter koranafbrændingerne. PETs vurdering er, at »trusselsbilledet mod Danmark i lyset af de mange episoder, der har været med både forhånelse af fremmedstater og afbrænding af koraner, skaber en alvorlig trusselssituation«. Det sagde justitsminister Peter Hummelgaard (S) i sidste uge. Både Sverige og Danmark har indført skærpet kontrol ved grænserne på grund af den nye sikkerhedssituation. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sverige-haever-terrortrusselsniveau-til-naesthoejeste-trin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1705350/24501475-.jpg",
            "publication_time": "Torsdag d. 17. august 2023, kl. 13.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}