{
    "version": "1.0",
    "document": {
        "id": 974,
        "title": "Sverige tester militæret i største nationale øvelse i 30 år",
        "content": "Mandag begynder den største nationale militærøvelse i Sverige i 30 år, Aurora 23. Det skriver det svenske nyhedsbureau TT. Omkring 26.000 personer ventes at deltage i øvelsen, som varer fra 17. april til 11. maj. Øvelsen vil kunne høres og ses i flere dele af landet, men først og fremmest i Skåne og Småland samt på Gotland. Der vil også blive udført luftøvelser i perioden, hvor Aurora 23 afholdes. Øvelserne i luften afholdes i perioden 24. april til 11. maj. Det sker især i det sydlige Sverige. »Øvelser er en god måde at styrke og teste det svenske forsvars evner,« skriver Sveriges forsvar i en pressemeddelelse. »Derfor er omfattende og avancerede øvelser afgørende for at skabe et stærkere forsvar.« Ifølge nyhedsbureauet skal det svenske militær sammen med flere andre lande øve sig i at stoppe et stort, simuleret angreb mod Sverige. Ud over Sverige deltager 13 andre lande, heriblandt Danmark, i øvelserne. De øvrige deltagende lande er USA, Storbritannien, Finland, Polen, Norge, Estland, Letland, Litauen, Ukraine, Østrig, Tyskland og Frankrig. Omkring 700 amerikanske soldater fra marinekorpset transporteres fra Norge via Jämtland og Härjedalen i den centrale og vestlige del af Sverige. Det skriver TT. I byen Oskarshamn skal hundrede britiske soldater sørge for at sikre havnen og lufthavnen, så man her kan tage imod 1000 soldater fra Finland. Mens nabolandet Finland for nylig blev indlemmet i den vestlige forsvarsalliance NATO, venter Sverige fortsat på grønt lys fra både Tyrkiet og Ungarn. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sverige-tester-militaeret-i-stoerste-nationale-oevelse-i-30-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1667044/24402898-sweden-defence-military-nato-exercise-russia-ukraine-conflict.jpg",
            "publication_time": "Mandag d. 17. april 2023, kl. 09.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}