{
    "version": "1.0",
    "document": {
        "id": 8000,
        "title": "Sverige og Norge begynder at lukke de gamle mobilnet",
        "content": "I både Sverige og Norge bliver den del af mobilnettet, som skabte verdens første mulighed for at bruge telefonen på tværs af grænserne, lukket senere i år. 1. december 2025 trækker Tele2 og Telenor i Sverige stikket for deres fælles GSM-net (også kaldet 2G). Det er den del af dagens mobilnet, som sørger for, atselv de ældste mobiltelefoner fortsat kan ringeog sende/modtage SMS-beskeder. Det er derfor også GSM-nettet, som alle moderne telefoner falder tilbage på, hvis der ikke er dækning i et område, for GSM-nettet har i årtier været aldeles landsdækkende, fordi teknologien i dem sikrer lang rækkevidde. Det er samtidig via GSM-nettet, at mange kan sende en SMS-besked til varmepumpen i deres sommerhus, så der er en behagelig temperatur, når man når frem i den kolde del af året. Endelig anvendes GSM-mobilforbindelsen i mange alarmsystemer, netop fordi den er enkel og altid virker. Derfor har de danske teleselskaber heller ikke sat nogen udløbsdato på GSM-forbindelserne. Disse er teknisk og vedligeholdelsesmæssigt ikke så krævende, hvorfor omkostningerne ved at bevare dem i funktion derfor heller ikke er så høje. »Der er ikke fastsat en klar slutdato, for vi ved, at der er særlige kundehensyn,« forklarer pressechef iTDC NetLasse Bjerre Sørensen. Det delvis statsejede Telia, som er Sveriges største telekoncern, har udskudt nedlukningen af GSM på sit mobilnet i Sverige til 2027. I Norge besluttede Telenor, som den norske stat ejer en betydelig del af, og som er Norges største telekoncern, at udsætte lukningen af 2G-nettet til udgangen af 2027. Derimod slukker Telia sit GSM-net i Norge i august 2025 som hidtil planlagt. GSM-nettet var det første grænseoverskridende mobilnet i verden, men udelukkende beregnet til tale (og meget små datatjenester som SMS-beskeder). Hele mobilstandarden, som ergrundlaget for GSM i hele verden, blev underskrevet i Københavni september 1987. GSM afløste det nordiske mobiltelefonnet (NMT), som var verdens første tværnationale mobilnet, og som lagde standarden for, at man kan bruge samme mobiltelefon i rigtig mange lande. Herhjemme har fokus hos teleselskaberne ligget på atfå afskaffet 3G-teknologien i mobilnettene. 3G, som blev taget i brug herhjemme i 2003, var første gang, at man kunne bruge telefonen på internettet og desuden koble sin bærbare computer på mobilnettet, så den fik internetforbindelse på farten. I Danmarkhar Telia og Telenor i april 2023 lukket for 3G-nettet, således at al kapaciteten her kunneflyttes til 4G- og 5G-forbindelserne. TDC Net lukkede for 3G-forbindelserne i begyndelsen af 2023. I Danmark er der tre mobilnet. De drives af TDC Net, Telia/Telenor i fællesskabsamt af 3. Igennem længere tid har Tele2 og Telenor i Sverige – ligesom mange teleselskaber i Danmark – udfaset 3G-delen af mobilnettet og lukker den helt, samtidig med at det er slut med GSM-forbindelserne 1. december. FAKTARivende mobiludvikling på 40 år1. oktober 1981 blev verdens første tværnationale mobilnet, det nordiske mobiltelefonnet (NMT), født. Det lagde standarden for dagens internationale mobilnet, hvor man kan bruge samme mobiltelefon i rigtigt mange lande.GSM-nettet (også kaldet 2G) var det første, grænseoverskridende mobilnet i verden men beregnet til udelukkende tale (og meget små datatjenester som SMS-beskeder). Hele mobilstandarden, som er grundlaget for GSM i hele verden, blev underskrevet i København i september 1987. Dataoverbygningen, EDGE, speeder hastighederne på dataoverførsel og let netadgang noget op.Da efterfølgeren, 3G (teknisk kaldet UMTS), kom i 2001 (i Danmark fra 2003), var det for at få data med via mobilnettet. Populært sagt var målet med 3G at koble en bærbar computer på mobilnettet og dermed give den internetforbindelse på farten.Med 4G-/LTE-nettet (»Long Term Evolution«, langtidsudvikling), som for første gang blev åbnet i det meget små i Danmark i 2010, begyndte det at handle om »de tre skærme«: den bærbare PC, smartphonen og tabletten. Nu skulle alt på nettet, og her skulle man kunne se film/TV, høre musik og spille onlinespil uden risiko for at blive kastet af undervejs.Med 5G kan milliarder af dimser og dingenoter også kobles på nettet via mobilforbindelsen. 5G giver endnu hurtigere dataforbindelser (op til 100 gange hurtigere end på 4G – en film kan hentes på 3,7 sekunder), stort set ingen forsinkelser og har langt større kapacitet.Th.FOLD UD  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sverige-og-norge-begynder-at-lukke-de-gamle-mobilnet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896972/24904567-mobilnettene-skal-i-dag-kunne-hndtere-mange-forsk.jpg",
            "publication_time": "Torsdag d. 06. marts 2025, kl. 11.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}