{
    "version": "1.0",
    "document": {
        "id": 20255,
        "title": "Sveriges tronfølger bag jerngitter",
        "content": "Sveriges kronprinsesse Victoria, der om en måned gifter sig med Daniel Westling i det der kaldes årets bryllup, tager ingen chancer, når det gælder parrets sikkerhed. Det vil komme til udtryk, når parret senere flytter ind på det romantiske slot Haga, der ligger i Solna tæt på Stockholm centrum. Allerede nu afskærmer et 800 meter langt og flere meter nyt højt jerngitter slotsbygningen på Haga fra offentligheden, og samtidig er der i samarbejde med den svenske efterretningstjeneste installeret bevægelsescensorer i slotsparken, skriver avisen Aftonbladet. Men hermed stopper sikkerhedsforanstaltningerne ikke. Myndighederne i Stockholm har netop givet parret tilladelse til at få installeret 60 overvågningskameraer i slottets omgivelser – hvad der gør stedet til et af de mest sikrede områder i Sverige. Ifølge de officielle forklaringer er årsagen, at forhindre indtrængen, angreb og sabotage rettet imod kronprinsessen og hendes familie. I ansøgningen til at etablere overvågningen ansøger hoffet om tilladelse til at opsætte yderligere 13 kameraer – her meddeler myndighederne, at de kan blot kan sættes op uden myndighedsgodkendelse. Jerngitteret i parken, der begrænser offentlighedens bevægelsesfrihed har udløst nogen misnøje, men for at ingen i mod deres vilje risikerer at blive indfanget af kameraerne, sættes skilte op der fortæller, at området er overvåget. En nødvendighed i 2010 og fjernt fra den virkelighed som den svenske nationalskjald, Carl Michael Bellman skrev sangen ”Fjäriln vingad syns på Haga”. Og dog. Kameraerne er formentlig så stærke, at selv den mindste sommerfugl kan spottes og forstørres op på monitorerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sveriges-tronfoelger-bag-jerngitter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/867319/2550632-dronningmargrether.jpg",
            "publication_time": "Tirsdag d. 11. maj 2010, kl. 08.52",
            "author": "Sten Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}