{
    "version": "1.0",
    "document": {
        "id": 2337,
        "title": "Sverige har Europas næstbilligste benzin – Danmark den næstdyreste",
        "content": "Der er betydelige penge at spare ved at tanke bilen, hvis man alligevel er i Sverige. Svenskerne har nemlig Europas næstbilligste benzin, mens danskerne tanker til de næsthøjeste priser. Lige nu koster en liter benzin i Sverige omkring 15 svenske kroner – det laveste niveau i fire år. Det svarer til 10,30 danske, hvilket fortsat er langt billigere end herhjemme, selv om den svenske kronekurs på det seneste er steget noget. I dag betaler man 69 danske øre for én svensk krone, hvor man indtil for kort tid siden igennem mange måneder kunne nøjes med at betale 63 danske øre pr. svensk krone. Kører man ind på en dansk tankstation i dag, skal man forvente at betale omkring 14,79 kroner foren liter blyfri 95-benzin.  Den konservativtledede svenske regeringnedsatte 1. januar 2024 afgifterne på benzin og dieseli Sverige. Under inflationen i sommeren 2022 var benzinprisen i Sverige helt oppe på 24 svenske kroner (16,46 danske). I Danmark toppede benzinprisen 6. juni 2022. Da betalte man 18,92 kroner pr. liter ved tankstanderen. Lige nu falder olieprisen, som ligger til grund for benzin- og dieselpriserne. Siden begyndelsen af april er en tønde nordsøolie gået fra at koste omkring 75 dollar til nu at være nede omkring de 60 dollar. Analytikere forventer, at den billigere olie vil smitte af på benzinpriserne, således at disse falder endnu et nøk. Det dyreste land at tanke benzinbilen op i er lige nu Island. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sverige-har-europas-naestbilligste-benzin-danmark-den-naestdyreste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919361/24946866-benzinpriserne-er-meget-lavere-i-sverige-end-i-dan.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 12.04",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}