{
    "version": "1.0",
    "document": {
        "id": 1034,
        "title": "Sverige håber indsats mod terror vil overbevise Tyrkiet",
        "content": "Sverige er i gang med at styrke sin lovgivning mod terror. Det skal være med til at overbevise Tyrkiet om, at svensk medlemskab af NATO er en god idé. Sådan lyder det fra den svenske statsminister, Magdalena Andersson, på et pressemøde mandag. Hendes udtalelse kommer i forbindelse med et besøg fra NATOs generalsekretær, Jens Stoltenberg. Besøget kommer, mens Sverige og Finland forsøger at overbevise Tyrkiet om at give de to nordiske lande grønt lys til at blive medlemmer af NATO. Tyrkiet mener, at Finland og især Sverige farer for lempeligt over for Det Kurdiske Arbejderparti (PPK). PKK er på både EUs, USAs og Tyrkiets terrorliste. Sverige er dog dybt optaget af at bekæmpe terrorisme, forsikrer Magdalena Andersson: »Sverige har løbende strammet lovningen mod terrorisme over de seneste år.« »Der er ikke nogen tvivl om Sveriges vilje til at bekæmpe terrorisme,« siger hun på pressemødet. Hun peger desuden på, at ny lovgivning træder i kræft 1. juli, som vil styrke indsatsen mod terror yderligere. NATOs generalsekretær, Jens Stoltenberg, siger, at han er i tæt kontakt med Sverige, Finland og Tyrkiet om, hvordan man kan sikre de to nordiske landes adgang til NATO. »Vi skal adressere alle NATO-landenes sikkerhedsbekymringer. Tyrkiet har udtrykt bekymring for PKK, som også betegnes som en terrororganisation af NATO-allierede, EU og også af Sverige,« siger Jens Stoltenberg. Han understreger dermed den skærpede retorik over for PKK efter Tyrkiets indvendinger. Udmeldingen kommer, efter der næsten er gået en måned, siden Finland efterfulgt af Sverige meddelte, at de ville søge medlemskab i NATO. Siden da har den tyrkiske præsident, Recep Tayyip Erdogan, efterlyst konkrete forslag fra Sverige og Finland. Forslag, som kan dæmpe de bekymringer, som tyrkerne har givet udtryk for. Forventningen i NATO-kredse er, at situationen vil blive løst, så Sverige og Finland kan komme med i NATO. Men det vil formentlig ikke ske uden konkrete indrømmelser fra Sverige. Det er fortsat et åbent spørgsmål, om Erdogan vil lade sig overbevise af den svenske terrorlovgivning. Den tilspidsede situation truer nu med at trække ind over det længe ventede NATO-topmøde i Madrid i slutningen af juni. Topmødet skal dog ikke ses som en slags deadline for, hvornår Sverige og Finland skal have grønt lys til at blive optaget i NATO, siger Stoltenberg. »Det er tre lande, der skal blive enige, og det er ikke muligt at opstille en tidslinje for det. Men målet er, at det sker hurtigst muligt,« siger Jens Stoltenberg. FAKTAFAKTA: Sådan kommer et land med i NATONATO har sagt, at Sverige og Finland kan bliver optaget »hurtigt«. Men den præcise tidsramme kendes ikke.Sverige og Finland meddelte i midten af maj, at de to lande vil søge om NATO-medlemskab.Tyrkiet er dog skeptisk. Blandt andet fordi især Sverige efter Tyrkiets opfattelse farer for lempeligt over for Det Kurdiske Arbejderparti (PKK).Her er et overblik over den videre proces frem mod en indlemmelse i NATO:* 1: Først enstemmig godkendelse: Alle nuværende 30 NATO-lande skal tages med på råd og godkende, at optagelsesprocessen indledes. Tyrkiet kan med andre ord blokere for optagelsen af Sverige og Finland. Det ventes dog, at Tyrkiet i sidste ende vil godkende optagelsen, men det kan kræve indrømmelser fra Sverige og Finland.Lande skal desuden opfylde visse demokratiske og militære standarder for at komme med i alliancen. Finland og Sveriges anses allerede for at være velfungerende demokratier med et militær, som lever op til NATO-standarder.* 2: Direkte forhandlinger: De to lande skal herefter hver for sig forhandle med NATO og formelt acceptere vilkårene, herunder at gå ind for »musketereden«: At et angreb på ét NATO-land kræver svar fra alle de andre.* 3: Endelig enstemmig godkendelse: Når alle krav er forhandlet på plads, skal de 30 medlemslande igen godkende optagelsen.Det vil i første omgang give Sverige og Finland observatørstatus ved NATO-møder, men NATOs sikkerhedsgaranti vil i denne periode ikke gælde fuldt ud. Derfor har Sverige og Finland været optaget af yderligere løfter om sikkerhedsgarantier. NATOs generalsekretær, Jens Stoltenberg, har dog lagt op til, at de to lande vil få hjælp i tilfælde af eksempelvis et russisk angreb.* 4: Ratificering land for land: Så skal alle de enkelte lande stadfæste beslutningen.Det kræver som udgangspunkt parlamentarisk godkendelse, men proceduren kan variere fra land til land afhængigt af deres forfatninger.Afslutningsvis skal Sverige og Finland »deponere deres tiltrædelsesinstrumenter« hos USAs udenrigsministerium, hvilket officielt gør dem til NATO-lande.* Tidsramme: NATOs generalsekretær, Jens Stoltenberg, har sagt, at landene kan optages »hurtigt«. Men præcis hvor lang tid det er, vides ikke.* I første omgang skal Sverige og Finland finde en løsning med Tyrkiet. Her hjælper NATOs generalsekretær. Jens Stoltenberg ønskede dog mandag ikke at sætte en tidsfrist på forhandlingerne mellem de tre lande.* NATO-landene skal i slutningen af juni samles til et længe ventet topmøde i Madrid. Men det kan ikke ses som en deadline for forhandlingerne mellem Sverige, Finland og Tyrkiet, sagde Stoltenberg mandag under et besøg i Sverige.Kilder: Reuters, NATO, TT, VG og BBC./ritzau/FOLD UD NATO har sagt, at Sverige og Finland kan bliver optaget »hurtigt«. Men den præcise tidsramme kendes ikke. Sverige og Finland meddelte i midten af maj, at de to lande vil søge om NATO-medlemskab. Tyrkiet er dog skeptisk. Blandt andet fordi især Sverige efter Tyrkiets opfattelse farer for lempeligt over for Det Kurdiske Arbejderparti (PKK). Her er et overblik over den videre proces frem mod en indlemmelse i NATO: * 1: Først enstemmig godkendelse: Alle nuværende 30 NATO-lande skal tages med på råd og godkende, at optagelsesprocessen indledes. Tyrkiet kan med andre ord blokere for optagelsen af Sverige og Finland. Det ventes dog, at Tyrkiet i sidste ende vil godkende optagelsen, men det kan kræve indrømmelser fra Sverige og Finland. Lande skal desuden opfylde visse demokratiske og militære standarder for at komme med i alliancen. Finland og Sveriges anses allerede for at være velfungerende demokratier med et militær, som lever op til NATO-standarder. * 2: Direkte forhandlinger: De to lande skal herefter hver for sig forhandle med NATO og formelt acceptere vilkårene, herunder at gå ind for »musketereden«: At et angreb på ét NATO-land kræver svar fra alle de andre. * 3: Endelig enstemmig godkendelse: Når alle krav er forhandlet på plads, skal de 30 medlemslande igen godkende optagelsen. Det vil i første omgang give Sverige og Finland observatørstatus ved NATO-møder, men NATOs sikkerhedsgaranti vil i denne periode ikke gælde fuldt ud. Derfor har Sverige og Finland været optaget af yderligere løfter om sikkerhedsgarantier. NATOs generalsekretær, Jens Stoltenberg, har dog lagt op til, at de to lande vil få hjælp i tilfælde af eksempelvis et russisk angreb. * 4: Ratificering land for land: Så skal alle de enkelte lande stadfæste beslutningen. Det kræver som udgangspunkt parlamentarisk godkendelse, men proceduren kan variere fra land til land afhængigt af deres forfatninger. Afslutningsvis skal Sverige og Finland »deponere deres tiltrædelsesinstrumenter« hos USAs udenrigsministerium, hvilket officielt gør dem til NATO-lande. * Tidsramme: NATOs generalsekretær, Jens Stoltenberg, har sagt, at landene kan optages »hurtigt«. Men præcis hvor lang tid det er, vides ikke. * I første omgang skal Sverige og Finland finde en løsning med Tyrkiet. Her hjælper NATOs generalsekretær. Jens Stoltenberg ønskede dog mandag ikke at sætte en tidsfrist på forhandlingerne mellem de tre lande. * NATO-landene skal i slutningen af juni samles til et længe ventet topmøde i Madrid. Men det kan ikke ses som en deadline for forhandlingerne mellem Sverige, Finland og Tyrkiet, sagde Stoltenberg mandag under et besøg i Sverige. Kilder: Reuters, NATO, TT, VG og BBC. /ritzau/ /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sverige-haaber-indsats-mod-terror-vil-overbevise-tyrkiet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1559601/24122075-sweden-nato-politics-defence-diplomacy.jpg",
            "publication_time": "Mandag d. 13. juni 2022, kl. 16.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}