{
    "version": "1.0",
    "document": {
        "id": 18483,
        "title": "Sveriges forsvarsminister går af efter våbenskandale",
        "content": "Afsløringer om våbensagen kom frem for nogle uger siden, hvor svensk radio afslørede, at Totalförsvarets forskningsinstitut, FOUI, i største hemmelighed har hjulpet saudierne i opbygningen af en avanceret våbenfabrik. Det kontroversielle våbensamarbejde med en diktaturstat har skabt splittelse i den svenske regering. Det ligger klart, at personer i Tolgfors’ eget departement var indforstået med projektet, men det er uklart, hvor meget forsvarsministeren har været involveret i sagen, skriver de svenske medier. På en pressekonference, som Sten Tolgfors holdt torsdag formiddag sammen med statsminister Frederik Reinfeldt, ville han ikke uddybe den betændte sag yderligere, men gav mere menneskelige grunde til sin tilbagetrækning: - Jeg har ikke længere den glæde og energi, som jobbet kræver, og de sidste ugers medieopmærksomhed har været dråben, der fik bægeret til at flyde over, sagde Tolgfors om sin afgang. Statsministeren roste den afgående minister for at have fået styr på forsvarets økonomi og gav udtryk for forståelse for, at han nu har valgt at træde tilbage. - Grænsen er nået nu for Steen, sagde statsministeren. Uden for regeringen er det den almindelige opfattelse, at Togfos var blevet en for stor belastning i regeringen for hver dag sagen rullede. Tolgfors repræsenterer det konservative parti Moderaterne og har været forsvarsminister siden 2007. Catharina Elmsäter-Svärd overtager nu posten.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sveriges-forsvarsminister-gaar-af-efter-vaabenskandale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/669293/5025879-sweden-government-defence-military-weapons-saudi-resign.jpg",
            "publication_time": "Torsdag d. 29. marts 2012, kl. 12.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}