{
    "version": "1.0",
    "document": {
        "id": 12696,
        "title": "Sverigedemokraternas partileder bliver i sygesengen",
        "content": "Sverigedemokraternas partileder, Jimmie Åkesson, har planer om at blive i sygesengen nogle uger endnu. Lederen af det indvandringskritiske højrefløjsparti har nemlig ansøgt om at få sin stress-sygemelding forlænget, skriver expressen.se. Det er i øjeblikket partiets »ideologiske motor«, Mattias Karlsson, der har ledelsen med partiet, fordi Jimmie Åkesson er sygemeldt med stress.  Han vil tidligst vende tilbage til svensk politik i slutningen af marts. »Jimmie har nu vurderet, at han behøver yderligere hvile for at kunne komme tilbage. For os er det vigtigst, at han får det godt og kan komme tilbage for fuld kraft,« siger partisekretær Björn Söder til det svenske medie.  Mattias Karlsson, der er hovedforfatter til partiets principprogram og altså vikarierer for Jimmie Åkesson, oplyser i en pressemeddelelse, at han glæder sig »helt enormt« over, at den sygemeldte partileder gradvist er ved at få det bedre. »Dels fordi Jimmie er en af mine personlige venner, men også fordi han er Sveriges bedste partileder, og fordi vi selvfølgelig længes efter at få ham tilbage i sin gode, gamle form,« siger han.  Det var Sverigedemokraterna, der satte statsminister Stefan Löfven og hans regering i en alvorlig knibe ved at afvise at stemme for regeringens finanslovforslag. Det fik den svenske statsminister til at udskrive nyvalg. Få dage før valget formelt kunne udskives 29. december, lykkedes det dog regeringen at få afværget valget ved at indgå en ret vidtgående parlamentarisk aftale med den borgerlige alliance. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sverigedemokraternas-partileder-bliver-i-sygesengen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/177963/8224114-sweden-election.jpg",
            "publication_time": "Tirsdag d. 27. januar 2015, kl. 12.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}