{
    "version": "1.0",
    "document": {
        "id": 12138,
        "title": "Svigter verdenssamfundet atter en gang Palæstina, så vil freden for alvor være en utopi",
        "content": "Dette er en del af en pro et contra. Du kan læse, hvad Max Meyer fra Dansk Zionistforbund mener om sagen,her. Israels premierminister Netanyahus insisteren på at gennemføre det omfattende tyveri af resterne af palæstinensernes land – diplomatisk kendt som annekteringen – burde få konsekvenser fra det internationale samfund. For ikke alene står palæstinenserne og Mellemøsten ved en skillevej. Men faktisk skal hele verden stå nutidens største prøve: Vil verdenssamfundet finde sig i, at Netanyahu blot opsluger resterne af det besatte Palæstina med magt? Og finde sig i Netanyahus klare udmelding om, at palæstinenserne i de annekterede områder ikke vil få statsborgerskab og dermed er at betragte som andenrangsborgere, som vil betyde endnu mere Apartheid end hidtil? I uger og måneder har annekteringens planer resulteret i massive protester internationalt, og det har bestemt ikke skortet på politiske udmeldinger om »konsekvenser for Israel«, såfremt planerne gennemføres. Men det undrer, at det overhovedet kommer bag på nogen, at vi er nået til dette skelsættende punkt i Palæstinas, Mellemøstens og verdenshistorien. For i over 50 år har Israel uhæmmet bygget og udvidet bosættelserne på den besatte vestbred og i den besatte palæstinensiske by Østjerusalem – uden at det overhovedet har haft »konsekvenser«, selv om hele verden har været enige om, at det er ulovligt ifølge folkeretten, altså at stjæle de lokales jord for at bygge bosættelser for siden at flytte hundredtusindvis af egne borgere til de besatte områder, hvilket har også udhulet fredsmulighederne. For de ca. trekvart million bosættere – fordelt på ca. 255 bosættelser – blev ikke overført til det besatte Palæstina de seneste uger og måneder. Men gennem mere end 50 lange og smertelige år, der har forpestet palæstinensernes hverdag og har stærkt indskrænket deres frihed, fordi bosætternes såkaldte »frihed og sikkerhed« overtrumfede alt og netop på bekostning af palæstinensernes liv, land og fremtid. For annekteringen er faktisk blot en form for formalisering af besættelsen, det massive landtyveri, og dertilhørende enorme og grove krænkelser af international lov og konventioner i fem årtier. Det er afgørende nu, at verdenssamfundet – særligt EU – skal trække en streg i sandet over for Tel Avivs nationalreligiøse zionisme med Netanyahu i spidsen; hertil og ikke længere. For når såvel Netanyahu som f.eks. Israels ambassadør i Danmark benytter sig af betegnelserne »Judæa« og »Samaria«, som er Toraens angivelser for Vestbredden, er det tydeligt for enhver, at den historiske »sekulære zionisme« er afgået ved døden og de ældgamle og middelalderlige religiøse rettigheder til området betones i stigende grad, frem for det klassiske, nemlig at appellere til verdenssamfundets og særligt Europas dårlig samvittighed ifm. alt det forfærdelige, der overgik alt jødisk i 1930ernes og 1940ernes Europa. Svigter verdenssamfundet atter en gang, vil freden for alvor være en utopi – nu og de næste mange generationer. Fathi El-Abed er formand for Dansk Palæstinensisk Venskabsforening Dette er en del af en pro et contra. Du kan læse, hvad Max Meyer fra Dansk Zionistforbund mener om sagen,her.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/svigter-verdenssamfundet-atter-en-gang-palaestina-saa-vil-freden-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1309380/23459997-benjamin.jpg",
            "publication_time": "Onsdag d. 01. juli 2020, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}