{
    "version": "1.0",
    "document": {
        "id": 20530,
        "title": "Svingvælgeren er både blå og rød",
        "content": "Den danske svingvælger er en smånationalistisk velfærdsfan med hang til en stor omfordeling og strammere udlændingepolitik. Og så plejer man at sige, at de afgør folketingsvalgene. Vi har undersøgt dem, svingvælgerne, og viser her et udpluk af de vælgerdata, som strategisk orienterede partier kan have in mente, når de udtaler sig før, under og efter valgene. Svingvælgerne er de vælgere, der bevæger sig mellem rød og blå blok ved folketingsvalgene. De kaldes blå socialdemokrater eller Blå Bjarne’r. Men hvem er de, og hvorfor flytter de sådan rundt på deres stemmer? De er drevet ind i Lars Løkke Rasmussens favn efter folketingsvalget, uden at han har gjort sig åbenlyse anstrengelser for at bejle til dem. Det er de i høj grad, fordi svingvælgerne fravælger Helle Thorning-Schmidt. Det lyder måske banalt, men statsministeren fik jo regeringsmagten for ikke særligt længe siden - så hvorfor er tingene pludselig ændret? Mange peger på brudte løfter og det, at statsministeren godt kunne fremstå mere kompetent. For nu at formulere det lidt mildt. Det kan sådan set også være udmærkede grunde til at gå ud og finde sig et nyt parti. Men selv en lidt kluntet type, som roder lidt rundt i detaljerne - eller bilagene - kan være folkets favorit. Også selvom vedkommende bryder et løfte eller to. Det afhænger i høj grad af, hvilke løfter det drejer sig om. Løfter om boligskat - hold dem. Løfter om udgravning af gulvet i en kirke på Mors - forvent ikke at tabe magten på gulvet, hvis det ikke bliver til noget i denne omgang. Sandheden er, at svingvælgerne tjekker ud, fordi der ikke bliver ført den politik, de ønsker sig. Igen, på overfladen en banal pointe. Og lad os straks slå fast, at indpakning, kontekst og løfter betyder noget. Men svingvælgerne, hvoraf mange slet ikke følger med i politik til daglig, orienterer sig tilsyneladende meget efter output; de kigger på den førte politik. Så lad os hurtigst muligt få den på banen. Vi har set på holdninger blandt vælgerne netop nu. Vi opdelte vælgerne efter, hvad de stemmer, og hvad de tidligere har stemt, for at kigge nærmere på, hvem det er Venstre har scoret. Det er Venstre, der trækker læsset i den borgerlige lejr, når det kommer til at sluge stemmer fra venstrefløjen. Ifølge meningsmålingerne er mere end 5 procent af vælgerne skiftet fra rød til blå blok. Netto. Det giver et massivt flertal til blå blok. Vores tal viser, at omkring halvdelen af de vælgere, der svinger fra rød til blå blok, har besluttet sig for, at Venstre er deres nye parti. 80 procent af de vælgere, som Venstre har vundet fra rød blok, kommer fra Socialdemokratiet og Det Radikale Venstre. Det er de vælgere, vi har kigget nærmere på. Vi har undersøgt, hvad de mener. Ikke kun hvad de stemmer, men også hvad de mener om blandt andet 24-årsreglen, skat, fordelingspolitik, den kriminelle lavalder, ulandsbistand og hvilke politikere de anser for at være de mest kompetente. De vælgere, som er hoppet af Helle Thornings røde vogn og er kravlet ind i høet til Venstre, har nogle helt særlige præferencer. Der tegner sig et billede af, at Venstres nye vælgere sådan set ikke er så vilde med en meget liberal økonomisk dagsorden. I hvert fald ikke, når det kommer til fordelingen af skattebyrder og samfundskage. Dér ligner svingvælgerne i højere grad regeringspartiernes vælgere. De ønsker ikke at skære i overførselsindkomsterne, og de er modstandere af brugerbetaling. Men svingvælgerne er overbeviste om, at Lars Løkke Rasmussen er mand for at sikre den økonomiske vækst uden at gå på kompromis med velfærden. De vurderer ham til at være mere kompetent end Helle Thorning-Schmidt på langt de fleste områder. Selv ti procent af de socialdemokratiske vælgere mener, at han er bedre til at sikre den økonomiske vækst, end deres egen partileder er. Hver tredje af dem mener ikke, at der er forskel på deres evner på dét område. Til sammenligning mener ingen af de Venstre-vælgere, der indgår i vores datagrundlag på over 1.000 repræsentativt udvalgte vælgere, at Socialdemokraternes leder er den mest kompetente, og kun én ud af 20 mener, at det lige så godt kunne være den ene som den anden. Så vidt tilliden til de to partiledere. Svingvælgerne fokuserer ikke kun på, hvem der virker kompetent. De retter heller ikke kun blikket mod den økonomiske politik. Der er, undskyld udtrykket, noget at komme efter i Venstre for svingvælgerne. Højreorienteret værdipolitik. Strammere udlændingepolitik, lavere kriminel lavalder og mindre ulandsbistand. Her er langt størstedelen af Venstres nye vælgere på bølgelængde med de vælgere, som i forvejen stemmer Venstre. Svingvælgerne er altså højreorienterede, når det kommer til værdipolitikken. Derfor skal Venstre satse på at holde på de nye vælgere ved at fremhæve partiets værdipolitiske forcer. Det er taktisk klogt. Og det er i overensstemmelse med den politik, Venstre har ført. Men hvad med fordelingspolitikken? Her foretrækker svingvælgerne venstrefløjen. Alligevel har Lars Løkke den fordel, at svingvælgerne anser ham for at være kompetent på det område, hvor han er mindst på bølgelængde med dem rent politisk - på den økonomiske politik. Og det er logisk, at det er en enorm svaghed for Helle Thorning-Schmidt, at hun ikke anses for at være kompetent til at effektuere den politik, som både hun og hendes vælgere ønsker. Svingvælgerne er altså venstreorienterede, når det kommer til fordelingspolitikken. Men de vælger, så at sige, hellere en græsslåmaskine, der slår græsset lidt for kort, end den, der ikke vil starte. Svingvælgerne er ikke så ubeslutsomme endda. De ønsker venstreorienteret fordelingspolitik og højreorienteret værdipolitik i øvrigt. Det er i hvert fald det, de selv siger. Man skal selvfølgelig huske på, at nogle mennesker mener noget på papiret, men agerer, som de selv har fordel af. Alting er ikke strategi. Heldigvis. Efter sigende har flere politikere slået sig op på at mene noget, uanset hvad andre måtte mene. Men det forklarer ikke, hvorfor svingvælgerne ikke kan lide Helle Thorning-Schmidt. Det gør vores karakteristik af svingvælgerne til gengæld. De kan ikke spore den hårde kurs over for indvandringen, og den økonomiske politik, forstår man, er dikteret af Margrethe Vestager. De får altså det modsatte af, hvad de ønsker sig. Analysen af svingvælgerne forklarer også meget godt, hvorfor det lykkedes SF at høste en del stemmer, da partiet i flere omgange slog på indvandrerpolitik a la Fogh samt højere skatter for banker og millionærer. Det forklarer også, hvorfor vælgerne svigter nu. Indvandringsdebatten er i den grad trådt i baggrunden, og ingen siger »økonomisk politik« uden at sige »Radikale«. Hvad nu, hvis regeringen kommer op i gear? Det står intet sted skrevet, at vælgerne ikke kan blive tilfredse med statsministerens økonomiske formåen, hvis hun i resten af sin regeringsperiode håndterer økonomien tilfredsstillende. At Venstre og svingvælgerne ikke helt kan mødes omkring fordelingspolitikken, er ikke et større problem for Lars Løkke, så længe Helle Thorning-Schmidt ikke bliver opfattet som kompetent på det økonomiske område. Den økonomiske dagsorden er lige nu Venstres styrke. Men det er ikke givet, at det bliver ved med at være det. Helle Thorning-Schmidt står i et dilemma. Løser hun ikke de økonomiske udfordringer, får vælgerne ikke tillid til hendes evner, og så bliver meningsmålingerne ikke bedre. Men den økonomiske dags­orden, og dermed den fordelingspolitiske dagsorden, fylder mindre i en valgkamp, hvis der er styr på økonomien. Og det giver plads til værdipolitikken - Venstres force.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/svingvaelgeren-er-baade-blaa-og-roed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/975205/5292323-jens-olav-dahlgaard-og-simon-merrild-lyngs-begge-kandidatstuderende-i-statskundskab.jpg",
            "publication_time": "Mandag d. 25. juni 2012, kl. 06.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}