{
    "version": "1.0",
    "document": {
        "id": 5592,
        "title": "Svært at opdrive danske tomater til vinter",
        "content": "Danmarks største producent af tomater, gartneriet Alfred Pedersen & Søn, må droppe sin vinterproduktion for første gange i mange år.Det skriver Børsen. Gartnerivirksomheden sender 100 ud af omkring 175 medarbejdere hjem til november som et resultat af de høje energipriser. »Men det er det eneste, vi kan gøre. Sammenlignet med niveauet for to år siden er elprisen vel blevet ti gange så høj. Så vores produkter vil i vinter blive så dyre, at detailkæderne, i en tid, hvor forbrugerne shopper nedad, ikke har villet lave kontrakt på leverancer. Høje priser på danske produkter samtidig med, at forbrugerne går efter billigere varer, er en farlig cocktail,« siger Mads Ulrik Pedersen, som ejer gartneriet,til Børsen. Alfred Pedersen & Søn har produktion i Bellinge på Fyn og ved Trelleborg i Sverige. De producerer normalt 30 ton tomater og agurker om ugen, med en overvægt af tomater. Men til vinter bliver det ikke danske tomater og agurker, du kan købe. Informationsdirektør i Coop Jens Juul Nielsen bekræfter over for Børsen, at der til vinter vil være importerede produkter i grøntafdelingen, typisk fra Spanien. Mads Ulrik Pedersen, der ejer gartneriet, starter så småt sin produktion op igen til januar, så der kan leveres tomater og agurker til april. Den danske tomatproduktion har længe været et erhverv under pres. Sidste sommer beskrev vi på Berlingske,hvordan den danske tomat er truet på grund af stigende afgifter og kvotepriser, der er indført af de danske politikere og EU i et forsøg på at presse erhvervslivet til en grøn omstilling af energiforbruget. Derudover kompliceres situationen af, at effektiv, moderne tomatavl i drivhuse kræver, at tomatplanterne fodres med CO₂.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/svaert-at-opdrive-danske-tomater-til-vinter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1589150/24195055-.jpg",
            "publication_time": "Onsdag d. 07. september 2022, kl. 09.44",
            "author": "Anna Sofie Harboe Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}