{
    "version": "1.0",
    "document": {
        "id": 11438,
        "title": "Svævebanen, der går ind i himlen",
        "content": "Det tager blot et enkelt skridt ud af døren, én indånding og ét sekund at konstatere, at det bliver endnu en drønvarm dag i Palm Springs. Endnu en af de dage, hvor heden flimrer over asfalten og man frygter, man får luften galt i halsen. I de lidt mindre udholdelige, men stadig hede, senaftentimer lokker hoben af kunstgallerier her på Palm Canyon Drive folk fra nær og fjern indenfor med moderne malerier og abstrakte skulpturer, kølig jazz og kraftfuld vin. Gallerierne er dog endnu ikke vågnet til dåd; gaden er stort set tom på nær et par koffeinhungrende morgenmennesker, der kommer ud fra kaffebarer, som netop har slået dørene op til en ny dag.  Sommeren i Palm Springs er lidt som den omvendte verden. Klimaet kan sammenlignes med det i det høje, kolde nord, men det er vendt på hovedet. Her er folk vant til en sommer, der på sin vis svarer til vores vinter: en årstid, hvor man så vidt muligt holder sig indendørs, for det er ikke spor behageligt at være udenfor, når temperaturen ligger og svinger et sted mellem 40 og 50 grader. Her i byen ser folk frem til, at sommeren slutter, så vejret atter arter sig til, at man kan tilbringe tid udenfor. Palm Springs har dog et trumfkort, som de andre byer længere nede i Coachella Valley ikke har. Noget, som byerne her i Californiens sydlige ørken kun kan drømme om. På kanten af Palm Springs rejser de bratte klippesider på San Jacinto Peak sig nemlig. Deroppe er der svalt mellem de høje nåletræer. Luften er frisk. Selv om der bliver næsten 40 grader her i byen i dag, så ligger der stadig sneklatter deroppe. Og man kan nå derop på 12,5 minutter. Der går nemlig en svævebane 2.500 meter op over byen og ørkenen. FAKTARejseinfoTransport: Flyv retur til Los Angeles fra omtrent 2.600 kr. Herfra tager det ca. to timer at køre til Palm Springs. Svævebanen ligger lige uden for byen.Ophold: Palm Springs har det hele – fra de billigere moteller over hoteller til de luksuriøse resorts.Rejsetidspunkt: Svævebanen kører året rundt. Afhængigt af hvor meget nedbør der har været hen over vinteren, er der sne, når man står af svævebanen. Vil man vandre til tops på San Jacinto Peak er det bedst at begive sig af sted i sommerhalvåret, medmindre man har taget sine snesko med.Info: Læs mere om svævebanen på www.pstramway.com og om Mount San Jacinto State Park på www.parks.ca.gov.FOLD UD Transport: Flyv retur til Los Angeles fra omtrent 2.600 kr. Herfra tager det ca. to timer at køre til Palm Springs. Svævebanen ligger lige uden for byen. Ophold: Palm Springs har det hele – fra de billigere moteller over hoteller til de luksuriøse resorts. Rejsetidspunkt: Svævebanen kører året rundt. Afhængigt af hvor meget nedbør der har været hen over vinteren, er der sne, når man står af svævebanen. Vil man vandre til tops på San Jacinto Peak er det bedst at begive sig af sted i sommerhalvåret, medmindre man har taget sine snesko med. Info: Læs mere om svævebanen på www.pstramway.com og om Mount San Jacinto State Park på www.parks.ca.gov. Palm Springs Aerial Tramway ligger ved bunden af en smal kløft med dramatiske, næsten lodrette klippesider. Det giver et lille ryk, da den runde kabine med glas hele vejen rundt sætter i gang. Vi svæver. Op, op, op. Ørkenen ligger hurtigt under os, og byens boulevarder trækker lange, rette linjer gennem Palm Springs. Hele tiden drejer den store glaskabine rundt, så udsigterne skifter. Vinduerne er åbne, og minut for minut daler temperaturen. Fra en form for apokalyptisk post-sommerhede til skøn sommer. Videre op til forsommer. Så forår. Da vi stiger ud af svævebanen, befinder vi os i det tidlige forår. Luften er kølig, vinden frisk. Børnene spurter straks over til pletter af sne. Snebolde flyver gennem luften, og det føles mere, som om vi har været på en tidsrejse, end at vi har været på en svævebanetur. Udsigten er utrolig. To en halv km under os ligger Palm Springs. Bag den rejser golde ørkenbjerge sig, og mod syd kan man se den bizarre, lavvandede saltsø Salton Sea. Palm Springs ligger 2,5 km lodret under os. Det er svært at begribe, at heden trykker dernede, mens der ligger sne heroppe.Fold sammenLæs mere Mange, der kommer op med svævebanen, bliver ved bjergstationen, hvor der er restaurant og souvenirshop. Vi lægger stationen bag os og vandrer ud på en sti, ud på bjerget. Her er fredeligt, men ikke stille. For fuglene kvidrer, og smeltevandet risler. Efter dage i ørkenens støvede hede føles det himmelsk at indånde den svale luft. Høje, stedsegrønne nåletræer, Jeffrey-fyr, danner skygge og fylder luften med duften af forår. Det er skønt at vandre rundt på bjerget, men jeg har min etårige søn med i en bærerygsæk, og der skal spises frokost. Snart er det tid til en lur. Et par timer går lynhurtigt, når halvdelen af gruppen er under fire år, og det er snart tid til at svæve tilbage ned i ørkenen. Frem i tiden. Tilbage til heden. Jeg ved dog, at jeg ikke er færdig med San Jacinto Peak. Det er som at være på en ø i himlen heroppe. Og der går en sti til toppen af bjerget. Der må jeg op.  Et par måneder senere svinger jeg en rygsæk på skuldrene. Den er pakket med telt, sovepose, underlag, brænder og mad til to dage. I stedet for at tage svævebanen op på San Jacinto Peak er jeg kørt til den lille bjergby Idyll-wild-Pine Cove. Flækken er ikke meget mere end et forstørret vejkryds og ligger mellem nåletræerne på en snørklet landevej en times kørsel fra Palm Springs på den modsatte side af bjerget. Her er dog en tankstation, en hyggelig kaffebar, et par restauranter, nogle souvenirshops, et par moteller og Mount San Jacinto State Parks lille hovedkvarter. Her samler jeg min Wilderness Camping Permit op og sætter af sted på stien, der skal bringe mig til tops på San Jacinto Peak. Den ligger et sted deroppe, 1.650 meter højere mod himlen. Bevoksningen ændrer sig, jo højere op på bjerget jeg kommer: fra tørre buske over nåleskov til bregnefyldte bjergsider med rislende vand, inden toppen med de bare klipper venter.Fold sammenLæs mere Sommerfugle flakser, og insekter summer. Jeg er alene på stien og ved, det bliver en dag, hvor det går op og op. Skoven bliver tættere, jo højere jeg kommer op. Vegetationen ændrer sig. Luften bliver køligere, og skovbunden bliver grønnere. Den smalle sti skærer sig gennem skøn bregneskov. Der gror vilde blomster, hvor små vandløb strømmer ned. Jeg møder stort set ingen mennesker, men pludselig opdager jeg en hjort, der står bomstille og stirrer på mig i en lysning 15 meter fra stien. Den følger mig med store, opmærksomme øjne, mens jeg vandrer forbi. Inden europæerne kom til Californien, jagtede cahuilla-indianerne hjortene på de her bjergsider. Det var også heroppe, højt over den tørre ørken, de samlede brænde. Stierne, de brugte, er nogle af dem, jeg vandrer på. Et andet synligt bevis på, at her har boet mennesker i århundreder, muligvis årtusinder, er morterne, som cahuilla-indianerne formede i de store, grå klipper, der begynder at komme flere af, jo højere op på bjerget jeg kommer. Jeg har travet opad hele dagen, da jeg sidst på eftermiddagen stavrer ind i en smal, skyggefuld dal, hvor massive klippeblokke ligger hulter til bulter mellem ranke nåletræer. Jeg finder mig en lejrplads ved en væltet stamme. Jeg er på kanten af bjerget. Højt over ørkenen. Tilbage på øen i himlen. FAKTAEn afstikker til Joshua TreeDer er nemt at kombinere en tur til Palm Springs og svævebanen op på San Jacinto Peak med et besøg i nationalparken Joshua Tree. Her venter fascinerende ørkenlandskaber, hvor de sære træer, som parken er opkaldt efter, står spredt i tør ørken. Den primære attraktion er dog de forunderlige klippeformationer, man finder flere steder i parken. Her går fine vandrestier, som leder ind og ud mellem vilde blomster og kaktus, klapperslanger og kængururotter. Rejser man med telt eller i camper, er Jumbo Rocks et fantastisk sted at overnatte.FOLD UD Der er nemt at kombinere en tur til Palm Springs og svævebanen op på San Jacinto Peak med et besøg i nationalparken Joshua Tree. Her venter fascinerende ørkenlandskaber, hvor de sære træer, som parken er opkaldt efter, står spredt i tør ørken. Den primære attraktion er dog de forunderlige klippeformationer, man finder flere steder i parken. Her går fine vandrestier, som leder ind og ud mellem vilde blomster og kaktus, klapperslanger og kængururotter. Rejser man med telt eller i camper, er Jumbo Rocks et fantastisk sted at overnatte. Jeg ruller ud af soveposen klokken 5.30. Trækker i tøjet. Snører støvlerne. Jeg er stadig søvndrukken, da jeg sætter af sted på stien, som snart zigzagger opad en bjergside fyldt med klipper. Luften er vidunderligt frisk. Efter en god time kan jeg ikke komme højere op. Jeg står på bjergets højeste klippe i 3.302 meters højde med udsigt 360 grader rundt. Solen er stået op, og da jeg kigger mod vest, ser jeg min skygge ramme nåletræerne lidt længere nede. Den er mit eneste selskab. Jeg er alene på toppen. Alene i stilheden. På toppen. Der er udsigt 360 grader rundt til bjergtoppe, der stikker op gennem morgendisen, som ligger over ørkenen.Fold sammenLæs mere Rundt om mig stikker bjergtoppe op gennem morgendisen, der ligger som et slør over ørkenen. Jeg kan se flere hundrede kilometer væk. Der er langt højere toppe i Sierra Nevada-bjergene længere mod nord, men der er ikke mange steder, hvor udsigten er så omfattende, som den er her. Måske det var det, som fik den legendariske naturforkæmper og forfatter John Muir til at skrive: »Udsigten fra San Jacinto er det mest sublime skue, der findes noget sted på denne jord.«  Der er vist ikke den store tvivl om, den gode John lod sig rive en smule med, da han skrev de ord. Men det er en fantastisk oplevelse at stå heroppe, mere end tre km lodret over Palm Springs, boulevarderne, bilerne, gallerierne, kaffebarerne, morgentravlheden og den flimrende hede. Nu skal jeg bare ned igen. Men først skal jeg blot sidde her i en stund eller to. Tage en dyb indånding. Nyde øjeblikket. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/svaevebanen-der-gaar-ind-i-himlen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/140507/20711752-21rejbm-palm-springs-122858jpg.jpeg",
            "publication_time": "Tirsdag d. 24. april 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}