{
    "version": "1.0",
    "document": {
        "id": 16749,
        "title": "Svære tider for Bianco sko",
        "content": "Vi køber færre nye sko, og når vi alligevel gør det, sker det i stigende grad via nettet. Forbrugernes forsigtighed og ændrede indkøbsadfærd gør det svært at navigere for det danske skohus Bianco Footwear der skaber sine egne kollektioner og sælger dem i 140 forretninger i de nordiske lande og Tyskland. Bianco Sko opgiver ikke selv omsætningstal, men koncernen skønnes ifølge analytikere at omsætte for ca. 500 mio. kr. Den danske skohus er kommet ud af 2012 med et underskud på 28 mio. kr. Det har ifølge stifter og adm. direktør Rene Piper Laursen været nødvendigt at tage store nedskrivninger på lagre og lukke et antal tabsgivende forretninger i Tyskland og Sverige. Som led i en turnaround har stifteren af Bianco og en ny tysk partner samtidig indskudt 25 mio. kr. i ekstra kapital i Bianco Footwear, der også gav underskud i 2011 – nemlig 7,5 mio. kr. Ud over Ecco Sko er Bianco den eneste danske mærke inden for sko. Men i modsætning til Ecco har Bianco ikke egne fabrikker, men derimod leverandør-kontrakter med producenter i f. eks Italien og Portugal. »Vi har arbejdet meget med det store tyske marked, hvor vi søger at få et gennembrud. Men vi oplever, at en stigende del skosalget i Tyskland sker over nettet. Især det tyske selskab Zalando, der også markedsfører sine kollektioner i Danmark via sit danske site, er en hård konkurrent«, fortæller Rene Piper Laursen. Bianco forsøger at matche konkurrenterne via bl.a. cross-channel-salg, hvor kunderne kan bestille en sko via nettet og vælge at hente varen i den butik, der har den rette størrelse på lager. Biancos online-salg koordineres med skohusets mange franchisetagere, så franchisetagernes butikker ikke mister omsætning ved on-line-salget. Den svære markedssituation siden finanskrisen i 2008 har stillet skærpede krav til Bianco om likviditets-styring. Revisorerne noterer i regnskabet, at driften forudsætter, at den fornødne finansiering opnås via bankaftaler. Ledelsen henviser selv til, at pengestrømmene fra driften har været positive, og at kapitaltilførslen har lettet likviditets-situationen. »Jeg har lært af finanskrisen, at det først og fremmest gælder om at være likvid, ellers er du låst. Derfor har vi arbejdet meget med styring af vores likviditet. Nu har vi taget nogle tab i 2012-regnskabet. Vi kunne have gjort det over længere tid, men det er bedst at få ryddet op og starte på en frisk med ekstra kapital«, tilføjer Rene Piper Laursen. Den turn around Bianco er i gang med vil også sætte sig spor på bundlinjen i år. Men fra 2014 regner Bianco igen med at kunne levere overskud. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/svaere-tider-for-bianco-sko",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/397587/6531002-bianco_sko_business.jpg",
            "publication_time": "Tirsdag d. 18. juni 2013, kl. 17.00",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}