{
    "version": "1.0",
    "document": {
        "id": 6498,
        "title": "Svømmedirektør: Unødvendigt af Jeanette Ottesen",
        "content": "Det er Dansk Svømmeunion og trænernes ansvar, at der tidligere har eksisteret en barsk tone blandt de danske topsvømmere. Det understreger unionens direktør, Merete Riisager, over for B.T. Det sker, efter at Jeanette Ottesen i sin selvbiografi beskriver, hvordan hendes tidligere landsholdskollega Lotte Friis blev mobbet af flere andre topsvømmere – inklusiv Ottesen selv. Riisager kalder det »unødvendigt at hænge svømmekammerater ud«. »Alle, der svømmede i perioden 2003-2013, har været en del af et miljø, der var hårdt at være i for en del svømmere. Men det, der skete dengang, var trænernes og unionens ansvar – ikke svømmernes,« siger Riisager i et skriftligt svar til B.T. Lotte Friis kritiserede mandag Ottesen på Instagram for i detaljer at beskrive mobningen. Friis mener blandt andet, at hun selv burde have haft lov at fortælle historien. »Jeanette har ved sit behov for at fortælle det, hun opfatter som den fulde historie, sørget for, at mine fremtidige børn, kolleger og alle andre for evigt kan læse historien om »mobbeofferet« Lotte Friis. Det synes jeg ikke er OK,« skrev Friis blandt andet. I forbindelse med bogen har det været fremme, at Jeanette Ottesen har været ambassadør i en kampagne mod mobning kaldet »Alle for en«, som Undervisningsministeriet stod bag. Organisationerne Red Barnet, Børns Vilkår og Børnerådet var med i samarbejdet. De tre organisationer skriver i en fælles udtalelse, at Jeanette Ottesen ikke er ambassadør for nogen af dem, og at kampagnen er afsluttet. I 2019 sendte DR dokumentaren »Svømmestjerner – Under overfladen,« der afslørede træningsmetoderne på Nationalt Træningscenter (NTC) fra 2003 til 2012. Her fortalte flere danske svømmeprofiler om kritisable forhold med offentlige vejninger og nedladende bemærkninger. Den blev efterfulgt af flere udskiftninger på træner- og lederposter i Dansk Svømmeunion. Merete Riisager tiltrådte som direktør i unionen i starten af 2021. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/svoemmedirektoer-unoedvendigt-af-jeanette-ottesen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1477014/23898484-4-x-100-meter-fri-finale-per.jpeg",
            "publication_time": "Tirsdag d. 19. oktober 2021, kl. 18.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}