{
    "version": "1.0",
    "document": {
        "id": 17075,
        "title": "Sydbanks fejlskøn bekymrer ekspert",
        "content": "Det stod klart, da banken i går overraskede med at tilføje yderligere 350 millioner kroner til den allerede voldsomme bunke af nedskrivninger i 2012. Samlet forventer Sydbank nu nedskrivningerne på cirka 1,75 milliard kroner i år. En udmelding der overrasker Thomas Berngruber, der er partner hos Leth Capital Management. \"Det er bekymrende, at de ikke har bedre styr på nedskrivningerne. Hvis man sammenligner med branchen, har Sydbank normalt ikke ry for at skubbe tingene foran sig. Men det her et eksempel på, at de ikke har været særlige konservative i deres tilgang til økonomien,\" siger han til Berlingske Business. Nedskriver pga. boliglån Meddelelsen er opsigtsvækkende, fordi Sydbank i høj grad peger på afdragsfrie flekslån til private som ophav til nedskrivningen. Sydbank forklarer selv, at man i løbet af året har fokuseret mest på at få sine tab på landbrug og erhverv tilpasset de nye retningslinjer fra Finanstilsynet. Derfor har banken først nu fået et ordentligt kig på porteføljen af boliglån til private, der har vist sig at være noget mere betændt end hidtil antaget. En lang række af bankens privatkunder med flekslån med afdragsfrihed får svært ved at betale af på deres lån, hvis renten stiger. Og det er, sammenholdt med at 2012 ikke bød på den fremgang, som Sydbank havde forudset, årsag til nedjusteringen. \"Mange af vores kunder har brugt kriseårene til at spare op og konsoliderede sig. Men det er klart, at vi også har kunder, der kan blive berørt af stigende renter længere ude i fremtiden. Samtidig er den forbedring af samfundsøkonomien, som mange forudså ved indgangen til 2012, udeblevet. Det tager vi nu konsekvensen af ved at foretage yderligere nedskrivninger,\" skriver bankens direktør Karen Frøsig i en pressemeddelelse. For positive forudsigelser fra Sydbank Men selv om 2012 ikke har været et jubelår, så er det ikke gået meget værre end forventet, end man burde have forudset, da nytårsraketterne skød året ind, mener Thomas Berngruber. \"Jeg er overrasket over, at de ikke i højere grad har taget højde for den usikkerhed der var omkring 2012, da vi stod i 2011. Det virker som om, at man har lagt sig til rette i forhold til, at det skulle gå godt,\" siger han og fortsætter: \"Man har satset på et for optimistisk scenarie for økonomien i stedet for at være på den sikre side. Og det kan man godt klandre dem for,\" siger Thomas Berngruber. \"Et Sydbank-fænomen\" Flere økonomer - blandt andre den afgående Nationalbankdirektør Nils Bernstein - har udtrykt bekymring om, at danskernes flittige brug af afdragsfrie flekslån kan blive en bombe under økonomien, når renterne stiger. Thomas Berngruber forudser dog ikke, at Sydbank bare er den første i en række af banker, der nu må nedskrive på boliglån til private. \"Det her er ikke nødvendigvis et forvarsel om, at nu begynder nedskrivninger endnu engang at rulle i landets banker. Det kommer jo ikke som en overraskelse, at renterne kan stige og formentlig vil gøre det, og at mange boligejere har finansieret deres boliger via flekslån uden afdrag. Så indtil andet er bevist, så tror jeg, at det her er en Sydbank-ting,\" siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sydbanks-fejlskoen-bekymrer-ekspert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/430560/5929279-pix_sydbank.jpg",
            "publication_time": "Onsdag d. 19. december 2012, kl. 12.57",
            "author": "Katrine Overgaard",
            "related_links": [],
            "attachments": []
        }
    }
}