{
    "version": "1.0",
    "document": {
        "id": 12834,
        "title": "Sydbank: Markedet drager lettelsens suk over Coloplast",
        "content": "På aktiemarkedet er regnskabet blevet vel modtaget, og Coloplast ligger kort efter middagstid som den eneste C20-aktie i plus efter en stigning på 2,1 pct. til 503 kr. - Udfordringerne i Storbritannien er overstået, og markedet virker til at drage et lettelsens suk. Stomi bidrager positivt, og hud og sårpleje leverer solide vækstrater. Så den underliggende vækst kompenserer egentlig for, at regnskabet både på toplinjen og målt på indtjeningen er lidt svagere end forventet, siger Søren Løntoft Hansen til Ritzau Finans.  Coloplast kom ud af regnskabsårets andet kvartal med en omsætning på 3600 mio. kr. og et driftsresultat på 1167 mio. kr. og lå dermed en lille bid under analytikerforventningerne om et salg på 3637 mio. kr. og et driftsresultat på 1196 mio. kr. Som følge af valutamodvind dæmpes forventningerne til toplinjen i danske kr. til en vækst på 6-7 pct. fra tidligere 7 pct. Til gengæld fastholdes forventningerne om en vækst på 7-8 pct. lokal valuta, efter at Coloplast, der tidligere har signaleret, at væksten vil tage til i andet halvår, leverede en vækst på 7 pct. i første halvår.Blandt de positive islæt i regnskabet, var Coloplasts største forretningsområde, stomi, der overgik forventningerne med en organisk vækst på 9 pct. i andet kvartal mod ventet 7 pct. blandt analytikerne. Det samme gjorde hud- og sårpleje, der ligeledes voksede 9 pct. organisk mod ventet 7 pct.  - Stomi er et positivt element for Coloplast i kvartalet, når man ser på den organiske vækst. Det virker som om, at udfordringerne i Storbritannien er overstået, og at man har haft en rigtig god udvikling, siger senioranalytiker i Sydbank Søren Løntoft Hansen til Ritzau Finans. Han er også positivt overrasket over udviklingen i hud & sårplejedivisionen, mens kontinensforretningen skuffer. Væksten i kontinensdelen blev 3 pct. organisk i andet kvartal mod ventet 6 pct. blandt analytikerne. Væksten i kontinensforretningen var blandt andet negativt påvirket af udviklingen på det amerikanske marked, og Coloplast fremhæver ligesom det var tilfældet i første kvartal, at det skyldtes indkøbsmønstret hos en større amerikansk distributør samt lagerreduktioner hos distributører som følge af kontraktændringer sidste år. - Og der bør situationen normalisere sig her i andet halvår, siger Søren Løntoft Hansen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sydbank-markedet-drager-lettelsens-suk-over-coloplast",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/182807/13195892-coloplast.jpg",
            "publication_time": "Tirsdag d. 03. maj 2016, kl. 13.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}