{
    "version": "1.0",
    "document": {
        "id": 8944,
        "title": "Sydhavsboblen: Newton krakkede, Händel overlevede",
        "content": "Statskassen i London var tom på Newtons tid. Endeløse krige mod Spanien havde slået sidste bundprop ud af forsvarsbudgettet. Så økonomiminister Robert Harley og finansmanden John Blunt slog sig sammen om et værre seddelcirkus i begyndelsen af 1700-årene: De ville slå penge af Spaniens kolonier rundt om på kloden. Ideen var et kompagni med slaver og moderne nydelsesmidler som handelsvarer. Men den skjulte et skuffeselskab med nedbringelsen af statens gæld som eneste formål. Private investorer skulle poste penge i slavehandelen og blev lovet seks procent i årligt udbytte. Og provenuet fra en risikabel investering blev ledt uden om Bank of England og direkte ned i statskassen.  Ægteskabet mellem minister og storkapital blev set som lidt af et mirakel. Det gav folk som Isaac Newton en illusion om noget solidt. Det var perfekt. Resultatet var en kollektiv besættelse. En drivende våd drøm om hurtig rigdom på nemme penge. »Statsmænd glemte deres politik, sagførere deres retssale, grosserere deres kunder, læger deres patienter, handlende deres butik, ærlige debitorer deres kreditorer, præster deres prædikestol og kvinderne deres stolthed og forfængelighed!«, har økonomen J.K. Galbraith beskrevet det. Hvad bagmændende ikke fortalte, var at slavehandelen helt fra dag ét havde givet drønende underskud. Værdien af importeret guld og sølv fra Sydamerika blev vildt overdrevet, og løgnen blev støttet af selv de mest troværdige medier.  Men katastrofen og en af forudsætningerne for vore dages selskabslove var samtidig en realitet. For det hele crashede i august 1720. Værdien af en aktie fra South Sea Company faldt på få dage fra 1.000 til 150 pund. South Sea Company blev kendt som South Sea Bubble og et skrækeksempel uden sidestykke. Banker og store investorer i hele landet måtte dreje nøglen om. Jævne borgere tog livet af sig. Isaac Newton tabte 20.000 pund og afgik seks år senere ved døden i lettere sindsforvirret tilstand. Georg Friedrich Händel ejede også aktier i South Sea Company, men solgte sidst i 1719. Komponisten havde anet uråd og holdt sig til gammeldags obligationer. Uden hans sunde skepsis havde vi måske ingen »Messias« her ved juletid! ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/sydhavsboblen-newton-krakkede-handel-overlevede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/84734/15844052-23indlivsstil-150732jpg.jpeg",
            "publication_time": "Torsdag d. 22. december 2016, kl. 21.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}