{
    "version": "1.0",
    "document": {
        "id": 13604,
        "title": "Syditalien uden for sæsonen",
        "content": "Fordelen ved at rejse til en badeby uden for højsæsonen er færre turister, masser af ledige liggestole og god plads på restauranterne. Ulempen er så til gengæld, at du i Europa ikke kan vide dig lige så sikker på antallet af soltimer som i juli og august. Læs også:Fransk idyl i Middelhavet Og åbenbart heller ikke i slutningen af juni i feriebyen Tropea iCalabrienpå den syditalienske vestkyst. Vi havde ikke forventet efterårsstorm og manglede et par tykke trøjer om aftenen. Vi havde heller ikke forudset søvnløse nætter på grund af konstant klaprende døre, når vinden blæste om hjørnet på vores ellers meget charmerende hjørnelejlighed med altaner på begge sider og udsigt over havet. Heller ikke vores små sammenfoldede papirlapper, der blev klemt fast under hasperne på de grønmalede skodder for at gøre larmen mindre. Et par nætter fik vi bogstaveligt talt ikke lukket et øje, men da stormen havde lagt sig, og skyerne var drevet væk ude over havet, kunne vi i det fjerne skimte omridset af øen med den karakteristiske kegleformede vulkan. Stromboli var dukket frem bag skyerne. Et meget fascinerende syn. Tropea er et populært rejsemål for blandt andre engelske charterturister, og den ene af hovedgaderne var nok den kedeligste, vi endnu har set i en badeby. Stort set det samme turist-tingeltangel i alle butikker. En af de lidt pudsige souvenirs, der også fortæller lidt om niveauet for at shoppe ferieminder, er rødløg. De er byens og områdets specialitet, og de hænger overalt. Har du ikke lige lyst til at fylde kufferten med en ranke, kan du nøjes med at spise en lokal variation over grøntsagen: Dejlig italiensk is med rødløg. Eller is med en anden specialitet, nduja, der er en krydret salami. Er du mindre eksperimenterende, kan du nøjes med blæksprutteblæk i din is. Okay, vi sprang over og fyldte heller ikke kufferten med rødløg. Men byen, der har en vis størrelse med ca. 7.000 indbyggere, har alligevel en charme med sit romantiske forfald, gode autentiske restauranter og Stromboli som en helt særlig attraktion. Tur til StromboliVejret taget i betragtning skulle vi måske have haft vores bange anelser med hensyn til sigtbarheden. Men tanken havde ikke strejfet os. Vi var bare opmuntret af, at Stromboli er kendt for at være konstant aktiv, og vi var ret sikre på, at vi skulle ud at kigge på flydende lava. Det var vi ikke alene om. Båden var fyldt, og den var heller ikke den eneste, der lagde til i Ginostra på Stromboli. Sandet på bredden var sort som skyerne omkring toppen af vulkanen, men den lille by var meget fin med hvidskurede vægge græsk arkitektur med blåmalede døre og skodder. Ingen biler i de smalle gader, men små golfvogne og knallerter – og en hob af turister. Vi ankom tilsyneladende en halv times tid før rush hour. Derefter forvandlede de små gader sig til én stor turistattraktion, der ikke er værd at anbefale selv uden for sæsonen. Men før det voldsomme rykind var der stille og dejlig ro. Bygningerne er meget velholdte, og turismen holder liv i det lille samfund, der tæller omkring 500 indbyggere. Kærlighedsaffære i 1949Det var også her, Roberto Rossellini og Ingrid Bergman i 1949 indledte deres kærlighedsaffære og boede under samme tag under indspilningen af filmen »Stromboli«. Begge var gift, og Bergman endte med at forlade både mand og barn til fordel for Rossellini. Det faldt absolut ikke i god jord hos de amerikanske publikum og satte hendes hollywoodkarrieren på stand by. Parret indspillede syv film sammen og fik tre børn. Men i 1957 lod Ingrid Bergman sig skille på grund af Rossellinis jalousi. Med egne to børn var vi ikke dem, der tog med på stroppeturen op til vulkanens krater, hver Jules Verne lod sin videnskabsmænd ende deres eventyr i »Rejsen til Jordens Indre«. Turen må kun foretages i selskab med lokale guider og tager omkring tre timer med en lille pause hver halve time. Den kræver vandrestøvler, hjelm og vilje, men belønningen i form af småudbrud fra de tre mindre kratere skulle fuldt ud stå mål med anstrengelserne. Typisk kommer der udbrud hver 10-20. minut, og denne type udbrud med svag, men næsten konstant, aktivitet kaldes stromboliansk vulkanvirksomhed og bruges til at beskrive andre vulkaner med lignende aktivitet. Ikke så meget som gnisten fra en tændstikFremfor den tretimers opstigning til krateret havde vi valgt den nemme løsning og forestillet os at se lavaen løbe ned ad Il Scara del Fuocco og ud i havet på øens nordkyst. Men intet skete på den kulsorte Ildvej, da vi sejlede om på den anden side af øen i det begyndende tusmørke. Og heller ikke her var vi alene. Flere større både og luksusskibe havde ankret op for at se den orange ild mod den natsorte himmel. Men der var lang næse til os alle sammen. Ikke så meget som det, der kunne ligne gnisten fra en tændstik, trængte gennem dynen af tunge, tunge skyer. Til gengæld kunne vi der i mørket gætte på, om lyset inde fra øen kom fra det italienske designerpar Dolce & Gabbanas feriehus. Og vi kunne yderligere på andres vegne glæde os over, at der fire dage efter, at vi var kommet hjem, var så stor aktivitet i vulkanen, at de glødende sten satte ild til vegetationen på det øverste af skråningen. Vi fik overhovedet ikke fik set det, vi kom efter. Alligevel var det en fascinerende tur med det sorte sand, den smukke lille by, og den otteårige drengs begejstring over ægte lavesten, som blev slæbt med hjem i rigelige mængder til både ham selv og vennerne – og der var god plads i kufferten, når nu vi ikke skulle have rødløg med hjem. Men næste gang – for det bliver der – så skal det være med en overnatning, en vandring op til krateret og en tur om på den anden side af øen uden selskab af hele den italienske sydkysts turister. Læs også:Gardasøensukendtelillesøster",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/syditalien-uden-for-saesonen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/20/209443/6871041-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 16. april 2011, kl. 04.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}