{
    "version": "1.0",
    "document": {
        "id": 19189,
        "title": "Syge eksperimenter i sundhedsvæsenet",
        "content": "Den ene er fra næstformand i Danske Regioner, Carl Holst (V), der mener, at »Det kan være med til at skabe dynamik, at det offentlige og private kan lære af hinanden«. Det andet er fra professor Kjeld Møller Pedersen: »Det kunne være spændende, hvis der var en region, der ville lade et privat selskab drive et hospital og vise, om de rent faktisk kan gøre det bedre«. Dynamik. Spændende. Er det altid plusord? Hvad nu, hvis dynamikken viser sig at være direkte skadelig? Eller hvis eksperimentet i en udvalgt region bryder sammen? Indvendinger mod en større grad af privatisering af det danske sundhedsvæsen bliver ofte affejet som ideologiske. Det kan de selv være! Jeg mener, at det er sund (!) fornuft at hæge om et sundhedsvæsen, der ikke er et kludetæppe af modsatrettede økonomiske interesser og aktører. Hvor en kapitalstærk koncern som Aleris kan trække sig ud med hele sin erfaring og efterlade patienter og personale på den bare mark, hvis aktionærerne ønsker det. Jeg vil minde om en sag, der udspillede sig i Frederiksborg Amt, da landets statsminister endnu kun var en udliciteringsglad amtsborgmester. Han kom i sommeren 2000 på den idé, at aktiviteterne på de klinisk biokemiske laboratorier på Hillerød, Helsingør og Frederikssund sygehuse skulle sendes i offentligt udbud. Det er her, formuleringen »lettere sagt end gjort« kommer helt til sin ret; den proces trak tænder ud, personalemæssigt og ikke mindst på motivationskontoen. Her fik medarbejderne skudt i skoene, at de ikke leverede et ordentligt stykke arbejde. Samtidig skulle de sætte alt andet til side og knokle for detaljeret at beskrive hver eneste af deres arbejdsfunktioner for at lade private udbydere komme til. Det gik der et år med, mens alle andre kvalitetsforbedringer på afdelingerne blev sat i bero. Det blev da heller ikke Løkke Rasmussen selv, der måtte stå på mål for fadæsen, da tilbuddet fra laboratorievæsenet i amtet faktisk vandt udbuddet. Kort forinden var han nemlig blevet udnævnt til sundhedsminister. Trods sin førstehåndserfaring fra sit gamle job er han fortsat med at tale for, at udliciteringer er en ubetinget vindersag for alle. Nej, udliciteringer har både dengang og siden vist sig at være at sammenligne med laboratorieeksperimenter. De kan gå rigtig, rigtig galt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/syge-eksperimenter-i-sundhedsvaesenet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/730663/4139769-bert-asbild-formand-for-danske-bioanalytikere.jpg",
            "publication_time": "Onsdag d. 08. juni 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}