{
    "version": "1.0",
    "document": {
        "id": 22282,
        "title": "Sygeplejerske kritiserer nyt tilsyn med ældreplejen: Det vil kun være dem med penge, som får en værdig alderdom",
        "content": "Når nu man ikke har læst og memoreret den store politiske encyklopædi og egentligt synes, at meget af det, som foregår lige nu på Christiansborg, minder om Loppe Deluxe eller måske mere illustrativt, de kludetæpper som mormor strikkede, så er der alligevel noget, der taler til en erfaren sygeplejerskes logiske sans. Men det skyldes også bekymring og omsorg for de mange ældre mennesker, som hver dag er afhængige af andres hjælp, overblik og omsorg. Ældreministeren har netop lanceret, at ældretilsynene fremover skal kigges efter i sømmene hvert femte år og ikke som nu; når det er tur eller når der ændringer i lovgivningen, som kalder på mere bevågenhed med de udførende enheder. Tilsynet varetages af Styrelsen for Patientsikkerhed og skal sikre en nedre grænse for, hvor galt det må være i den pleje, som både den offentlige og private hjemmesygepleje, hjemmepleje og de mange plejehjem tilbyder. Men fra nu af skal der altså være tilsyn hvert femte år. Og i stedet for det brede ældretilsyn, satser man hele butikken på »rød« og kigger kun på ledelse og medarbejdere. Altså, man kaster et system over bord som i dag fungerer ganske fint ved at påpege helt rimelige fejl og mangler og som, hvis det bliver taget alvorligt, kan forebygge mistrivsel, indlæggelser og øget dødelighed. Eller med andre ord: man skrotter et velfungerende system og erstatter det med det vilde vesten … »I en verden, hvor alt skal kunne måles og vejes, fremlægges en plan, der hverken rummer mål, krav eller rammer til kommunerne og private aktører.«Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Som bekendt er der kun en regel ude på prærien: den stærkeste overlever. Og det forledes man også til at se i netop dette, bevares, innovative, men ikke særligt gennemtænkte oplæg. I en verden, hvor alt skal kunne måles og vejes, fremlægges en plan, der hverken rummer mål, krav eller rammer til kommunerne og private aktører. Man går fra, at der kommer nogle velkvalificerede mennesker ud fra Styrelsen for Patientsikkerhed, som har fokus på den ældre, til at pakke den store bløde gulvbas ud og spille på strenge, som rimer på teams, urtete og fagforeningsspin. Men o.k., lad os lige trække vejret dybt og se lidt på, hvor galt det dog ser ud. Styrelsen for Patientsikkerheds ældre tilsyn har fire opmærksomhedspunkter: Istyrelsens egen opgørelse fra 1. marts 2021 til 28 februar 2023 viser det sig, at ud af 167 stikprøver er der i 81 procent af prøverne mindre eller større problemer. Når så styrelsen kigger forbi igen på de 95 grelle tilsyn på et såkaldt reaktivt tilsyn, så er det gud-hjælpe-mig blevet endnu værre. 81 procent har stadig større eller mindre problemer, men nu er otte procent af de 19, som ellers havde orden i penalhuset, ramt af kritiske problemer. Det er vel ikke urimeligt at påstå, at der må være ledelser, som meget uheldigt er røget ind i en del blinde vinkler i deres arbejdsdag. Og endnu værre; gad vide, hvor mange ældre der har måttet lade livet i denne svært negative udvikling. Men styrelsen er storsindet, så de kommer igen på et opfølgende tilsyn, og her skulle man så håbe, at alt var i orden. Men det er desværre ikke tilfældet. Ud af de tidligere 81 procent med større eller mindre problemer er man nu »nede« på 52 procent og »bare« tre procent har kritiske problemer. Dvs. at godt halvdelen af de institutioner, som har fået tilsyn, reaktivt tilsyn og til slut et opfølgende tilsyn, ikke evner at forbedre de rammer og vilkår, man skal løfte i forbindelse med opgaven. Det er et kæmpe ansvar, man har, når man arbejder med ældre mennesker, der ikke længere selv kan og derfor må lægge deres tillid i hænderne på fremmede menneskers faglighed, omsorg og tryghed. Og lad mig understrege min pointe ved at hiveDansk Industris undersøgelse af de forebyggelige indlæggelserfrem. Indlæggelserne dækker over dehydrering, underernæring, fald, lungebetændelse, urinvejsinfektion og dårlig mave. »For med en så amatøragtig og uigennemtænkt tilgang til ældre menneskers værdige vinter, vil det kun være dem med penge, som får en værdig alderdom.«Fold sammenLæs mereFoto: Danielle Albrecht. Alle sygdomme, som kommunerne med budget, viden, dokumentation og ressourcer skal kunne forebygge. Men alligevel er der årligt godt og vel 70.000 af dem og til en samlet »værdi« af små to milliarder kroner. Dem hører jeg ikke, at ældreministeren adresserer eller binder kommunerne op på skal løses og nedbringes med, vi kunne sige, 80 procent. Med de mange grelle tilsyn i kombination med 70.000 genindlæggelser må ældreministeren og embedsværket føle sig overbevist om, at nok er der tal på realiteten, men måske, med de ældres accept, den rigtige løsning er … ja, en god snak over en kop te. Dette scenario er ikke tankespind eller scener fra et mareridt. Det er, hvad jeg som erfaren sygeplejerske allerede nu ser, og som kun vil blive værre med indførelsen af tilfældige tilsyn. Og ja, det kommer fra mig med privat sygeplejefirma, som lever af de mennesker, som selv kan betale. Men jeg er hverken grådig eller skrupelløs. Dette makværk er uambitiøst og vil desværre fremelske det som politikerne ynder at hive op af hatten til skræk og advarsel, nemlig ikke bare snakken, men realiteten om A og B-hold. For med en så amatøragtig og uigennemtænkt tilgang til ældre menneskers værdige vinter, vil det kun være dem med penge, som får en værdig alderdom. Dem, som har råd til at købe privat pleje og omsorg. De, som ikke har midlerne, vil Falck tjene penge på, da de jævnligt vil ligge i en ambulance mellem institution/hjem og hospital. Tyndslidte, afkræftede, bange og med tomme øjne. Så meget for at sætte de ældre fri … Jill Trolle er sygeplejerske og ceo i Trolle Care ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/sygeplejerske-kritiserer-nyt-tilsyn-med-aeldreplejen-det-vil-kun-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861960/24840437-man-gr-fra-at-der-kommer-nogle-velkvalificerede.jpg",
            "publication_time": "Lørdag d. 30. november 2024, kl. 10.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}