{
    "version": "1.0",
    "document": {
        "id": 5395,
        "title": "Sygeplejerskerne kræver milliardcheck fra Nicolai Wammen – den mission »er helt udelukket«",
        "content": "Vi vil have mere i løn. Vores grundløn skal stige med 5.000 kroner om måneden. Sådan har det lydt indtil flere gange fra landets sygeplejersker. Nu viser nye beregningerne, hvor stor en check finansminister Nicolai Wammen (S) skal hive op af lommen, hvis sygeplejerskernes krav pludselig skulle blive efterkommet. Der er tale om et pænt milliardbeløb hvert år. Det er den liberale tænketank CEPOS, som for Berlingske har regnet på, hvad det vil koste at hæve sygeplejerskernes løn. Der er ikke tale om nogen overenskomstforhandling, men sygeplejerskerne har flere gange nævnt beløbet på de 5.000 kroner, efter sygeplejerskestrejken blev afsluttet med et lovindgreb. Seneste harsygeplejersken Luca Jonathan Pristed, der er talsmand for Den Nationale Gruppe for Arbejdsnedlæggelser, til Berlingske sagt, at en sådan lønforhøjelse kunne være en god start. Beregningerne fra CEPOS tager udgangspunkt i, at der er 50.000 sygeplejersker i Danmark på overenskomst, og hvis de hver især skal have 60.000 kroner mere i løn om året, så ender det med en regning til regeringen på 1,35 milliard kroner om året. Heri er medregnet det, som hedder tilbageløb. Det vil sige, at hvis sygeplejerskerne får lønforhøjelsen, skal der betales skatter og afgifter af den højere løn. Det giver modsat en indtægt for regeringen, så den nævnte regning kan man kalde et nettobeløb. »Men min vurdering er, at regningen meget vel kan blive betydeligt større. Andre faggrupper som for eksempel sosu’er, pædagoger og politibetjente vil efter alt at dømme kræve tilsvarende lønstigninger, og så stiger regningen. Derudover kan det ikke udelukkes, at det også vil have afsmitning på løndannelsen på det private arbejdsmarked, hvor der i øjeblikket er stor mangel på hænder,« siger cheføkonom Mads Lundby Hansen fra CEPOS. Han understreger, at han sagtens kan forstå,at sygeplejerskerne vil have højere løn. Sygeplejerskekonflikten kørte i hen over sommeren, efter at sygeplejerskerne to gange havde stemt nej til forhandlingsresultatet. Hvis regeringen nu skulle efterkomme sygeplejerskernes krav om en stigning i grundlønnen, vil det koste op mod 1,5 milliard kroner hvert år, viser nye beregninger. Men regningen kan blive en del større, end beregningerne viser, fordi andre offentligt ansatte vil kræve det samme, mener den liberale tænketank CEPOS.&nbsp;Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. »Det vil vi alle. Men sygeplejerskerne har den udfordring, at de praktisk talt kun har én arbejdsgiver, nemlig det offentlige sundhedsvæsen. Hvis en sygeplejerske føler, at han eller hun ikke får nok i løn i forhold til, hvad vedkommende præsterer, kan han eller hun desværre ikke gå til et andet offentligt hospital og forhandle sig til en højere løn,« siger Mads Lundby Hansen. »Vedkommendes løn er bestemt af den stive offentlige overenskomst. Hvis nu der var selvejende hospitaler og flere privathospitaler, kunne sygeplejerskerne nemmere individuelt forhandle sig til en bedre løn«, siger Mads Lundby Hansen. Til forårets overenskomstforhandlinger stemte sygeplejerskerne to gange aftalerne fra deres egen fagforening og arbejdsgiverne ned. Det førte til flere måneders strejke hen over sommeren, indtil regeringen i august besluttede sig for at gribe ind og ophøje den senest indgåede aftale til lov. Mange sygeplejersker nægtede dog at acceptere, at konflikten var overstået. Derfor har der i efteråret været adskillige tilfælde af overenskomststridige arbejdsnedlæggelser i København, Aarhus, Aalborg og Odense, hvor hundredvis af sygeplejersker har fortsat protesterne for en højere løn. Flemming Ibsen er tidligere professor og nu emeritus ved Aalborg Universitet og arbejdsmarkedsforsker i mange år. Han mener afgjort, at hvis regeringen og Folketinget mod forventning giver lønforhøjelsen til sygeplejerskerne,vil det brede sig til resten af den offentlige sektor. »Den mission, som sygeplejerskerne er ude i, er helt udelukket. Hele pointen er, at alle andre forbund klart har meldt ud, at sygeplejerskerne ikke må få noget overhovedet. Formanden for FOA, Mona Striib, har været ude at sige, at det vil være at udløse en atombombe. De vil ikke acceptere, at sygeplejerskerne får noget isoleret. Det har hele forhandlingsfællesskabet på det offentlige område også sagt,« siger Flemming Ibsen. Mona Striib er formand for FOA, der har omkring 173.000 medlemmer, som primært er ansat i kommuner og regioner. Mona Striib har været ude og advare regeringen og det øvrige Folketing om at give sygeplejerskerne en ekstraordinær lønstigning. Det vil starte tredje verdenskrig, har det lydt fra Mona Striib, der påpeger, at der er andre end sygeplejersker, som har knoklet under corona.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen/Ritzau Scanpix. »Det betyder, at hvis regeringen ender med at give sygeplejerskerne noget, vil regeringen også været tvunget til at give noget til alle andre. Det er sindssygt dyrt. Det er også derfor, at det ikke kommer til at ske,« siger Flemming Ibsen, der påpeger, at med lønkravet kører sygeplejerskerne uden om den danske model. »De bruger det, som vi kalder Christiansborg-sporet. Så er spillereglerne brudt,« siger Flemming Ibsen. Flemming Ibsen understreger, at der også vil være et andet problem, hvis regeringen ender med alene at give sygeplejerskerne en lønstigning. I sidste ende vil alle de offentligt ansatte komme til at betale for den lønstigning ved næsteoverenskomstforhandling på det offentlige område. »Det er meget enkelt. Den private sektor er lønførende. Hvis de ansatte får en lønstigning, der er højere end det private, bliver den ekstra lønstigning modregnet med 80 procent af forskellen. Alle kommer til at betale regningen, og da sygeplejerskerne fylder ret meget i regionerne, vil det slå igennem ret voldsomt,« siger Flemming Ibsen. Han mener, at regeringen har andre ting at bruge pengene på end ekstraordinære lønforhøjelser til de offentligt ansatte. Regeringen vil eksempelvis bruge milliarder af kroner på en velfærdslov og den grønne omstilling.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/sygeplejerskerne-kraever-milliardcheck-fra-nicolai-wammen-den-mission-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/148/1489534/23934862-sygeplejersker-demonstrerer2021.jpg",
            "publication_time": "Onsdag d. 24. november 2021, kl. 14.41",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}