{
    "version": "1.0",
    "document": {
        "id": 6937,
        "title": "Synes du, at alting går hurtigere og hurtigere? Måske tager du fejl",
        "content": "Har du sværere og sværere ved at følge med? Synes du, at den teknologiske og videnskabelige udvikling efterhånden går så rasende hurtig, at du ofte har lyst til at hoppe af ræset og bare droppe smartphonens, computerens og den kunstige intelligens' såkaldte lyksaligheder? Hvis du har det sådan, tager du muligvis fejl. For måske gik udviklingen – især på videnskabens område – endnu hurtigere i »gamle« dage. Ifølge et nyt og meget omfattendestudie i tidsskriftet Natureer både videnskaben og de patenter og dermed den teknologi, der i vidt omfang er resultatet af den videnskabelige udvikling, blevet mindre »disruptiv« eller altforandrende siden 1940erne. Det indebærer, at vi i dag ser færre decideret revolutionerende forskningsresultater, der åbner en helt ny hovedvej eller bare større landevej for videnskaben. Tilsvarende analyser af patenter viser præcist den samme trend. Berlingske har talt med tre fremtrædende danske videnskabshistorikere, der sagtens kan nikke genkendende til studiets konklusion, der formentlig går imod mavefornemmelsen hos de fleste. Samtidig sætter de visse spørgsmålstegn ved den gængse opfattelse af, at den teknologiske udvikling rent faktisk accelererer. Måske var den udvikling, som bedste- og oldeforældregenerationen oplevede i deres barndom – elektrificeringen, privatbilismen, telefonen – på visse områder endnu mere hastig og altforandrende end det, vi oplever i dag med især kunstig intelligens og øjeblikkelig adgang til alverdens information. Men først tilbage til studiet. Privatbilismen skabte en fysisk forandring af vores samfund uden sidestykke, og dens asfalt lagde grunden for forstæderne og satellitbyerne. Disse forandringer begyndte allerede for 100 år siden.Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. Det baserer sig på dataanalyser af hele 45 millioner forskningsartikler helt fra 1940erne og frem til omkring 2010 inden for videnskabens hovedgrene samt på næsten fire millioner tilsvarende patentskrivelser. Omfanget af »disruption« eller »forandringsskabelse« i den enkelte forskningsartikel blev målt ved at analysere hvordan og i hvilket omfang, at efterfølgende studier inden for samme felt citerede den oprindelige artikel. Et klassisk eksempel er molekylærbiologerne James Watson og Francis Cricks revolutionerende artikel fra 1953, hvori de beskriver dna-molekylets særlige dobbeltstrengede struktur. I deres historiske artikel citerede Watson og Crick en række tidligere studier, hvoraf nogle havde foreslået, at dna-molekylet er triplesnoet. Men disse fejlagtige studier blev fuldstændig forbigået i efterfølgende dna-artikler, der alle henviste til Watson og Crick – hvilket ifølge det nye Nature-studie er et tydeligt tegn på, at de to topbiologers 70 år gamle artikel var disruptiv eller voldsomt banebrydende. Vi skal 70 år tilbage for at finde den første videnskabelige beskrivelse af dna-molekylets dobbeltstrengede struktur. I dag ser vi langt færre forskningsgennembrud med tilsvarende gennemslagskraft.Fold sammenLæs mereFoto: Reuters/National Genome Center/Ritzau Scanpix. Et andet eksempel kunne være den tyske geolog Alfred Wegeners mere end 100 år gamle teori om kontinentaldriften eller pladetektonikken, der med tiden fuldstændig forandrede hele videnskabens forståelse af kontinenternes og oceanernes dannelse. Målt på denne måde når de amerikanske forfattere til studiet frem til, at der over tid er sket et »markant skifte i videnskab og teknologi«, og at forskningsartikler og studier i stadigt mindre omfang formår »at bryde med fortiden og skubbe videnskab og teknologi i nye retninger«. Skiftet er tilmed indtruffet på trods af noget nær en vedvarende eksponentiel stigning i de seneste otte årtier i strømmen af både nye forskningsartikler og patentskrivelser. Der ophobes med andre ord mere og mere viden, men på en måde også mere og mere viden, der ikke er særlig vigtig. Samtidig fastslår forfatterne, at der over de seneste årtier er sket en kraftig forlængelse af tidsrummet mellem tildelingen af en Nobelpris og så det år, hvor opdagelsen, der førte til prisen, skete. Det kunne indikere, at man skal grave sig længere og længere tilbage i historien for at finde de helt store og dermed prisværdige forskningsresultater. Studiets forfattere har ikke den klokkeklare forklaring på, hvorfor det forholder sig sådan. De afviser selv, at det for eksempel kan skyldes, at nutidens forskning ikke har samme høje kvalitet som tidligere, eller at nutidens forskere typisk er langt mere specialiserede end fortidens, hvilket måske kunne forklare, hvorfor der i dag især gøres fremskridt på videnskabens sideveje fremfor på motorvejene. Men tre fremtrædende danske eksperter har en række bud, og en af dem er videnskabshistoriens grand old manherhjemme, professor emeritus Helge Kragh. Han indleder med at sige, at det nye forskningsresultat »overhovedet ikke kommer bag på mig«. Han fortsætter med en pointe om, at der formentlig ikke længere er så mange nye kæmpeopdagelser at gøre: »De virkelig fundamentale erkendelser – for eksempel kvantemekanik, relativitetsteori, pladetektonik og molekylærbiologi – er allerede gjort. Og bortset fra små og nogle gange lidt større justeringer er de ikke blevet afgørende ændret i de seneste 50 år. Der er ikke nogen, der tror på, at kvantemekanikken en dag vil forsvinde, hvorefter der kommer noget helt nyt – et paradigmeskift.« Til gengæld giver han ikke så meget for forfatternes Nobelpris-argumentation – at tiden mellem opdagelse og pris bliver stadigt større. For her skal man ifølge videnskabshistorikeren være opmærksom på, at det i den oprindelige Nobelprisfundats var beskrevet, at priserne bør gives for helt nye opdagelser – en formulering, der ikke længere tages alvorligt af Nobelpriskomiteen. Med det resultat, at der i dag ifølge Helge Kragh ofte går »grotesk lang tid« mellem en ny opdagelse og en Nobelpris. Perioden mellem en videnskabelig opdagelse og tildelingen af en Nobelpris bliver generelt længere og længere – i enkelte tilfælde helt op til godt 50 år. For den danske kemiker Morten Meldal, der fik Nobelprisen i fjor, gik der cirka 21 år.Fold sammenLæs mereFoto: TT/Reuters/Ritzau Scanpix. Han er imidlertid enig i, at den højere videnskabsspecialisering i dag næppe spiller den store rolle, idet der opstår stadigt flere tværfaglige discipliner, som trækker på adskillige grene af videnskaben. Et eksempel er astrobiologi – altså studiet af muligt liv på andre kloder – hvor blandt andet biologer, geologer, kemikere og astrofysikere arbejder tæt sammen. Kristian Hvidtfelt Nielsen, lektor og leder af Center for Videnskabsstudier ved Aarhus Universitet, peger på et par interessante alternative forklaringer på den nedadgående trend i banebrydende forskningsresultater. »I forhold til tidligere udkommer der i dag et meget højt antal nye forskningsartikler. Men det handler ofte mere om kvantitet end kvalitet, forstået på den måde, at det mere drejer sig om at få produceret nogle artikler end om at udfordre de store paradigmer,« forklarer han. Samtidig understreger han, at det for den enkelte forsker kan være forbundet med en betydelig karrieremæssig risiko at forsøge at udfordre de veletablerede videnskabelige opfattelser. Som han siger: »Det er usikker grund at bevæge sig på. Faren for at fejle er enormt stor. Selvfølgelig vil du blive kendt, hvis du virkelig formår at skabe et gennembrud, men for den gængse forsker giver det meget mere mening og er langt mere sikkert at forske inden for den gældende teori.« For vores oldeforældre var damplokomotivet og jernbanen en opfindelse, der var tæt på altforandrende. Damplokomotiv på bro nær Solingen i Tyskland.Fold sammenLæs mereFoto: David Young/AP/Ritzau Scanpix. Men hvad så med vores intuitive opfattelse af, at alting går hurtigere og hurtigere – at de teknologiske forandringer indtræffer med accelererende hast? Hvis man alene ser på IT-udviklingen – mikrochip, kunstig intelligens, supercomputere, internetforbundne dimser og dutter – er der ingen tvivl om, at udviklingen accelererer. Med svimlende hast. I dag er nye biler i vidt omfang selvstyrende og selvnavigerende, og den nye, meget omtalte og voldsomt avancerede kunstige intelligens eller chatbot, ChatGPT, skaber stigendefrygt for, at maskinerne begynder at udkonkurrere os. På samme tid bliver der verdensplan efterhånden produceret op mod halvanden milliard nye smartphones om året, og omtrent ni tiendedele af al den data eller information, der nogensinde er skabt, er produceret inden for de senestepar år. På trods af disse kendsgerninger er videnskabshistorikeren Keld Nielsen fra Aarhus Universitet i tvivl om, hvorvidt de overordnede teknologiske forandringer rent faktisk indtræffer hurtigere i dag end tidligere. »Jeg skal garantere dig for, at opfindelser som damplokomotivet, jernbanen eller samlebåndet også var disruptive i sin tid. Jeg har lige læst en bog om betydningen af, at USA fik en transnational jernbane. Pludselig kunne man rejse fra øst til vest på seks dage i stedet for seks måneder. Det var en enorm forandring – på samme måde som privatbilismens senere indtog,« fastslår han. Men samtidig erkender han, at nutidens teknologiske forandringer også kan opfattes som hastige og meget indgribende, selv om de foregår mere i det skjulte end den voldsomt fysiske forandring af verden, som dampmaskiner, samlebånd, biler og den indledende elektrificering førte med sig for over 100 år siden. Det vil sige dengang, da industrialiseringen for alvor tog fart. »Bare som et lille eksempel, så er jeg lige nu på ferie – med mit boardingpas i mobilen. Det havde jeg altså ikke for fem år siden,« lyder det fra Keld Nielsen. Bliver det et venskab eller et fjendskab? Kunstig intelligens er begyndt at opnå nærmest skræmmende »evner« og kan blive katalysator for en snarligt kommende og voldsomt accelererende teknologisk og måske også videnskabelig udvikling.Fold sammenLæs mereFoto: Denis Balibouse/Reuters/Ritzau Scanpix. Spørger man i stedet Helge Kragh, er den mest omkalfatrende opfindelse i nyere historie imidlertid den, der indvarslede informationsalderen. »Opfindelsen af de integrerede kredse var i mine øjne den mest samfundsmæssigt indgribende teknologi i det 20. århundrede,« siger han og peger dermed på »hjernen« i al moderne elektronik – en efterhånden mere end 60 år gammel opfindelse. Denne opfindelse har i hans øjne især medvirket til at accelerere den del af den teknologiske udvikling, der har betydning for naturvidenskaben. »Men om den samfundsrelevante teknologi i dag udvikler sig hurtigere, end den gjorde for 100 år siden – det er jeg mindre overbevist om,« siger Helge Krag. Det store spørgsmål er imidlertid, om al tvivl vil forstumme, når den kunstige intelligens for alvor får tag i os og verden. For dagen kan meget vel ankomme, hvor computere og robotter bliver bedre end os til alting – hvorefter den teknologiske udvikling risikerer at foregå med en hast, der trodser alles fatteevne.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/synes-du-at-alting-gaar-hurtigere-og-hurtigere-maaske-tager-du-fejl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1635535/24316492-topshot-fashion-us-kardashian-boohoo.jpg",
            "publication_time": "Søndag d. 15. januar 2023, kl. 17.55",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}