{
    "version": "1.0",
    "document": {
        "id": 17581,
        "title": "Syrisk, lesbisk blogger var fupnummer fra Skotland - og det er ikke bare sjovt",
        "content": "JERUSALEM:- Jeg havde aldrig forventet så megen opmærksomhed, lyder indledningen påTom MacMasters undskyldning. Den 40-årige amerikanske studerende ved Edinburgh Universitet indrømmer påsin blog”A Gay Girl in Damascus”, at det var ham, som i månedsvis har udgivet sig forden lesbiske, syriske blogger og systemkritiker Amina Araf. Ubetænksomhed og bondeanger er bare ikke godt nok, skriver syriske aktivister på deres blogs efter afsløringen. MacMasters fiktive kvinde nåede at få en hovedrolle i det syriske oprør og fangede verdens opmærksomhed som et menneskeligt ansigt på styrets undertrykkelse. - Til hr. MacMaster siger jeg, at du skulle skamme dig!!! Der er bloggere i Syrien, som prøver det bedste de kan, at rapportere nyheder og historier fra landet. Vi møder mange flere problemer, end du kan forestille dig. Det, du har gjort, har skadet mange, bragt os alle i fare … Tilføj til det, at det måske har skabt tvivl om autentiten af vore blogs, historier og os. Din undskyldning er ikke accepteret,skriverbloggeren under pseudonymetSami Hamwi, og Damaskus webredaktøren forGayMiddleEast.com.  Hamwi, som ifølgeTwitterer ”en homoseksuel fyr fra Damaskus, Syrien, oprindelig fra Hama”, skriver videre, at han var begyndt at stille spørgsmål om den angivelige anholdelse af ”Amina”, og at det kunne have bragt ham i stor fare. Berlingske har heller ikke mødt Hamwi, og hele sagen sætter fokus på brugen af nye sociale medier i nyhedsformidlingen. Det syriske styre har under de tre måneders oprør effektivt forhindret international presse og uafhængige iagttagere i at nærme sig steder, hvor der er konfrontationer med demonstranter. Ikke at bringe oplysninger om oprøret ville være en succes for regimets strategi, men i stedet har de fleste medier i stor udstrækning valgt at viderebringe oplysninger fra andenhåndskilder og netmedier.  Oprøret har fået en stemme, der løbende er blevet bekræftet af syriske flygtninges vidneudsagn, men det har også understreget nettets store ofte ukontrollable magt og kraft. Det, som måske begyndte som en uskyldig spøg, en kunstnerisk happening eller, som MacMaster selv prøver at forklare det på sin falske blog under overskriven ”Undskyldning til læserne”, et alternativt forsøg på netaktivisme var i går blevet set af flere end 800.000 på selve websitet og formidlet videre via utallige andre medier. Selv efter afsløringen af fupnummeret var der i går fortsat 2171 ”followers”. - Til læserne og de vestlige medier siger jeg, at der er autentiske mennesker i Mellemøsten, der blogger og rapporterer historier om situationen fra deres lande. I bør være opmærksomme på de mennesker, lyder netopfordringen fra Hamwi.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/syrisk-lesbisk-blogger-var-fupnummer-fra-skotland-og-det-er-ikke-bare-sjovt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/73/733235/4150303-free-amina.jpg",
            "publication_time": "Mandag d. 13. juni 2011, kl. 16.53",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}