{
    "version": "1.0",
    "document": {
        "id": 7668,
        "title": "Så er det sidste udskænkning: Hvorfor er de brune værtshuse ved at uddø?",
        "content": "Alting afhænger af synsvinklen: Nogle er kede af, at det berømte værtshus Café Louise på Nørrebro lukker. Andre synes, at stedet er skræmmende og berygtet, og de er derfor glade for at slippe af med det. Nogle synes, at byens brune værtshuse er et fristed. Øer i havet af nypuritanisme, sundhedsformaninger og almindelig politisk korrekthed. Andre mener, at de gamle værtshuse larmer og helst skal forsvinde, netop fordi de er mørke hjemsteder for overdreven brug af alkohol og tobak. Nogle synes for den sags skyld også, at lokalerne kan anvendes til noget, der er meget bedre. Nye typer forretninger, der henvender sig til et nyt klientel. Denne artikel handler ikke om Café Louises skæbne. Den fortæller om de forandringer i byerne, der fører til, at Café Louise slutter sig til den efterhånden lange række af brune værtshuse, der engang var selvfølgelige indslag i bybilledet, men som i disse år fortrænges.  Det sker, fordi beboersammensætningen i nogle kvarterer ændrer sig. Det sker på grund af gentrificeringen. Gentrificering betyder, at nye segmenter af befolkningen – mere velhavende mennesker samt en ny generation – vokser i antal rundt om i Københavns og andre byers kvarterer. Ikke unaturligt har tilflytterne andre forestillinger om, hvad Det Gode Liv i nærmiljøet er, og det er ikke nødvendigvis gamle værtshuse fra en tid, da stamgæster indfandt sig med regelmæssige mellemrum og fik nogle forfriskninger og udvekslede betragtninger om tilværelsens glæder og fortrædeligheder, mens jukeboksen spillede og cigaretrøgen slørede udsigten. Lasse Thorsen, 23, er filosofi-studerende og stamgæst.Fold sammenLæs mereFoto: Nikolai Linares. Cafeerne har i flere årtier fortrængt værtshuse som mødesteder med tilbud om en anderledes livsstil og en anden selviscenesættelse end beboerne i huset på Christianshavn i den gamle folkekomedieserie, hvor mænd kunne gå fra arbejde på bodega og overlade børn og madlavning til de hjemmegående eller deltidsansatte hustruer. Det har igen at gøre med ændrede kønsroller og en anderledes - på overfladen - mere sund livsstil. Den udvikling er accelereret i takt med, at byerne bliver stadigt mere attraktive at bo i. Groft sagt kunne der tidligere være en tendens til, at middelklassen efter studietiden og børnenes ankomst flyttede til forstaden, mens store dele af den øvrige arbejdsstyrke blev i lejligheden i byen, hvorfra der engang også var tættere til arbejdspladserne. Men også arbejdspladserne har forandret sig fra for eksempel industrianlæg langs Københavns Havn, der nu omdannes til strækninger med ejerboliger og rekreative områder med kulturtilbud og løberuter. I forvejen var der tyndet ud i Københavns befolkning på grund af saneringer og tilbud om mere plads til familien og moderne komfort i omegnens højhusbyggerier. Mange foretrækker nu at blive i byerne, fordi det er her, tilbuddene navnlig er om at møde andre mennesker, have nemt til arbejde og uddannelsesinstitutioner. Fordi bylivet er blevet en attraktiv livsstil. Også for børnefamilierne, der forlanger parker med legemuligheder og sunde mødesteder.  Med det sidste tænkes ikke på rygerværtshuse. Der tænkes på netop cafeer, på mødesteder, specielt rettet til forældre med småbørn, på økologiske markeder, interessante specialforretninger med særlige vine, håndlavet chokolade og vintage-genstande til hjemmet. Det er der ikke noget at sige til. Faktisk kan man sige, at forandringerne måtte komme i mange byer og herunder i København, hvor brokvartererne ligger så tæt ved bykernen og de nye mødesteder som for eksempel Kødbyen, Papirøen og på et tidspunkt Carlsberg, at de, brokvartererne, i længden ikke kunne få lov til at ligge i fred. Bevares. Man kan se, at også nogle af de nye beboersegmenter går på værtshus. Men mange af dem gør det ikke på samme måde, som stamgæsterne gjorde tidligere. Nogle af dem gør det kun fredag aften. Nogle går på særlige ølbarer, på nye værtshuse der ligner nogle af de gamle, men er baseret på helt andre hippe koncepter. Nogle af brokvarterernes værtshuse drager konsekvenser og indskrænker åbningstiderne til for eksempel fredag-lørdag, hvor der så til gengæld er fyldt. Og ikke plads til den tidligere kundekreds.  Som princip er den nye måde at indrette byerne på inkluderende. Det skal byfornyelse være. Pr. definition. Vi skal alle være her, hedder det. Der skal være plads til alle, og mangfoldighed er et obligatorisk plusbegreb. Men i praksis fortrænger nye beboere de tidligere, der måske ikke ser storheden i et seriøst glas vin med eller uden tapas, når de nu foretrak en Carlsberg eller en Tuborg og nogle peanuts, når det gik højt. Uanset hensigtserklæringer om inklusion foretrækker de fleste af os alligevel at være på steder, hvor der er ligesindede. Derfor er der et kundeunderlag til nye mødesteder og nye forretningstyper. Går man – som denne artikels forfatter – gerne gennem Københavns gader, kan man se, at der ligefrem er strækninger, der står for tur. Om lidt lukker en gammel forretning til fordel for en moderne kaffebar – og så følger andre efter. Det kan man så begræde eller lade være. Alting afhænger af synsvinklen. I Den Gamle By i Aarhus er genskabt et berømt jazzværtshus – men ellers er det selvfølgelig en umulig tankegang at begynde at frede endsige offentligt støtte de gamle værtshuse. Så ville de netop blive museale, en kulisse og alt andet end autentiske. Café Louise lukker. Reportage fra torsdag morgen kl ca. 5.30-7.30. Café Louise lukker de sidste gæster forlader stedet, mens folk cykler på arbejde ude på gaden.Fold sammenLæs mereFoto: Nikolai Linares. Men skal man alligevel beklage de brune værtshuses forsvinden, er det, fordi et fællesskab forsvinder. Bevares. Nogle skal nok overleve. Det afhænger af kundeunderlaget og ejer- og andelsforeningers overbærenhed. Men mange er allerede væk. Og flere følger efter. I det klassiske værtshus var der på forskellige tidspunkter af året arrangementer for at hygge om gæsterne. Julefrokoster og den slags. Og mange mødtes for ikke blot at »få en sludder«. De hjalp også hinanden med praktiske gøremål hjemme i lejlighederne og med indkøb, når nogle blev syge. Mange stamgæster holdt kærligt øje med hinanden. Som værtshusene forsvinder, vil der være en tendens til, at de, der alligevel drikker nogle pilsnere, sidder hver for sig hjemme hos sig selv og ser fjernsyn. Vist kunne de mødes i et af samfundets mange medborgerhuse og låne værktøj af hinanden og aftale hjælp til en tilstoppet vask eller et maleprojekt, der ikke længere kan udskydes. Menneskeligt samvær kan sagtens institutionaliseres. Det vil bare ikke være det samme. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/saa-er-det-sidste-udskaenkning-hvorfor-er-de-brune-vaertshuse-ved-at-uddoe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1022786/15570770-cafe-louise.jpg",
            "publication_time": "Fredag d. 25. november 2016, kl. 17.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}