{
    "version": "1.0",
    "document": {
        "id": 11471,
        "title": "Så fedt flyver de danske topchefer",
        "content": "Et af selskaberne er A.P. Møller - Mærsk. Direktionen i Danmarks største selskab har ifølge en oversigt, dagbladet Børsen har samlet, en Challenger 604 til rådighed. Den er dog ikke forbeholdt topchef Nils Smedegaard Andersen, og derfor mener koncernen ikke, at der på nogen måde er tale om en luksus, der i princippet kunne undværes. Mærsk-direktøren Lars-Erik Brenø minder om kæmpekoncernens størrelse. »Vi er ét selskab. Men hvert af vores selskaber er lige så store som nogle af de andre selskaber, der har deres eget fly,« siger han ifølge Børsen og tilføjer: »Når vi kun har et til hele gruppen, så skal Maersk Oil, Maersk Drilling og APM Terminals dele. På den måde har vi fire selskaber om en flyver.« Et andet sted, ledelsen har brug for vinger, er i Saxo Bank. Topchefer Kim Furnais og Lars Seier Christensen og resten af lederholdet har hele to af slagsen, en Falcon LX 2000 og en Hawker 800XP, til rådighed. Saxo Bank udmærker sig dog også ved at sælge sine investeringsmuligheder fra 23 kontorer globalt set. »Vi bruger dog kun flyene, når det giver mening for forretningen. Og derfor tager ledelsen også ofte almindelige rutefly, hvis det bedst kan svare sig,« forklarer pressechef i Saxo Bank, Kasper Elbjørn ifølge avisen. Af andre selskaber med adgang til firmafly kan nævnes Danish Crown, Danfoss, Grundfos samt Lego-familiens holdingselskab Kirkbi. Med hensyn til sidstnævnte, så har den hovedrige fond hele to fly til sin rådighed. Legos kommunikationschef siger dog ifølge Børsen, at flyene kun bliver brugt i sjældne tilfælde.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saa-fedt-flyver-de-danske-topchefer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/272293/6486868-pix-fly-challenger.jpg",
            "publication_time": "Fredag d. 07. juni 2013, kl. 11.46",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}