{
    "version": "1.0",
    "document": {
        "id": 19689,
        "title": "Så vild er USS George Washington",
        "content": "Når det amerikanske hangarskib USS George Washington, der forlod Tokyo i går, har sat kurs mod Korea-halvøen, er det med enorme mængder af militært isenkram. Det atomdrevne hangarskib er proppet med avancerede våbensystemer og er en magtdemonstration i udstyr. USS George Washington, der er 333 meter langt og vejer 102.000 ton, har både fly, helikoptere og våben med. Kæmpeskibet kan operere med op til 90 fly, men har nok snarere 70 fly af forskellige typer med til Korea-halvøen. Blandt andet jagerfly af typen F-18E Super Hornet, tungere jagerbombere, overvågningsfly og fly designet til elektronisk krigsførelse, skriver vg.no. Læs også:Nordkorea klar til at \"udslette\" Sydkorea Med fire katapulter kan mandskabet opsende to jagerfly hvert 37. Sekund. Der kan være grund til at tro at enkelte af flyene er udstyret med mindre, taktiske atomvåben ud over de konventionelle bomber og raketter. Desuden har hangaren sin egen helikopter-eskadrille, der er rustet til at bekæmpe ubåde. Og så er det lastet med op til 24 Sea-Sparrow-missiler fordelt på to udskydningsenheder, samt et ukendt antal RIM 116-misiler. Hangarskibet er derudover beskyttet af en ’strike group’ med et antal missilkrydsere og en eller to atomdrevne angrebs-ubåde, som i sig selv har en enorm slagkraft.  Ubådene kan operere til havs i op til fem måneder og kan holde sig neddykket i ugevis. Undervandshastigheden er langt over 30 knob (55,6 km/t), og de kan antageligt operere ned til 500 meters dybde. Ubådene kan skyde med torpedoer og op til 25 Tomahawk krydsermissiler, og der er grund til at tro, at de har atomvåben med. USA har aldrig bekræftet men heller ikke afvist, at deres flådegrupper er udstyret med atomvåben.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/saa-vild-er-uss-george-washington",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/812078/3336750-philippines-nkorea-skorea-military-nuclear-weapons-files.jpg",
            "publication_time": "Fredag d. 26. november 2010, kl. 11.41",
            "author": "Lykke Wiborg Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}