{
    "version": "1.0",
    "document": {
        "id": 19290,
        "title": "Så blev det officielt: FCK sælger argentinsk fuser",
        "content": "FC København har med øjeblikkelig virkning solgt det argentinske flop Franco Mussis til San Lorenzo i hjemlandet. Det lignede et kup af Ståle Solbakken og FC København, da de før denne sæson præsenterede argentinske Franco Mussis i truppen. Angriberen kunne dog ikke finde sig til rette i det københavnske, og allerede i samme transfervindue blev han sendt af sted til Genoa i Italien på en lejekontrakt. Her er det dog ikke blevet til mere end syv Serie A-minutter, og derfor har meget peget på et skifte hjem til Argentina. Ståle Solbakken fortalte dog mandag til BT, at hvis Mussis skulle sælges, så ville det kræve, at Genoa gik med til at ophæve lejekontrakten før tid.  Det er de så gået med til nu, skriver FC København på deres hjemmeside. Og derfor har det været muligt for de argentinske mestre, San Lorenzo, at hente Franco Mussis hjem. »Tanken bag købet af Mussis var rigtig god, for hans kvaliteter matchede den profil, vi søgte til den centrale midtbane. Desværre lykkedes vi ikke med den kulturelle omstilling, hverken på eller uden for banen, og måske rejste han fra Argentina to-tre år for tidligt, siger FC Københavns manager,« Ståle Solbakken, til klubbens hjemmeside. »Franco Mussis var en fin repræsentant for sin nation og gjorde sit bedste, men udgangspunktet var for svært til at lykkes. Derfor er vi meget glade for, at så stor en klub som San Lorenzo, der netop har mødt Real Madrid i VM-finalen for klubhold, var klar til at købe ham til en pris, som vi er vældig tilfredse med.«  BT erfarer, at FC København dog får et pænt beløb for det argentinske flop. 12,5 millioner skulle der være på vej ind på hovedstadsklubbens bankbog. Tidligere har det været fremme, at Mussis tidligere klub Gimnasia skulle have del i et eventuelt salgsbeløb, hvis han blev solgt inden for et år. Men i følge BT's oplysninger så får de ikke fingre i de 12,5 millioner kroner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/saa-blev-det-officielt-fck-saelger-argentinsk-fuser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/744355/8133858-franco-mussffff.jpeg",
            "publication_time": "Tirsdag d. 06. januar 2015, kl. 18.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}