{
    "version": "1.0",
    "document": {
        "id": 1459,
        "title": "Så godt går det Kamala Harris: Vinder frem i flere målinger",
        "content": "Det går rigtig godt for Kamala Harris. I hvert fald hvis man skal tro de seneste amerikanske meningsmålinger. De viser, at den demokratiske vicepræsident og præsidentkandidat enten haler ind eller udbygger sit forspring til Donald Trump. IfølgeFiveThirtyEight, en førende amerikansk side, der samler og analyserer meningsmålinger, ligger Harris fredag 2,0 procentpoint foran Trump på landsgennemsnit. Det største forspring til Harris finder man i meningsmålingen fra analyseinstituttet Ipsos, hvor hun bliver spået til at føre med fem procentpoint foran Trump. Ipsos har spurgt 2.045 stemmeberettigede amerikanere. 42 procent svarer, at de vil stemme på Harris, mens 37 procent af de adspurgte vil stemme på Trump. I en anden meningsmåling fra Economist/YouGov fører hun med to procentpoint – 45 procent til Harris mod 43 procent til Trump. Det var længe ventet, da Joe Biden i slutningen af juli trak sig som Demokraternes præsidentkandidat og gav stafetten videre til sin vicepræsident. SelvomKamala Harris var særdeles upopulær som vicepræsident, har hendes kandidatur til USAs mest magtfulde hverv skabt en ny begejstring blandt Demokraterne, som de har manglet. Og entusiasmen for den nye kandidat smitter altså af på meningsmålingerne. Selv i det, der forventes at blive de afgørende svingstater, ser det ud til, at den demokratiske præsidentkandidat vinder frem. Ifølge FiveThirtyEight fører Harris med to procentpoint i Michigan, 1,8 point i Wisconsin, og i den nordøstlige delstat Pennsylvania, der bliver set som den vigtigste svingstat ved årets præsidentvalg, fører hun med 0,9 point. I svingstaterne Arizona og Georgia fører Trump ræset med marginaler. I Arizona, der historisk set er en republikansk stat, er han i følge meningsmålingerne foran med 0,4 procentpoint, og i Georgia med 0,7. Berlingskes USA-korrespondent, Jacob Heinel Jensen, siger i denne uges udgave af Berlingske-podcasten »Toms Saloon«, at det store spørgsmål bliver, om Kamala Harris kan fastholde sin popularitet, eller om begejstringen viser sig at være et udtryk for en honeymoon-periode. »Meningsmålinger fra foråret viser netop, at amerikanerne gerne ville have forandring ved det her valg.« Og nu er det den demokratiske lejr, der står for forandringen, siger Jacob Heinel Jensen i podcasten og tilføjer, at meningsmålingerne har set noget bedre ud, efter man har skiftet Joe Biden ud. »Og det er det, som Trump-kampagnen ser. Lige pludselig har de en trussel i Demokraterne, som de ikke troede på eksisterede, da Biden stadig var præsidentkandidat.« Torsdag meddelte den tidligere præsident Donald Trump, at han er klar til at møde Kamala Harris i ikke bare én, men tre tv-debatter. På et timelangt pressemøde sagde Trump, at han afventer svar fra Harris' kampagnestab, om hun er klar. Mediet ABC, der skal afholde debatten 10. september, har bekræftet, at begge kandidater deltager. På mødet satte Trump desuden spørgsmålstegn ved Harris' intelligens, og så afviste han flere gange, at der skulle være lige så meget eller mere begejstring for Harris end for ham. Det skriverThe Washington Post. I en analyse skriver CNN, at Trump lader til at sørge over tabet af Biden som modkandidat. Den tidligere præsident har ikke formået at omstille sin kampagne og give et modsvar til Harris' flyvende start, og CNN peger på, at Trumps kampagne trænger til en genstart. På pressemødet blev Trump spurgt ind til dette. »Jeg fører med en hel del, og jeg lader deres konvent gå igennem,« svarede han ifølge CNN, der mener, at ekspræsidenten sidder fast i sin personlige frustration over den seneste modvind. Derfor formår han ikke at fremføre de mange saglige argumenter imod Harris' politik, der ifølge CNN findes. I stedet sidder han fast i at sammenligne størrelsen på fremmødet til Martin Luther King Jr.s tale og 6 januar, skriver CNN.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/saa-godt-gaar-det-kamala-harris-vinder-frem-i-flere-maalinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1824731/24769076-demokraten-kamala-harris-udnvnte-i-tirsdag-minnes.jpg",
            "publication_time": "Fredag d. 09. august 2024, kl. 20.28",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}