{
    "version": "1.0",
    "document": {
        "id": 4505,
        "title": "Så er Chris Vogelzangs jomfrurejse slut – nu har han også fået snavsede hænder",
        "content": "Danske Banks hollandske direktør, Chris Vogelzang, som tiltrådte 1. juni 2019, har hidtil været det uplettede blad, der havde påtaget sig det trælse job at rydde op efter forgængerne. Thomas Borgen og Ole Andersen forlod som bekendt banken på grund af hvidvaskskandalen i bankens estiske filial, som Berlingske har afdækket, hvor i alt ni tidligere chefer er sigtet herhjemme. Chris Vogelzang fremstod også som oprydderen, daBerlingske og TV 2 for tre uger siden afslørede roderiet med gældsinddrivelsen i banken, hvor kunder uretmæssigt var trukket gennem retssystemet og afkrævet forkerte afdrag på gæld. Ganske vist scorede Vogelzang ikke topkarakterer for håndteringen i pressen, hvor han sendte en engelsktalende mellemleder på TV for at forklare familien Danmark om den seneste skandale. Men det var trods alt Vogelzang, der orienterede Finanstilsynet om den skandaløse gældsinddrivelse og tog fat på at bringe orden i forholdene. Troede vi. Nu viser det sig, at Finanstilsynet langt fra er tilfreds med »oprydningen«, ogtilsynet har givet Danske Bank fire påbud og dertil alvorlig kritik, fordi banken har »tilsidesat sin forpligtelse til at handle redeligt og loyalt over for kunderne« i inkassosagen. Tilsynets kritik druknede forleden lidt i nye saftige afsløringer af det tidligeregangstervælde i bankens estiske filial, hvor Berlingske sammen med Politiken og DR afslørede, hvordaninternationale forbrydere tilsyneladende betalte bankens ansatte for tjenester med dyre ure og biler.  Forløbet er, at Danske Bank orienterede Finanstilsynet om skandalen om uretmæssig gældsinddrivelse den 6. juni 2019, altså nogle dage efter Vogelzangs tiltrædelse. Men ifølge tilsynet burde banken have reageret langt mere effektivt på opdagelsen af rodet i inkasseafdelingen i løbet af 2019. Tilsynet kritiserer, at Danske Bank efter 6. juni fortsatte inddrivelsen af gæld over for eksisterende inkassokunder uden at sikre sig tilstrækkeligt, at inddrivelsen var berettiget. Finanstilsynet kritiserer også, at banken ikke har informeret alle kunder, som kunne være berørt af fejlene, så snart banken blev bekendt med kundernes identitet. Altså, hvis man opdager, at der er megarod i inddrivelsen af gæld hos bankens inkassokunder, er det så ikke ren og skær husmorfornuft at stoppe inddrivelsen, indtil man har styr på det? Jo, det er! Men hvorfor bliver det så ikke gjort? Har Vogelzang beordret: »Hold!«, mens systemet har nægtet at adlyde? Eller ladet som om? Eller er Vogelzang bare uengageret og inkompetent? Mon medlemmerne af Danske Banks bestyrelse, som har udnævnt ham, ligger vågne om natten og spekulerer på, om han nu også var den rette mand til at stå for genopretningen af bankens gode navn og omdømme efter Thomas Borgens katastrofale håndtering af hvidvaskskandalen? Måske. Birgitte Erhardtsen, journalist – Berlingske.Fold sammenLæs mereFoto: GAB photography. »Double Dutch« er et udtryk, der cirkulerer blandt folk, der har mødt en tilbagelænet og noget opgivende Vogelzang. En Vogelzang, der støtter sig meget til direktionskollegerne, ikke har fået lært dansk, og hvis skoleengelske trænger til et brush-up. »Double Dutch« er et engelsk udtryk, der frit kan oversættes til volapyk. Chris Vogelzang har ikke voldsomt meget på spil. Glipper det for ham at løse opgaven med Danske Bank, kan han rejse hjem til Holland med en pæn fratrædelse og en masse gode historier om de skøre danskere. Han skal ikke stå til regnskab over for naboerne og i tennisklubben i Charlottenlund. I dag efterspørges mere end nogensinde samfundssind hos bankerne og redelig og loyal opførsel over for kunderne. Chris Vogelzang var i 2017 kronprins til topposten i den delvis statsejede ABN Amro, som de hollandske skatteydere måtte overtage efter finanskrisen. Banken har gennem årene trukket overskrifter om hvidvask, overtrædelse af internationale sanktioner, lån til lyssky diamanthandlere og aktiviteter i skattelylande. Men ifølgehollandsk presse foretrak den daværende hollandske finansministerog medejer »en bankdirektør med sociale antenner og samfundsmæssig forståelse«, og Vogelzang blev fravalgt. Chris Vogelzangs fulde navn er Christiaan Franciscus Henricus Herman Vogelzang. Som hans mor nok ville have gjort, når han skulle irettesættes som dreng, så formaner denne klummeskriver: »Christiaan Franciscus Henricus Herman Vogelzang, nu må du stramme dig an!« Birgitte Erhadtsen er journalist og kommentator på Berlingske Business",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/saa-er-chris-vogelzangs-jomfrurejse-slut-nu-har-han-ogsaa-faaet-snavsede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1337543/23530683-.jpg",
            "publication_time": "Torsdag d. 24. september 2020, kl. 10.25",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}