{
    "version": "1.0",
    "document": {
        "id": 5301,
        "title": "Så faldt undskyldningen for verdens største it-nedbrud",
        "content": "Nu vanker der endelig en undskyldning forverdenshistoriens største it-nedbrud. Den kom tirsdag fra en af topfolkene i it-sikkerhedsselskabet CrowdStrike under en høring i den amerikanske kongres. »På vegne af alle i CrowdStrike vil jeg gerne undskylde. Vi er meget kede af, at dette skete, og vi er fast besluttede på at forhindre, at dette kan ske igen. Vi har foretaget en fuld gennemgang af vores systemer og er begyndt at indføre planer for at styrke vores opdateringsprocedurer, så vi kommer ud af dette som et stærkere selskab,« lød det fra Adam Meyers, der er med i ledelsen af det amerikanske selskab. Adam Meyers fra CrowdStrike undskylder under en høring i USA for det kæmpestore it-nedbrud.Fold sammenLæs mereFoto: Anna Moneymaker/AFP/Ritzau Scanpix. Undskyldningen falder, efter at en fejlbehæftet opdatering af CrowdStrikes sikkerhedsprogram Falcon Sensor 19. juli skabte kaos verden over. I alt blev otte en halv million Windows-computere gjort ubrugelige, fordi de blev ved med at genstarte og viste til sidst den frygtede »blå dødsskærm« som tegn på, at man ikke vil nå videre. Tusinder af flyafgange var aflyst i flere dage efter, hospitaler måtte aflyse indkaldelser til operationer, banker meldte om problemer, og flere tv-stationer gik i sort og kunne ikke sende. Nedbruddet, der af eksperter blev beskrevet som verdenshistoriens største, medførteen lang række sagsanlæg mod CrowdStrike. Mark Green, der er formand for komiteen for indenrigssikkerhed i Repræsentanternes Hus, kaldte begivenhederne for »en katastrofe, som vi kunne forvente at se i en film«. »Vi kan ikke tillade, at en fejl af denne størrelse kan ske igen,« fastslog han. CrowdStrike-direktøren understregede, atfejlen ikke skyldtes et cyberangreb eller brug af kunstig intelligens. Efter flere timers kaos blev det opdaget, at man kunne få liv i de ramte computere igen, hvis man pillede harddisken ud, koblede den på som en ekstern harddisk på en ikkeramt computer og slettede opdateringen. Adam Meyers sagde under høringen, at CrowdStrike påtager sig det fulde ansvar for nedbruddet. Han forklarede, at opdateringen betød, at Falcon Sensor-programmet forsøgte at håndtere en trussel, som den ikke havde en indprogrammeret løsning på at håndtere. Efterfølgende har selskabet besluttet, at opdateringer aldrig sendes ud til samtlige kunder på én gang. Netop dette undrede mange it-eksperter sig over, da nedbruddet opstod. CrowdStrikes software er blandt de mest anvendte cybersikkerhedsprogrammer i verden. Flere end halvdelen af USAs 1.000 største selskaber er kunder. I august nedjusterede CrowdStrike forventningerne til årets omsætning og overskud som resultat af nedbruddet og sagde samtidig, at dønningerne formentlig ville vare i omkring et år.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saa-faldt-undskyldningen-for-verdens-stoerste-it-nedbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839686/24799677-it-nedbruddet-19-juli-udlste-blandt-andet-kaos-i.jpg",
            "publication_time": "Onsdag d. 25. september 2024, kl. 17.59",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}