{
    "version": "1.0",
    "document": {
        "id": 11875,
        "title": "Så meget tjener tobaksbosserne på børsnotering",
        "content": "Det tegner til at blive ganske lukrativt for toppen af Scandinavian Tobacco Group (STG), at selskabet går på børsen d. 10. februar. Af selskabets prospekt - en gennemgang af selskabet inden børsnoteringen - fremgår det, at såvel formand som ledelse har syv- og otte-ciffer beløb i udsigt, hvis børsnoteringen bliver gennemført.  Den tidligere direktør i Skandinavisk Tobakskompagni, tidligere formand i Danisco og nuværende formand i STG, Jørgen Tandrup, er som følge af en aftale fra 2004 berettiget til 0,051 pct. af STGs værdi (enterprise value, red.) i forbindelse med børsnoteringen. STG har haft en række banker med J.P. Morgan, Deutsche Bank og Nordea i spidsen til at regne på selskabtets værdi, og holder deres ansættelse på 11mia. kr., så står Jørgen Tandrup til at score mellem 6 og 7,5 mio. kroner på børsnoteringen.  Tidligere topchef i STG, Anders Colding Friis, skiftede i sommeren 2014 til Pandora og kastede dermed grus i børsmaskineriet hos STG. Hvad Anders Colding Friis havde af eventuel fastholdelsesgodtgørelse, nævner prospektet ikke noget om, men den nuværende ledelse kan se frem til to-cifrede millionbeløb i bonus, hvis de stadig er ansat den 1. januar 2018.  Topchef Niels Frederiksen kan hæve over 12 mio. kr. i bonus i 2018, mens finansdirektør Sisse Fjelsted Rasmussen får 9,2 mio. kr. og salgs- og marketingsdirektør Christian Hother Sørensen står til at få 11,3 mio. kr. Det er altså en bonusordning på over 32 mio. kr., der træder i kraft, når børsnoteringen bliver gennemført.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saa-meget-tjener-tobaksbosserne-paa-boersnotering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/235172/12143121-jt.jpg",
            "publication_time": "Torsdag d. 28. januar 2016, kl. 13.22",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}