{
    "version": "1.0",
    "document": {
        "id": 11441,
        "title": "Så fik vi endelig en forklaring fra Amagerbankens tavse mand",
        "content": "Journalister fra førende medier havde indtaget deres pladser i retssalen i god tid. Fredag var det nemlig Amagerbankens detroniserede direktør, den 50-årige Jørgen Brændstrup, der skulle afgive forklaring i erstatningssagen anlagt af Finansiel Stabilitet mod 11 medlemmer af bankens tidligere ledelse. De 11 sagsøges for i alt 900 mio. kroner for uansvarlig og mangelfuld kreditgivning vedrørende tre udlånsengagementer, herunder ejendommen Østerfælled Torv. Jørgen Brændstrup smuttede behændigt forbi Berlingskes fotograf uden for retsbygningen på Lyngby Hovedgade og følte sig tydeligvis presset af at skulle optræde. FAKTARetsopgør om AmagerbankenI sidste måned begyndte Finansiel Stabilitets erstatningssag mod 11 tidligere medlemmer af Amagerbankens ledelse med krav om 900 millioner kroner. De 11 er sagsøgt for at have ydet en række uforsvarlige lån.Hen over foråret har anklagemyndigheden kørt en straffesag i byretten mod to tidligere ledende medarbejdere og en kunde i banken, som var tiltalt for bedrageri. De tiltalte blev frifundet, men anklagemyndigheden har anket dommen.Utilfredse investorer i foreningen Amagerinvest stævnede i 2013 Finanstilsynet og Finansiel Stabilitet i et gruppesøgsmål med krav om 31,8 mio. kr. Finanstilsynet og Finansiel Stabilitet beskyldes for at have tilbageholdt oplysninger om bankens sande tilstand inden en stor aktieemission i 2010. Sagen ventes for retten næste år.Konkursboet efter Amagerbanken har stævnet Finansiel Stabilitet på vegne af bankens største kreditor, Indskydergarantifonden, for 1,4 mia. kr. Kurator i konkursboet, Jørgen Holst, mener, at Finansiel Stabilitet allerede i sensommeren 2010 burde have afviklet banken. Sagen ventes for retten næste år.I 2013 sigtede politiet 11 medlemmer af Amagerbankens tidligere ledelse for bedrageri, men sigtelserne blev frafaldet i 2015.Erstatningssagen i Retten i Lyngby fortsætter i næste uge.FOLD UD I sidste måned begyndte Finansiel Stabilitets erstatningssag mod 11 tidligere medlemmer af Amagerbankens ledelse med krav om 900 millioner kroner. De 11 er sagsøgt for at have ydet en række uforsvarlige lån. Hen over foråret har anklagemyndigheden kørt en straffesag i byretten mod to tidligere ledende medarbejdere og en kunde i banken, som var tiltalt for bedrageri. De tiltalte blev frifundet, men anklagemyndigheden har anket dommen. Utilfredse investorer i foreningen Amagerinvest stævnede i 2013 Finanstilsynet og Finansiel Stabilitet i et gruppesøgsmål med krav om 31,8 mio. kr. Finanstilsynet og Finansiel Stabilitet beskyldes for at have tilbageholdt oplysninger om bankens sande tilstand inden en stor aktieemission i 2010. Sagen ventes for retten næste år. Konkursboet efter Amagerbanken har stævnet Finansiel Stabilitet på vegne af bankens største kreditor, Indskydergarantifonden, for 1,4 mia. kr. Kurator i konkursboet, Jørgen Holst, mener, at Finansiel Stabilitet allerede i sensommeren 2010 burde have afviklet banken. Sagen ventes for retten næste år. I 2013 sigtede politiet 11 medlemmer af Amagerbankens tidligere ledelse for bedrageri, men sigtelserne blev frafaldet i 2015. Erstatningssagen i Retten i Lyngby fortsætter i næste uge. Men da han var på plads i vidneskranken med iPad og sin gamle papirkalender foran sig, var det, som om Brændstrup glemte de kedelige omstændigheder og nærmest veltilpas berettede om Amagerbanken, hvor han havde tilbragt hele sit voksne arbejdsliv. Brændstrup begyndte som bankelev i en alder af 18 år og endte som øverste bank­direktør efter forgængeren Knud Christensens død i 2008. Retten har afsat hele fire dage til afhøring af Jørgen Brændstrup, og fredagens hovedtema blev skandalen om den 1,5 milliard kroner dyre ejendom Østerfælled Torv, som ejendomsudvikleren Jens Schaumann planlagde at udstykke i ejerlejligheder, efterhånden som lejerne fraflyttede de mere end 500 lejligheder. Amagerbanken deltog i finansieringen af projektet, men endte med at hænge på ejendomsobligationer, som ingen ville købe. Jørgen Brændstrup tog tilhørerne i retten med tilbage til de glade dage i 2005 og 2006, da ejendomspriserne og københavnernes sult efter boliger kun kunne tænkes at gå én vej, nemlig opad: »Der var ikke noget, der gav os anledning til panderynker,« forklarede Jørgen Brændstrup. Amagerbanken finansierede projektet med 180 mio. kroner, som skulle sælges som ejendomsobligationer til bankens kunder og samarbejdspartnere.  Men salget fejlede, da det blev skudt i gang efter sommerferien i 2006, og det skyldtes ifølge Jørgen Brændstrup en avisartikel i Børsen, hvor ejendomsbranchens enfant terrible, Lars Wismann, advarede potentielle investorer mod ejendomsobligationer, som han betegnede som junkbonds: »Man skal simpelthen holde sig fra dem,« sagde Lars Wismann, som ikke brød sig om projekter, hvor udbyderen malker projektet fra start og tager hele chancen for gevinst, som han udtrykte det. Investorerne lyttede til ham, og Amagerbanken fik kun solgt obligationer for 30 mio. kr. mod forventet 180 mio. kr. Heller ikke salget af ledige lejligheder kom der skred i. Amagerbanken og Jens Schaumann forsøgte forgæves at relancere projektet i påsken 2007, inden de i sommeren samme år måtte indse, at ejendomsmarkedet endegyldigt var brudt sammen.  Måske for at nedgøre Lars Wismanns person og antyde et hævnmotiv oplyste Jørgen Brændstrup i retten, at Lars Wismann har haft en personalesag under sin tidligere ansættelse i det hedengangne ejendomsselskab Keops, hvor Jens Schaumann sad i ledelsen. Lars Wismann erklærer sig i dag glad for, at han advarede investorerne imod Østerfælled og oplyser til Berlingske efter retsmødet, at han blev fyret fra Keops i strid med ligebehandlingsloven, da han ønskede at holde forældreorlov. »DJØF forhandlede et forlig på mine vegne, og det blev dyrt for Keops, da jeg tjente 100.000 kr. om måneden og rejste krav om 18 måneders fratrædelse,« siger han. Jørgen Brændstrup og Amagerbanken havde støttet sig til en stribe andre rådgivere, som var mere positive over for projektet, herunder kendte navne fra de gyldne år op til finanskrisen som ejendomsmægler­parret Peter Norvig og Hanne Nørrisgaard og Stein Baggers ekshustru Anette Uttenthal, der som ejendomsmægler var specialist i ejerlejligheder på Østerbro. Også en af advokatfirmaet Plesners ejendomsspecialister Peer Meisner havde rådgivet om projektet. Analyser af boligmarkedet i København fra Hovedstadsrådet og daværende nationalbankdirektør Nils Bernsteins afvisning af nogen fare for en boligboble fik også Amagerbankens ledelse til at tro på projektet.  Retssagens mange habitklædte advokater døjede dagen igennem med varmen i retslokalet, og der udviklede sig et stille slag mellem dem, der svedte, og dem, herunder Berlingskes udsendte, der sad i træk, om åbning af døre og vinduer. Til sidst skar retsformand Søren Holm Seerup, som går for at være noget excentrisk, igennem: »Pressen må acceptere at arbejde under ubehagelige klimatiske forhold,« tordnede han. Så var den sag på plads! I 2008 solgte Jens Schaumann Østerfælled Torv til rigmændene Hans Henrik Palm, Henrik Ørbekker og Olav Damkiær-Lassen i en handel, som Amagerbanken var med til at finansiere. Palm og Ørbekker er i dag konkurs, det samme er Schaumanns koncern. Efter Jørgen Brændstrup og bestyrelsesformand N.E. Nielsens fratræden i 2010 afskrev bankens nye ledelse flere hundrede millioner kroner på Østerfælled Torv. Ejendommen blev til en svensk virksomhed for 1,1 mia. kr. i 2012.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saa-fik-vi-endelig-en-forklaring-fra-amagerbankens-tavse-mand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/140569/13312865-14busamagerbanken-br-ndstrujpg.jpeg",
            "publication_time": "Fredag d. 13. maj 2016, kl. 21.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}