{
    "version": "1.0",
    "document": {
        "id": 21692,
        "title": "Så meget dyrere er det blevet at bruge af din friværdi. Der er specielt to ting, du skal være opmærksom på",
        "content": "Renten er steget, og det gør det dyrere for danskerne at låne penge. Det gælder også for de mange tusinde danskere, som nærmer sig pensionsalderen. De bliver i høj grad ramt af den højere rente, hvis de ønsker at bruge af den store friværdi, som der er i huset. Det er det, som populært kaldes nedsparingslån, som kan være en vigtig del af en plan for at bruge formuen,når man kommer dertil i livet. Med et nedsparingslån kan man blive i huset og alligevel bruge af den formue, som friværdien udgør. Men det har naturligt nok sin pris. For blot få år siden var det næsten gratis at lave den øvelse, fordi renten var tæt på nul. Men i dag ser det noget anderledes ud. Beregninger, som Nykredit har foretaget for Berlingske, viser, hvor meget dyrere det er blevet. For tre år siden kostede det 1.207 kroner om måneden efter skat at låne en million kroner. Det er, hvis der er tale om et fastforrentet lån med 30 års afdragsfrihed. Prisen på det lån er i dag steget til 3.426 kroner om måneden efter skat. Eller en stigning på 2.219 kroner hver måned efter skat. Det svarer til en stigning på 184 procent.Eller næsten en tredobling. »Det at låne i boligen er ikke gratis, og med de seneste års rentestigninger er det kun blevet dyrere,« siger privatøkonom og formueekspert i Nykredit Jeanette Kølbek. Tal fraDanmarks Statistikviser, at det bestemt ikke er småbeløb, som danskerne kan gå ud og belåne. Rigtig mange boligejere er millionærer i mursten. De seneste ni år er friværdierne i gennemsnit steget med 450.000 kroner i hele landet. For hovedstadsområdet er friværdierne i gennemsnit steget med 570.000 kroner. Det er fra 2014 til 2022. Jeanette Kølbek påpeger, at den højere rente sætter en lidt ny dagsorden med nedsparingslånene, og der er specielt to ting, man skal tænke på, inden man går i gang. Jeanette Kølbek påpeger samtidig, at det ikke er alderen, som er afgørende for, om man kan få et nedsparingslån. Det er størrelsen af ens friværdi, og om man er i stand til at betale renter og bidrag på lånet. Som udgangspunkt kan man belåne op til 60 procent af friværdien. Normalt, når man skal ud og låne til en ejerbolig, kan man få realkreditlån på op til 80 procent af boligens værdi. »For at sikre, at blandt andet pensionister skal kunne »spise af murstenene«, gælder der ofte lidt lempeligere kreditregler. Det er selvfølgelig individuelt, hvordan kreditreglerne er i hver bank eller realkreditinstitut, men ofte ser man på, om pensionisten økonomisk er i stand til at betale rente og bidrag i lånets løbetid,« siger Jeanette Kølbek og påpeger dermed, at afdraget udelades af beregningerne for, hvor meget man kan låne. Jeanette Kølbek understreger, at det er vigtigt at se på, hvornår i ens pensionisttilværelse man eventuelt begynder at bruge af friværdien. Som tidligere beskrevet på Berlingskehar hun opstillet en nedsparingsplan på fire punkter. I første omgang skal man tage fat i de livsvarige pensioner, hvis man har sådan nogle. Dernæst skal man tage fat i den frie opsparing efterfulgt af andre pensioner, man har. Først som det sidste og fjerde punkt skal man begynde at bruge af friværdien. Groft sagt kan man sige, at udgangspunktet er, at man først begynder at bruge murstenene, når alle andre penge er brugt. Herefter kan lån i friværdien bruges, hvis man har brug for penge til eksempelvis at betale for en ekstra ferie med børnebørnene eller andet forbrug. Samtidig er der også mange, som bruger et nedsparingslån til at give arven videre til børnene som gaver med de beløb, man kan give hvert år skattefrit. Dermed kan forældrene give noget af arven videre, mens de stadig er i live. Jeanette Kølbek fremhæver, at hvis man ønsker at tilgodese næste generation, giver et lån i boligen mulighed for at give arveforskud. På den måde kan man give lidt af friværdien videre med det, Jeanette Kølbek kalder en varm hånd i stedet for en kold hånd. Men hun understreger, at der er en ting, man skal holde sig for øje, inden man går i gang med at belåne ens friværdi. Det er spørgsmålet om lånets størrelse.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men Jeanette Kølbek fremhæver, at inden man går i gang med at lave et nedsparingslån, skal man være opmærksom på, at det ikke er små beløb, man skal låne. »Når man tager et lån i boligen, betaler man et oprettelsesgebyr til eksempelvis banken og realkreditinstituttet samt en tinglysningsafgift til staten. Derfor giver det økonomisk ikke mening at optage nogle små lån i boligen, men i stedet lave et større lån, så man undgår at betale oprettelsesgebyr og tinglysningsafgift for mange gange,« siger Jeanette Kølbek. Hun påpeger samtidig, at med de kraftigt stigende boligpriser i nogle dele af landet er nogle kommet op på at have friværdier på ti millioner kroner og måske derover. Det giver muligheden for at låne rigtig mange millioner til nedsparing, men det skal man være varsom med, fordi det giver store rentebetalinger. I så fald er det vigtigt at have nogle pensionsindtægter, der kan betale renter og bidrag på lånet. Ellers er konsekvensen, at man kan risikere at skulle sælge boligen. FAKTASådan kan du bruge af friværdienDer findes et bredt udvalg af låntyper, når du vælger et nedsparingslån. Det kan eksempelvis være et realkreditlån eller banklån. Det er individuelt, hvilken låntype der er bedst for dig.Nedenfor er en kort beskrivelse af de låntyper, der oftest anvendes som nedsparingslån.Eksempel – realkreditlånFastforrentet lånEt lån med fast rente i op til 30 år. Det giver tryghed og sikkerhed for, at din rente ikke ændrer sig, så længe du har lånet.Rentetilpasningslån/flekslånEt lån med variabel rente i op til 30 år. Renten reguleres eksempelvis hver halve, tredje eller femte år. Det er giver typisk en lav rente, som kan ændre sig med intervaller.De fleste realkreditinstitutter i Danmark tilbyder op til 30 års afdragsfrihed på et udvalg af deres realkreditlån.På et realkreditlån betaler du rente og bidrag.Eksempel – banklånPrioritetslånEt prioritetslån løber typisk i op til 30 år. Til prioritetslånet medfølger en indlånskonto, der giver en tilnærmelsesvis tilsvarende rente.Tidligere har der været flere variationer af prioritetslånet, hvori nogen kan have haft et prioritetslån og indlånskonto med identisk rente.Banklån med realkreditlignende vilkårEt boliglån med variabel rente i op til 30 år. Renten ændrer sig typisk hver tredje måned, men kan i nogle banker låses for en længere periode, for eksempel seks måneder eller 12 måneder.De fleste banker tilbyder op til ti års afdragsfrihed på et udvalg af deres prioritetslån og banklån med realkreditlignende vilkår.FOLD UD Der findes et bredt udvalg af låntyper, når du vælger et nedsparingslån. Det kan eksempelvis være et realkreditlån eller banklån. Det er individuelt, hvilken låntype der er bedst for dig. Nedenfor er en kort beskrivelse af de låntyper, der oftest anvendes som nedsparingslån. Eksempel – realkreditlån Fastforrentet lån Et lån med fast rente i op til 30 år. Det giver tryghed og sikkerhed for, at din rente ikke ændrer sig, så længe du har lånet. Rentetilpasningslån/flekslån Et lån med variabel rente i op til 30 år. Renten reguleres eksempelvis hver halve, tredje eller femte år. Det er giver typisk en lav rente, som kan ændre sig med intervaller. De fleste realkreditinstitutter i Danmark tilbyder op til 30 års afdragsfrihed på et udvalg af deres realkreditlån. På et realkreditlån betaler du rente og bidrag. Eksempel – banklån Prioritetslån Et prioritetslån løber typisk i op til 30 år. Til prioritetslånet medfølger en indlånskonto, der giver en tilnærmelsesvis tilsvarende rente. Tidligere har der været flere variationer af prioritetslånet, hvori nogen kan have haft et prioritetslån og indlånskonto med identisk rente. Banklån med realkreditlignende vilkår Et boliglån med variabel rente i op til 30 år. Renten ændrer sig typisk hver tredje måned, men kan i nogle banker låses for en længere periode, for eksempel seks måneder eller 12 måneder. De fleste banker tilbyder op til ti års afdragsfrihed på et udvalg af deres prioritetslån og banklån med realkreditlignende vilkår.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/saa-meget-dyrere-er-det-blevet-at-bruge-af-din-frivaerdi-der-er-specielt",
            "image_url": null,
            "publication_time": "Tirsdag d. 13. februar 2024, kl. 13.45",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}