{
    "version": "1.0",
    "document": {
        "id": 17853,
        "title": "Så længe kan ny narkotest spore hash",
        "content": "Har man indtaget hash, skal man forvente, at det kan spores i kroppen af politiets nye narkometer i op til et døgn. Det fastslår professor, dr. med. Kristian Linnet, Retskemisk Institut, Rigshospitalet. Københavns Politi foretog torsdag en razzia på Pusherstreet, hvor man anvendte en ny narkotest til kontrol af euforiserende stoffer hos bilister. 350 køretøjer blev standset, og 24 bilister blev testet positive på narkometret. For nogle af de 24 bilister kan det gælde, at det var et døgn siden, de havde røget hash. Spor efter stoffet forsvinder nemlig ikke lige med det første, forklarer Kristian Linnet. - Er der tale om personer, der kun ryger sjældent eller lejlighedsvist, så er der tale om et vist antal timer, siger Kristian Linnet. Hvor mange timer afhænger af stofmængden. - Men tommelfingerreglen er et døgn efter indtagelse af hash, siger professoren. For faste hashrygere, vil stoffet ifølge Kristian Linnet, kunne spores i flere døgn eller uger, efter man har røget. Københavns Politis nye våben mod narkohandlen er et narkometer, der ud fra en spytprøve kan afgøre, om en person har indtaget op til syv former for narkotiske stoffer. I den forbindelse er der fastsat en bagatelgrænse for niveauet af stoffer i kroppen på 0.001 milligram per kilo - hvilket i praksis er lig med en nultolerance. De 24 bilister, der torsdag blev testet positive med narkometret, fik efterfølgende udtaget blodprøver, der er det juridiske bevis for, om bilisterne er påvirket eller ej. Viser også blodprøverne positivt resultat, falder hammeren øjeblikkeligt i form af en bøde og en ubetinget frakendelse af kørekortet i tre år. - Vi beviste med gårsdagens aktion, at det ikke er uden stor risiko at tage til Pusherstreet og købe eller ryge hash. På den måde ønsker vi at ramme først sælgerne af hashen og dermed også leverandørerne af hashen, siger vicepolitiinspektør Poul Kjeldsen, Københavns Politi. Narkometret har kun været i brug en måneds tid, men politiet har stor tiltro til redskabets præcision. - I oktober foretog vi 90 test med narkometret, og vi fik et positivt resultat for 40 af dem. De efterfølgende blodprøver viser, at 39 havde stoffer i blodet. Så vi har stor tiltro til narkometret, siger Poul Kjeldsen. Narkometret har været indført som et pilotprojekt i Københavns Politi, men forventningen er, at det vil blive udbredt til alle landets politikredse.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/saa-laenge-kan-ny-narkotest-spore-hash",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/594772/5775415-en-joint-behver-ikke-at-koste-krekortet.jpg",
            "publication_time": "Fredag d. 02. november 2012, kl. 14.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}