{
    "version": "1.0",
    "document": {
        "id": 20864,
        "title": "Sådan reagerer verden på briternes exit",
        "content": "I aftes skete det, somStorbritannien har kæmpet for i flere år, da landet endeligt kunne erklære sig fri af EU-medlemskabet. Briternes exit blev fejret af Brexit-tilhængere på blandt andet Parliament Square i det centrale London med viftende Union Jacks og til tonerne af Queens »We Are The Champions«. Nigel Farage, der som leder af UK Independence Party i flere år har kæmpet for Storbritanniens uafhængighed, var en af talerne. Han udtrykte tidligere på aftenen sin glæde på Twitter med et storsmilende billede og ordene: »Varmer op til i aften. Skål«.  Warming up for later. Cheers!pic.twitter.com/hN1zGHzL5R Efter at klokken i London havde slået 23, og Storbritannien dermed var ude af Unionen, delte premierminister Boris Johnson sit syn på landets fremtid uden for EU. »I aften har vi forladt EU – et ekstraordinært vendepunkt i dette lands historie. Lad os samle os for at få mest muligt ud af de muligheder, Brexit giver – lad os slippe hele Storbritanniens potentiale løs,« skrev Boris Johnson.  Tonight we have left the EU - an extraordinary turning point in the life of this country. Let us come together now to make the most of all the opportunities Brexit will bring - and let’s unleash the potential of the whole UK. Ikke alle briter er lige fortrøstningsfulde og lykkelige for, at Storbritannien er ude af EU. »Blot for at minde alle om, at de seneste tre år var den nemme, relativt smertefrie del. Nu begynder den svære del,« lyder det fra den britiske skuespiller og komiker David Schneider.  Just to remind everyone that the last three and a half years was the easy, relatively painless bit. Now the hard part begins.#Brexit Som kommentar til BBC Radio 4s konstatering »Storbritannien er ikke længere medlem af Den Europæiske Union«, skriver den britiske komiker og forfatter David Baddiel: »Fuck, det lyder dystert, når man siger det på den måde.«  Fuck it looks bleak when you just say it.https://t.co/H0nsh7TNRi Også i Danmark udtrykker politikere deres skuffelse over briternes exit og glæden ved selv at kunne kalde sig et EU-land. »Brexit er en realitet. Det er deres valg og nu er det et vilkår. Men verden har brug for mere samarbejde – ikke mindre. Klima, migration og rettigheder. Valget er simpelt. Skal vi ordne det sammen eller hver for sig? For mig er svaret klart,« skriver den radikale politiske leder, Morten Østergaard.  Brexit er en realitet. Det er deres valg og nu er det et vilkår. Men verden har brug for mere samarbejde - ikke mindre. Klima, migration og rettigheder. Valget er simpelt. Skal vi ordne det sammen er hver for sig?For mig er svaret klarthttps://t.co/zTqqfxLOnn »Lige om lidt forlader UK det europæiske fællesskab. Så uforståeligt og helt, helt forkert. For dem og os. Styrke vokser ud af fællesskab – ikke isolation. Derfor har det europæiske samarbejde aldrig været vigtigere,« lyder det fra Enhedslistens afgående leder, Uffe Elbæk på Twitter.  Lige om lidt forlader UK det europæiske fællesskab. Så uforståeligt og helt, helt forkert. For dem og os. Styrke vokser ud af fællesskab - ikke isolation. Derfor har det europæiske samarbejde aldrig været vigtigere. Her endnu et vigtigt perspektiv.#dkpolhttps://t.co/Z4CFndWPtV EUs konkurrencekommissær, Margrethe Vestager, udtrykker ligeledes skuffelse på Twitter: »Det vil tage tid, før vi kommer os over sorgen over bruddet og vores mere analytiske hjerner igen tager over. Tak for samarbejdet, venskabet vil vare ved,« skriver hun.  Memories of great times with my colleagues@JHillEU&@JulianBKing.#Brexitwill leave a huge void. It will take time before we recover from the sorrow of the break-up and let our more analytical brain take over again. Thank you for working together, the friendship will remain.pic.twitter.com/bAagQ1DK7l Formanden for Europa-kommissionen, Ursula von der Leyen, er dog optimistisk over den kommende tid for EU. »De seneste par år har bragt os tættere sammen – som nationer, institutioner og som mennesker. Det har fået os til at huske på, hvor meget stærkere vi er, når vi er sammen. Dagen i dag markerer et nyt EU, og vi er engagerede i at spille vores rolle i den,« skriver hun.  The last few years have brought us closer together - as nations, as institutions and as people. They have reminded us how much stronger we are when we're together.Today marks a new dawn for  and we are committed to playing our part.Read our op-edhttps://t.co/5Nbvo97QSgpic.twitter.com/TX2KJIkuZR Trods det britiske exit vil London fortsat være en europæisk, multikulturel storby, forsikrer byens borgmester, Sadiq Khan: »Beboere i London, hvis I synes, det er hårdt i dag, så husk dette: I morgen vil I vågne op i en europæisk by, hvor der bliver talt hundredvis af sprog, og hvor alle racer, religioner, klasser, lande og kulturer er repræsenteret. London vil altid være europæisk, og London vil altid være åben.«  Londoners, if you’re struggling today, remember this:Tomorrow you’ll wake up in a European city, where hundreds of languages are spoken and every race, religion, class, country and culture are represented. London will always be European, and London will always be open.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/saadan-reagerer-verden-paa-briternes-exit-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/125/1255418/23332534-britain-eumarch.jpg",
            "publication_time": "Lørdag d. 01. februar 2020, kl. 09.55",
            "author": "Frederikke Palmu Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}