{
    "version": "1.0",
    "document": {
        "id": 13275,
        "title": "Sådan gør internettet virksomheder til medier",
        "content": "Det er ikke hverdagskost for det ærværdige Harvard Business Review at kalde noget en revolution, men det bastante prædikat tilfaldt ikke desto mindre disciplinen content marketing for nylig. Fordi ni ud af ti amerikanske konsumervirksomheder efterhånden bruger det. Content marketing går ud på, at virksomheden bliver et medie i sin egen ret. Hvor der produceres indhold, det vil sige information, historier, underholdning, direkte til kunderne, uden om de traditionelle medier, og altid med salg for øje. Men egentlig er revolutionen snarere at finde i Danmark end USA, mener Signe Damgaard Jepsen, der sammen med forfatterkollegaen Joakim Ditlev netop har udgivet den første danske bog om content marketing. »Det er lige nu, rigtig mange marketingfolk i Danmark kaster sig over content marketing. I USA har det været kendt i en årrække og er mere udbredt end herhjemme.«  Disciplinen i sig selv er ikke ny, et klassisk dansk eksempel er Karolines Kogebøger. Forskellen i dag er, som med så meget andet, internettet. I kogebogsdagene var det en bekostelig øvelse, i dag kan det skaleres på en langt mere effektiv facon, forklarer Signe Damgaard Jepsen: »Det digitale har jo ændret spillereglerne og bliver ved med at gøre det. Vi er i en overgangsfase over i et stadig mere digitalt medieunivers, og her er der helt nye muligheder for at komme i direkte dialog med kunderne.« En af drivkræfterne i udviklingen er Google, som over 75 procent af forbrugerne anvender som en del af købsbeslutningen, ifølge flere amerikanske undersøgelser. Men det er sin sag at havne øverst i søgeresultaterne, fordi Googles algoritmer søger efter godt og relevant indhold, for at give sine kunder den bedste service. Dermed har virksomhederne fået et vægtigt incitament til at producere kvalitetsindhold til de digitale platforme.  I Danmark er Aarstiderne.com langt fremme på området. Herfra flyder der en lind strøm af indhold som opskrifter, kogebøger, leksika og instruktioner ud på alle platforme. »For os er markedet samtaler mellem mennesker. Vi skal være derude og deltage i samtalerne. Det gør os troværdige og kunderne velinformerede, hvilket er vigtigt, når man sælger mad, kunderne ikke kan tage og føle på inden, der klikkes køb,« fortæller Philip Thestrup, direktør for kunderelationer. Strategien har ikke medført nogen stor kommunikationsafdeling: En tredjedel af samtlige medarbejdere er på den ene eller anden måde involveret i indholdsproduktion.  Det er ikke kun detailvirksomheder, der benytter sig af content marketing. Den århusianske softwarevirksomhed CLC bio har etableret sit eget slagkraftige medie ved hjælp af indhold og databehandling. CLC bios software hjælper med kortlægning af genstrukturer, som er grundlaget for forskning i en række brancher. »Vores produkt kan bruges af mange forskellige målgrupper, og vi sørger for at forme budskaberne afhængigt af målgrupperne. Det lyder som logik for perlehøns, men det virker. Vi skærer alt bullshit væk og leverer troværdig information,« forklarer kommunikationschef Lasse Görlitz. CLC bios månedlige nyhedsbrev har 70.000 modtagere, hvilket er 50 procent mere, end det største medie inden for branchen, GenomeWeb, kan mønstre. Derudover kører firmaet regelmæssigt målrettede kampagner på ned til 30 modtagere, baseret på de mange data, man konstant indsamler om kundernes arbejde og interesser. »Vores erfaringer viser klart, at jo mere vi ved om en modtager, jo højere er »conversion rate«, det vil sige ønskede handlinger som tilmelding til nyhedsbrev eller et salg,« forklarer Lasse Görlitz. Men virker denne revolution så, når det kommer til stykket? Det strides eksperterne om. Der findes adskillige undersøgelser, der påpeger de kontante fordele ved content marketing, men også analyser, der peger i den anden retning, som en nylig fra amerikanske Nielsen, hvor traditionel PR viste sig langt mere effektiv end content marketing. Altså at kommunikation via traditionelle medier var mere effektivt, troværdigt, end gennem egne kanaler med eget indhold. Signe Damgaard Jepsen genkender billedet: »Det er et meget stridsomt emne, hvad der virker og ikke virker. Så længe virksomhederne producerer kvalitetsindhold, der er unikt og relevant for brugeren, vil det også få troværdighed. Desuden betyder den teknologiske infrastruktur, at mulighederne for at måle effekt er langt bedre, både hvad angår opmærksomhed og salg.« Hos Aarstiderne er man da også allerede i stand til at måle effekten af visse aktiviteter, fortæller Philip Testrup. »Vi har langt flere modtagere af vores nyhedsbrev, end vi har kunder, men vi kan se, at en vis procentdel regelmæssigt bliver til kunder. Eller når vi lægger en ny video ud, påvirker det som regel salget. Men man ved aldrig, hvad der kan ske, når man lægger noget indhold ud, hvad reaktionen bliver. Du kan ikke selv styre det. Sådan er nettet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saadan-goer-internettet-virksomheder-til-medier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/197711/7513996-18busrstiderjpg.jpeg",
            "publication_time": "Torsdag d. 17. juli 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}