{
    "version": "1.0",
    "document": {
        "id": 11759,
        "title": "Sådan stemmer de danske boligejere",
        "content": "Hvis det stod til flertallet af de danske boligejere, vil et Folketingsvalg udløse en klar sejr til blå blok. Især Venstre har udsigt til at høste mange stemmer blandt de dansker, der har placeret formuen i mursten. Ejendomsmæglerkæden Nybolig har foretaget en spørgeskemaundersøgelse blandt 1.100 boligejere, som har handlet bolig via Nybolig de sidste tre måneder. Hele 23,1 procent af de adspurgte peger på Venstre som det parti, de vil sætte deres kryds ved.  Også Dansk Folkeparti trækker en del stemmer blandt de danske boligejere (16,7 procent), mens SF kun har udsigt til at få 3,1 procent af krydserne. Samlet står blå blok til at få 54,4 pct. af stemmerne, mens rød blok må nøjes med 31 pct.  De sidste 14,6 pct. har enten undladt at stemme, stemt blankt eller har ikke stemmeret.  Dermed kan statsminister Lars Løkke Rasmussen (V) ånde lettet op, når han skal præsentere fremtidens boligskatter, skriver Nybolig i en pressemeddelelse. Artiklen fortsætter under grafikken  »De fleste af boligejerne er ikke bare borgerlige, når vi spørger dem, de er faktisk også gladest for regeringspartiet Venstre, som er det klart største parti i vores måling med 23,1 pct. af stemmerne, og det er jo ganske overraskende i forhold til, hvordan det gik ved sidste valg, hvor vælgerne gav dem en regulær lussing,« siger Thomas Hovgaard, presseansvarlig i Nybolig. Han mener, at det giver regeringen en fordel, når den kommende boligpakke skal forhandles på plads.»Når man skal fremlægge et forslag til nye boligskatter, som i deres udgangspunkt sikkert vil være blå, er det jo alt andet lige en fordel, at flertallet af dem, som vil blive påvirket af ens politik, grundlæggende deler holdning med en selv,« siger Thomas Hovgaard. På tredjepladsen over partier med flest vælgere blandt boligejerne ligger Socialdemokratiet med 14,5 procent af stemmerne. Liberal Alliance står til at få 9,6 procent, mens Det radikale Venstre vil få 5,9 procent og Konservative 4,6 procent.  Malurten i bægeret for statsministeren er Liberal Alliance og Konservative, som tilsammen har 15 pct. af stemmerne, og de er jo notorisk i mod en stigning i boligskatterne, påpeger Thomas Hovgaard.  Der er længst mellem stemmerne på venstrefløjen. Mens SF ligger i bund hos boligejerne, følger Altarnativet trop med 3,7 procent og Enhedslisten med 4,3 procent, viser undersøgelsen fra Nybolig, som er foretaget i perioden juli til september 2016.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/saadan-stemmer-de-danske-boligejere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/149270/15279842-boligejere.jpg",
            "publication_time": "Mandag d. 31. oktober 2016, kl. 11.30",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}