{
    "version": "1.0",
    "document": {
        "id": 21792,
        "title": "Sådan fik formueeksperten styr på sin egen klatpension. Nu kommer hun med køreplan til tusinder af andre danskere",
        "content": "Mange tusinde danskere har en mindre pension fra et tidligere job, som de har glemt alt om. Den risikerer derfor at forsvinde i gebyrer over årene. Det er en problemstilling, som formueekspert og privatøkonom i Nykredit Jeanette Kølbek arbejder med og rådgiver om, men samtidig en situation, hun selv har stået i. Hun havde en klatpension fra et tidligere studenterjob, og da hun pludselig opdagede den, havde gebyrerne på ordningen spist hele afkastet, og opsparingen var skrumpet i værdi. Hun har derfor nogle klare råd til danskerne om, hvordan de slipper af med klatpensionerne. Ikke mindst de mange tusinde danskere, der har en mindre pension fra et tidligere studenterjob, de efterfølgende har glemt alt om. Jeanette Kølbeks studenterjob foregik på en tankstation. »Pengene skulle selvfølgelig bruges til at betale for studielivet, og alt hvad det indebærer. Det sidste, jeg tænkte på på daværende tidspunkt, var en pensionsopsparing,« siger Jeanette Kølbek, der blev irriteret, da hun fandt ud af, at en del af hendes løn skulle gå til pension. »Jeg kan huske, at jeg ringede til lønadministrationen for at få slettet den pensionsopsparing. Den havde jeg ikke bedt om. Jeg ville jo hellere have dem ud til forbrug. Det var selvfølgelig ikke en mulighed, så jeg fortrængte det og tænkte ikke videre over det,« siger Jeanette Kølbek. Efter endt studie fik hun job i den finansielle verden og fandt via portalen Pensionsinfo ud af, at hun havde en mindre pensionsordning, hun ikke længere betalte ind til. I første omgang gjorde hundog ikke noget ved det. »Efter et års tid genbesøgte jeg min pensionsinfo og så, at min pensionsopsparing nu havde en værdi af 16.529 kroner. Altså var den cirka 500 kroner mindre værd, end da jeg stoppede i studiejobbet,« siger Jeanette Kølbek, der fik sig en overraskelse, da hun dykkede ned i de tal, som pensionsselskabet havde sendt. Da Jeanette Kølbek fik job i den finansielle sektor, åbnede hun Pensionsinfo og fandt ud af, at hun havde en lille pensionsopsparing, der ikke blev betalt ind på. Men hun tænkte i første omgang ikke på, at der kunne være nogle relativt høje omkostninger på en sådan lille ordning,Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Her fremgik det, at alt afkast fra investeringer i aktier og obligationer var spist op af administrationsgebyr – og mere til. Og det skal understreges, at der havde været positivt afkast i den periode, så nedgangen skyldes ikke negativt afkast,« siger Jeanette Kølbek. Tal fraForsikring & Pension viser,at der findes 600.000 mindre pensionsordninger, som kan betegnes som klatpensioner. Det er naturligt nok ærgerligt, at ens opsparing på den måde kan ende med at blive mindre værd. Og man kan ikke nødvendigvis forvente, at banken eller pensionsselskabet giver en besked om, at man har en klatpension, selvom det kan ske. Man er nødt til selv at få styr på det, og Jeanette Kølbek råder derfor alle til ved jobskifte at få styr på, om de har en klatpension. Og det gælder alle job. Ikke mindst de mange tusinde unge danskere, der har haft studenterjob, mens de læste. Selvom man ikke umiddelbart regner med det, er der pensionsordninger forbundet med rigtigt mange studenterjob i dag. Hun råder derfor til at gå frem via følgende punkter, som hun også selv har fulgt. Der er nogle fælder undervejs, man skal passe på. Herefter kommer den sidste del, som også er den nemmeste. »Når man på et oplyst grundlag kan træffe en beslutning om at flytte pensionsordningen, giver man banken, pensionskassen eller pensionsselskabet, der skal modtage pensionsordningen, besked om at lave en anmodning om overførsel,« siger Jeanette Kølbek. Hun påpeger, at man som kunde skal underskrive anmodningen om overførsel. Herefter forløber overførslen automatisk uden involvering af kunden.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/saadan-fik-formueeksperten-styr-paa-sin-egen-klatpension-nu-kommer-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1772294/24654249-privatkonom-og-formueekspert-fra-nykredt-jeanette.jpg",
            "publication_time": "Søndag d. 10. marts 2024, kl. 10.18",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}