{
    "version": "1.0",
    "document": {
        "id": 12002,
        "title": "Sådan får du masser af sjov med børnene i Algarve",
        "content": "Zoomarine byder på en vifte af oplevelser med hav og vand som tema: shows med delfiner, søløver og sæler samt akvarium, vandrutsjebaner og swimmingpools. Hertil kommer karruseller, pariserhjul og et område med fugle. Højdepunktet er delfinshowet, som man kan betragte fra solafskærmede tilskuerpladser, hvor publikum opvarmes af en entertainer, der får alle til at synge og lave bølge på kommando. Hvad:Zoomarine temaparkHvor: Vest for AlbufeiraHvor meget: Fra 19 euro (143 kr.) Delfinshowet er det helt store tiløbsstykke i Zoomarine-parken.Fold sammenLæs mereFoto: Birgitte Bregnedal. Slide & Splash er en af mange aquaparker i Algarve. Parken er den største i Portugal, og blandt de største i Europa, og har budt på sjov for vandhunde i 30 år. 10 minutter før åbningen er der lange køer, men vi kommer hurtigt ind i parken, hvor begejstrede hvin og vandsprøjt fylder luften. Den portugisiske del af gæsterne har medbragt køletasker og madkurve. Et klogt valg, for udvalget af mad er ikke imponerende. Det er udbuddet af vandrutsjebaner derimod. Grundet højsæsonen er der kø alle steder, men mest ved dem, der kræver baderinge, og så ved årets nyhed, The Big Wave, hvor fire personer sidder sammen i en kloning mellem en gummibåd og en badering, der kommer op i høj fart med kilden i maven og kåde hvin. De øvrige nedfarter har køer på omkring 15 minutter, men man kan heldigvis blive tør i ventetiden, og så er det af sted til næste nedfart og nedkøling. Aquaparker er sjove for alle aldre og bestemt ventetiden værd. Hvad:Slide & SplashHvor: Mellem Albufeira og LagosHvor meget: Fra 19 euro (143 kr.) til 27 euro (203 kr.)  Lagos er en charmerende by med en bykerne omgivet af en høj bymur som værn mod fortidens pirater og fjendtlige flåder – dengang hvor Lagos var hovedby i Algarve-regionen. Gåturen langs bymuren er en rejse tilbage i tiden, og inden for murene er gaderne smalle og uregelmæssige med belægning i smukke, varierede mønstre. Lagos er lige til at gå på opdagelse i for store og små. Butikkerne er unikke med personlige præg, og et stort udvalg af caféer indbyder til en pause. Her kan du slå dig ned på en café specialiseret i friskpressede juicer og indsnuse den tilbagelænede stemning i Lagos. Hvad: Bymuren om bykernenHvor: Lagos vest for Albufeira Lagos er gammel og charmerende, og turen langs bymuren er oplagt, når byen skal udforskes.Fold sammenLæs mereFoto: Birgitte Bregnedal. På toppen af byen Silves ligger den bedst bevarede borg fra maurernes tid i Portugal. Sydfra ser du straks den rødbrune borg, der rager højt op over byens hvide huse. På vej op til borgen passerer du bymuren, der som borgen har beskyttet Silves. For over 800 år siden var Silves maurernes sidste bastion i Portugal, og borgen består af 11 tårne og tykke mure, der omkranser et areal på 12.000 kvm. Murene er bygget af sandsten, ler, sand, kalk og grus, der tilsammen giver den rødbrune farve. På borgmuren er der skydeskår, hvor man i mellemrummene kan få en unik udsigt over landskabet. Borgen har en café omgivet af nerier, der blomstrer om kap i et lyserødt flor. Hvad:Borgen i SilvesHvor: 15 km vest for AlbufeiraHvor meget: Fra 1,4 euro (10,5 kr.)  Cabo de São Vicente betyder verdens ende og er Europas sydvestligste punkt. Det føles som verdens ende at stå ved fyret og skue ud over Atlanterhavet, hvor den nordamerikanske kyst er næste stop. At stå her giver en fornemmelse af den uvished, som de opdagelsesrejsende fra Portugal kastede sig ud i, da de forlod fastlandet på opdagelse efter nye kolonier. Vinden hærger, så kun lavtvoksende planter overlever i det barske landskab. Bygningerne omkring fyret ligger ensomt herude, hvor vi parkerer langs vejen. Det her forblæste hjørne af Europa tiltrækker en del turister, men kun tre til fire boder med snacks. Den ene af boderne reklamerer med den sidste grillpølse inden Amerika: ’Letzte Bratwurst vor Amerika’.  Cabo de São Vicente indgår i mange dagsture for turister, men med børn er det et godt alternativ selv at køre hertil i lejebil og kombinere turen med en frokost i Sagres og delfinsafari fra havnen i Sagres. Hvad:Cabo de São VicenteHvor: Sydvestligste hjørne af Portugal og Europa ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/saadan-faar-du-masser-af-sjov-med-boernene-i-algarve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/156541/18148696-02rejalgarve-114532jpg.jpeg",
            "publication_time": "Tirsdag d. 15. august 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}