{
    "version": "1.0",
    "document": {
        "id": 20559,
        "title": "Sådan holder vi på danske arbejdspladser",
        "content": "For at holde på arbejdspladserne, skal alle have en uddannelse. Ikke bare de unge, men også de mange svagt uddannede voksne, der enten er uden arbejde eller hænger på yderkanten af beskæftigelsen. Og det skal være uddannelser, der dækker de konkurrerende virksomheders behov. Og så må den offentlige sektor ikke lægge beslag på en større del af arbejdsstyrken, end den gør nu. Meningen med at sikre alle en relevant uddannelse er så, at der er et job at bruge evnerne på. Derfor skal vi kunne tilbyde job til alle kvalificerede. Her er det vigtigt at huske, at tre uf af fire i arbejdsstyrken er faglærte eller ufaglærte. Om ti år vil to ud af tre stadig være det. Derfor er skal vi fortsat satser på at bevare og øge industriproduktionen - ved at sikre rigtige rammevilkår. Et af de vigtigste rammevilkår er et innovativt miljø. Derfor skal vi øge investeringerne i forskning. For selv om de fleste forskningsmæssige gennembrud sker i udlandet, skal vi også selv være med i toppen af forskningsverdenen. For det første, fordi det er grundlaget for at kunne hente og tilpasse ny viden. Og for det andet fordi det er grundlaget for forskningsbaserede uddannelser af højeste kvalitet. Og så skal vi målrette forskningen til virksomhedernes behov med mere teknik, naturvidenskab og økonomi og strategisk forskning. Men vi kan ikke konkurrere på alle områder og med alle lande. Så derfor skal vi satse på danske styrkepositioner - som bl.a. ligger indenfor velfærdsteknologi, lægemidler og medico, clean-tech, IT og digitalisering og fødevarer. Ikke at politikerne kan ”pick the winners” og hvad der skal forskes i. Men de kan godt ”support the winners”, som markedet selv udvikler og skaber. Da vi ikke kan vinde den globale konkurrence mod billiglandenes masseproduktion, skal vi satse på varetyper med stort videnindhold og høj værditilvækst. Og vi skal turde gå i spidsen med nye vækstområder, turde investere i udvikling af nye produkter og markeder. Myndighederne skal være smidige og innovative medspillere og offentlige udbud skal være mere innovative. Trods IC4-skandalen skal vi turde komme med udbud, der kræver nybrud og innovation. Det offentlige skal også være partnere og hjælpere i regeljunglen i højere grad end at udøve rigid kontrol. Og så må danske lønninger ikke vokse mere end på vore vigtigste eksportmarkeder. Her kan politikerne hjælpe ved at føre ansvarlig økonomisk politik og modvirke kunstige ”bobler” og sikre, at skatterne lettes på arbejdsindkomster og at erhvervsskatterne forbliver på niveau med vore vigtigste eksportmarkeder. I 90-erne havde vi aktiv erhvervs- og arbejdsmarkedspolitik. I 00-erne stod det stille. Nu har vi så en regering, der i sit grundlag rummer det meste. Vi får se, om den lykkes med det. Vi må håbe det.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/saadan-holder-vi-paa-danske-arbejdspladser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/976738/5494049-jrgen-elikofer-partner-direktr-elikofer-co.jpg",
            "publication_time": "Mandag d. 20. august 2012, kl. 09.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}