{
    "version": "1.0",
    "document": {
        "id": 11120,
        "title": "Sådan taber man et valg: »Det mest anstrengende var at have det der veloplagte fjæs på«",
        "content": "Snart skal folketingsmedlemmerne igen på valg, og intet synes afgjort. Alligevel er én ting sikker, som var det mejslet i Christiansborgs granitmure: Der vil altid være en taber. Kun ganske få danskere har prøvet at kandidere til statsministerposten, og endnu færre har set drømmen om kontoret i Prins Jørgens Gård briste. En af dem er Mogens Lykketoft. I dag fortæller den tidligere S-formand, hvordan han som statsministerkandidat kaperede nederlaget for ti år siden.  Til folketingsvalget i februar 2005 fik Socialdemokraterne et rødt banesår, og Lykketoft kom ud som taberen. Som den eneste socialdemokratiske partileder siden krigen - udover Svend Auken - der ikke også blev statsminister. »Det truede ikke på noget tidspunkt med at blive en personlig tragedie eller et nervesammenbrud. Jeg havde et meget realistisk forhold til, at der var en chance, men at den var lille,« siger Mogens Lykketoft. Nederlaget var i hans øjne også næsten givet på forhånd. »Allerede før valget blev udskrevet, kunne jeg se, at det virkelig var gigantisk op ad bakke. Og da valgkampen så også udviklede sig til at være uden substans og kun handlede om personer og meningsmålinger, var jeg fuldstændig på det rene med, at vi ikke kunne vinde,« siger han.  Valgkamp:Trods mismodet turnerede Mogens Lykketoft i tre uger rundt i kongeriget i forsøget på at fravriste Fogh magten. Tog til valgdebat på TV 2 med hujende og buhende ungdomspartisaner som publikum. Delte røde roser ud på hovedstrøg efter hovedstrøg. Uden sit karakteristiske Trotskij-skæg som følgesvend. »Det mest anstrengende ved den valgkamp var at skulle have det der veloplagte fjæs på, selvom man havde sin klare bevidsthed om, hvordan det endte,« siger Mogens Lykketoft i dag. Han slår fast, at »i al den tid, jeg har været i det socialdemokratiske hierarki, har jeg tænkt mig bedre som bagmand end formand.« Siden dengang har han spekuleret over, hvad han kunne have gjort anderledes for at blive statsminister. »Det er klart, at jeg har tænkt over, hvorfor det ikke kunne lade sig gøre,« siger Lykketoft. Havde det en selvforstærkende effekt på valgresultatet, at du ikke selv troede på sejren? »Det vil jeg da ikke afvise. Jeg gjorde alt, hvad jeg kunne, for at undgå at efterlade det indtryk, men jeg ved ikke, om det indtryk alligevel satte sig.«  Valgaften:Det var med reference til en afdød amerikansk præsident, at Mogens Lykketoft på valgaftenen indledte den tale, der adresserede hans afgang som partiformand. En tale, som blot tre dage senere blev kaldt »historisk« i Weekendavisen, og som ifølge Berlingske forvandlede ham fra »politisk prügelknabe« til »hædersmand«: »Kennedy sagde engang, at sejren har mange fædre, men nederlaget er forældreløst. Sådan er det ikke her. Det er mig, der har haft lederskabet. Jeg har gjort det så godt, jeg kunne, men resultatet er langtfra godt nok. Og det påtager jeg mig ansvaret for.« Ordene var nedfældet i hans lejlighed samme eftermiddag. Tog et par timer at skrive. Han end ikke overvejede at formulere end sejrstale. »Jeg havde gået og tænkt over den i et stykke tid. Men jeg tror i virkeligheden også, at lige præcis i den forholdsvis afgørende livssituation bliver man måske mere inspireret, end man ellers ville være,« siger han. »Vi fulgte da med (på fjernsynet, red.), men den eftermiddag og aften var jeg overhovedet ikke i tvivl om udfaldet. Stemningen var meget afklaret. Jeg sad ikke ovre i hjørnet og græd over noget.« Også selvom resultatet viste sig dårligere end det, han havde håbet på. »Vi, der har valgt den politiske kamp, er næsten altid indrettet sådan, at vi som udgangspunkt mener, vi er bedst til at løse den opgave, vi er sat til. Det er det, der driver os. Men omvendt har jeg altid ment, at sagen gik over personen. Man er nødt til at drage konsekvenserne af at have satset på den øverste post.« Han måtte gå af. Som Weekendavisen skrev: »Lykketoft selvfældet. Som offer for den lykketoftske magtanalyse, inden andre fik lejlighed til at gøre det beskidte arbejde,« skrev avisen. Selv finder han afgangen mindre dramatisk: »Med den omsætning af nyheder og holdninger og folkebevægelser, der er, bliver man nødt til at erkende, at man har et vist antal chancer, og prøve at regne ud, hvor mange chancer man har. Det var ikke en god idé for mig selv eller partiet, at jeg skulle fortsætte. Og jeg orkede det i hvert fald ikke.«  Dagen efter:Schlüter, Ellemann-Jensen og Nyrup. Ingen af de tre politikere, der senest havde misset eller mistet eller statsministerposten, var på stemmesedlen til det efterfølgende folketingsvalg. Ellemann-Jensen var helt ude af dansk politik, hvorimod Schlüter og Nyrup tog til i Bruxelles. Og med nederlaget overvejede Mogens Lykketoft i lighed med de andre at vende ryggen til Christiansborg. »Hvis jeg skulle noget helt andet, som ikke var politisk, var det på høje tid som 59-årig. Det udslagsgivende var, at de opfordrede mig til at blive og inddrog mig i deres ledelsesarbejde, så længe vi var i opposition, og tog mig med til forhandlingerne om velfærdsforliget i 2006. Det var en afgørelse, som i høj grad var afledt af, at Helle Thorning og hendes medarbejdere tilkendegav, at de gerne ville have mig med,« siger han. I tiåret for valgnederlaget er Mogens Lykketoft derfor på stemmesedlen for tredje gang siden tiden som socialdemokratisk partileder. »Jeg er på samme måde som min nu gode ven Uffe Ellemann helt overbevist om, at jeg da på det personlige plan har fået et mere harmonisk liv af ikke at vinde det valg,« siger han. Måske afledt af en beslutning, han tog dagen efter valgnederlaget. Da spurgte han nemlig sin kæreste, journalisten Mette Holm, om noget, som han »ikke havde haft luft til« at tænke på i valgkampen: »Tror du ikke, vi skal tage at købe et hus og gifte os?« Han blev ikke statsminister det år. Til gengæld blev han ægtemand. Har han ud fra sin egen erfaring et godt råd til den af de to nuværende statsministerkandidater, Helle Thorning-Schmidt (S) og Lars Løkke Rasmussen (V), der måtte tabe det kommende folketingsvalg? »Det tror jeg, jeg vil afstå fra. Det må man vurdere ud fra, hvordan valgresultatet i det hele taget falder ud.« FAKTADokumentation: Mogens Lykketofts tale på valgaftenen, 8. februar 2005Nu har vi en klar tendens på valget. Det er alt for dårligt resultat for Socialdemokratiet. Det er også urimeligt dårligt, når vi tænker på, hvordan vi har kæmpet, hvordan vi har stridt, hvordan vi har holdt godt sammen, og hvordan vi har præsenteret det rigtige program for Danmarks fremtid.Men vi må erkende, at vi har manglet tilstrækkelig slagkraft over for en maskine, der var langt stærkere end vores og har haft en langt stærkere gennemslag i medierne. Vi må erkende, at modpartens trick med at påstå, at der ikke var stor forskel på politikken, er lykkedes alt for godt. Det her er et lavpunkt. Men det er også et vendepunkt. Det ved alle vi, der har mødt de unge vælgere og ved, hvordan de har stemt.Kennedy sagde engang, at sejren har mange fædre, men nederlaget er forældreløst. Sådan er det ikke her. Det er mig, der har haft lederskabet. Jeg har gjort det så godt, jeg kunne. Men resultatet er langt fra godt nok. Og det påtager jeg mig ansvaret for.Jeg vil på torsdag sammen med Socialdemokratiets hovedbestyrelse og folketingsgruppe overveje, hvad der nu skal ske. Jeg vil selvfølgelig fortsætte mit livslange, dybe engagement i denne bevægelse. Jeg vil gøre alt, hvad jeg kan, for at dette parti igen kommer i førersædet for det danske samfund. Og jeg vil yde mit bidrag til sammenhold og kampkraft i Socialdemokratiet.Men, kære venner. Det har stået mig klart fra begyndelsen, at det var denne ene gang, jeg skulle forsøge at løfte opgaven som socialdemokratisk kandidat til statsministerposten. Nu må partiet i god ro og orden søge og finde den person og det hold, der skal samle og løfte opgaven næste gangHvis I spørger, om jeg er ked af det, vil jeg svare: Ja, jeg er ked af, at Danmark nu igen i fire år skal trækkes med en borgerlig regering, der holdes oppe af Dansk Folkeparti. Og jeg er utroligt ked af det på mange danskeres vegne, som vi ikke formåede over for at afsløre det borgerlige illusionsnummer og tilbagevise den usandfærdige skrækkampagne, der blev rettet mod vores holdninger og mod min person. Nu ligger vejen åben for et samfund, hvor der er meget mere privat og meget mindre fælles.Jeg lykønsker Anders Fogh med sejren. En sejr er en sejr. Men jeg er ikke opløftet, og jeg er ikke imponeret over de metoder, der er brugt til at nå sejren.Jeg tør love, at Socialdemokraterne vil fortsætte med en energisk og saglig oppositionspolitik indtil den lykkelige ende, hvor maskerne er revet af og forskellen mellem dem og os står lysende klar ude i hver eneste dagligstue i kongeriget.Jeg beklager alt det, der går tabt i mellemtiden i vores velfærdssamfund, alle de job, der ikke bliver skabt, alt det, vi skal igennem med dybere skel og mindre sammenhængskræft i vores samfund.Jeg gratulerer vores venner i Det Radikale Venstre med en meget, meget flot valgsejr. Også vores venner i Enhedslisten. Jeg er overbevist om, at vi kan fortsætte og forstærke samarbejdet i oppositionen.Men er jeg ikke personligt ked af, at jeg ikke bliver statsminister? Kære venner, det er der ikke noget enkelt svar på. Jeg synes, man skal stå model til utroligt meget - også personligt, sårende og snagende - når man er i front i dansk politik.Der er alt for mange i medieverdenen og blandt kommentatorer, der beskriver politik alene som en kamp på positioner - blottet for holdning og indhold. Det bidrager helt urimeligt til ligegyldighed og lede ved det politiske arbejde. Men vi er ikke alle sammen nogle store kynikere. Faktisk er vi utroligt mange, der har taget det på os, fordi vi brænder for at forbedre livsvilkårene for mennesker i Danmark, og fordi vi ønsker en varm hånd fra et stærkt samfund for dem, der har brug for det.Jeg har kæmpet for det her parti i fyrretyve år. Jeg har været utroligt stolt over at gøre en indsats og gøre en forskel til gavn for en bevægelse, der har gjort Danmark til et af de rigeste og mest harmoniske samfund i menneskehedens lange og lidelsesfulde historie. Jeg har leet og grædt sammen med mange af jer i mange, mange år, haft opture og nedture gennem 17 folketingsvalgkampe, deraf ni som kandidat selv.Jeg har tænkt, jeg har talt, jeg har skrevet om vores holdninger og vores idealer i næsten endeløse baner. Jeg har sat mit signatur på de fleste programmer fra 60erne og til nu. Jeg har haft det privilegium at tjene som minister i en kort periode godt nok - under Anker, den gamle kæmpe, som danskerne elskede, fordi han i al sin færd symboliserede det bedste i vores partiJeg har mere end de fleste været med til at forme den politiske dagsorden, der i slutningen af 80erne lagde kursen mod den nye socialdemokratiske regering, der satte gang i 90erne. Jeg har haft mit medansvar, når vi byttede roller i ledelsen, men jeg har også med al min kraft søgt at hele de sår, der var, og skabe samling igen, for vi havde jo alle sammen - hvad enten vi hed Svend eller Ritt eller Poul eller Mogens - det mål at gøre vores parti til den stærke, drivende kraft i det her land.Jeg har tjent i otte år som finansminister- mere end nogen anden i de sidste 100 år - og kommet levende fra det. Men også med resultater, som jeg vil være evigt stolt over. 200.000 flere danskere i arbejde, orden i finanserne, mere velfærd, kloge investeringer i fremtiden.Jeg har også haft den enestående oplevelse at tjene et år som udenrigsminister i det her land og mærket, at der var en lille, vigtig forskel at gøre på den globale scene til fordel for de idealer, der i mine unge år drev mig ind i politisk arbejde: Solidaritet med fattige og undertrykte mennesker, kravet om retfærdighed og fred, bevidstheden om at hele denne verden hænger uløseligt sammen på godt og på ondt.For to år siden sagde jeg ja til at løfte opgaven som partileder for jer. Mange folk med ringe indsigt eller ond vilje så det som endnu et skridt i en uendelig stræben efter mere magt. Men jeg tog faktisk kun den opgave på mig med stor tøven. Jeg gjorde det fordi, at I overbeviste mig om, at det var det bedste for at holde sammen på partiet, og jeg synes også, vi har fået godt styr på vores politik og godt styr på vores samarbejde.Men jeg har aldrig været i tvivl om, at det ville blive uhyre svært at vinde denne runde så kort efter Anders Foghs sejr i 2001. Jeg tog opgaven på mig i fuld bevidsthed om, at jeg kunne stå en sen aften i den situation, vi nu er i. Og jeg mente måske også, at om så det var, så var det måske bedre, at veteranen tog nederlaget på sig end en ny leder skulle løbe ind i nederlag fra starten.Med det, vi har stået over for, har jeg hele tiden anset det for tvivlsomt, om vi kunne slå igennem og smadre alle vrangbillederne om os og om mig. Det her valgresultat viser, at den tvivl var berettiget, derfor min beslutning.Men jeg glæder mig også i de kommende år til en aktiv indsats i den socialdemokratiske folketingsgruppe og for partiet. Det vil bare blive et andet tempo, end mit liv har formet sig i de sidste 12 eller 24 år. For prisen for at være i forreste linje har været, at der er så mange chancer, man har misset for at være sammen med dem, man holder af, med kæresten, med børnene, med børnebørnene, med vennerne. Der er så mange bøger, man ikke har fået læst. Der er så mange film, man ikke har fået set. Der er så mange steder, man ikke har fået besøgt.Kære venner. Det var mine personlige overvejelser, jeg godt ville give jer. Men lad os nu feste, selvom det her valg ikke gik vores vej....FOLD UD Nu har vi en klar tendens på valget. Det er alt for dårligt resultat for Socialdemokratiet. Det er også urimeligt dårligt, når vi tænker på, hvordan vi har kæmpet, hvordan vi har stridt, hvordan vi har holdt godt sammen, og hvordan vi har præsenteret det rigtige program for Danmarks fremtid.Men vi må erkende, at vi har manglet tilstrækkelig slagkraft over for en maskine, der var langt stærkere end vores og har haft en langt stærkere gennemslag i medierne. Vi må erkende, at modpartens trick med at påstå, at der ikke var stor forskel på politikken, er lykkedes alt for godt. Det her er et lavpunkt. Men det er også et vendepunkt. Det ved alle vi, der har mødt de unge vælgere og ved, hvordan de har stemt.Kennedy sagde engang, at sejren har mange fædre, men nederlaget er forældreløst. Sådan er det ikke her. Det er mig, der har haft lederskabet. Jeg har gjort det så godt, jeg kunne. Men resultatet er langt fra godt nok. Og det påtager jeg mig ansvaret for.Jeg vil på torsdag sammen med Socialdemokratiets hovedbestyrelse og folketingsgruppe overveje, hvad der nu skal ske. Jeg vil selvfølgelig fortsætte mit livslange, dybe engagement i denne bevægelse. Jeg vil gøre alt, hvad jeg kan, for at dette parti igen kommer i førersædet for det danske samfund. Og jeg vil yde mit bidrag til sammenhold og kampkraft i Socialdemokratiet. Men, kære venner. Det har stået mig klart fra begyndelsen, at det var denne ene gang, jeg skulle forsøge at løfte opgaven som socialdemokratisk kandidat til statsministerposten. Nu må partiet i god ro og orden søge og finde den person og det hold, der skal samle og løfte opgaven næste gang Hvis I spørger, om jeg er ked af det, vil jeg svare: Ja, jeg er ked af, at Danmark nu igen i fire år skal trækkes med en borgerlig regering, der holdes oppe af Dansk Folkeparti. Og jeg er utroligt ked af det på mange danskeres vegne, som vi ikke formåede over for at afsløre det borgerlige illusionsnummer og tilbagevise den usandfærdige skrækkampagne, der blev rettet mod vores holdninger og mod min person. Nu ligger vejen åben for et samfund, hvor der er meget mere privat og meget mindre fælles.Jeg lykønsker Anders Fogh med sejren. En sejr er en sejr. Men jeg er ikke opløftet, og jeg er ikke imponeret over de metoder, der er brugt til at nå sejren.Jeg tør love, at Socialdemokraterne vil fortsætte med en energisk og saglig oppositionspolitik indtil den lykkelige ende, hvor maskerne er revet af og forskellen mellem dem og os står lysende klar ude i hver eneste dagligstue i kongeriget. Jeg beklager alt det, der går tabt i mellemtiden i vores velfærdssamfund, alle de job, der ikke bliver skabt, alt det, vi skal igennem med dybere skel og mindre sammenhængskræft i vores samfund. Jeg gratulerer vores venner i Det Radikale Venstre med en meget, meget flot valgsejr. Også vores venner i Enhedslisten. Jeg er overbevist om, at vi kan fortsætte og forstærke samarbejdet i oppositionen. Men er jeg ikke personligt ked af, at jeg ikke bliver statsminister? Kære venner, det er der ikke noget enkelt svar på. Jeg synes, man skal stå model til utroligt meget - også personligt, sårende og snagende - når man er i front i dansk politik. Der er alt for mange i medieverdenen og blandt kommentatorer, der beskriver politik alene som en kamp på positioner - blottet for holdning og indhold. Det bidrager helt urimeligt til ligegyldighed og lede ved det politiske arbejde. Men vi er ikke alle sammen nogle store kynikere. Faktisk er vi utroligt mange, der har taget det på os, fordi vi brænder for at forbedre livsvilkårene for mennesker i Danmark, og fordi vi ønsker en varm hånd fra et stærkt samfund for dem, der har brug for det. Jeg har kæmpet for det her parti i fyrretyve år. Jeg har været utroligt stolt over at gøre en indsats og gøre en forskel til gavn for en bevægelse, der har gjort Danmark til et af de rigeste og mest harmoniske samfund i menneskehedens lange og lidelsesfulde historie. Jeg har leet og grædt sammen med mange af jer i mange, mange år, haft opture og nedture gennem 17 folketingsvalgkampe, deraf ni som kandidat selv. Jeg har tænkt, jeg har talt, jeg har skrevet om vores holdninger og vores idealer i næsten endeløse baner. Jeg har sat mit signatur på de fleste programmer fra 60erne og til nu. Jeg har haft det privilegium at tjene som minister i en kort periode godt nok - under Anker, den gamle kæmpe, som danskerne elskede, fordi han i al sin færd symboliserede det bedste i vores parti Jeg har mere end de fleste været med til at forme den politiske dagsorden, der i slutningen af 80erne lagde kursen mod den nye socialdemokratiske regering, der satte gang i 90erne. Jeg har haft mit medansvar, når vi byttede roller i ledelsen, men jeg har også med al min kraft søgt at hele de sår, der var, og skabe samling igen, for vi havde jo alle sammen - hvad enten vi hed Svend eller Ritt eller Poul eller Mogens - det mål at gøre vores parti til den stærke, drivende kraft i det her land. Jeg har tjent i otte år som finansminister- mere end nogen anden i de sidste 100 år - og kommet levende fra det. Men også med resultater, som jeg vil være evigt stolt over. 200.000 flere danskere i arbejde, orden i finanserne, mere velfærd, kloge investeringer i fremtiden. Jeg har også haft den enestående oplevelse at tjene et år som udenrigsminister i det her land og mærket, at der var en lille, vigtig forskel at gøre på den globale scene til fordel for de idealer, der i mine unge år drev mig ind i politisk arbejde: Solidaritet med fattige og undertrykte mennesker, kravet om retfærdighed og fred, bevidstheden om at hele denne verden hænger uløseligt sammen på godt og på ondt. For to år siden sagde jeg ja til at løfte opgaven som partileder for jer. Mange folk med ringe indsigt eller ond vilje så det som endnu et skridt i en uendelig stræben efter mere magt. Men jeg tog faktisk kun den opgave på mig med stor tøven. Jeg gjorde det fordi, at I overbeviste mig om, at det var det bedste for at holde sammen på partiet, og jeg synes også, vi har fået godt styr på vores politik og godt styr på vores samarbejde. Men jeg har aldrig været i tvivl om, at det ville blive uhyre svært at vinde denne runde så kort efter Anders Foghs sejr i 2001. Jeg tog opgaven på mig i fuld bevidsthed om, at jeg kunne stå en sen aften i den situation, vi nu er i. Og jeg mente måske også, at om så det var, så var det måske bedre, at veteranen tog nederlaget på sig end en ny leder skulle løbe ind i nederlag fra starten. Med det, vi har stået over for, har jeg hele tiden anset det for tvivlsomt, om vi kunne slå igennem og smadre alle vrangbillederne om os og om mig. Det her valgresultat viser, at den tvivl var berettiget, derfor min beslutning. Men jeg glæder mig også i de kommende år til en aktiv indsats i den socialdemokratiske folketingsgruppe og for partiet. Det vil bare blive et andet tempo, end mit liv har formet sig i de sidste 12 eller 24 år. For prisen for at være i forreste linje har været, at der er så mange chancer, man har misset for at være sammen med dem, man holder af, med kæresten, med børnene, med børnebørnene, med vennerne. Der er så mange bøger, man ikke har fået læst. Der er så mange film, man ikke har fået set. Der er så mange steder, man ikke har fået besøgt. Kære venner. Det var mine personlige overvejelser, jeg godt ville give jer. Men lad os nu feste, selvom det her valg ikke gik vores vej.... Socialdemokraternes valgfest på Copenhagen Jazzhouse i 2005. Mogens Lykketoft takker af som partiformand efter det skuffende valg for Socialdemokraterne.Fold sammenLæs mereFoto: Claus Bjørn Larsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/saadan-taber-man-et-valg-det-mest-anstrengende-var-at-have-det-der-velopl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/147437/8723818-mogens-lykketoft.jpg",
            "publication_time": "Torsdag d. 30. april 2015, kl. 14.00",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}