{
    "version": "1.0",
    "document": {
        "id": 10557,
        "title": "Sådandrás!",
        "content": "András Schiff. Det er pianisten i det bankblå kjolesæt. Kendt som den største alvorsmand og kontrolfreak i klaverets verden. Eller hvad? Man havde knap nok hørt åbningen af Beethovens første klaverkoncert fra 1795 torsdag aften, så skreg man rent faktisk af grin. Situationen opstod i den store solokadence, i den fantastiske passage med fri leg på flyglet – som med András Schiff ved tangenterne bare blev ved og ved. En aften med ham hører til det tætteste, man kan tænke sig. Lytteren får musik hele tiden. Musik i samtlige toner. Den ungarske klaverkendis har gerne sit eget flygel med rundt i verden og sommetider endda to. Berømthedens optrædender i Danmark skulle så være en undtagelse. Tænk at koncerthusets fire år gamle flygel fra Steinway & Sons kan klinge så fantastisk! Gennemtrængende i højden. Klokkeklart i de dybere toner. Utroligt kraftfuldt og knivskarpt over hele registret.  At vælge to vokalværker som ramme om de tre kvarter med flygel er heller ikke så tosset. Først en sjældent hørt sang for mandskor og orkester fra Schuberts hånd. Stemningen i den minder lidt om »I østen stiger solen op«. Måske endda om den mørke begyndelse af Brahms’ tyske rekviem – fordi komponisten ikke har violiner med i orkestret. Og til sidst så Joseph Haydns herlige »Messe i trængte tider« med tilnavnet »Nelson-messe«. Sangerne i DR VokalEnsemblet forbliver utrolig dygtige. Man bliver overrasket igen og igen. De ejer virkelig klodeklasse. Og hvor har de tenorer dog smukke stemmer! Værkets fire solister af den kostbare slags udefra lægger ikke nødvendigvis noget særligt til sådan en aften – ikke med sådan et kor i ryggen. Hvorvidt aftenens stjerne kan dirigere, fandt man aldrig ud af. Det kan egentlig også være ret ligegyldigt. Han prøver i hvert fald. Og alle yder deres ypperste under hans hænder. Så manden er da inviteret igen, ikke?  Hvem: DR SymfoniOrkestret og DR KoncertKoret med András Schiff samt Anna Lucia Richter, Britta Schwarz, Julian Prégardien og Robert Holl.Hvad: Schuberts »Gesang der Gerister über den Wassern«, Beethovens 1. klaverkoncert og Haydns »Nelson-messe«.Hvor: DR Koncerthuset, torsdag. Gentagelse fredag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/saadandras",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/118768/15408707-12kutbmr-121908jpg.jpeg",
            "publication_time": "Lørdag d. 12. november 2016, kl. 07.00",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}