{
    "version": "1.0",
    "document": {
        "id": 15776,
        "title": "Sådan rammer askeskyen Danmark",
        "content": "Askeskyen fra den islandske vulkan Grimsvötn rammer Danmark senere i dag. De tidligste gener for flytrafikken vil komme i Nordjylland omkring klokken 14 i eftermiddag, og senere på aftenen ser skyen ud til at brede sig over resten af det danske luftrum. En lille del af dansk luftrum er allerede lukket, og myndighederne vil løbende beslutte, om passagerfly skal holdes på jorden.  Hos den danske lufttrafiktjeneste Naviar vil der løbende blive vurderet, om det danske luftrum er truet. - Det seneste kort viser, at det primært vil være Nordjylland, som er berørt. Men det er endnu kun en prognose, og i sidste ende er det myndighederne, som træffer en beslutning om, hvad der skal ske i samarbejde med os, siger pressevagt hos Naviar, Jan Eliassen. Når askeskyen kysser toppen af Nordjylland omkring klokken 14 i dag, kan det umuliggøre start og landing i området. Det er muligt at flyve op over og rundt om askeskyen, så det mest afgørende er, hvor man skal rejse fra og i hvilken retning. - Umiddelbart ser Københavns Lufthavn ud til at gå fri af de højeste koncentrationer af partikler, men det er svært at sige noget sikkert, siger Jan Eliassen, selvom Naviair ikke vurderer situationen på lufthavnsniveau. Også Danmarks Meteorologiske Institut, DMI, oplyser, askeskyen vil ramme Danmark senere på dagen. - Den driver ind mod Danmark, og den seneste prognose, som englænderne har lavet, viser, at den kommer ind over den nordlige del af Danmark ind gennem Skagerrak, siger DMIs vagthavende meteorolog Bill Vejdegren. Skyen vil ramme landet bredere omkring klokken 20, og den største koncentration af aske vil ligge over Skagerrak. Flere britiske og irske fly er allerede blevet aflyst, og askeskyen har allerede lukket et mindre område af dansk luftrum her til morgen. Det drejer sig om den nordvestligste del, som ligger under seks kilometers højde, men askeskyen har indtil videre kun betydning for flyvinger til og fra Island og Grønland. Jan Eliassen fra Naviair opfordrer flyrejsende til at følge med de officielle vejledninger og tjekke med deres flyselskab.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/saadan-rammer-askeskyen-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/736005/4096543-iceland-volcano.jpg",
            "publication_time": "Tirsdag d. 24. maj 2011, kl. 07.25",
            "author": "Laura Juul",
            "related_links": [],
            "attachments": []
        }
    }
}