{
    "version": "1.0",
    "document": {
        "id": 5833,
        "title": "Sådan undgår du at blive svindlet ved leje af feriebolig",
        "content": "Mange familier vælger at leje en hel feriebolig, når sommeren kommer, og for de fleste forløber dette heldigvis helt uproblematisk. Næsten hvert år hører man imidlertid også historier om turister, der har fået kunst feriedrømmen, når de for eksempel er kommet frem til destinationen og finder ud af, at ferieboligen, de har bestilt og betalt for, ikke eksisterer. I fjor var der én konkret ferieboligformidler, som Forbruger Europa modtog mange henvendelser om, og denne befandt sig på Mallorca. »Det var en person, som narrede folk til at betale for ferielejligheder, som han ikke selv ejede eller havde nogen tilknytning til. Det gjorde han ved at lægge billeder af andres boliger i sin annoncer for derefter at tage imod penger via bankoverførsler,« fortæller Ragnar Wiik, leder af den norske afdeling af Forbruger Europa. »Han opererede imidlertid så åbenlyst, at han til sidst blev standset, og kontoen blev spærret.«  Vi rejser mere og mere, og dermed øges også risikoen for svindel. Det bedste råd fra Forbruger Europa, uanset hvilket land man reiser til, er at sikre sin betaling. Forbruger Europa vurderer, at antallet af svindeltilfælde er på et nogenlunde stabilt niveau - det støtter tallene op om: I 2016 var der 88 henvendelser og 7 klagesager på området, og i 2015 var der 96 henvendelser og 9 klagesager. FAKTASådan klager man over en ferieboligI Sverige kan man klage til Allmänna Reklamationsnämnden og i Danmark tilAnkenævn for Feriehusudlejning.Andre europæiske landes klagenævn kan findes viaec.europa.eu.Kilde:Forbruger EuropaFOLD UD I Sverige kan man klage til Allmänna Reklamationsnämnden og i Danmark tilAnkenævn for Feriehusudlejning. Andre europæiske landes klagenævn kan findes viaec.europa.eu. Kilde:Forbruger Europa  Henvendelsene handler mest om, hvorvidt aktørerne er seriøse, og om det er trygt at leje fra specifikke udlejre. Dertil kommer spøgrsmål vedrørende betaling af depositum; mange betaler høje beløb i depositum via bankoverførsel for derefter aldrig at få kontakt med »udlejeren«. Når det gælder klagesager, går de hovedsageligt på kvaliteten på lejlighederne eller husene, og at de ikke svarer til markedsføringen eller forbrugernes forventninger.  Forbruger Europa har fulgt med i, om der ville komme flere henvendelser fra forbrugere om boligformidleren Airbnb, som stadigt flere benytter sig af. »Men foreløbig har vi ikke set nogen stigning i antallet af Airbnb-relaterede henvendelser,« siger Ragnar Wiik fra Forbruger Europa i Norge. Helt præcist har de kun modtaget 12 henvendelser om Airbnb fra 2015 og til og med begyndelsen af marts 2017. Når man lejer bolig via formidlere som Airbnb, Booking.com og Expedia, er det imidlertid en god ide at gøre sig klart, at det er normalt, at formidlerne tager forbehold omkring ansvar, og at en aftale bliver indgået mellem udlejeren og forbrugeren. »Mange forbrugere synes, at dette forhold er svært at forstå. Når aftalen er indgået med en anden privatperson, har det europæiske forbrugerbeskyttelses-netværk ECC ikke myndighed til at behandle sagerne,« siger Ragnar Wiik: »Er betalingen udført ved en bankoverførsel til en anden annen privatperson, er det næsten umuligt at mfå pengene tilbage. Betal derfor med et kreditkort.« FAKTAForbruger Europas 9 tips til leje af feriebolig:Ejendommen1. Tjek hvor længe boligen har været annonceret til leje. Hvis annoncen har ligget online længe, er det mere sandsynligt, at den er ægte.2. Foretag en Google-søgning og tjek anmeldelser fra andre udlejere. Det er mindre sandsynligt, at en seriøs udlejer vil få mange dårlige anmeldelser. Vær dog også kritisk over for alt for mange strålende anmeldelser.3. Brug Google Maps til at bekræfte placeringen. Når du har fundet ferieboligen, kan du bruge Street View til at tjekke, at ejendommen passer med billederne fra annoncen. Tjek eventuelt om udlejer faktisk er opført som ejer af boligen.Udlejer4. Ring til udlejeren og bed om mere information om ejendommen og området - vurder hvor troværdige oplysningerne synes at være. Få udlejers kontaktinformation inklusive postadresse – skriv ikke under på en aftale med nogen, som har en adresse, du ikke kender. Spørg også om ejerens bankforbindelse, da det har vist sig, at svindlere opererer med bankkonti, hvis indehaver det bagefter ikke er mulig at spore.5. Brug din dømmekraft, som om du skulle handle i en fysisk butik. Hvis der er noget ved websitet, ejendommens beskrivelse eller udlejeren, som du er usikker på, eller hvis prisen virker for god til at være sand, så bestil ikke!Kontrakt og betaling6. Overfør ikke penge til udlejeren, før du har modtaget og du er tryg ved den skriftlige aftale. Vær skeptisk over for krav om sikkerhed og depositum på forhånd – disse skal stå i forhold til udlejningsprisen. 10 procent af lejeprisen kan være rimeligt - 25 procent er helt klart for meget. Du bør endvidere sikre, at vilkårene for tilbagebetaling af depositum er klare.7. Forbruger Europa anbefaler ikke betaling via bankoverførsel, da man ikke har nogen ekstra sikkerhed ved tilfælde af svindel. Betaling med kreditkort (og debetkort) er altid sikrest. Brug af PayPal (også mellem privatpersoner) kan give en vis beskyttelse, hvis din konto er koblet til et kreditkort og ikke en E-wallet med penge på kontoen). Undgå altid overførsel med selskaber, som ikke giver dokumentation for pengetransaktionen.På stedet8. Tjek ejendommen nøje ved ankomst, helst sammen med ejeren eller udlejeren. Klag med det sammen over mangler, tag billeder af skader og ligennde for at sikre dokumentation.9. Sørg for at få noget af dit depositum tilbage, når du forlader ferieboligen. Hvis der er foretaget fradrag, så bed om kvittering for de udgifter, som er fratrukket dit depositum.Kilde:Forbruger EuropaFOLD UD Ejendommen 1. Tjek hvor længe boligen har været annonceret til leje. Hvis annoncen har ligget online længe, er det mere sandsynligt, at den er ægte. 2. Foretag en Google-søgning og tjek anmeldelser fra andre udlejere. Det er mindre sandsynligt, at en seriøs udlejer vil få mange dårlige anmeldelser. Vær dog også kritisk over for alt for mange strålende anmeldelser. 3. Brug Google Maps til at bekræfte placeringen. Når du har fundet ferieboligen, kan du bruge Street View til at tjekke, at ejendommen passer med billederne fra annoncen. Tjek eventuelt om udlejer faktisk er opført som ejer af boligen. Udlejer 4. Ring til udlejeren og bed om mere information om ejendommen og området - vurder hvor troværdige oplysningerne synes at være. Få udlejers kontaktinformation inklusive postadresse – skriv ikke under på en aftale med nogen, som har en adresse, du ikke kender. Spørg også om ejerens bankforbindelse, da det har vist sig, at svindlere opererer med bankkonti, hvis indehaver det bagefter ikke er mulig at spore. 5. Brug din dømmekraft, som om du skulle handle i en fysisk butik. Hvis der er noget ved websitet, ejendommens beskrivelse eller udlejeren, som du er usikker på, eller hvis prisen virker for god til at være sand, så bestil ikke! Kontrakt og betaling 6. Overfør ikke penge til udlejeren, før du har modtaget og du er tryg ved den skriftlige aftale. Vær skeptisk over for krav om sikkerhed og depositum på forhånd – disse skal stå i forhold til udlejningsprisen. 10 procent af lejeprisen kan være rimeligt - 25 procent er helt klart for meget. Du bør endvidere sikre, at vilkårene for tilbagebetaling af depositum er klare. 7. Forbruger Europa anbefaler ikke betaling via bankoverførsel, da man ikke har nogen ekstra sikkerhed ved tilfælde af svindel. Betaling med kreditkort (og debetkort) er altid sikrest. Brug af PayPal (også mellem privatpersoner) kan give en vis beskyttelse, hvis din konto er koblet til et kreditkort og ikke en E-wallet med penge på kontoen). Undgå altid overførsel med selskaber, som ikke giver dokumentation for pengetransaktionen. På stedet 8. Tjek ejendommen nøje ved ankomst, helst sammen med ejeren eller udlejeren. Klag med det sammen over mangler, tag billeder af skader og ligennde for at sikre dokumentation. 9. Sørg for at få noget af dit depositum tilbage, når du forlader ferieboligen. Hvis der er foretaget fradrag, så bed om kvittering for de udgifter, som er fratrukket dit depositum. Kilde:Forbruger Europa Airbnb er blevet voldsomt populær de seneste år: Over 100 millioner gange er overnatning blevet formidlet gennem nettjenesten, i 2016 nådde Airbnb en foreløbig rekord med mere end én million Airbnb-overnatninger på én nat. »Grunden til, at selskabet vokser så hurtigt, er, at det bygger på tillid, og en rekke sikkerhedstiltag fra Airbnbs side er med til at udbygge denne tillid,« skriver en talsperson for selskabet på mail til Dine Penge under E24.no. Blandt andet har boligformidleren et tillids- og sikkerhedsteam på flere end 250 personer fordelt over alle tidszoner. De sørger for, at gæster og værter kan unersøge hinanden på siden blant andet gennem profilsider, bekræftet ID, anmeldelser fra brugerne og mulighed for direkte kommunikation mellem gæst og vært. Gæsterne betaler via Airbnb-siden, og værterne får først betaling mindst 24 timer efter gæstens indtjekning. Airbnb advarer også gæsterne imod at betale udenfor deres platform. Airbnb understreger også over E24.no og Dine Penger, at deres sikkerhedsteam konstant arbejder på at afværge svindelforsøg og beskytte kundedata.  Gennem en formidler som Novasol kan man leje ferieboliger i store dele af Europa. »Særligt i Kroatien tilbyder vi et stadigt stigende antal ferieboliger, og vi har nu flere end 10.000 ferieboliger til leje her,« fortæller country manager for Novasol i Norge, Pia Buen. I marts er der fortsat er gode muligheder til at finde sig en feriebolig ude i Europa. »Men hvis man er flere familier, som ønsker at bestille et større feriehus i Sydeuropa eller leje et feriehus i Danmark, bør man ikke vente alt for længe med bestillingen,« lyder det fra Pia Buen. Hun understreger, at Novasol er en formidler af ferieboliger på vegne af privatpersoner, og derfor kan uforudsete ting ske. »Det, som er vigtigt, hvis kunden mener, at ikke alt er, som det skal være, når de kommer frem til ferieboligen, er at give besked så hurtigt som muligt. For at vi skal kunne hjælpe til eller udbedre forholdene, må vi have besked så snart som muligt under opholdet - og ikke efter at kunden er kommet hjem igen,« påpeger Pia Buen.  Novasol anbefaler, at kundene først tager direkte kontakt til udlejeren, men fører det ikke til noget, bør man kontakte Novasols lokalkontor i det pågældende land. Så vidt det er muligt vil kunden ved større problemer blive tilbudt en anden feriebolig af samme standard i samme område. Novasol vurderer fra sag til sag, om det derudover kan være aktuelt med en økonomisk kompensation. Også hos Novasol betales ikke direkte til privatpersonen, som lejer ud, men til formidleren.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/saadan-undgaar-du-at-blive-svindlet-ved-leje-af-feriebolig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/36482/16650846-sommerbolig_forbrugereuropa_bus.jpg",
            "publication_time": "Søndag d. 19. marts 2017, kl. 09.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}