{
    "version": "1.0",
    "document": {
        "id": 9369,
        "title": "Sådan skaber man en god efterfølger til 12- og 13-skalaen",
        "content": "12-skalaen er, siden den erstattede den devaluerede 13-skala, blevet brugt til at afgive millioner af bedømmelser på alle uddannelsesniveauer og er blevet løbende evalueret. Nu har regeringen nedsat en ekspertgruppe til at komme med forslag til en eventuel ændring, men flere forhold skal være opfyldt, for at en anden skala skal kunne fungere - og selvom 12-skalaen er god, især i et internationalt perspektiv, kom vi ikke helt i mål med den. Kritikken af 12-skalaen har været mangfoldig. Der er fremkommet forslag til ændring fra genindførsel af 13-skalaen til en skala fra 0 til 12 med spring på 2 point. Mange vil gerne have en undtagelseskarakter, som det gamle 13-tal og springene fra 4 til 7 til 10 volder kvaler. Det fremføres også, at mange får 12 i de større opgaver på gymnasiale- og videregående uddannelser. Endelig er der karakteren −03, der er direkte demotiverende, idet studenten straffes for sin præstation i andre fag. Den er dog nødvendig for at kunne beregne gennemsnittet korrekt. Selvom 12-skalaen ligner 13-skalen, er de to skaler helt forskellige, da 12-skalen er relateret til målbeskrivelser for, hvad der skal til for at opnå en given bedømmelse. Desuden er det smarte ved 12-skalaen, at den er baseret på et teoretisk grundlag. Dette var ikke tilfældet med 13-skalaen. Eksamen kan helt enkelt forløbe på to måder enten består eller dumper man. Dette kan i statistikken beskrives ved en binomialproces. Mens den dumpede må om igen, ser man for den beståede på graden af beståelse. Ved anvendelse af binomialprocessen kan man teoretisk beregne sandsynligheden for at få karaktererne 02, 4, 7, 10 og 12. Man får da en symmetrisk fordeling af karaktererne omkring 7, som ligner den velkendte robuste normalfordeling. Endelig er der konsistens til den internationale ECTS-skala, der også har fem beståede grader fra A til E. Selvom 12-skalaen talmæssigt ligner 13-skalaen, gør målbeskrivelsen den afgørende forskel. Under 12-skalaen skal både opgavestiller og student tænke anderledes. Under 13-skalaen kunne studenten alene score points. Studenten startede ved 0 points og ved besvarelsen opnåedes et resultat. Helt omvendt under 12-skalaen. Her starter studenten ved en målopfyldelse på 100 point i forhold til målbeskrivelsen og eksamen bliver da et udtryk for målopfyldelsen. Med udgangspunkt i den løbende kritik af 12-skalaen kan en revision være et godt tiltag, men hvordan? Der må kunne stilles nogle krav, så karakterskalaen ikke igen skal revideres om få år, men er langtidsholdbar. Helt afgørende i en transparent verden skal skalaen overordnet være international konverterbar, og desuden skal det være muligt konsistent at overføre fra 12-skalaen til en eventuel ny skala. Her kommer nogle ideer eller forslag til inspiration for ekspertgruppen med afsæt i de mange tusinde bedømmelser, som jeg har afgivet gennem tiden: Der er kun behov for én karakter for den ikke bestående præstation. Det behøver ikke udpensles. Vend skalaen om, så der er konsistens med tankegangen fra målbeskrivelserne. Har man målopfyldelse, har man ingen fradrag. Den laveste værdi er da den bedste præstation. Lav en skala uden spring i karaktererne. Et system med fem beståede grader og en ikke-bestået grad kunne se ud som 1, 2, 3, 4, 5 og 6, hvor 1 gives for det bedste, mens 6 er den ikke-beståede præstation. Her kan man beregne gennemsnit let og omregne fra 12-skalaen. Desuden vil tilgangen være konverterbar med ECTS. En undtagelseskarakter som 13 kan indarbejdes ved at opdele 1-tallet i 2 grader som 1,0 og 1,5. Tilsvarende for de øvrige karakterer. Dette fungerer f.eks. i Tyskland. Systemet vil ikke kunne anvendes, hvis der ikke er målbeskrivelser. Målbeskrivelsen skal definere, hvad en undtagelse er. Ser man på de høje karakterniveauer ved større opgaver, så er dette problem vanskeligt at løse. Her prøver studenten kræfter med det selvstændige analytiske arbejde med mange faglige tilgange, og dette er svært at indarbejde i en målbeskrivelse. En revision af karakterskalaen for alle uddannelser kan være ønskelig, men det er afgørende, at beslutningerne træffes på baggrund af et grundigt forarbejde. Det er mange tusinde studenters præstationer i eksamenslokalet, der meget let spilles russisk roulette med. Jeg ønsker kommissionen et godt og konstruktivt arbejde. Nils Karl Sørensen er lektor, Institut for Virksomhedsledelse og Økonomi, Syddansk Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/saadan-skaber-man-en-god-efterfoelger-til-12-og-13-skalaen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1287022/23407160-ekspertgruppe.jpg",
            "publication_time": "Onsdag d. 29. april 2020, kl. 22.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}