{
    "version": "1.0",
    "document": {
        "id": 11215,
        "title": "Sådan bor træneren og livsstilscoachen Krisztina Maria",
        "content": "Krisztina Maria og hendes kæreste, Thomas Finn, har boet i den lyse lejlighed på Frederiksberg i godt 11 år. Lejligheden ligger tæt på Frederiksberg Have, og da parret fik mulighed for at inddrage overetagen, som før bestod af loftsrum, slog de til og gik i gang med en totalrenovering. Byggeprojektet på øverste etage kørte i syv-otte måneder, hvor de bl.a. åbnede loftet op til kip, så der trods skæve vægge er en fornemmelse af lys og luft, som er vigtig for parret. De har derfor også valgt at have underetagen meget åben, hvilket ud over at give en fornemmelse af større rum også gør, at familien er meget sammen.  »Det er et bevidst valg, at vores lejlighed er meget åben, så vi kan være fysisk sammen alle tre, men samtidig har mulighed for at være i hver vores ende og lave hver vores ting. At én kan arbejde, en anden se tv og en tredje lave mad. Det synes vi er skønt,« fortæller Krisztina Maria. For både hende og Thomas Finn er det vigtigt, at indretningen er simpel og enkel uden for mange ting, og de har begge en stor kærlighed til den rå og monokrome stil. Sofaen fra Hay får flot og råt modspil fra det speciallavede jernsofabord fra Clarrods & Co. Fadet på sofabordet er fra Studio Oliver Gustav, mens den store, sorte jernvase med liljer er fra Fil de Fer. Det dekorative kranium er fra White Faux Taxidermy, Jieldé-gulvlampen fra K&Co., og geviret over sofaen er fra Klüver Dehli. Sofapuderne er fra Magasin.Fold sammenLæs mere »Vores indretning afspejler, hvem vi er, og hvordan vi lever. Det vigtigste er, at vi føler os hjemme og frie i vores hjem, og det kræver bl.a., at der er lys og luft og ikke for meget ’støj’. Der må ikke være for mange ting og farver – omgivelserne skal være rolige, for så får man også ro indeni. Nogle mennesker trives i rod og en masse ting, men det gør vi ikke. Vi trives i det minimalistiske, og det er også derfor, vi f.eks. har fået indbyggede skabe i lejligheden, så øjet ikke hele tiden skal forholde sig til så meget,« forklarer Krisztina Maria, der trods sin kærlighed til det rene og ryddelige ikke er det mindste pertentlig i forhold til, at tingene og boligen skal bruges.  »Jeg tager ikke skoene af herhjemme. Det er o.k. med ridser i gulvet, for jeg synes, tingene skal bruges. Vi er typerne, der bruger vores ting i bund, og vi vil hellere ordne gulvet en ekstra gang end at bede vores gæster om at tage skoene af.« En del af Krisztina Marias arbejde foregår i hjemmet, bl.a. når hun skriver bøger, og også derfor er det afgørende for hende, at der ikke er meget, der støjer. De ting, parret har indrettet sig med, er få, men nøje udvalgt. For at skabe en opdeling, men samtidig bevare åbenheden, har parret fået specialbygget en glasvæg med metalramme hos Clarrods & Co. Eames-stolen er købt hos Paustian og gjort blødere med et sort lammeskind. Det hvide HTH-køkken understreger den monokrome stil, som er gennemført i hele boligen, men som brydes af grønne planter som denne fra Bruno Grooss på Grønttorvet.Fold sammenLæs mere »Vi indretter meget på følelser, og vi går ikke bare ud og køber noget, fordi vi mangler det. Der kan sagtens gå lang tid, hvor vi mangler et eller andet bestemt, men så er vi bevidste om det og slår først til, når vi finder det helt rigtige. Det skal tiltrække os, og vi ved begge med det samme, hvad vi kan lide, og hvad vi vil blive glade for. Derfor har tingene også lang levetid i vores bolig.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/bil/saadan-bor-traeneren-og-livsstilscoachen-krisztina-maria",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/276212/20069294-18botboligreportage-091132jpg.jpeg",
            "publication_time": "Søndag d. 18. februar 2018, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}