{
    "version": "1.0",
    "document": {
        "id": 5674,
        "title": "Sådan får du nemt haven i forårsform",
        "content": "Så kom det, foråret, og solen er begyndt at opvarme de vinterblege kinder og grålige græsplæner og havebede landet over. For nogle husejere var det formentlig både en god og dårlig nyhed. Solens varme stråler indbyder til hygge på terrassen eller i haven. Men de indbyder også haven til at begynde den årlige proces, hvor den springer ud med både smukke blomster og knap så smukt ... ukrudt – overalt. Vil du så nemt gennem havesæsonen som muligt, er nu er godt tidspunkt at komme i gang. På den måde kan du få lukket nogle af de »huller«, som nemt kan opstå, hvis du udskyder opgaven. Og det gør havesæsonen nemmere i det lange løb.  Der er en række råd, som er gode at lytte til. F.eks er det en god idé at huske at vande, forklarer Jesper Carl Corfitzen, der er haveekspert hos Bolius – Boligejernes Videnscenter. »April måned kan være tør, og derfor skal du tilse dine nyplantede vækster for at sikre, at de ikke mangler vand. Hellere en ugentlig grundvanding med ti l vand pr. plante end sjatvanding. Det vil være trist, hvis dine nyplantninger går til pga. vandmangel. De fleste planter er 1-2 år om at udvikle et ordentligt rodnet, når de kommer fra en potte,« siger Jesper Carl Corfitzen.  Vi har i samarbejde med med Bolius’ haveekspert John Henriksen fundet svar på otte vigtige havespørgsmål, som gør begyndelsen på dit havearbejde i 2017 til en bedre oplevelse. Ifølge haveeksperten Jesper Carl Corfitzen er det vigtigt at vande haven i april, da det er en tør måned.Fold sammenLæs mereFoto: Bolius. 1. Hvordan får græsset den bedste start på året? Start med at gøde alle dine bede og græsarealer. Brug ca. 2-3 kg NPK-gødning pr. 100 kvadratmeter. 2. Hvornår skal jeg i gang med at klippe græs? Slå først plænen, når græsset begynder at gro. Riv græsplænen og fjern blade og kviste, inden du slår græsplænen første gang i foråret. Klip første gang med en klippehøjde på ca. 3-4 cm, så græsset kommer godt i gang med at gro. Gå så ned til ca. 2 cm de efterfølgende gange. 3. Hvordan slipper jeg for ukrudt? Fjern alle små spirer, træk store ukrudtsplanter op, grav køkkenhaven igennem med en havegreb og fjern alle ukrudtsrødder, du finder. 4. Hvordan får jeg en jævn græsplæne? Fyld huller og visne steder i græsplænen med en »topdressing«, der er en blanding af 2 dele kompostmuld og 1 del sand og græsfrø. Stamp let ovenpå bagefter. En god huskeregel er at gå i gang med plænen, når græsset så småt er tøet op og begyndt at vokse igen.  5. Hvornår er det, man skal beskære? Du kan give roser og lavendler en kraftig beskæring nu. Du kan også beskære kirsebær- og blommetræer (inden blomstringen) og nedskære stauder på dette tidspunkt. 6. Hvornår kan man plante ud? Du kan så i køkkenhaven, når martsviolen blomstrer og ukrudtet for alvor vokser, for så har jorden nået en temperatur på 6-7 grader. Læg evt. klar plastic ud på jorden de steder, du skal så – helst 14 dage før - så jordtemperaturen bliver endnu højere. 7. Hvordan får jeg haven hurtigere i gang? Forkultivér mere varmekrævende planter som bønner, majs, squash og græskar i drivhus eller i vindueskarmen. Opblød frøene i vand, inden du sår dem. Du kan generelt udnytte varmen i et uopvarmet drivhus allerede nu. Så f.eks tidlige gulerødder, salat, spinat og krydderurter. 8. Må man pode frugttræer nu? Ja, pod frugtræerne i begyndelsen af april. Podekvistene skal dog være skåret af i januar.",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/saadan-faar-du-nemt-haven-i-foraarsform",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/34797/16805730-02botfoto-092325jpg.jpeg",
            "publication_time": "Fredag d. 31. marts 2017, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}