{
    "version": "1.0",
    "document": {
        "id": 15470,
        "title": "Sådan vil Lego fange pigerne",
        "content": "Mens Lego hvert år kan glæde sig over nye rekorder i salget til drenge over hele verden, må det højt respekterede legetøjsbrand nemlig se i øjnene, at pigerne hidtil typisk har mistet interessen, når de er vokset fra de store Duplo-klodser omkring fem års alderen. Med lanceringen af Lego Friends i begyndelsen af året har Lego indledt en nøje forberedt jagt på den anden halvdel af verdens børn. De store markedsføringskanoner er kørt i stilling, produktet har været gennemtestet på alle leder og kanter, og Lego-topchef Jørgen Vig Knudstorp er overbevist om, at det denne gang vil lykkes Lego at fange pigernes interesse for at bygge med plasticklodser. “Der er masser af piger, der gerne vil bygge, men pigers leg er i sagens natur også vidt forskellig. Blandt mine egne døtre bygger den ene løs og har i den grad taget Lego til sig, mens den anden leger lidt med nogle gange. Blandt mine to drenge er den ene ligeledes langt mere vild med Lego end den anden,” siger Jørgen Vig Knudstorp. Han har i nu nogle år stået i spidsen for genskabelsen aflegetøjskoncernen efter en markant nedtur. Tænk i nye baner Den iøjnefaldende turnaround har sammen med Legos stærke globale brand sikret topplaceringer i Berlingske Business Magasins årlige imageanalyse. Efter en 88. plads i 2005 steg Lego hurtigt i anseelse de efterfølgende år, og i 2010 og 2011 kom Lego helt til tops med førstepladsen i imageanalysen. I årets imageanalyse har Lego bevaret det stærke image, men må alligevel se sig slået på målstregen af ustoppelige Novo Nordisk. “Det afgørende er ikke, om vi er nummer et, to eller tre. Men det er vigtigt at være i toppen og erfare, at der er stor tillid til virksomheden,\" kommenterer Jørgen Vig Knudstorp årets andenplads. Lego vurderer, at koncernen i dag sidder på omkring syv procent af verdensmarkedet for legetøj eksklusive computerspil, og der er behov for at tænke i nye baner, hvis det tal skal vokse yderligere. “Vi skal hele tiden lægge nye lag på vores kerneforretning. Her er Lego Friends et meget vigtigt skridt. De syv procent af det globale legetøjsmarked henter vi hovedsageligt hos drengene, men Lego Friends åbner et nyt stort marked for os,” siger Jørgen Vig Knudstorp. Læs hele interviewet med Jørgen Vig Knudstorp i Berlingske Business Magasin Image 2012, hvor 140 danske virksomheders omdømme vurderes.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saadan-vil-lego-fange-pigerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/301113/5229093-pix-jrgen-knudstrupbiz.jpg",
            "publication_time": "Torsdag d. 07. juni 2012, kl. 06.49",
            "author": "Laurits Harmer Lassen",
            "related_links": [],
            "attachments": []
        }
    }
}