{
    "version": "1.0",
    "document": {
        "id": 11273,
        "title": "Sådan kan du holde haven pæn uden sprøjtegift",
        "content": "En flot have har i årevis betydet en græsplæne uden mos, kløver og bellis og bede uden ukrudt mellem planterne, men noget har ændret sig. Vi sprøjter ikke så meget mere. Miljøstyrelsen har gjort op, at hvor danske parcelhusejere købte 63 ton midler mod alt fra skadedyr til ukrudt for ti år siden, så købte vi sidste år kun 20 ton. Men det lavere forbrug af sprøjtegifte behøver ikke betyde, at haven drukner i spindemider og mos.  - I stedet for at fokusere på de ting, man gerne vil undgå, så kan haven hjælpes rigtig godt på vej, hvis man i stedet fokuserer på at fremme de ting, man ønsker skal trives, forklarer Louise Møller, der er havefaglig rådgiver hos Haveselskabet. Mange har brugt sprøjtemidler mod skadedyr som bladlus og spindemider, men det er ikke nødvendigt at gå så hårdt til værks. En kold skyller med haveslangen kan skylle mange bladlus af planternes blade, og det kolde vand hæmmer også lusenes formering. - Hvis der er mange forskellige blomsterplanter i haven, så tiltrækkes en stor del af bladlusenes naturlige fjender, og de skal nok få bugt med de tilbageværende lus, forklarer Louise Møller. Kravler krybene ind i det drivhus, hvor du helst vil dyrke økologiske grøntsager, så kan du online bestille nyttedyr som mariehønslarver eller rovmider, der æder bladlusene. En giftfri have betyder ikke, at du skal afstå fra alle bekæmpelsesmidler.  Kvartssand kan bruges som afskrækningsmiddel, eller fælder kan sættes op med feromoner. Men fælles for midlerne, der bekæmper skadedyr og ukrudt, er, at de ikke hjælper haven i balance. Så man når aldrig til bunds i indsatsen, for det vil være nødvendigt at gentage år efter år. - Hvis du kun bekæmper, så bliver det bare værre næste år. Søg balance i stedet for, jo flere nyttedyr du har, desto færre problemer har du, forklarer Fanny Møller fra Danmarks Naturfredningsforenings afdeling for praktisk økologi. Hun anbefaler fuglekasser i forskellige størrelser, højder og vinkler. Forskellige fugle i haven er nemlig med til at holde insekterne i ave. Og i stedet for at imitere bedstemors staudebede med en halv meter jord imellem hver plante, så kan man spare sig for meget lugning med bunddække. - Der vil altid komme ukrudt på bar jord, så bunddække er vejen frem. Jeg bruger skovjordbær. De blomstrer længe og dræbersneglene er heller ikke særligt vilde med dem, forklarer Fanny Møller, der også er redaktør for magasinet Havenyt. Står græsplænen flottest, hvis du med næb og kløer - eller sprøjtemidler - bekæmper mos, kløver og mælkebøtter, er det også skruen uden ende. - Ved at sikre optimale vilkår for græs i stedet, så driver man også mosset lidt på flugt, forklarer Louise Møller. Mos trives i fugtig skygge og kan klare sig med en forholdsvis næringsfattig bund. Græs derimod har brug for lys og næring. Får græsset gode forhold, vil mosset reduceres kraftigt. - Det er nok vanskeligt at slippe helt af med mos. Men kan man måske godt tåle at leve med lidt af det og bellis og kløver i græsplænen?, spørger Louise Møller. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/saadan-kan-du-holde-haven-paen-uden-sproejtegift",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/136294/18193394-at.jpg",
            "publication_time": "Torsdag d. 17. august 2017, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}