{
    "version": "1.0",
    "document": {
        "id": 6670,
        "title": "Sådan kan du forberede dig på kriser - og tjene penge på det",
        "content": "I disse uger modtager mere end 4,5 millioner danskere post i deres e-Boks. En pjece under navnet »Forberedt på kriser« bliver nemlig sendt ud fra Beredskabsstyrelsen, og budskabet er klart: sørg for at have vand, mad og medicin på lager, så du kan klare dig i tre døgn. Og selvom der i øjeblikket ikke er nogen direkte militær trussel mod Danmark, så fortæller direktør i Beredskabsstyrelsen Laila Reenberg alligevel til TV 2, at det er en god idé at være forberedt på en krisesituation, som kan være udløst af eksempelvis et cyberangreb. Sideløbende med det måske kan virke skræmmende at skulle forberede sig på en krisesituation ved at købe flaskevand og dåsemad, så kunne man med den anden hånd måske med fordel kigge på sammensætningen af sin portefølje. For netop forsvar mod cyberangreb er noget, som investeringsstrateg hos Danske Bank Lars Skovgaard Andersen forventer bliver et stort tema på aktiemarkederne i fremtiden. Det har ellers i mange år været etisk udfordrende for investorerne at investere i våben- og forsvarsvirksomheder. Men siden Ruslands invasion af Ukraine for lidt mere end to år siden har aktierne i en række af disse virksomheder haft en svimlende udvikling. Og det har ifølge Lars Skovgaard Andersen gjort forsvarsaktier til et »yderst relevant investeringstema«. Han ser nemlig, at vi har en tendens til at fokusere på ting, som vi forstår. Det gælder også vores investeringer. Så når der pludselig er krig tættere på, end der har været i mange år, så kan vi også se fidusen i forsvars- og våbenaktier. Derfor sætter han også investeringer i forsvarsaktier i samme båd som investeringer i kunstig intelligens og fedme, og kalder det for en »megatrend«. Det betyder ikke, at man som investor behøver at investere i virksomheder, som producerer isenkram. Som tyske Rheinmetall, hvis aktier er steget med 500 procent siden Ruslands invasion af Ukraine. For Lars Skovgaard Andersen påpeger, at forsvarsaktier også er meget andet. »Selv når freden sænker sig i Ukraine, er Europa stadig i krig – nemlig cyberkrig – og det samme gælder resten af verden for den sags skyld,« siger han og fortsætter. »Det kan godt være, at den fysiske krig er rykket tættere på Danmark med krigen i Ukraine, men cyberkrigen er her allerede og har været det i lang tid,« lyder det fra den erfarne investeringsstrateg. Og det er også en udvikling, som investeringsstrateg hos Saxo Bank Oskar Bernhardtsen ser fortsætte, i takt med at verden bliver mere digital, og kriminelle bliver mere sofistikerede. »Kigger man på forskellige militærrapporter, så er der ikke nogen tvivl om, at det bliver en større og større del af, hvordan moderne krig bliver ført,« siger han og henviser blandt andet til, hvordan Ukraine blev ramt af store cyberangreb før Ruslands invasion i 2022. For et digitalt samfund er også et samfund, som har sine sårbarheder. Alle kan blive ramt af et hackerangreb. Både det offentlige, selskaber og private. Og for mange selskaber kan det have store konsekvenser for både forretningen og aktiekursen. Herhjemme blev eksempelvis Netcompany i februar ramt af et hackerangreb, som høvlede mere end en milliard kroner af markedsværdien på få timer. Også Bauhaus og 7-Eleven er de seneste år blevet ramt af omfattende hackerangreb. Hackerangreb koster altså alene det danske samfund mange milliarder kroner hvert år. På globalt plan er det endnu mere. Tidligere har Bank of America beregnet, at hvis de globale økonomiske konsekvenser af cyberkriminalitet var en stat, ville det være verdens tredjestørste økonomi – kun overgået af USA og Kina. I 2027 forventes de økonomiske konsekvenser af cyberkriminalitet at udgøre knap 23.820.000.000.000 dollar. Knap 24.000 milliarder dollar eller 162.000 milliarder kroner. Det svimlende beløb er lige godt tre gange så meget som i 2022.  »Derfor er digital sikkerhed en global udfordring og et område, der vedvarende kræver nye investeringer, i takt med at fjenderne bliver mere sofistikerede,« fortæller Lars Skovgaard Andersen. Ifølge porteføljeforvalter hos Maj Invest Torsten Bech er der også gode muligheder for investorerne i virksomheder, som arbejder med datasikkerhed. »Det er jo et marked i vækst, og alt efter hvilke analytikere, man tror på, så forventes væksten på markedet at være mellem ti og 13 procent frem mod 2030.« Blandt de store globale spillere er selskaber som CrowdStrike, Palo Alto Networks og Fortinet. Men også spillere som Cloudfare og Zscaler. Det skyldes også, at flere virksomheder investerer enorme summer på netop datasikkerhed. »Der er jo undersøgelser, som viser, at nærmest alle virksomheders it-afdelinger forventer, at de skal bruge flere penge på datasikkerhed i fremtiden. Og det lyder, som om branchens internt største problem er, at de simpelthen ikke kan skaffe arbejdskraft nok,« siger Oskar Bernhardtsen. Torsten Bech ser især gode fremtidsmuligheder for de virksomheder, som har kompetente ledelser. Også på trods af at de på en række nøgletal kan virke dyre. »Det er vigtigt, at ledelsen er dygtig og kan kommunikere ordentligt. Lover de mere, end de kan holde? For det kan ofte gøre ondt på den her type aktier, der er prissat ret højt.« Hos Saxo Bank tror Oskar Bernhardtsen, at interessen for virksomhederne kan blive endnu større. Men det kræver ifølge ham et »aha«-øjeblik. »Ligesom krigen i Ukraine blev et »aha«-øjeblik og åbnede investorernes øjne for våbenaktier, så tror jeg, at et sådant øjeblik kan få de her aktier til at stikke af. En begivenhed, som virkelig rammer verden på en måde, vi ikke har set før. Det har de ikke rigtig haft endnu, men kan være en katalysator,« siger han og fortsætter. »Når virksomhederne først bliver angrebet, så sparer de ikke længere på det. Når du først har prøvet det, betyder prisen ikke længere noget. Det er bare en situation, som ikke må ske igen. Det giver også et carte blanche for virksomhederne til at bruge penge på sikkerheden.« Men de enorme summer, som virksomhederne spenderer, kan også gøre det svært at finde hoved og hale i, hvad det egentlig er, de køber. »Alle ved godt, at der er en trussel. Men det kan være svært at vide, hvad det egentlig er for en trussel, som vi køber den her sikkerhed imod. Man køber det på en frygt, men tvivler samtidig på, om det overhovedet kan forhindre et angreb. Det kan give lidt ridser i lakken,« fortæller han. Det er dog også vigtigt at være opmærksom på de risici, der er ved at investere i aktier inden for datasikkerhed. For hvis ikke de leverer varen, så kan de blive ramt hårdt. Det fortæller Torsten Bech. »De har en forpligtelse i, at systemet skal virke. De skal hele tiden sørge for at være opdaterede på et trusselsbillede, som bevæger sig meget hurtigt,« siger han og fortsætter. »Generelt holder vi øje med, om virksomhederne får fine anmeldelser af de konsulenter, som skal holde øje med det her. Men også, om vi tror, at virksomhedernes investeringsprogrammer er nok til at holde softwaren tidssvarende til de trusler, som der er.« Selvom det ikke var et hackerangreb, viste kaosset fra juli, hvor en opdatering fra antivirusproducenten CrowdStrike gik grueligt galt, at lufthavne, banker, medier og virksomheder verden over var ude af stand til at kunne arbejde. Det blev en dag, der mange steder mindede lidt om en dommedagsfilm. Men også en dag, hvor det stod klart, at en enkelt fejl kan føre til markante kursfald. På dagen faldt aktierne i CrowdStrike mere end 11 procent. I dag er aktierne nede med lige knap 30 procent siden nedbruddet i juli. Derfor mener Lars Skovgaard Andersen også, at investorer bør overveje tre forskellige investeringsmuligheder. Lars Skovgaard Andersen, investeringsstrateg hos Danske Bank, ser meget positivt på aktier inden for digital sikkerhed.Fold sammenLæs mereFoto: Pressefoto. »Der er den helt rene vare, hvor du køber en enkelt aktie inden for datasikkerhed. Det giver mulighed for bedre afkast, men det kræver så også, at man har en ret god indsigt i det her område,« fortæller han. »Alternativt kan man jo købe en bred fond, der kun indeholder aktier, som arbejder inden for datasikkerhed,« lyder det fra Lars Skovgaard Andersen. Ved at investere i en bred fond reduceres den risiko, som en enkelt aktie udgør for din portefølje. Det viste sig også i juli. For mens aktierne i CrowdStrike bragede ned, steg flere af konkurrenternes aktiekurser nemlig. Aktierne i både Palo Alto Networks og Sentinel One steg på dagen, mens aktierne i andre selskaber som Zscaler og Fortinet var stort set uændrede – men steg markant i dagene efter. Til sidst ser Lars Skovgaard Andersen mulighed for at investere i en bred teknologifond. Her er nemlig både eksponering over for aktier inden for datasikkerhed, men også en lang række teknologiselskaber, som arbejder mere indirekte med datasikkerhed. Der er derfor flere muligheder for at tjene penge på de øgede datatrusler, som verden står over for i de kommende år. »Jeg håber, at vi snart ikke længere har brug for traditionelle forsvarsaktier i form af krudt og kugler. Men uanset om det viser sig at være lutter ønsketænkning eller ej, så forventer jeg, at fremtidens vindere i forsvarsindustrien i højere grad er at finde inden for digitale forsvarsaktier,« afslutter han.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/saadan-kan-du-forberede-dig-paa-kriser-og-tjene-penge-paa-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1834689/24789580-der-er-flere.jpg",
            "publication_time": "Onsdag d. 11. september 2024, kl. 19.16",
            "author": "Rasmus Lolk Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}