{
    "version": "1.0",
    "document": {
        "id": 7048,
        "title": "Sådan strikker du din egen »pussyhat«",
        "content": "Har du set lyserøde hatte med katteører i gadebilledet i dag? Eller er de som på Berlingskes kultur- og livsstilsredaktion trængt helt ind på kontoret? Den pink »pussyhat« er blevet tidens symbol på feminisme - uanset hvad man ellers kan mene om det politiske signal i at trække håndarbejde og farven lyserød tilbage i det kvindelige domæne. Hatteprojektet startede i november sidste år som optakt tilWomen's Marchi Washington den 21. januar, som endte med at blive et anti-Trump-rally, og som også fik endansk aflægger.  To kvinder fra Los Angeles havde nogle måneder forinden lanceretPussyhatproject.com,som skulle gøre de lyserøde missehatte til kvindekampens nye symbol. Og ved hjælp af de sociale medier fik projektet lynhurtigt en stor udbredelse. Hundredtusindvis af deltagerne ved kvindemarchen i Washington bar hatte i alle afskygninger af lyserød og pink, og siden januar har projektet samlet hatte ind til at fordele i anledning af kvindernes internationale kampdag i dag.  Denne gang er hatten dog primært gået på en »virtuel march« på de sociale medier under mærket#pussyhatglobal.  Et opslag delt af Ellen Kittel-Wegner (@ekiwe27)den7. Mar 2017 kl. 10:19 PST Den originale pussyhat er strikket. Som feminist kan man selvfølgelig sætte - og fremstille - sin missehat som man vil, men hvis du i god tid vil i gang med at strikke kampdags-hovedbeklædningen til næste år, er her to forskellige strikkeopskrifter. Huen strikkes på pinde nr. 5 med dertil passende garn, f.eks. strømpegarn lagt dobbelt. Der går knap to nøgler strømpegarn til én hat.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/saadan-strikker-du-din-egen-pussyhat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/50874/16569942-pussies2.jpg",
            "publication_time": "Onsdag d. 08. marts 2017, kl. 10.13",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}