{
    "version": "1.0",
    "document": {
        "id": 15044,
        "title": "Sådan bliver afløseren for SkoleIntra",
        "content": "Den nye aftale om reform af folkeskolen og regeringens strategi for digital velfærd indebærer, at det mere end 10 år gamle system, som titusindvis af folkeskolelærere, elever og forældre i dag benytter sig af, skal udskiftes med en ny portal. Det skriverVersion2. Det nuværende SkoleIntra er udviklet af det lille softwarefirma Skolesoft, mens styrelsen for undervisning, Uni-C, står for driften i samarbejde med Skolesoft. Den nye portal vil imidlertid være et fælles projekt mellem blandt andet KL, Digitaliseringsstyrelsen og Uni-C. »SkoleIntra har enorm udbredelse i dag, og det er den succes, vi gerne vil bygge videre på. Nu går vi væk fra en model, hvor Uni-C sammen med en privat leverandør tilvejebringer SkoleIntra. Den nye brugerportal skal være et fællesoffentligt projekt,« siger vicedirektør Jakob Harder fra Uni-C til Version2.  Den kommende brugerportal vil altså følge en ejerskabsmodel, som minder mere om eksempelvis andre fællesoffentlige IT-løsning som for eksempel NemID og borger.dk. Endnu er projektet ikke nået længere end til beslutningen om at sætte udviklingsarbejdet i gang med Uni-C som tovholder på projektet. »Vi har ikke en kravspecifikation endnu, og vi ved heller derfor heller ikke, hvem der skal udvikle det. Nu skal vi tale med vores samarbejdspartnere og med brugerne og få klarlagt, hvad behovene er, og så vil det munde ud i et fælles udbud,« siger Jakob Harder. Det vil især være behovet blandt forældre og elever, hvor det bliver nødvendigt at indsamle viden om, hvad der mangler eller giver problemer i det nuværende system, da der allerede har været gjort en del arbejde blandt lærerne. Ifølge regeringens udspil skal systemet sættes i test i skoleåret 2015-2016, og derefter udrulles til hele grundskoletrinnet i 2016. Deltag i debatten på Version2",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saadan-bliver-afloeseren-for-skoleintra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/357886/6849298-folkeskole.jpg",
            "publication_time": "Fredag d. 04. oktober 2013, kl. 09.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}