{
    "version": "1.0",
    "document": {
        "id": 9927,
        "title": "Sådan vil ny ejendomsmægler sælge boliger for en femtedel af det normale salær",
        "content": "En iværksætter, en ejendomsmægler og to programmører. Det er opskriften på Estaldo, et nyt digitalt ejendomsmæglerfirma, som startede i januar. Estaldo har som mål at revolutionere måden, hvorpå danskerne sælger deres bolig, så alt foregår online og digitalt. Fremvisningen skal man dog selv stå for. Coronakrisen har sat skub i firmaets vækst, fordi danskerne i høj grad har fået øjnene op for digitale løsninger, der begrænser den fysiske kontakt. Estaldo har siden januar solgt 50 boliger over hele landet og har derfor ansat yderligere to ejendomsmæglere, som skal hjælpe med at udvide forretningen. Estaldos direktør, Jakob Neua Nørgaard, er overbevist om, at han og de andre medstiftere har knækket koden til, hvordan flere og flere danskere vil sælge deres bolig i fremtiden. »Forskellen på os og de traditionelle mæglere er, at vi har fjernet næsten alt manuelt arbejde. Vi dækker hele Danmark fra ét kontor, hvilket vil sige, at vores volumen kan blive langt højere, mens vores omkostninger er meget lavere,« siger han. Nordea Kredits chefanalytiker og boligøkonom Lise Nytoft Bergmann er skeptisk over for potentialet i Estaldos forretningsmodel. Jakob Neua Nørgaard har tidligere stiftetmandeportalen Conneryog det digitale underskriftssystem Penneo. I 2017 blev det i Danmark muligt at underskrive købsaftaler digitalt, hvilket satte ideerne i gang hos nordjyden, der beskriver sig selv som iværksætter med stort I. Han mødte ejendomsmægleren Ann Rosenskjold, med hvem han endte med at starte Estaldo. To udenlandske programmører blev også tilknyttet holdet, der i 2019 gik i gang med at udvikle konceptet og samle penge ind fra investorer. I januar 2020 gik platformen endeligt i luften med boliger fra hele landet til salg. Konceptet går ud på, at Estaldo tager et fast salær på 12.500 kroner for at sælge en bolig. Det er 80 procent billigere end den gennemsnitlige pris for en ejendomsmægler,der ifølge Bolius ligger på mellem 50.000 og 75.000 kroner. Til gengæld skal man selv stå for fremvisningen, og man møder aldrig en repræsentant fra Estaldo ansigt til ansigt. Estaldo har nemlig ingen lokalt forankrede ejendomsmæglere. De styrer i stedet processen fra kontoret i Nørresundby ved Aalborg, hvorfra de laver online prisvurdering og rådgivning. »Mange vil sige, at det er det samme som andre virksomheder, hvor man selv skal fremvise sin bolig. Forskellen er, at de virksomheder har lokale mæglere og møder deres kunder. Derfor er de begrænset af, at de skal dumpe en ejendomsmægler ned i bestemte byer og områder. Vi tager hele markedet fra det samme kontor, og vi møder kun vores kunder digitalt og online,« siger Jakob Neua Nørgaard. Lise Nytoft Bergmann er chefanalytiker og boligøkonom i Nordea Kredit, som ejer ejendomsmæglerkæden Danbolig. Hun anerkender det smarte i Estaldos koncept, men mener samtidig, at det for mange boligsælgere stadig er den bedste løsning at mødes fysisk med en ejendomsmægler. »Estaldo bygger på et online koncept uden fysisk vurdering af den enkelte bolig. Det kan være en fin løsning for boligsælgere, der har sat sig grundigt ind i markedet og har en klar idé om den rigtige pris på deres bolig. Øvrige boligejere, der er usikre på prisniveauet, kan have glæde af en fysisk vurdering af en lokalkendt mægler, også selv om det er en dyrere løsning,« siger hun. Jakob Neua Nørgaard mener også, det er Estaldos største udfordring at vænne boligsælgere til, at de ikke skal mødes fysisk med en lokal ejendomsmægler. »Det er en svaghed, at vi skal overbevise folk om, at der sidder rigtige mennesker bag skærmen. Nogle gange stoler man mere på folk, når man møder dem i virkeligheden. Der har vi en kæmpe opgave,« siger han og tilføjer: »Vi har kunder, der springer fra, fordi de lokale ejendomsmæglere overbeviser dem om, at de har et køberkartotek og derfor kan sælge deres bolig hurtigere.« Coronakrisen kom på et belejligt tidspunkt for Estaldo, der lige var startet op med en ny digital platform, da landet lukkede ned 11. marts. Danskerne blev sendt hjem, hvor de fleste fik erfaring med hjemmearbejde og online møder. På samme måde som Estaldo har kontakt til deres kunder. »Der er ingen tvivl om, at det at alle er blevet mere digitale under coronakrisen, gør, at vi har fået en hurtigere vækst, end vi havde planlagt. Vi er langt foran vores planer,« siger Jakob Neua Nørgaard, der fortæller, at trafikken gik amok under nedlukningen. »Da alle blev sendt hjem under nedlukningen, steg vores trafik helt sindssygt. Vi voksede nærmest i takt med coronakurven. Det var ikke, fordi alle satte deres bolig til salg, men vi fik en masse kontakter, som vi solgte for efterfølgende.« Jakob Neua Nørgaard beskriver sig selv som iværksætter med stort I. Nu har han og Estaldo gjort det muligt at sælge sin bolig uden at mødes med en ejendomsmægler. (Foto: © Lars Horn / Baghuset)Fold sammenLæs mereFoto: Lars Horn. Estaldo introducerede 3D-fremvisninger på hjemmesiden i løbet af sommeren. Det er ifølge Jakob Neua Nørgaard et godt redskab, men han mener stadig, at den fysiske fremvisning er enormt vigtig. Også selv om den hos Estaldo ikke foretages af en ejendomsmægler, men i stedet af boligsælgeren selv. »Der er selvfølgelig kunder, som ikke mener, de er lige så dygtige til at sælge deres hus som en ejendomsmægler. Faktum er bare, at de er bedre til at svare på spørgsmål, fordi de kender boligen bedre, og er mere troværdige i forhold til at fortælle om området,« siger han. Estaldo oplever, at boligerne ligger i kortere tid, og at der er mindre afslag i prisen, når boligsælgeren selv står for fremvisningen.Et studie fra Göteborg Universitet fra 2017viser også, at egne fremvisninger giver tre procent højere pris og 20 procent hurtigere salg. Estaldo har store ambitioner for fremtiden. De vil være en af de fem bedst sælgende ejendomsmæglere i Danmark og allerede inden for et år udvide til næste land. At alt klares online, er ifølge Jakob Neua Nørgaard Estaldos største fordel, fordi de ikke er afhængige af lokal forankring. »Vi tror, det er det eneste koncept, man kan skalere ud til resten af Europa, fordi vi ikke er afhængige af en lokal tilstedeværelse. Det vigtigste for os er, at teknologien virker. Så vores ambition er helt klart at blive en af de store europæiske spillere,« siger han. Direktøren påpeger, at lignende ejendomsmæglerfirmaer allerede er på vej frem i de øvrige skandinaviske lande. »Den her udvikling kommer til at ske – spørgsmålet er bare, hvem der kommer til at tage markedet,« siger Jakob Neua Nørgaard. Lise Nytoft Bergmann har svært ved at se udviklingen, som Estaldos direktør beskriver. Hun påpeger, at lavpris-mæglerne stadig kun står for en lille andel af de solgte boliger. Og det vurderer hun ikke, at Estaldo kommer til at ændre. »Der har længe eksisteret mæglere, som har slået sig op på et lavt salær på boligmarkedet. På nuværende tidspunkt står lavpris-mæglerne dog kun for en mindre andel af de solgte boliger, og på den baggrund kommer Estaldo næppe til at revolutionere den måde, vi handler bolig på. Heller ikke selv om Estaldo går skridtet videre med deres onlinevurderinger og onlinerådgivning,« siger hun. Estaldo opgav i juni at blive medlem af Dansk Ejendomsmæglerforening, fordi brancheforeningen anklagede dem for at bryde loven, skrevFinans.dk. Lovbruddet skulle angiveligt ske, ved at Estaldo ikke besigtiger boligen fysisk for at vurdere prisen. Et medlem af Disciplinærnævnet for Ejendomsmæglere afviste, at det skulle være lovstridigt, men konflikten har alligevel efterladt Estaldo ude i kulden. »Det er træls for de traditionelle ejendomsmæglere, at der kommer sådan nogle som os. Indtil nu har de lokale ejendomsmæglere kun konkurreret med hinanden,« siger Jakob Neua Nørgaard. Selvom det blev slået fast, at Estaldo ikke bryder loven, så mener Lise Nytoft Bergmann, der er en pointe i, at den bedste prisvurdering af en bolig stadig klares bedst manuelt. Det er især blevet tydeligt efterden seneste tids ballade om statens ejendomsvurderinger. »På nuværende tidspunkt er der ikke noget, der tyder på, at matematiske algoritmer kan erstatte ejendomsmæglere. Det er de kommende ejendomsvurderinger et godt eksempel på. Selv om der er brugt millioner af kroner på systemet, er det blevet udsat flere gange, og man er ikke i mål endnu. En fysisk vurdering er for nuværende den mest præcise metode til at finde den rette pris på en bolig,« siger hun. Den kritik køber Jakob Neua Nørgaard ikke. Han er overbevist om, at Estaldo er lige så dygtige til at sælge boliger som traditionelle ejendomsmæglere. Også selvom de ikke har nogen lokal forankring og vurderer boligprisen online. »Ejendomsmæglere har i mange år gjort en dyd ud af at fortælle, at det kræver lokalt kendskab at sælge et hus. Samtidig fortæller de, at det er helt vildt indviklet og kompliceret. Faktum er bare, at købsaftaler og salgsopstillinger er mere eller mindre standardiserede og regulerede ved lov. Vores ejendomsmæglere er uddannede og registrerede, så de ved godt, hvad de laver.« Forbrugerrådet Tænk mener grundlæggende, det er til gavn for forbrugerne med konkurrence på markedet. De anbefaler ikke den ene måde frem for den anden, men lægger vægt på vigtigheden i at få professionel hjælp til de juridiske detaljer. »I sidste ende er det en smagssag, om man er typen, der er mest tryg ved at overlade hele salgsprocessen til en tredjepart, eller foretrækker en billigere løsning mod også at lægge lidt arbejde i det selv,« siger seniorjurist i Forbrugerrådet Tænk Jakob Steenstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/saadan-vil-ny-ejendomsmaegler-saelge-boliger-for-en-femtedel-af-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1337893/23531544-.jpg",
            "publication_time": "Lørdag d. 26. september 2020, kl. 16.42",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}