{
    "version": "1.0",
    "document": {
        "id": 9360,
        "title": "Sår HTHs topdirektør tvivl om mulighed for at spore alle farlige køkkenskabe?",
        "content": "Kan køkkenfirmaet HTH spore hver enkelt unik adresse af de ca. 22.300 køkkener, der de sidste 14 år har modtaget et farligt køkkenskab, som risikerer at falde ned fra væggen? Det vil køkkenfirmaets topdirektør, Rune Stephansen, ikke garantere. Det er eller netop løftet om total adressesporing af hvert farlig køkken, der har givet HTH grønt lys fra Sikkerhedsstyrelsen til, hvordan firmaet vil informere sine kunder om risikoen. Berlingske Business har i en række artikler beskrevet, hvordan HTH siden maj har nølet med at advare kunderne om de farlige køkkenskabe, som i flere tilfælde var faldet ned fra væggen. HTH bad helt konkret Sikkerhedsstyrelsen om lov til udelukkende at sende brev ud til de kunder, der har det farlige skab hængende.Således ville firmaet altså ikke udsende pressemeddelelse eller advarselsbanner på hjemmesiden, som det ellers er kutyme for møbelvirksomheder, når de opdager et sikkerhedsproblem ved et produkt. Det fik køkkenfirmaet grønt lys til fra styrelsen, netop fordi HTH mente at kunne spore hver enkelt unik adresse, der de seneste 14 år har fået udleveret det farlige køkkenskab - uanset om køkkenet er leveret til et privat hjem eller til f.eks. andre virksomheder som HusCompagniet, der ofte installerer HTH-køkkener i deres boligbyggerier. Berlingske Business har fået aktindsigt i mailkorrespondancen mellem HTH og Sikkerhedsstyrelsen, der har ansvaret for teknisk sikkerhed i Danmark. Sikkerhedsstyrelsen skriver 11. november i en intern mail, at HTHs jurist ikke kan svare på, om der er sporbarhed på hver enkelt adresse, der har fået udleveret det problemramte køkkenskab.  HTHs jurist har efterfølgende skrevet til Sikkerhedsstyrelsen, at køkkenfirmaet »har leveringsadresser på alle de berørte kunder«. Alligevel vil HTH-topchef Rune Stephansen ikke entydigt bekræfte overfor Berlingske, at HTH med sikkerhed kan identificere hver enkelt unik adresse, der har det pågældende køkkenskab: »Der er ikke noget 100 procent i denne verden, men vi har gennemsøgt alle vores databaser og fundet alt, hvad der ligger i vores system.« Kan du med 100 procent sikkerhed sige, at I har hver adresse? »Jeg kan med 100 procent sikkerhed sige, at vi har gjort et rigtigt godt stykke arbejde for at finde alle de adresser, vi har leveret til fra 2002 og til 2012.« Har det arbejde mundet ud i, at I har fundet hver enkelt unik adresse? »Af de produkter vi har tilgang til i vores databaser, ja.« FAKTATidslinje: HTH-sagenJanuar 2016:De første forhandlere advarer HTH om problemer med køkkenskabene.Maj 2016:HTH-direktør Rune Stephansen bliver ifølge eget udsagn orienteret om problemet.Juli 2016:En kommunikationsplan ligger ifølge kilder klar. Den indeholder blandt andet en pressemeddelelse. Morten Falkenberg, som er topchef for HTHs ejer, Nobia, orienteres. Det bliver besluttet, at man i stedet vil sende breve ud til kunderne.25. oktober:Sikkerhedsstyrelsen, der er ansvarlig for produkt­sikkerhed i Danmark, informeres om problemet med skabene.1. november:Kommunikations­bureauet Jøp, Ove og Myrthu Vest opsiger HTH som kunde.11. november:Berlingske Business beretter, at flere køkkenskabe fra HTH er faldet ned ude hos kunderne. Efterfølgende advarer HTH kunderne i Norge, Sverige og Danmark via et banner på firmaets hjemmeside. HTH-direktør Rune Stephansen oplyser, at virksomheden nu vil sende breve ud til de berørte kunder.FOLD UD Januar 2016: De første forhandlere advarer HTH om problemer med køkkenskabene. Maj 2016: HTH-direktør Rune Stephansen bliver ifølge eget udsagn orienteret om problemet. Juli 2016: En kommunikationsplan ligger ifølge kilder klar. Den indeholder blandt andet en pressemeddelelse. Morten Falkenberg, som er topchef for HTHs ejer, Nobia, orienteres. Det bliver besluttet, at man i stedet vil sende breve ud til kunderne. 25. oktober: Sikkerhedsstyrelsen, der er ansvarlig for produkt­sikkerhed i Danmark, informeres om problemet med skabene. 1. november: Kommunikations­bureauet Jøp, Ove og Myrthu Vest opsiger HTH som kunde. 11. november: Berlingske Business beretter, at flere køkkenskabe fra HTH er faldet ned ude hos kunderne. Efterfølgende advarer HTH kunderne i Norge, Sverige og Danmark via et banner på firmaets hjemmeside. HTH-direktør Rune Stephansen oplyser, at virksomheden nu vil sende breve ud til de berørte kunder. Såfremt alle breve, I udsender, når frem, vil hver adresse med det farlige køkkenskab så modtage et brev? »Det er vores plan,« siger Rune Stephansen. I fredags kom det desuden frem, at HTH i forbindelse med orientering af Sikkerhedstyrelsen i Danmark har brudt loven. HTH er nemlig ifølge loven forpligtet til at informere myndighederne inden for ti dage, når firmaet bliver opmærksom på et sikkerhedsproblem ved et produkt. Men i sagen om de nedstyrtende køkkenskabe gik der næsten et halvt år før Sikkerhedstyrelsen blev informeret om risikoen. Allerede i maj 2016 var topchefen Rune Stephansen, opmærksom på, at HTH-køkkenskabe risikerede at falde ned fra væggen. Men først 25. oktober henvendte HTH sig til Sikkerhedsstyrelsen, der har ansvaret for teknisk sikkerhed i Danmark, og gjorde opmærksom på problemet. Dermed har køkkenfirmaet ikke overholdt lovens krav om, at Sikkerhedsstyrelsen skal kontaktes senest ti dage efter, at en virksomhed er blevet opmærksom på et sikkerhedsproblem ved deres produkter. I Berlingskes aktindsigt i korrespondancen mellem HTH og Sikkerhedsstyrelsen fremgår det, at HTHs jurist udtrykkeligt spørger ind til, hvornår myndighederne skal orienteres. Han bliver i den forbindelse gjort opmærksom på, at det senest skal ske ti dage efter, at virksomheden er opmærksom på problemet Ligeledes fremgår det af mail­korrespondancen, at HTH »skal træffe de forholdsregler, der er nødvendige for at undgå, at et produkt kan udgøre en fare for forbrugerne«.  Alligevel blev forbrugerne ikke advaret om risikoen ved køkken­skabene, før Berlingske Business 11. november beskrev problemet. I korrespondancen mellem Sikkerheds­styrelsen og HTH fremgår det desuden, at HTH-juristen spørger ind til, hvornår medier kan søge aktindsigt i sagen. »Det har væsentlig betydning for vores »interne beredskab og kommunikation«,« skriver juristen. Til Berlingske Business forklarer HTH-direktør Rune Stephansen, at selskabet ikke var klar over reglerne for, hvornår det måtte informere forbrugerne og Sikkerhedsstyrelsen. »Vi har ikke været tilstrækkeligt bekendte med det regelsæt, der er. Det beklager jeg,« siger han og til­føjer: »Hvis jeg ser bort fra den informationspligt, vi ikke kendte til, vil jeg tilføje, at vi har at gøre med et produkt fra 2002, og på det tidspunkt i maj havde vi fem nedfaldne skabe. Vi var nødt til først at analysere problemet, så vi vidste, hvad det var, vi skulle informere kunderne om.« Er du ikke blevet gjort opmærksom på tidagesreglen af HTHs jurist? »Det kan jeg ikke erindre. Jeg har ikke haft kendskab til en tidages- regel.« Er det sandsynligt, at jeres jurist ikke har gjort opmærksom på den rege­l? »Vores jurists fagområde er ikke produktsikkerhed.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saar-hths-topdirektoer-tvivl-om-mulighed-for-at-spore-alle-farlige-koek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/93633/15514269-skabe.jpg",
            "publication_time": "Mandag d. 21. november 2016, kl. 07.00",
            "author": "Helene Kristine Holst",
            "related_links": [],
            "attachments": []
        }
    }
}