{
    "version": "1.0",
    "document": {
        "id": 11609,
        "title": "Sædbanker kan ikke garantere donorers anonymitet",
        "content": "Bægeret med sæd afleverede han for snart 20 år siden på en klinik i indre København. Han og hustruen var enige om, at han som sæddonor skulle være anonym. De havde ikke planer om at stifte familie nu. Det var der andre, der skulle kunne gøre med hans hjælp. At han i 2015 skulle stå ansigt til ansigt med sin biologiske søn, forventede John Kennedy ikke. »Jeg tænkte slet ikke over, at det ville være muligt,« siger han.  Men sæddonorer kan ikke længere stole på, at de livet igennem kan forblive anonyme over for deres genetiske afkom. Det dokumenterer sagen om netop John Kennedy og hans biologiske søn, Marcus Vestergaard Pedersen, klart, siger Ole Schou, direktør for Cryos, en af Danmarks – ja, faktisk verdens – største sædbanker. »Der er ikke længere noget, der hedder anonymitet. Udviklingen har gjort, at vi dybest set ikke kan garantere, at man ikke bliver kontaktet i fremtiden. Hverken som modtager, som donor eller som barn. Så jeg kan ikke se andet, end at vi bliver nødt til at afskaffe det begreb i hele vores system, hele vores lovgivning,« siger Ole Schou. Siden i sommer har danskerne kunnet følge med i den spektakulære sag om 19-årige Marcus Vestergaard Pedersen, som er resultatet af, at fertilitetsklinikken Ciconia forbyttede æg, befrugtet med anonym donorsæd, fra to kvinder. Dermed blev Marcus født ind i en familie, hvor han hverken var genetisk beslægtet med sin mor eller far. Siden den nu 19-årige Marcus blev teenager, har han været på desperat søgen efter sit biologiske ophav.  Torsdag kom det så frem, at Marcus ved hjælp af en DNA-dabatase har fundet frem til sin biologiske far, John Kennedy. For at komme sit eget ophav nærmere indsendte Marcus tidligere på året en spytprøve til firmaet 23andMe.com – en international database, som ligger inde med flere end én million DNA-profiler fra personer verden over. Hjemmesiden bliver først og fremmest brugt af folk, som ønsker at vide, hvor i verden deres gener, og dermed deres forfædre, stammer fra. Men da Marcus fik sit svar, fulgte én vigtig ekstra oplysing med: En anden profil matchede Marcus’ DNA og måtte ifølge firmaets analyse være bror til Marcus’ biologiske far. Et par uger senere havde Marcus og John, den ellers anonyme donor, aftalt at mødes. Sæddonorernes anonymitet blev ifølge Cryos-direktør Ole Schou truet netop fra det øjeblik, man begyndte at lave DNA-analyser. Internettet, som giver folk mulighed for at dele DNA-profiler og skabe kontakt i forskellige fora, har så fået udviklingen til at accellerere. »Det er jo ikke bare et fingeraftryk, vi udleverer. Når vi giver sæden videre til andre, giver vi jo også dine gener, dit DNA, videre, og så er det ikke teknisk muligt længere at sikre anonymitet. Jeg har ikke den gyldne løsning,« siger Ole Schou. Den rivaliserende danske sædbank, Nordic Cryo Bank, mener heller ikke, at man kan garantere donorerne anonymitet i dag, men understreger, at de i hvert fald aldrig hjælper med at finde frem til anonyme donorer.  »Hvis en donor vil have 100 procents anonymitet, må vi svare, at det kan vi altså ikke garantere,« siger Annemette Arndal-Lauritzen, adm. direktør i Nordic Cryo Bank. Formand for Dansk Fertilitetsselskab og overlæge på Rigshospitalets Fertilitetsklinik Elisabeth Carlsen mener, at man som donor i dag godt kan beskytte sin anonymitet. Men ligesom donorerne for 20 år siden ikke kunne fantasere sig til, hvilke muligheder donorbørn i dag har for at søge deres ophav, er det umuligt at sige, hvad morgendagen vil bringe, og om det derfor er muligt for dem, der donerer sæd i dag, at være anonyme i fremtiden. »Man kan ikke gardere sig imod dette. Der er allerede blevet rykket lidt ved anonymitetsbegrebet. Forældre, der egentlig havde valgt en anonym donor, kan være nødt til at bryde anonymiteten, fordi der for eksempel viser sig at være en arvelig sygdom hos barnet. Så er de forpligtede til at henvende sig til fertilitetsklinikken, så sæddonor kan blive gjort opmærksom på det,« siger Elisabeth Carlsen. I sommer blev John Kennedy kontaktet af sin bror Stewart, som fortalte ham, at han havde fået lavet en DNA-test hos 23andMe. Stewart bor stadig i USA og var vidst nok interesseret i at vide mere om, hvor familien stammer fra, husker John Kennedy. John havde end ikke overvejet, at det kunne kompromittere hans egen anonymitet som sæddonor: »Den kobling havde vi ikke lavet, så jeg blev fuldstændig overrasket, da Stewart ringende.« Stewart havde ved hjælp af Google Translate oversat de danske mediers artikler om Marcus og hans søgen. Han kunne fortælle store dele af den komplicerede historie, da han ringede til John. »Jeg tænkte, at det var helt vildt. Det lød jo som noget fra en roman,« siger John.  Også andre hjemmesider og fora som Legacy, Genepeeks og Geni, som handler om slægtsforskning og genetisk ophav, giver donorbørn mulighed for at søge halvsøskende og sæddonorer. Samtidig har der siden 2007 eksisteret et netværk kaldet Donor Sibling Registry, hvor genetisk beslægtede kan søge hinanden ud fra det nummer, man tidligere brugte til at registrere donorer ud fra. Herhjemme har der siden 2009 eksisteret en facebook-gruppe med nu godt 2.800 medlemmer med samme formål. Igennem sidstnævnte har omtrent 400 halvsøskende fundet hinanden, og omtrent 60 donorer har givet sig til kende. Selv hvis man som donor ikke giver sig til kende, kan man altså ikke vide sig sikker på at kunne opretholde anonymiteten, mener Ole Schou. »Man kan næsten se, hvordan det der netværk spreder sig og giver kontakt på kryds og tværs. Om ikke ret lang tid bliver det muligt at se alle konstellationer rent familiemæssigt, altså at se de rigtige stamtræer og ikke bare de sociale,« siger han. Selv om det kan være vanskeligt at hegne donorens identitet fuldkommen sikkert inde, mener Fertilitetsselskabets formand, Elisabeth Carlsen, ikke, at man helt bør droppe princippet om anonymitet, som man har gjort det i Sverige. »For nogle par er det måske lige nu og her svært at forlige sig med tanken om, at barnet senere skal få at vide, hvem der er dets genetiske ophav. Så vil vi nok opleve, at der er nogle, der ville rejse hen, hvor de kunne få en anonym donor. Vi vil gerne have, at par kan vælge den løsning, som passer dem bedst,« siger Elisabeth Carlsen. Formand for Det Etiske Råd Jacob Birkler er enig i, at anonymiteten er svær at opretholde. Men heller ikke han mener, at man helt bør skrotte princippet. Kravet om åbne donorer i Sverige har nemlig ført til en mangel på donorer og en fortielse af børnenes ophav. »Forældrene fortier, hvordan barnet er kommet til verden, for så har barnet ikke grund til at søge dets biologiske ophav. Så lever man på en livsløgn. Man kan ikke fortænke forældrene i det, for nu har man jo forsøgt at skabe denne her familie. Så vil man jo ikke have nogen til at blande sig på et tidspunkt. Der kan komme en kamp mellem den sociale far og ham, der har leveret sæden. Det kan splitte familien,« siger Jacob Birkler. Den nuværende usikkerhed for sæddonorer finder han dog heller ikke holdbar. Mange af donorerne er unge mænd, der senere selv får børn. »Det er jo ikke sikkert, at den familie, han stifter, er interesseret i, at der kommer et voksent barn og banker på døren,« siger Jacob Birkler. I 1997 fik John Kennedy besked om, at hans sæd ikke længere ville blive anvendt. Formentlig fordi han nu havde bidraget til cirka 20 graviditeter – klinikkens gældende maksimum. Han er afklaret med, at de nye teknologiske muligheder betyder, at der inden længe kan være endnu en biologisk datter eller søn, der banker på døren. »Over de kommende år kunne der da sagtens dukke én, to eller flere op. Det er jeg afklaret med, og jeg tager det, som det kommer. Jeg prøver at holde adskilt, at jeg er donor og ikke faderfigur. Det skal jeg holde fast i,« siger han. Foreløbigt har John Kennedys familie været parat til at tage godt imod Marcus. De to mødte hinanden for første gang for halvanden måned siden. Planen er, at Marcus til sommer skal rejse til USA for at møde mere af sin biologiske familie. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/saedbanker-kan-ikke-garantere-donorers-anonymitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/278065/11257849-06indsaeddoner2jpg.jpeg",
            "publication_time": "Torsdag d. 05. november 2015, kl. 22.30",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}