{
    "version": "1.0",
    "document": {
        "id": 6559,
        "title": "Særlig enhed gennemfører nogle af USAs farligste opgaver – i al hemmelighed træner de nu på Taiwan-operation",
        "content": "Den amerikanske flådes specialenhed, Seal Team 6, gennemfører nogle af de farligste og mest hemmelighedsfulde opgaver for det amerikanske militær. De dræbte Osama bin Laden i 2011. Nu har enheden i mere end et år planlagt og trænet op til en mission, som USA længe har frygtet kan blive til virkelighed: Kinas invasion af Taiwan. Det skriverFinancial Times. Ifølge avisen foregår træningen i enhedens hovedkvarter i Virginia Beach syd for Washington, D.C. Forberedelserne til invasionen er taget til, siden Pentagons daværende kommandør for Stillehavsområdet, Phil Davidson, i 2021 advarede om, at Kina kunne angribe Taiwan inden for seks år. Amerikanske embedsmænd understreger ofte, at det langtfra er sikkert, at Kina vil forsøge at invadere Taiwan, og at et kinesisk angreb næppe er lige om hjørnet. Alligevel har militæret fremskyndet forberedelserne, da Kinas militær hastigt moderniseres og udbygges for at imødekomme præsident Xi Jinpings ordrer om, at hæren skal være i stand til at overtage Taiwan inden 2027, skriver Financial Times. Seal Team 6 er en hemmelig specialstyrke under den amerikanske flådekommando, og består af specialtrænede elitesoldater – og meget få ved helt præcis, hvad deres træning og missioner indebærer. Enhedens opgaver består i at udføre nogle af det amerikanske militærs mest følsomme og vanskelige missioner. Det var Seal Team 6, der i 2011 lokaliserede ogdræbte Osama bin Ladeni Pakistan, der på det tidspunkt havde levet i skjul i ti år. Den daværende amerikanske præsident Barack Obama i 2011, da han bringer nyheden om Osama bin Ladens død til det amerikanske folk i en pressemeddelelse.Fold sammenLæs mereFoto: Chris Kleponis/AFP/Ritzau Scanpix. En anden mission, der har givet Seal Team 6 dets plads i militærhistorien, er redningen af kaptajnen Richard Philips, der blev taget som gidsel af somaliske pirater i 2009 på Mærskskibet »Alabama«. Efter Osama bin Ladens død og den aftagende terrortrussel mod USA er specialstyrkerne gået i samarbejde med resten af det amerikanske militær og efterretningstjenesterne. Primært for at intensivere deres fokus på Kina. Under en konference i sidste uge fortalte CIA-direktøren Bill Burns, at20 procent af CIAs samlede budgetvar afsat til Kina. Det er en stigning på 200 procent på bare tre år. Spørgsmålet om Taiwan er et af de mest kritiske områder i den sårbare diplomatiske relation mellem Kina og USA. I løbet af de seneste år har spændingerne om øen været et centralt samtaleemne, når USAs sikkerhedsrådgiver, Jake Sullivan, og Kinas udenrigsminister, Wang Yi, har haft samtaler. På trods af diskussionerne står Kina dog fast. Landet er forpligtet til en »fredelig genforening« med Taiwan, lyder det – med andre ord mener de, at Taiwan tilhører Kina. USA har forpligtet sig til at hjælpe Taiwan med at sørge for sit eget forsvar, hvis landet skulle blive invaderet af Kina. Den amerikanske præsident, Joe Biden, har ved flere lejligheder sagt, at USA står klar til at hjælpe og forsvare Taiwan i tilfælde af en invasionmed militær hjælp.Hvordan og hvor stor den amerikanske respons vil være i tilfælde af en kinesisk invasion er dog usikkert.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/saerlig-enhed-gennemfoerer-nogle-af-usas-farligste-opgaver-i-al",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1835479/24791017-arkivfoto-soldater-fra-den-amerikanske-flde-i-en.jpg",
            "publication_time": "Torsdag d. 12. september 2024, kl. 08.46",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}