{
    "version": "1.0",
    "document": {
        "id": 2398,
        "title": "Sæt strøm til spredningen af kompetencer",
        "content": "Det er velkendt, at når nye digitale platforme fejer ind over et land, møder de ofte skepsis hos de etablerede virksomheder og fagforbund. Næsten uanset plat­formenes indhold er samarbejdet med andre aktører i samme branche anstrengt eller fraværende. Tænk på Uber og Airbnb. Hvis man tror, at de digitale platforme er kommet for at blive, er denne tilgang selvsagt utidssvarende. I det lys har fagforbundet Djøf og Worksome indgået et samarbejde, som vi forventer gavner alle parter. Worksome er en digital platform, der formidler højtuddannet arbejdskraft på freelance eller honorarbasis. Det er en webbaseret løsning, der forenkler processen både for køberen af opgaven og den, der løser den. Det er der forretning i, fordi virksomhederne har uløste opgaver og projekter, som ikke egner sig til en fastansættelse eller deltid. Omvendt rummer Djøfs medlemmer mange af de fagligheder, som Worksome gerne vil have til at freelance. Og medlemsundersøgelser har vist, at ti procent af Djøfs studentermedlemmer ønsker sig et arbejdsliv som selvstændig, iværksætter eller freelancer.  Djøf vil ikke som fagforbund ignorere eller ligefrem pådutte medlemmerne en mere traditionel ansættelsesform. I stedet vil vi hjælpe de medlemmer med at få opfyldt deres ønske; klæde dem på med kurser og events, så de kan klare sig bedst muligt som freelancere. Sammen med Worksome, der fra begyndelsen har besluttet at gå ind i en dialog om de vilkår, som freelancerne har. Den fælles interesse er også, at vi ser et stort og uforløst jobpotentiale i de små og mellemstore virksomheder. Virksomheder, der for 80 procents vedkommende aldrig har haft en akademiker ansat, og som sjældent vil lægge ud med at ansætte en akademiker på hverken fuld- eller halvtid. De mindre virksomheder ved godt, hvor skoen trykker. At de har opgaver og projekter, som de nuværende medarbejdere ikke har kompetencerne til. Men de kan sjældent sætte en uddannelsestitel og derfor heller ikke formulere et jobopslag. Med en platform som Worksome kan de mindre virksomheder nøjes med at formulere opgaven, og så kan de freelancere, der har de rette kvalifikationer byde ind. På længere sigt tror vi begge, at mange flere virksom­heder på den måde vil få mod på at bruge højtuddannet arbejdskraft – for første gang. Det er der store perspektiver i. Som en undersøgelse fra Epinion, Akademikernes A-kasse og Djøf har vist, bidrager den første akademiker i en virksomhed til at øge både værditilvækst og overlevelsesgrad – og skaber endda job til andre faggrupper. Vi er måske et umage makkerpar, men overbeviste om, at samarbejdet vil gavne virksomhederne, de højtuddannede freelancere, og videreføre af traditionen for samarbejde mellem forskellige parter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/saet-stroem-til-spredningen-af-kompetencer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/8526/19652751-194848142jpg.jpg",
            "publication_time": "Mandag d. 08. januar 2018, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}