{
    "version": "1.0",
    "document": {
        "id": 10306,
        "title": "Søgegigant jagter søgigant",
        "content": "Man kan, som bekendt, Google alt. Og nu kan man tilmed i Street View-funktionen gå på jagt efter selveste det sagnomspundne søuhyre i den skotske Loch Ness-sø. Alternativt kan man nøjes med at nyde billederne af det skotske højland set fra den båd,som Google monterede sit Street View-kamera på toppen af. Anledningen er årsdagen for udgivelsen af det mest berømte fotografi af uhyret, »Surgeon's photograph«, som blev taget for 81 år siden og ifølge fotografen afbilledede monsteret i en diset Loch Ness. Billedet viste sig dog at være et omfattende fupnummer, som først blev afsløret i 1975.  I virkeligheden viste monstret på billedet sig at være en skulpturel legetøjs-u-bud, designet til at ligne søuhyret. Siden har mystikken bredt sig omkring »Nessie«, og flere andre billeder med angivelig dokumentationsværdi er dukket op. Sagnet om søuhyret, der efter sigende skal være en særligt vedholdende efterkommer af et forhistorisk havpattedyr, har endda fået sit eget museum ved søen. Selv om talrige eftersøgningsekspeditioner gennem tiden har efterprøvet myten med ekkolod og ubåde, er det aldrig blevet til noget endeligt bevis, og nu giver Google altså internetbrugere over hele verden mulighed for selv at gå på opdagelse.  Mens Street View lader brugeren søge efter søgiganten i smult vande i Loch Ness, går bølgerne dog anderledes højt for søgegiganten i Europa Kommissionen. Her strammede nettet til, da kommissær for konkurrence Margrethe Vestager tidligere på måneden bekræftede, at EU nu officielt anklager Google for konkurrenceforvridning.  Lige inden sommerferien kan Google således se frem til en bøde på helt op til 42 milliarder kroner, hvis ikke internetgiganten retter sig efter kommissærens og EUs henstilling. Kritikken går blandt andet på, at Google misbruger sit Android-styresystem til smartphones til ulovligt at forhindre udvikling af konkurrerende mobilsystemer og applikationer. Derudover er Google under anklage for siden 2008 systematisk at have fremhævet sine egne tjenester i søgeresultater, hvilket også kan vise sig at være konkurrenceforvridende. Man kan stille spørgsmålstegn ved, om Loch Ness-projektet er et forsøg på at aflede opmærksomheden fra Googles problemer i EU. Men det helt store spørgsmål er selvfølgelig, om søgegiganten faktisk fandt søuhyret i søen. Et enkelt billede tyder på det -døm selv.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/soegegigant-jagter-soegigant",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/113156/6365018-saxo-photo.jpeg",
            "publication_time": "Tirsdag d. 21. april 2015, kl. 07.25",
            "author": "Jens Anton Bjørnager",
            "related_links": [],
            "attachments": []
        }
    }
}