{
    "version": "1.0",
    "document": {
        "id": 4747,
        "title": "Søndag talte Chris Rock om lussingen i stort anlagt show på Netflix",
        "content": "Klokken fire søndag morgen dansk tid blev der skrevet Netflix-historie med et stort anlagt standupshow med komikeren Chris Rock. Showets historiske kvalitet var, at det blev sendt direkte, og dermed brød Netflix med det, der vel ellers oprindeligt var pointen med streamingtjenesten: Se det, du vil, når du vil. Der er dog en måde, hvorpå danske seere kan se showet nu, oplyser Netflix' pressekontakt i Danmark. Se i bunden af artiklen, hvordan man gør. Showet var bemærkelsesværdigt af andre grunde. For somBerlingskebeskrev søndag sagde Chris Rock om den lussing, han modtog ved sidste års Oscar-uddeling, at den »stadig gør ondt«. Dermed fik den brede offentlighed for første gang mulighed for at høre, hvad Chris Rock mener om lussingen – omend folk der har været til stede ved et af komikerens mange show verden over det seneste års tid, også har haft muligheden for at høre om lussingen. The Guardianhar skrevet om showet, og Chris Rock gik noget videre end bare at tale om lussingen, der stadig synger. Chris Rock talte om, at der er nogle mennesker, som forsøger at opnå opmærksomhed ved at være ofre. Men Rock mener ikke, han er et offer. »I kommer ikke til at se mig græde hos Oprah (Winfrey,red.) …Jeg tog imod det slag som Pacquiao (bokseren,red.),« sagde Chris Rock. En hovedpointe i showet er ifølge den britiske avis, at folk er for selektive med, hvad de bliver fornærmede over. Eksempelvis ved at fordømmeR. Kelly, som sidder i fængsel for blandt andet at have lokket mindreårige til sex, men stadig lytte til Michael Jackson, der blev anklaget for pædofili i en HBO-dokumentar. Og Chris Rock mener tilsyneladende, at Will Smith er en af dem, der praktiserer selektiv forargelse. Inden Will Smith gav Chris Rock en lussing ved Oscar-uddelingen havde Rock fortalt en joke om Smiths kone, Jada Pinkett-Smiths, manglende hår. Men den fornærmelse, mener Chris Rock, var ikke lige så stor, som alle dem, der inden da havde svinet Will Smith til, efter at Jada Pinkett-Smith fortalte Will Smith om den affære hun havde haft, i Pinkett-Smiths onlineshow, »Red Table Talk«. Men det blev Chris Rock, som Smith kastede sin vrede over – i Rocks udlægning, fordi han fysisk er meget mindre end Smith, som har spillet bokseren Muhammad Ali i filmen »Ali«. »Alle herinde har oplevet en utro partner. Ingen af os er nogensinde blevet interviewet af den person, der var os utro i fjernsynet … Hun sårede ham mere, end han sårede mig,« sagde Chris Rock, og tilføjede, at han forsøgte at ringe til Smith for at tilbyde sin medfølelse, men at Smith ikke ringede tilbage: »Alle kaldte den mand en kælling … og hvem slog han? Mig.« Siden sagde Rock, at han længe havde været fan af Will Smith, men Rock fik også lige påpeget nogle af de svagere dele af Smiths filmografi. Herunder sidste års»Emancipation«,hvor Will Smith spiller en slavegjort mand på flugt. Om den sagde Chris Rock i weekends show, at han »så den bare for at se Will Smith få bank«. Udover at tale om Will Smith talte Chris Rock også om hertuginde Meghan, som han ikke har meget sympati for – hun burde ikke blive chokeret over medlemmer af det britiske kongehus' fordomsfuldhed, fordi de er »racismens Sugar Hill Gang« – om Elon Musk, om stormen på Kongressen, og om de privilegier, Rock selv nyder, fordi han er blevet så rig. Netflix' danske pressekontakt oplyser, at selvom showet ikke umiddelbart er tilgængeligt på dansk Netflix, kan man ret nemt alligevel komme til at se showet: For at se showet, kan man på sin Netflix-konto trykke »administrer profiler«. Der kan man ændre sproget til engelsk, og når man har gjort det, kan man se showet, der hedder»Chris Rock: Selective Outrage«. Opdateret 6/3 13:02 med metode til at se showet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/soendag-talte-chris-rock-om-lussingen-i-stort-anlagt-show-paa-netflix",
            "image_url": null,
            "publication_time": "Mandag d. 06. marts 2023, kl. 11.17",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}