{
    "version": "1.0",
    "document": {
        "id": 8581,
        "title": "Sønnen er massemorder, men hans far er lettet: »Godt, han ikke er bøsse«",
        "content": "Han er kendt under navnet »Dick Delaware«. Ivrige pornoentusiaster vil muligvis genkende ham fra en lang række frække film. Nu spiller han en uventet hovedrolle i USAs seneste tragedie. Mens borgerne i byen Colorado Springs er ved at komme sig, er 48-årige Aaron Brink mest af alt lettet. Han er lettet over, at hans 22-årige søn ikke er homoseksuel. Sønnen, Anderson Lee Aldrich, er anklaget for massemord og hadforbrydelser på lgbt-natklubben Club Q i Colorado Springs i weekenden. Fem personer mistede livet og 18 blev hårdt såret af skud, inden en45-årig krigsveteran»tacklede« Aldrich og fik fat i det håndvåben, som han udover en halvautomatisk riffel havde med sig. Og hvor massakren vil gå over i historien som en tragisk og blodig hændelse, der har efterladt byen i chok, er Aaron Brinks reaktion ikke, som fædres er flest. Da Aldrichs forsvarsadvokater kontaktede ham og fortalte om sønnens angreb på en lgbt-natklub, fik han hurtigt spurgt: »Herregud, er han homoseksuel?« Nej, svarede en af advokaterne til stor glæde for faren. »Jeg er glad for, at han ikke er bøsse. Vi er mormoner, vi gør os ikke som bøsser. Der er ingen bøsser i den mormonske kirke,« siger Aaron Brink tilCBS News 8. Club Q hed stedet, der nu er verdensberømt. Lørdag gik en bevæbnet mand pludselig ind ad døren og skød vildt omkring sig. På billedet ses kunstneren Paes164s vægmaleri til minde om den tragiske hændelse i Colorado Springs.Fold sammenLæs mereFoto: Isaiah J. Downing/Reuters/Ritzau Scanpix. Aaron Brink har levet et alt andet end kedeligt liv. Som ung røg han ind og ud af amerikanske ungdomsfængsler otte gange, inden han, da han var i begyndelsen af 20erne, blev idømt en fængselsstraf for at smugle marihuana fra Mexico til USA. Som 27-årige indledte han sin pornokarriere under navnet»Dick Delaware«. »Jeg var sammen med nogle piger til en fest, og en pornoproducent lagde mærke til, at jeg var god i sengen. Han sagde: ‘Du er en forbandet prof. Hvis du bliver testet (for kønssygdomme,red.), skal jeg nok få dig med i en film’,« gengiver Brink om sin vej ind i industrien. Han går også under kaldenavnet »The Frijolero« – den, der tilbereder bønner – etskældsordtypisk brugt om mexicanere i USA. Det var et navn, han gav sig selv, da hans MMA-kampsportskarriere var på sit højeste. En karriere, som hans børneopdragelse også bærer præg af. »Jeg roste min søn for hans voldelige opførsel rigtig tidligt i hans barndom. Den (vold,red.) er virkningsfuld, den er instinktiv, og du får hurtige resultater,« siger Aaron Brink til CBS News 8. Men sønnens massakre på Club Q har imidlertid fået ham til at tvivle på, om det var den rette form for opdragelse: »Jeg er ked af, at jeg har svigtet min søn. Men hvis du dræber mennesker, så er der noget galt med dig.«  Aaron Franklin Brink: Who Is He?#Aaronbrink#Andersonaldrich#clubQshooter#shooting#coloradohttps://t.co/7sL6zFGftg I dag deler far og søn ikke samme efternavn. Sådan har det ikke altid været. I 2016 tog Nicholas F. Brink navnet Anderson Lee Aldrich – og ifølge gerningsmandens mor, Laura Voepel, var det for atundslippe farens pornoomdømmeog onlinemobning. »Kort tid efter ringede min ekskone og sagde, at han havde taget sit eget liv,« fortæller Aaron Brink. I mere end fem år har Brink altså troet, at hans søn var død. Aaron Brink har en dom for vold mod sin ekskone Laura Voepel. Om det er derfor, hun løj om sønnens død, er uvist. Ifølgeretsdokumenterfremgår det, at Aldrich i dag identificerer sig som nonbinær. »De bruger, pronominerne ‘de’ og ‘dem’,« står der. Club Q-skyderiet er dog ikke første gang, at Aldrich har udvist voldelig adfærd, og politiet har tidligere haft fat i ham. Sidste år blev Aldrich anholdt efter trusler om, at han ville springe sin mors hus i Colorado Springs i luften. Anklagerne blev senere frafaldet, og det betød, at Colorados »red flag«-lov, som ellers ville have tilladt myndighederne at beslaglægge Aldrichs våben, ikke trådte i kraft. Aldrich kunne i stedet ganske lovligt erhverve sig skydevåben, hvilket fik fatale konsekvenser.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/soennen-er-massemorder-men-hans-far-er-lettet-godt-han-ikke-er-boesse",
            "image_url": null,
            "publication_time": "Torsdag d. 24. november 2022, kl. 15.49",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}