{
    "version": "1.0",
    "document": {
        "id": 13261,
        "title": "Søndags-hyggeonklen i mediemodvind",
        "content": "Det mest tilfredsstillende ved radioprogrammet Café Hack har for vært Søren Dahl været fællesskabet. Det fællesskab der opstår med et medlevende publikum i den århusianske teatercafé ved optagelserne, og som gerne skal nå helt ud gennem radiomodtagerne og opleves af lytterne. Når det er lykkedes, så føler Søren Dahl det gode liv, fortalte han for halvandet år siden i et interview med Kristeligt Dagblad. Og på en meget folkelig måde, er det det lykkes så godt, at omkring en million lyttere hver søndag trofast har fulgt programmet på DRs P4, hvor Søren Dahl over et par timer har interviewet to-tre aktuelle gæster og iblandet det musik og lidt sjove historier. Og så godt, at der har været rift om at få besøg af programmet, når det i en række sommerprogrammer de seneste år har besøgt forskellige destinationer rundt om i Danmark. Den sidste aktivitet har nu trukket tæppet væk under Søren Dahl og radioprogrammet, efter at DR har lukket radioudsendelsen Café Hack på grund af betaling fra værtsstederne i strid med DRs etiske regler. Hele sagen undrer folk, der kender Søren Dahl, der beskrives som meget omhyggelig med sine mange engagementer - ikke mindst for ikke at skade det DR-brand, der gennem 14 år har udsendt Café Hack, som produceres af Søren Dahl og producer Kristian Borregaards selskab, SK Productions. Ved siden af radioprogrammet er Søren Dahl en særdeles aktiv foredragsholder, konferencier og moderator, der angiveligt kører rundt regnet 60.000 kilometer årligt rundt om i det danske land til arrangementer. Omkring 80 foredrag om året bliver det til, og det har han selv beskrevet som en aktiv lytterundersøgelse i forhold til at ramme ind i det, der interesserer danskerne. Selv har Søren Dahl også rod i den landlige del af Danmark. Født i 1958 i Thy, hvor det indremissionske fyldte godt op, og med fem søskende, hvoraf en storebror i øvrigt er dirigent og koncertsalsentreprenør, Mogens Dahl. Også hos Søren Dahl var musikken fra starten det centrale. I 1984 blev han uddannet musikpædagog ved  Det Kongelige Danske Musikkonservatorium - en uddannelse han måtte tage noget tilløb til, fortalte han sidste år i BT. »Jeg måtte tage mange omveje, før jeg søgte ind på konservatoriet. For det var jo ikke noget for mig. Det var kun for kendte københavnske kunsteres børn,« lød det her fra Søren Dahl, med en erkendelse af, at han efter en beskeden opvækst i Thy altid har følt, at han skulle yde noget ekstra for at gøre sig tilværelsen fortjent. Efter uddannelsen har han skrevet musik til både teaterstykker, TV-serier og spillefilm, bl.a. Jydekompagniet 3, og også været  på turné som pianist med Finn Nørbygaard, Jette Torp og Jacob Haugaard med flere.  Fra 1994 til 1998 fortsatte kombinationen af musik og humor som medlem af De Nattergale omkring showet »Nu griber det godt nok om sig«. Efter det søsatte Dahl sit første soloshow, »Mit liv som hund«. Dem er der kommet flere af siden - det seneste er »Uploadet«, hvor Maria Lucia Rosenberg er med på scenen. Sammen med samarbejdspartneren Kristian Borregaard har Søren Dahl også skrevet en bunke børnebøger og tre julekalendere til DR P3. De to har også sammen komponeret balletmusik til Peter Schaufuss Balletten, og Søren Dahl har også stået bag flere bogudgivelser. I 2014 udkom  samtalebogen »Den, der vover livet«, hvor han genbesøgte nogle af de mest markante gæster fra Café Hack, blandt andre tidligere statsminister Poul Nyrup Rasmussen og muskelsvindsformanden Evald Krog, til en lidt dybere samtale. Og sidste efterår udkom den selvbiografiske »Med fanden i hælene« - skrevet i samarbejde med journalist Karen Margrethe Schelin. Hun beskriver samarbejdet med Søren Dahl som »en fest«. »Søren er helt som man oplever ham i radioen - meget opmærksom og et utroligt sødt menneske. Jeg kender ham kun som gennem-ordentlig og både omsorgsfuld og generøs overfor alle, han arbejder sammen med. Samtidig med at han jo er meget energisk, og altid har gang i en masse ting, så var han også meget omhyggelig med at planlægge arbejdet, så der er tid og plads til at være sammen med de to teenage-sønner,« fortæller Karen Margrethe Schelin. I Kristeligt Dagblad fremgik det da også, at en af Søren Dahls favoritstunder var en friweekend med familien. Det er der nu efter 14 år med Cafée Hack pludselig uønsket meget plads til.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/soendags-hyggeonklen-i-mediemodvind",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/197186/16506494-soren.jpg",
            "publication_time": "Torsdag d. 02. marts 2017, kl. 10.00",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}