{
    "version": "1.0",
    "document": {
        "id": 21475,
        "title": "Søndag landede overenskomstaftale: »Mindre tid på jobbet og mere tid til sig selv«",
        "content": "Godmorgen! 230.000 danske lønmodtagere og 6.000 danske virksomheder indgik søndag en treårig overenskomstaftale.Men først dagens andre vigtige overskrifter. Søndag præsenterede administrerende direktør i Dansk Industri Lars Sandahl Sørensen og CO-industris formand, Claus Jensen, en overenskomst for de næste tre år, der både varsler reallønsfremgang og mere frihed til lønmodtagerne.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. De seneste to år har været en jammerdal for danske lønmodtagere, hvis man skal tro danske fagforeninger. Regeringen afskaffede en helligdag, og inflationen åd al lønfremgang. Chefforhandler Claus Jensen fra Dansk Metal har siden presset på for lønstigninger, så lønmodtagerne igen kunne få råd til smør og alle de andre varer, der er steget så meget i pris, at rigtig mange lønmodtagere reelt har oplevet en reallønsnedgang. Men så kom Trump buldrende ind i Det Hvide Hus og truede med handelskrig og told på varer fra EU. En direkte trussel fra Danmarks største eksportmarked. Hvad så? »Det er en uforudsigelig og foranderlig verden,«konstateredeDansk Industris administrerende direktør, Lars Sandahl Sørensen, da han sammen med Dansk Metals formand, Claus Jensen, søndag præsenterede de næste tre års overenskomst. Men i stedet for at holde på pengene i ustabile tider var parterne blevet enige om at skabe stabilitet om det danske arbejdsmarked og dansk industri. Sådan solgte parterne i hvert fald aftalen. »Når verden er i opbrud, er det vigtigere end nogensinde at stå sammen og vise ansvarlighed. Det gælder i Europa. Det gælder i Danmark. Og det gælder i høj grad også på det danske arbejdsmarked. I dag viser vi, at vi kan levere klare rammer for det danske arbejdsmarked i tre år frem,« sagde Lars Sandahl Sørensen. Aftalen, der blev præsenteret, varsler reallønsstigninger, mere fleksibilitet, yderligere to ugers betalt barsel, øget overtidsbetaling på tre procent og ret til fri på barnets tredje sygedag. Rent teknisk regulerer aftalen kun mindstebetalingen og dermed ikke alle lønniveauer, ligesom aftalen mellem Dansk Industri og CO-industri kun gælder 6.000 virksomheder og 230.000 lønmodtagere. Men aftalen kaldes traditionelt for »gennembrudsforliget«, fordi den sætter retningen for de resterende overenskomstforhandlinger på det danske arbejdsmarked. Mindstebetalingen stiger med 3,75 kroner i 2025 og derefter 3,50 kroner i 2026 og 2027. Det svarer til en stigning på otte procent, og holdes inflationen på under to procent de næste tre år, svarer det dermed til en reallønsfremgang. Men det er kun mindstebetalingen. Resten af lønnen skal stadig forhandles på plads på den enkelte virksomheder, hvorfor der ikke er nogen garanti for en egentlig samlet reallønsfremgang, men Claus Jensen og Lars Sandahl tror på, at det kommer til at ske. Men Berlingskes erhvervskommentator, Thomas Bernt Henriksen, er ikke så sikker. Alle de punkter i aftalen, som handler om fritid, fleksibilitet og længere barsel, koster nemlig for arbejdsgiverne. »Måske der på et tidspunkt skal være en debat om, at ingen virksomheder eller myndigheder kan fungere, hvis de ansatte hele tiden er væk. Kernen i den nye overenskomst er mindre tid på jobbet og mere tid til sig selv, børnene, børnebørnene, de syge og de andre mørke tidspunkter i livet,« skriver han i en kommentar. God dag!",
        "metadata": {
            "source": "https://www.berlingske.dk/dagens-overblik/soendag-landede-overenskomstaftale-mindre-tid-paa-jobbet-og-mere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888224/24887790-nr-arbejdsgivere-og-arbejdstagere-selv-skal-sige.jpg",
            "publication_time": "Mandag d. 10. februar 2025, kl. 06.12",
            "author": "Mikkel Fyhn Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}