{
    "version": "1.0",
    "document": {
        "id": 3679,
        "title": "Søren Frank kårer årets bedste køb: Her er den ultimative vin til juleanden",
        "content": "Ifølge COOP Analyse sætter 78 procent af danskerne and på bordet juleaften. Jeg gætter på, at langt de fleste serverer anden på traditionel vis, fyldt med æbler og svesker og med rødkål på siden. Det var således, hvad jeg i mit ansigts sved tilberedte forleden med henblik på at vælge årets julevine. Sammen med måltidet smagte jeg i alt 30 vine i prisklasserne under og over 150 kroner. Vinene var hovedsagelig fordelt på de tre kategorier oversøisk (typisk californisk) pinot noir, valpolicella ripasso og grenache, primært fra det sydlige Rhône. Ganske enkelt, fordi det er min erfaring efter snart mange års test, er det er de vintyper, der matcher julemåltidet bedst. Vinen skal ikke bare kunne matche anden, der som bekendt er både fed og kraftig i smagen, men også det sød-sure tilbehør, som i den grad er en udfordring for vinen. Der skal ikke herske nogen tvivl om, at pinot noir-baseret rødvin generelt er det bedste, man kan drikke til fjerkræ. Både den fede and og det søde tilbehør kræver dog både ekstra tyngde og sødme af vinen, så det giver mere mening at lede i Californien, hvor selv de køligste marker får mere sol end i Bourgogne. Det viste sig således også i år at være i Californien, jeg fandt de bedste matches, ikke mindst i den dyre kategori over 150 kroner. Ripassoerne fra Valpolicella i Norditalien er oplagte til juleanden, fordi de ligesom storebroderen amarone er lavet delvist på tørrede druer og således ofte besidder en sveskeagtig note og nogen sødme. I år klarede den kategori sig forbavsende godt, formentlig fordi det lykkedes mig at finde nogle mere elegante repræsentanter for genren, der kan være for voldsom til at indgå i et fornuftigt ægteskab med anden. Til gengæld klarede vinene fra det sydlige Rhône sig knap så godt i testen, generelt fordi de markante tanniner (garvesyre) kolliderede med det søde måltid. Vanen tro uddeler vi både stjerner og andefaktor, altså en vurdering af, hvor godt vinen passer til en klassisk andesteg. En vin kan altså godt være god til and, selv om den ikke er en stor oplevelse i sig selv – og omvendt. På listen finder du»Årets bedste julekøb«og»Årets bedste julevin«. ____________________________________________________________________________________________________________________  Andefaktor: 4,5 Særdeles elegant, nærmest burgundisk sag. Perfekt åben og veludviklet med solbær, underskov og stilke. Jeg havde næsten glemt, at valpolicella kunne smage sådan. Fire og en halv stjerne og sammenlagt vel nok testens bedste bud på en julevin under 150 kroner.  Andefaktor: 4,5 Den »billige« vinder fra i fjor er også i top i år. Her er relativt mørke, dybe og maskuline noter, men den fløjlsagtige pinot-tone er ikke desto mindre fin. Mængden af sødme er perfekt til måltidet uden at blive kvalm.  Andefaktor: 3,5 Relativ mørk for pinot noir, men med fin næsten gevrey-chambertin-agtig karakter, let animalsk med kirsebær, lakrids og ymer. Glimrende køb til fire store stjerner, men mangler dog lige lidt sødme til anden.  Andefaktor: 4,5 Californisk sag med ganske fine, lyse bærrede noter af ribs suppleret med et strejf af lakridskonfekt og slikket fad. Sødmefuld og en anelse hed i munden, hvilket kører godt til juleanden. I sig selv scorer vinen tre og en halv stjerne.  Andefaktor: 4 Hvis ikke jeg vidste bedre, ville jeg bedømt på duften tro, at dette var jamaicarom: Her er tons af fad, lakridskonfekt, sødme og en boozy eftersmag – værd to og en halv stjerne – hvilket faktisk klæder julemaden ganske godt.  Andefaktor: 4 Sjældent mørk, men også fint fløjlsagtig pinot suppleret med lakridskonfekt. Frugten er tyk og koncentreret, nærmest voldsom, og ganske saftig.  Andefaktor: 3,5 Fin superklassisk krydret sydrhône med lokale garrique-urter i næsen og masser af krop og ikke mindst tannin, som clasher lidt med juleanden. Formentlig et bedre match om et par år.  Andefaktor: 3 Wauw! Den fint komplekse og elegante næse oser af peber og stilke som en kølig syrah fra Nordrhône, selvom vinen er fra det næsten provencalsk varme Sydrhône. Super køb til fire og en halv stjerne. Der er dog også en del tannin, som gør munden tør og clasher lidt med juleanden.  Andefaktor: 4 Typisk krydret Sydrhône med et snert af romrosin: Rig, rund med den helt rigtige glycerol-agtige viskositet og en let hed finish. Egenskaber, som går fint i spand med julemåltidet. Vinen i sig selv scorer tre og en halv stjerne.  Andefaktor: 3,5 Normalt er monastrell (mourvedre) fra Jumilla nogle fæle, sorte murstensvine. Dette er en helt anden lys og feminin, næsten burgundisk profil med ribsagtig frugt og letløbende, lækkert rund og saftig mund. Glimrende køb. Der mangler tyngde for at matche anden 100 procent, men helt dumt er det ikke.  Andefaktor: 4 Syrah fra det nordlige Rhône er normalt ikke det første, jeg tænker på til juleanden. Men denne fremragende saftige, arketypiske nordrhône med tons af brombærfrugt, peber, lakrids og kærnemælk gør jobbet. Der er tale om et glimrende køb til fire og en halv stjerne, lavet af Maxime Graillot, søn af Alain, der er uofficiel mester i Crozes-Hermitage.  Andefaktor: 4 Meget klassisk, ganske udviklet ripasso til den mere elegante side med sveskenoter, masser af sødme og ikke for meget træ. Med 14,5 % klarer den let anden.  Andefaktor: 4 Ganske flot solbærnæse uden for meget træ. Velafbalanceret og elegant med god friskhed og en del tannin. Står fint til juleanden.  Andefaktor: 6 Denne vin, som vandt julesmagningen i fjor i årgang 2020, oser allerede nu op af glasset med syltede kirsebær, underskov, stilke og lakrids. Munden er rund, sødmefuld og saftig uden at være jammy. Der er lige lidt mere tyngde og bundtræk her end hos Kutch og Sandhi, hvilket gør DuMol til en kneben julevinder igen i år. I sig selv scorer vinen fem og en halv stjerne.  Andefaktor: 3,5 Dette er en helt anderledes australsk grenache lavet af de to danskere. Den superlyse og lette (12 %) sag er fodtrampet og gæret i hele klaser med lav svovling. Indledningsvis forekommer den både ret funky og meget tør og slank, men med lidt iltning dukker den burgundiske, let sødmefulde frugt op. Men der er stadig ikke helt sødme nok til julemenageriet.  Andefaktor: 4 Grenache fra gamle stokke fra Toledo tæt på Madrid. Har den rigtige nektaragtige, runde og bløde tekstur, men der mangler lige det sidste på aroma-matchet for at ramme juleanden 100 procent. Vinen i sig selv scorer fire og en halv stjerne.  Andefaktor: 5 Wauw … Efter et stykke tid i glasset åbner denne lyse pinot fra min californiske yndlingsproducent sig smukt med skovbær og underskov. Elegant og tydeligvis gæret i hele klaser med en kompleksitet som en langt dyrere bourgogne. Men også lige med den lille ekstra sødme, som gør den perfekt til anden. Fem og halv stjerne – bare et k …. hår fra de seks.  Andefaktor: 4,5 Den californiske »bourgognes« grand old man, Jim Clendenen, lignede en puddelhunderocker og døde desværre alt for tidligt for fire år siden, men lave vin, det kunne han: Denne pinot er meget uamerikansk, lys som den er med en nekataragtig viskositet og nebbioloagtige noter, men en rund og fint sødmefuld finish.  Andefaktor: 5,5 Denne pinot noir fra Sonoma Coast, som tidligere har vundet min julevinsmagning i en anden årgang, fremstår umiddelbart lidt lukket. Efter iltning åbner den sig dog smukt og afslører en skønt duftende næse med syltede kirsebær og særdeles behersket træ. Munden er rund, rig og cremet med den fornødne sødme til at matche julemåltidet. Vinen er i sig selv værd fem og en halv stjerne.  Jaillet (Grape shop) Andefaktor: 4,5 Andefaktor: 4,5 Unge Philipp Jaillet på bare 25, som før arbejdede for blandt andet De Montille i Bourgogne, dyrker vin på 2,5 hektar i Pfalz. Vinene ligger forbavsende tæt på testens californiske vine og dermed også bourgogne. Begge har noter af syltede kirsebær, en anelse mere træ end amerikanerne, og så er det ret tydeligt, at de er lavt svovlede (ligesom de dyre amerikanere i denne test) og delvist gæret i hele klaser. Vinene har en god viskositet og cremet mundfølelse og scorer begge fire og en halv stjerne – meget tæt på fem. Til at drikke nu, og her bør man vælge Vater & Sohn, som er fint åben og et fremragende køb til prisen, bare en millimeter fra fem stjerner.  Andefaktor: 3,5 Lidt af en brutalis med næsten nordrhônesk røget kød og lakridskonfekt. Klarer juleanden, men det bliver næsten for meget. Tre og en halv stjerne.  Andefaktor: 2,5 Forbavsende lys og frisk ungpigeballerina med ribs og rabarber fra New Zealand. Lidt for anæmisk til at kunne danse tango med juleanden.  Andefaktor: 3,5 Voldsom fætter fra det sydlige Rhône, med en slikagtig bouquet af blandt andet syltede kirsebær og blommer. Tager alvorligt fat i gummerne og slutter med 15 % ganske hedt. Tre og en halv stjerne.  Andefaktor: 3,5 Pudsig profil med en sjov balsamisk duft. Munden er let hed med masser af power, sødme og tannin. FAKTAForhandlerlisteFine Wines, finewines.dkLaudrup vin, laudrup.dkJysk vin, jyskvin.dkBichel Vine, bichel.dkVinova, vinova.dkPhilipson Wine, philipsonwine.comThomas Dam Vin, thomasdamvin.dkDomaine Brandis, domainebrandis.dkGrapeShop, grapeshop.dkKjær & Sommerfeldt, kogs.dkAllez Allez, allezallez.dkMeny, meny.dkFøtex, foetex.dkFOLD UD Fine Wines, finewines.dk Laudrup vin, laudrup.dk Jysk vin, jyskvin.dk Bichel Vine, bichel.dk Vinova, vinova.dk Philipson Wine, philipsonwine.com Thomas Dam Vin, thomasdamvin.dk Domaine Brandis, domainebrandis.dk GrapeShop, grapeshop.dk Kjær & Sommerfeldt, kogs.dk Allez Allez, allezallez.dk Meny, meny.dk Føtex, foetex.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/soeren-frank-kaarer-aarets-bedste-koeb-her-er-den-ultimative-vin-til",
            "image_url": null,
            "publication_time": "Søndag d. 15. december 2024, kl. 10.05",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}