{
    "version": "1.0",
    "document": {
        "id": 6705,
        "title": "Søren Pind og Mikkel Warming afviser tidl. overborgmestre: Ritt Bjerregaard og Frank Jensen vil gøre ulykkerne i København endnu større",
        "content": "I forlængelsen af en række problemer i Københavns Kommune har tidl. overborgmester Ritt Bjerregaard støttet af tidl. overborgmester Frank Jensen gentaget sit synspunkt om atkoncentrere magten i kommunen omkring en borgmester. Det er efter de pågældendes mening kommunens særlige ledelsesform – udvalgsstyre med delt administrativ ledelse og syv borgmestre, der skulle være årsag til problemet. Vi er enige i, at Københavns Kommune trænger til en reform. En erfaring, vi kan tillade os at drage på baggrund af vores sammenlagt 16 år som borgmestre og adskillige flere år som medlemmer af borgerrepræsentationen for hvert sit parti. Men vi ser en helt anden løsning på problemet end en yderligere centralisering af magten. Det turde være en mærkelig logik at koncentrere den magt, der har forvoldt skaden, endnu mere. Det vil kun gøre ulykkerne større. Sagen er derimod, at Københavns Kommune er alt for langt væk fra sine borgere. Der er alt for langt mellem de valgte og den enkelte københavner, ligesom der er for mange administrative lag mellem den enkelte medarbejder i front og de administrative og politiske beslutningstagere. Der er ganske enkelt stordriftsulemper i København. Logikken tilsiger altså, at man får en struktur, der både klargør ansvaret og flytter det tættere på borgeren. Således at den enkeltes stemme rent faktisk gør en egentlig forskel. Vores forslag er lige så enkelt, som det er vanskeligt magtpolitisk at gennemføre: En kommunalreform for København der skaber, hvad de har i Ballerup, Hvidovre, på Frederiksberg og i Gentofte: En kommune med klar ansvarsplacering og en befolkningsandel, hvor den enkeltes stemme tæller langt tungere end i København. Københavns Kommune er suverænt Danmarks største med 600.000 indbyggere – en borgers stemme tællers altså 1/600.000. I ovennævnte kommuner tæller borgeres stemmer op til seks gange mere. Der er ikke noget at sige til, at ansvarliggørelsen og gennemsigtigheden i København er svær at få øje på. Bydelsrådsforsøget for år tilbage mislykkedes, ikke mindst fordi der netop var blandet ansvar mellem den store kommune og rådene. Mens rådene skulle levere service og velfærd, var det Københavns Kommune der skulle bevilge og opkræve pengene. En sådan model kan aldrig fungere. I stedet bør der gives en række byområder i København egentlig kommunal autonomi. Som Frederiksberg. Antal og nye kommunegrænser kan diskuteres, det er ikke vort ærinde her, men vi deltager gerne i debatten. Den økonomiske udvikling i København har fjernet angsten for, at der skulle udvikle sig deciderede fattigdomskvarterer, selvom de nye kommunegrænser nok skal trækkes med omtanke. Og tiden er kommet til, at magten stilles til ansvar, som vi ser det i hele resten af landet. De to tidl. overborgmestres forslag vil kun koncentrere magt, men ikke løse ondets rod. I virkeligheden skal man tænke helt modsat. Der er en række overordnede problemstillinger vedr. eksempelvis by- og trafikudvikling, som København i forvejen nærmest er for lille til at kunne håndtere selv. De skal løses på en anden måde fremover, og det skal være en del af diskussionen. Mulighederne er flere (og vi er måske heller ikke helt enige). Det er en anden sag. Men at københavnerne grundlæggende vil nyde godt af en opdeling i flere mindre kommuner, som bringer det politiske niveau langt tættere på den enkelte, kan der ikke argumenteres rationelt eller forstandigt imod. Søren Pind er fhv. folketingsmedlem, fhv. minister samt fhv. borgmester for bygge- og teknikforvaltningen i København for Venstre, og Mikkel Warming er fhv. socialborgmester i København for Enhedslisten",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/soeren-pind-og-mikkel-warming-afviser-tidl-overborgmestre-ritt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/145/1450204/23820525-pind-ser-ud-over-kbh.jpg",
            "publication_time": "Onsdag d. 04. august 2021, kl. 09.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}