{
    "version": "1.0",
    "document": {
        "id": 886,
        "title": "Søren Frank drak pengesedler på Nimb: »Jeg kan mærke smilet brede sig på min mund, helt op til ørerne«",
        "content": "»Kan du tale nu?« Jeg ved godt, hvad det betyder, når vinhandleren Jørgen Krüff fra L’Esprit du vin skriver sådan: Han har tænkt sig at åbne nogle meget store - og dyre - flasker inden for en meget nær fremtid. Sidste gang, Krüff skrev sådan, var for to år siden, og da endte det i en regulær shitstorm. Invitationen gjaldt dengang en stribe af Lalou Bize Leroys grand cru-bourgogner fra domainerne Leroy og D'Auvernay, de fleste med omkring 20 år på bagen. Vine, som de senere år har mangedoblet deres pris på det sekundære marked. En anonym donor, som havde købt vinene i tidernes morgen til en helt anden pris, stillede de dyre flasker, som nu var løbet op i en samlet markedspris på omkring én million kroner, til rådighed, fordi han gerne ville smage de store vine sammen med folk, som ville forstå at værdsætte oplevelsen. Hvad han derimod ikke kunne vide, da datoen blev lagt på Bize-Leroys 90-års fødselsdag, var, at Rusland i mellemtiden var gået ind i Ukraine. En del bedrevidende typer derude - ingen nævnt, ingen glemt - reagerede således på smagningen ved at mene, at samlerens vine i stedet burde være solgt og pengene sendt til Ukraine. De ti forskellige 100-pointvine havde en samlet værdi på 250.000 kroner.Fold sammenLæs mereFoto: Søren Bidstrup. Ikke desto mindre vover jeg endnu engang pelsen. Aftenens tema på Nimb er nemlig denne gang, at vi skal smage ti vine, som alle har scoret den sjældne topkarakter 100 point ud af 100 i det toneangivende internationale vinmedie Wine Advocate. Inklusive tre røde bordeaux’er på 1. Cru-niveau fra den legendariske 1982-årgang, som jeg vil gå meget langt for at smage. Anledningen til at dele de ti ekstraordinære flasker er, at Krüff har fået besøg af sine nye producent Eva Fricke fra Rheingau, som trods det faktum, at hun er relativt nystartet og ikke kommer fra en vinfamilie allerede har scoret de »uopnåelige« 100 point. På vanlig generøs vis ønsker Krüff således at hilse Fricke velkommen i klubben ved at præsentere hendes vin i sammenhæng med ni andre vine, som har fået 100 point i WA. Den unge tysker skal med andre ord sammenlignes med en håndfuld af klodens allerfremmeste vinproducenter, som i flere tilfælde har lavet vin i hundreder af år. Eva Fricke , som laver vin Rheingau, har scoret de eftertragtede 100 point i Wine Advocate.Fold sammenLæs mereFoto: Søren Bidstrup. Det er således tydeligt, at Fricke har en smule sved på læben, da vi starter med hendes første vin, som faktisk er lidt af en snyder, eftersom den »kun« har fået 99 point i WA (men derimod 100 point af riesling-kenderen Stuart Pigott, der arbejder for James Suckling.com). Der er tale om en tør riesling fra grand cru-marken Krone fra 2019, som er relativt rig og cremet for tysk riesling, hvilket forstærkes af den serveres i et bredhoftet bourgogneglas. Men bestemt også en vin med den mineralitet og etwhiffaf petroleum. 2008 fra Jacques Selosse viser sig at være en ultimativ champagne.Fold sammenLæs mereFoto: Søren Bidstrup. Det er imidlertid tydeligt, at vi bevæger os mindst en klasse op med den næste vin, som er fra min yndlingsproducent i Champagne, Jacques Selosse, i 2008-årgangen, som er den bedste i distriktet i nyere tid. Selv om der er stille som i et gravkammer i Nimbs Rotunde, kan jeg mærke smilet brede sig på min mund, helt op til ørerne. »Åh, min Gud, den kommer!« ville min champagneelskende kollega på Weekendavisen, Poul Pilgaard Johnsen, sikkert have sagt (eller skrevet), hvis han havde været til stede. Jeg nøjes med at konstatere, at det sitrer i benene, og at jeg har kuldegysninger og gåsehud over hele kroppen. 2008 Champagne Jacques Selosse • L'Ensemble des Crus.Fold sammenLæs mereFoto: Søren Bidstrup. Det pudsige er, at det faktisk er tredje gang, jeg smager denne vin. Ved de to tidligere lejligheder - i fjor og for tre år siden - stod 2008’eren virkelig flot uden at være i nærheden af have den samme intoksikerende effekt. For bare ti måneder siden, var jeg således mere tilbøjelig til at give vinen 95 point end de 100, som den klart fortjener denne aften. Jeg kan ikke lade være med at spørge mig selv, om det mon er den 16 år gamle vin, som pludselig er faldet på plads de sidste ti måneder, om der er bare forskel på flaskerne, eller om Selossens storhed skyldes, at den har fået det fornødne lebensraum i det kolossale Riedel Performance riesling-glas, vi drikker af? Under alle omstændigheder siger det noget om hvor volatil en størrelse vin er, og det er umuligt at tale om en 100 points vin, som om det var en konstant størrelse. 1986 Marques de Murietta • Castillo de Ygay • Rioja Gran Reserva Especial Blanco.Fold sammenLæs mereFoto: Søren Bidstrup. Det sitrer stadig i benene under den næste vin, der er noget så sjældent som en hvid rioja med 38 år på bagen. En arkaisk vin, som er lagret hele 21 år på træfade og herefter seks på cementtanke, og således besidder en helt anden dimension end den friske riesling, vi lagde ud med. Vi taler dybe umami-agtige noter med et strejf af harpiks, som på tallerkenen bliver helt perfekt matchet af confiteret selleri med brunet smør og trøfler. Jeg er vild med det! Aftenens højdepunkt var en serie af 42 år gamle vine fra Bordeaux.Fold sammenLæs mereFoto: Søren Bidstrup. Jeg skal som sagt ikke lægge skjul på, at jeg først og fremmest har ommøbleret min kalender for at smage trioen af bordeaux’er fra 1982. Sidst jeg stiftede bekendtskab med denne årgang var til en smagning af 1.cruerne på D’Angleterre. Ved den lejlighed var vinene desværre blevet dekanteret, før vi ankom, så det var umuligt at se, om der var tale om originale flasker, ligesom de blev serveret alt for varmt af små, elendige glas. Arrangøren af smagningen gik i øvrigt også under jorden et par år senere, efter at magasinet Gastro havde publiceret en række historier om smagninger med vine, som han angiveligt skulle have forfalsket. 1982'erne - ikke mindst Mouton - står pivskarpt ved denne lejlighed.Fold sammenLæs mereFoto: Søren Bidstrup. Denne aften på Nimb er der dog ingen slinger i valsen, de tre 82’ere er i perfekt stand. Ikke mindst Mouton-Rothschild står pivskarpt: Det oser op af glasset med peberfrugt, solbærgrene og cedertræ, så jeg bliver helt glad i låget. Normalt er jeg ikke nødvendigvis så meget til gammel vin, men dette er ganske enkelt en lærebogsbordeaux i sin bedste alder. Faktisk muligvis den største oplevelse med bordeaux, jeg nogensinde har haft. Kunstneren John Houston har udsmykket etiketten på 1982 Château Mouton Rothschild. Mouton dekoreres af en ny kunstner hvert år, som aflønnes i vin. Per Kirkeby trak desværre nitten i 1992, som er en mindre god årgang.Fold sammenLæs mereFoto: Søren Bidstrup. Jeg bemærker, at Krüff på anden side af bordet har åbnet munden på vid gab som en anden bardehval og trækker luft ind. Det betyder, at han har en meget stor vin i systemet. Vinhandleren mener således, at Chateau Lafleur fra Pomerol er den største af de tre på sigt. Der er i hvert fald et faktum, at pomerol’en, grundet den langt mindre produktion, til en gennemsnitspris af 45.000 kroner på winesearcher.com er den dyreste af de tre. De to andre står i cirka 10.000 kroner. Selv om der ikke er nogen tvivl om, at Lafleur’en, som går lige ned i fødderne på mig, er stor, er jeg ikke helt enige i vurderingen af fremtidspotentialet af denne vin, som jeg oplever som temmelig udviklet med udprægede noter af underskov. Men i det mindste passer den helt perfekt til den ledsagende tournedos rossini, som er garneret med masser af trøffel. Reportage fra eksklusiv vinmiddag på Nimb med 10 forskellige 100-pointvine til en værdi af i alt 250.00 kroner. Søren Frank smager på vinene sammen med Eva Fricke fra Rheingau.Fold sammenLæs mereFoto: Søren Bidstrup. Den næste vin er en halvflaske, så vi får kun nogle få dråber af denne vin, som uden sammenligning er aftenens mest sjældne, eftersom der lavet 30 halvflasker svarende til ti liter af den. Der er tale om Eva Frickes senhøstede trockenbeerenauslese, som har scoret 100 point hos både WA og Stuart Pigott og er gået til en auktionspris svarende til 50.000 kroner pr. halvflaske. Det er første gang, at Fricke genbesøger vinen, siden hun sendte den på markedet, og hun er tæt på at bryde sammen, da hun smager for og meddeler forsamlingen, som sidder og venter i total stilhed, at vinen har prop. Det viser der sig imidlertid at være en forklaring på, for et lille stykke kork har sneget sig med ned i Frickes glas, hvor det naturligvis ligger og lugter af prop. Der løber et lettelsens suk gennem forsamlingen. Den dybt gyldne, florale nektar, som smager af de fineste abrikoser, bærer på mest elegante vis de hele 300 gram sukker pr. liter, som gør den næsten tre gange så sød og koncentreret som aftenens sidste vin: Den legendariske sauternes fra Chateau d’Yquem i årgang 1962, som på papiret skulle være en af de bedste fra det årti. 1962 Château d'Yquem • 1er Grand Cru Classé Supérieur Sauternes.Fold sammenLæs mereFoto: Søren Bidstrup. I realiteten viser den 62 årige vin dog at være en skuffelse. Uden botrytis, den ædle råddenskab, som rammer druerne i sensommeren og gør smagen mere kompleks, smager sådan en gammel sauternes bare af karamel og tørret frugt som i rosiner og svesker og puddersukker. Og sådan var det i øvrigt allerede for 13 år siden, da jeg første gang smagte 62’eren. Hvordan sådan en vin har kunnet opnå en bedømmelse på 100 points kan være svært at forstå, men det minder mig om, hvorfor jeg ikke længere følger med Wine Wine Advocate og lignende medier, som udsteder ratings i metermål. Jeg er dog ikke i nærheden af at fortryde at have deltaget i smagningen, selv om den til en samlet pris af 200.000 kroner for otte personer kan synes som den rene discount i sammenligning med million-smagningen i 2022 (som skyldtes de vanvittige bourgognepriser.)",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/soeren-frank-drak-pengesedler-paa-nimb-jeg-kan-maerke-smilet-brede-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1830915/24782149-reportage-fra-eksklusiv-vinmiddag-p-nimb-til-250.jpg",
            "publication_time": "Søndag d. 08. september 2024, kl. 12.09",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}