{
    "version": "1.0",
    "document": {
        "id": 9029,
        "title": "Søren Pind til kamp for hjælp til rengøring, vask og madlavning: Giv fradrag til børnefamilier for at ansætte hjælp",
        "content": "Som småbørnsfar er det næsten absurd at følge den offentlige debat om manglen på børn og de påståede mekanismer, der skulle afhjælpe denne mangel. Hver eneste gang, emnet berøres, ligger løsningen i det offentlige: længere åbningstider i daginstitutioner, flere pædagoger, delt barsel osv. Men meget få bemærker, hvad det egentlig handler om. Med det arbejdsliv, vi har nu om dage, og den holdning, der er til hjælp i hjemmet, er det en barsk omgang at få børn, hvis man skal holde sig inden for de sociale normer. Der er ingen politikere, der adresserer det himmelråbende problem, at det, forældrene har brug for, er hjælp i hjemmet – ikke uden for hjemmet. Den hjælp uden for hjemmet har vi allerede, og den fungerer på mange måder fint, undtagen når politikere med jævne mellemrum foreslår at bygge børnefabrikker, som den konservative borgmester i København advokerer for. Store institutioner uden hensyn til støj, antal og miljø – men som vi har sagt i udlændingepolitikken gennem mange år: Antallet betyder noget. Det gør størrelse og forholdene naturligvis også. Tilbage til hjemmet: Det er paradoksalt, at efter man politisk set har fået berøringsangst over for familien – fordi man måske kunne støde dem, der ikke er omfattet af definitionen – har man nu taget fat på opløsningen af hjemmet. Det eksisterer ikke længere i den politiske retorik. Resultatet taler for sig selv: Efter en morgen uden hjælp, hvor alt ligger spredt ud over det hele, inklusiv mad og andre lækkerier, afleverer man sit barn i institutionen for derefter at udleve sit arbejde i velfærdsstatens tjeneste over halvdelen af året – det er jo der, indtægterne går hen. Så skynder man sig hjem inden den socialt accepterede afhentningsgrænse kl. 15.30/16.00, for at handle, lave aftensmad, putte børnene og til sidst vende tilbage til arbejdet igen. Hjemmet … ja, det står tilbage, som det nu gør. Ikke som tanken om et hjem inde i hovedet, i hvert fald. Imens hører man radioen tale om, at daginstitutionerne skal forbedres, og børns udeliv skal opgraderes. Ikke et ord, ikke et forslag, ikke en mening, der adresserer det egentlige problem: At børnefamiliernes hverdag er arbejde, arbejde og atter arbejde, og der er ikke meget kvalitetstid. For enten er det det formelle arbejde, eller også er det det børneorienterede arbejde – mens alt det, der får hjemmet til at fremstå trygt, rent, ordentligt og borgerligt, ikke finder sted. Hvorfor denne politiske tavshed over for det egentlige problem? Socialdemokratiet har skammeliggjort hjælp i hjemmet, fordi de angiveligt mener, det er forbeholdt de rige. Men det er jo sådan, det er. Derfor ser mit hjem typisk ordentligt ud, skønt der kan være fart på alligevel, for deciderede fuldtidsansatte har man jo ikke – det er kun forbeholdt Kongen og konsorter. Hvorfor gør vi ikke hjemmet til en fuldt legitim arbejdsplads? Prøv at spørge FOA, det gamle huslige arbejdsforbund? De er ikke imod tanken. Og når vi nu med håndværkerfradrag legitimerer havearbejde m.m., hvorfor overvejer vi så ikke, hvordan vi kunne gøre noget reelt ved den uholdbare samfundssituation? Skal man tjene velfærdssamfundet, må man også give noget i den anden ende – ikke kun i det offentlige rum, men også hjemme. Hvorfor giver man ikke et grundfradrag til alle, der sikrer, at man kan ansætte nogen til at komme og ordne huset hver dag – sådan at det netop IKKE var forbeholdt »de rige«? Gøre rent, stryge, vaske, lave mad? Efter den enkelte families ønske. Arbejdsmarked, siger De? Der er ni procents arbejdsløshed i Sverige, og mon ikke vi også i Danmark har en virkelighed, hvor dem, der stadig ikke kommer i job, netop kunne løse den slags opgaver? Et helt nyt arbejdsmarked? »Forestil Dem, at et politisk tænksomt arbejde faktisk tog fat på opgaven at kigge på familielivet i Danmark anno 2024. At man i stedet for at være forudindtaget så på de faktiske problemer, og hvordan de kunne løses: Hvordan morgener, aftener og weekender kunne fokusere på børn og familie frem for praktiske ting.«Fold sammenLæs mereFoto: Søren Bidstrup. Man kan mene meget om, at folk har andre til at hjælpe sig i hjemmet. Men hvis udgangspunktet er, at der skal fødes flere børn, så start med en reel diskussion om, hvordan hjemmet kan få det bedre. Hvordan hjemmet kan blive et sted, der er roligt, rent og rart. Alt det andet er der styr på. Men diskussionen? Den er – om jeg så må sige – helt væk. Nu går for eksempel den påståede blå blok og mangler et politisk projekt. Og man er endda blevet enige om, at man vil prøve at formulere noget familiepolitik. Meget af det har vi ikke hørt til. Men forestil Dem, at et politisk tænksomt arbejde faktisk tog fat på opgaven at kigge på familielivet i Danmark anno 2024. At man i stedet for at være forudindtaget så på de faktiske problemer, og hvordan de kunne løses: Hvordan morgener, aftener og weekender kunne fokusere på børn og familie frem for praktiske ting. Og så foreslog en løsning. Mit bud er, at danske børnefamilier ville flokkes om disse partier, hvis ikke voldsomme ting stod i vejen. Men det kræver naturligvis analytisk sans, politisk tankevirksomhed og mod. Så det har nok lange udsigter. Det burde sandelig ikke være så svært. Søren Pind er fhv. folketingsmedlem for Venstre, fhv. minister, bestyrelsesformand samt formand for medieansvarsudvalget ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soeren-pind-til-kamp-for-hjaelp-til-rengoering-vask-og-madlavning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1840499/24801325-sren-pind-fortller-om-borgerlig-krise-og-hvorfor.jpg",
            "publication_time": "Søndag d. 29. september 2024, kl. 14.12",
            "author": "Søren Pind",
            "related_links": [],
            "attachments": []
        }
    }
}