{
    "version": "1.0",
    "document": {
        "id": 21331,
        "title": "Søren Frank: Her får du byens ubetinget bedste next level-charcuteri",
        "content": "Det er en ganske særlig disciplin inden for vinverdenen. »At blinde«, hedder det. Det går ud på, at en vin serveres tildækket for smageren, som så skal gætte, hvad det er for en vin, og hvor den kommer fra. At servere »blindere« for hinanden er således typisk en leg, man leger når vinnørder møder. På den nye vinbar, Rino VinoFino, har man imidlertid sat serveringen af blindere i system. Er man i stand til at gætte to ud af tre parametre – druetype, område og årgang (plus minus et år) – på dagens hemmelige vin, får man et glas af den gratis. I dagens anledning havde jeg således tilkaldt forstærkning i form af en ledsager, som de sidste to år er blevet nr. seks til DM i blindsmagning, hvor omkring 150 hold deltager. Rino VinoFino ligger oven på restaurant Bæst.Fold sammenLæs mereFoto: Mathias Svold. Man finder Rino VinoFino, der er en del af Christian F. Puglisis imperium, oven på restaurant Bæst i Guldbergsgade. Det har den store fordel, at man – ud over fra en tavle på væggen – også kan vælge mad frit fra den glimrende restaurant i stueetagen. Jeg bemærkede således at flere af gæsterne på Rino spiste pizza, som jo er det store slagnummer på Bæst. Vi gik dog lige på tavlen, som rummer et fint lille udvalg af barmad. Vi lagde ud med husets eget charcuteri, som bliver lavet i lokalet ved siden af Rino af den gode gris fra Hindsholm på Fyn: Antipasto tallerkenen bestod således af lækker finocchino, den store fennikelsalami, en lille fed hvidløgssalami som var om muligt endnu mere mums og en perfekt kogt røget skinke samt – og uden for det hjemmelavede resort – pecorino med ost, olivenolie og oliven. Charcuteriet laves i huset af det gode svinekød fra Hindsholm.Fold sammenLæs mereFoto: Mathias Svold. Jeg vil ikke tøve med at kalde Bæsts charcuteri fornext level, for ikke alene smager det vidunderligt, det giver også en dybere følelse af at være forbundet. Ikke mindst når man som jeg – på en af mine anmelderture ude i landet – har lagt vejen forbi Hindsholm og kigget de heldige grisebasser, der lever et lykkeligt liv under åben himmel, dybt i øjnene. Fantastisk var også en servering af husbageriet Mirabelles fremragende grillede surdejsbrød toppet med den mest vidunderligt bløde lardo (lufttørret spæk) og små saltede ramsløgskapers til at skære igennem fedtet. Man vælger mad fra tavlen og vin fra hylden.Fold sammenLæs mereFoto: Mathias Svold. Hvad angår vinen er Rino VinoFino hovedsageligt specialiseret i italiensk naturvin. Man finder dog også en række af de mest eftertragtede traditionelle producenter fra Barolo – Bartolo Mascarello, Beppe Rinaldi, Giacomo Conterno blandt andre – samt det bedste fra det franske Jura-distrikt – Kenjiro Kagami (Miroirs), Labet og Overnoy. Disse sælges kun på hele flasker, bortset fra Overnoy, som vel i dag er naturvinsverdenes mest eftertragtede producenter, der den aften vi var forbi kunne fås på glas til 860 kroner! Heldigvis findes en hylde med mere fornuftigt prissatte vine, som serveres på glas – vel og mærke ikke de små snoldede fingerbøl, man ofte finder på naturvinsbarer, men rigtig lækre velformede voksenglas af det fineste krystal. Vi lagde ud med en glimrende veludviklet hvidvin på den spændende indfødte carricantedrue fra vulkanen Etna på Sicilien: 2019 Mareneve fra Fedegraziani (160 kroner), en lækkert udviklet vin med typiske noter af blandt andet hø. I samme runde fik også dagens blinde vin. Tjeneren oplyste os om, at vinen kom fra et sted i nærheden af den første vin og var lavet på en blanding af fire forskellige druer. Jeg noterede mig, at der var nogle aromatiske noter, som ledte mig retning af Campania (den syditalienske region, hvor man blandt andet finder Napoli). Det viste sig imidlertid at være endnu en Etna-vin på ganske utraditionel vis blandet af blandt andet de »fremmede« aromatiske druer, traminer og savagnin. Jeg indgav straks protest, for hvordan skulle man nogensinde kunne gætte en vin fra Etna, hvis den er lavet af druer, som på ingen måde hører hjemme der? Den helt igennem gode, vidende og servicemindede vært kunne godt se min pointe og kom med en ny, denne gang rød blinder. Igen måtte jeg konstatere at der ikke var meget hjælp at hente fra min medbragte konkurrencesmager, som gættede Etna igen, fordi vinen var lys og feminin og ifølge ham havde lidt røgede, vulkanske noter. Jeg holdt imidlertid fast i min første indskydelse, som var nebbiolo fra Piemonte, årgang 2020. Og sandelig ja, om ikke det var en 2019 Barbaresco »Rocche Massalupa« fra Manuel Marinacci. Jeg hævede armene højt over hovedet i sejrspositur – der er ikke meget, som føles så godt, som at gætte en »blind« vin. Grillet makrel med tomat.Fold sammenLæs mereFoto: Mathias Svold. Vi fortsatte med Bæsts mozzarella, der ligesom charcuteriet er lavetinhouseog er en oplevelse i sig selv. En grillet makrel toppet med en vinaigrette af persille, skalotteløg og masser af peberkorn og ledsaget af små kryddertomater var også lækker. Vi rundede af med hver et glas rødvin. Henholdsvis en mørk og saftig teroldego fra Elisabetta Foradori i Dolomitterne (120 kroner) og så et rigtigt luksusglas i form af vellagret bourgogne fra øverste hylde: 2017 Nuits Saint Georges »Damodes« fra Frédéric Cossard (190 kroner). Damodes-marken grænser op til Vosné-Romanée-kommunen, som er hele Bourgognes smørhul, og den perfekt udviklede vin mere end levede op til værdigheden. De osende åbne næser væltede op af glasset med en buket af herligheder i form af underskov og fløjl. Jo, 190 kroner er en del for et glas vin, men i dette tilfælde var det alle pengene værd. NSG Damodes fra F Cossard.Fold sammenLæs mereFoto: Mathias Svold. Hvilket man også generelt kan sige Rino VinoFino: Der findes billigere og mere studentervenlige vinbarer i byen, men kun ganske få som kan matche det høje niveau på både mad, vin og service her.  FAKTADet spiste viAntipasto, 145 kronerMozzarella, 155 kronerHvidløgsbrød, 135 kronerMakrel, 175 kronerSpareribs, 200 kronerPadron pebre, 95 kronerFOLD UD Antipasto, 145 kroner Mozzarella, 155 kroner Hvidløgsbrød, 135 kroner Makrel, 175 kroner Spareribs, 200 kroner Padron pebre, 95 kroner  Rino VinoFino Guldbergsgade 29, København N, tlf. 35 35 04 63 FAKTASådan tildeler vi stjernerPå Berlingske giver vi stjerner ud fra en absolut skala.Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden.Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste.Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden.Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen.Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori.Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma.*Spisebar/spisested/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.FOLD UD På Berlingske giver vi stjerner ud fra en absolut skala. Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden. Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste. Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden. Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen. Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori. Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma. *Spisebar/spisested/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/soeren-frank-her-faar-du-byens-ubetinget-bedste-next-level-charcuteri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839126/24798445-vinbaren-rino-vinofino-ligger-ovenp-restaurant-b.jpg",
            "publication_time": "Mandag d. 23. september 2024, kl. 20.29",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}