{
    "version": "1.0",
    "document": {
        "id": 22086,
        "title": "Søren Pind med opsang til danske rigmænd: Jeg savner, at I tager ansvar",
        "content": "Lise Nørgaard bemærkede det til mig få år før sin død. Og for hver dag, der går i disse mærkelige dage, træder det mere og mere frem. For dér står de så: Vestens oligarker. Zuckerberg. Musk. Thiel. Disse navne bag de nye teknologier, pengemagten bag den nye politiske magt: Den magt, der frigiver sine frontsoldater – mordere, voldsmænd, brunskjorter – ved hjælp af benådning og nidkært forfølger sine modstandere. Man ser det også herhjemme. Dem, der fristes af dette orgie af økonomisk og politisk fråseri og raseri, had og hetz – pral og porno.Aamund.Seier. Eller lidt mindre synligt den bornholmsk bosatte August Lund med en fortid i Goldman Sachs, der med sinePutin-rablerierforbløffer og forstemmer. Og jeg tænker ved mig selv, at det er tid til, at pengemagten også melder sig under folkestyrets faner. Anerkender kompromiset og evnen til at indgå i fællesskaber, som nogle af de største bidrag til vores velstand og vores fremgang. Smilet er den korteste afstand mellem mennesker, sagde Victor Borge. Glæden. Håbet. Optimismen. Få i Danmark gør det. André Rogaczewski gør det. Jan Johan Kühl gør det i Ukraine-komiteen. Schur. Men få gør det. Træder frem. For frihed, sandhed og ret. Få af dem, der har meget. »Det, Lise Nørgaard bemærkede, var, at den moderne pengeklasse ingen kultur havde længere. At man var ligeglad med samfundet,« skriver Søren Pind, som her ses med Lise Nørgaard ved tidligere udenrigsminister Uffe Ellemanns bisættelse i 2022.Fold sammenLæs mereFoto: Thomas Lekfeldt. Jeg anerkender til fulde, at den, der lever stille, lever godt. Og jeg forstår om nogen den pris, der er at betale for den offentlige fremtræden. Og for en stillingtagen. Men der kommer også et tidspunkt, hvor man må svare på, hvis side man er på. Om man vitterligt vil stå på den balustrade med brovtende og brutale mænd, om man bare vil tie, eller om man faktisk vil involvere sig i det samfund, vi har kendt, og som vi også skal kende om årtier. Det at vælge side til fordel for den side, der vil erobre venners territorium, altid kun sætter sig selv først og brutalt misbruger retssystem og den politiske administration til at forfølge fjender og berige sig selv – det er uantageligt. Tavsheden det samme. Medmindre man for eksempel som A.P. Møller under svære vilkår under Besættelsen satte sig for atunderstøtte modstandsbevægelsenmed våben og penge, men naturligvis udadtil opretholdt facaden. Det er en særlig form for tavshed. En legitim tavshed. Jeg savner, at flere at jer, der har formue, position og sikkerhed, træder til i en svær stund for vores folkestyre og vores fællesskab. Selv har jeg gennem årene oplevet, hvordan vores demokrati blev mere og mere isoleret. At de folkelige forsamlinger forsvandt ud af de politiske partier. At det blev kulisser omkring de fås kamp om den magt, hvor de endnu færre regerer. Det er ikke en sund udvikling. Og det gamle kommer ikke igen, for vi er ikke de samme mere. Men der må noget nyt til – en fornyet legitimitet, en anden form for deltagelse. Der er i den sammenhæng også – måske endda særligt – brug for de stærke. Jer, der ikke køber detbullshitom, at gamle dage var bedre, fordi I husker tre generationer tilbage og kan huske, hvor lidt de gamle egentlig havde. Bedsteforældrene. De familier, der har kæmpet sig op gennem tre generationer, men stadig har den kollektive erindring om det lidt, der var. Og som har en fornemmelse for, hvor vigtigt forbindelse til dem med det lidt er, og som samtidig ved, hvad det kan betyde at miste det hele. Det, Lise Nørgaard bemærkede, var, at den moderne pengeklasse ingen kultur havde længere. At man var ligeglad med samfundet. Og den kultur der bandt os sammen. At egeninteressen var gået fra at være en legitim drivkraft til at fylde alt. Nu er hun længst død. Og jeg tænker mere og mere på de samtaler i denne tid. Tiden er kommet, hvor det må gøres til skamme. Det er tid til, at danske velhavere kæmper for det frie samfund, det kontinent og det land, der har tusinder af år bag sig. Kultur så man ikke kan trække vejret. Erindringer som man aldrig kan forstå omfanget af. Hvor revolutionerende den idé er, at hvert menneske er født frit med retten til livet, friheden og stræben efter lykken iboende i sig. Og at den diskussion nu igen er i spil. Og kun kan vindes ved levende, stærke, rigtige menneskers deltagelse. Den kamp har behov for ressourcer. Menneskelige og økonomiske. Et forsvar for den frihed, vi kun har nydt i under 200 år. Og som kan forsvinde igen. Træd frem. Stå op imod billedet af oligarker med førerskikkelsen. Forstå den kultur, der sammen med flid, hårdt arbejde, idérigdom og held har skabt muligheden for at leve netop det privilegerede liv, der er dit. Bidrag. Medvirk. Skab. Støt. Vi tror altid, vi er hævet over det. Men det står skrevet, at det, der er sket, skal ske igen. Og at intet er nyt under solen. Der er ingen grund til at tro, at vi er vaccinerede mod længslen mod det stærke, det handlekraftige, det hurtige, det simple. Men vi bør forsvare det komplekse, det svære og det fælles. Og du, der har alle muligheder, bør hjælpe til at bevare og udvikle en samfundsorden, der ser det enkelte menneske, giver plads til at alle, uanset køn, stand eller etnicitet, har frihed til at kæmpe sig frem, meritokrati. Ja, der er enkle løsninger – men ingen nemme. Forsvar det svære. Investér i det. Bidrag. Lad ikke balustraden med den stærke mand være det første, man tænker, når man tænker på den rige mand med alle muligheder for sig. Søren Pind er fhv. folketingsmedlem for Venstre, fhv. minister, bestyrelsesformand samt formand for medieansvarsudvalget ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soeren-pind-med-opsang-til-danske-rigmaend-jeg-savner-at-i-tager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1882140/24876983-sren-pind-fortller-om-borgerlig-krise-og-hvorfor.jpg",
            "publication_time": "Søndag d. 26. januar 2025, kl. 09.00",
            "author": "Søren Pind",
            "related_links": [],
            "attachments": []
        }
    }
}