{
    "version": "1.0",
    "document": {
        "id": 9710,
        "title": "Søren Pind har været i biografen og se den nye Napoleon-film – og han blev rasende",
        "content": "Jeg gik rasende fra biografen. Men vi begynder et andet sted: Vi var engang neutrale. Den florissante periode, kaldte man det. Med den enorme handelsflåde og Europas næststørste krigsflåde. Og vi tjente godt på de krige, andre forvoldte. Ikke mindst tjente Danmark på, at de europæiske monarkier ikke kunne tåle den franske revolution, og derfor gang på gang begav sig i krig med det Frankrig, der først var i kaos, men siden under Napoleons auspicier kom til orden. I 1801 angreb England Danmark og mange tusinde blev dræbt og sårede ved slaget på Reden. Igen i 1807 terrorbombarderede England København – det første af sin art i verden – og over fem dage modstod københavnerne og kongen det skruppelløse angreb. Store dele af det gamle København brændte ned. Til sidst gav man op, og den nationale katastrofe – flådens ran – blev en realitet. Flåden blev stjålet, og Danmark vendte sig mod Napoleon og Frankrig for hjælp. Det er en vigtig erindring at have i Danmark, når man går ind og ser den savlende britiske version af begivenhedernes gang omkring den franske kejser, som Ridley Scott har begået. Den historie, der i dag maler sig ud på danske biograflærreder, kostede mange, mange tusinde liv i Danmark. Frygt, angst, ødelæggelse, penge. Tabet af flåden. Og af Norge i 1814. Alt sammen forvoldt af England. Ikke Napoleon. Det er – for at sige det mildt – en mærkelig film, Ridley Scott har lavet. Napoleon fremstilles som en småtskåren liderbuks, der ikke kan se ud over sin egen diminutive højde. Den er kort og godt udtryk for den mest vulgære samtidige britiske propaganda. Flere har allerede nævnt, at hans højde – der i britiske medier blev gjort meget lav – var den normale for sin samtid – 1.68 – og, som den svenske forfatter Herman Lindqvist bemærker i sin fremragende biografi om Napoleon, så var det sådan set højere end de almindelige svenske værnepligtige. Og sådan fortsætter det. Hidsige udfald om britiske »både«, der tager sig ud som en lille drengs indvendinger, selv det faktum, at Napoleon langt oppe i Napoleonstiden ikke havde erklæret nogle af monarkierne krig, men derimod blev bekriget konstant, gøres der nar ad. Men Scott havde allerede besluttet sin vinkel, al den stund han ligner Napoleon med Stalin og Hitler. Det turde være en latterlig sammenligning. Forestil Dem at vokse op i Frankrig før revolutionen. Bønderne holdt som slaver, adelen friholdt for alt, alle positioner indtaget som følge af rang og stand. Og mens alle rigdommene flød mod de besiddende og privilegerede, måtte resten – de mange – altså døje i armod, elendighed og fattigdom. Man skal ikke forestille sig, at tilstandene var meget bedre i de øvrige europæiske monarkier. England, Østrig, Rusland. Ikke mange år forud havde de amerikanske kolonier gjort oprør mod det britiske tyranni og havde løsrevet sig. Lykkeligvis med en grunddemokratisk forfatning – der dog stadig tillod slaveri, mandsvælde og mange andre forhold, vi næppe i dag kunne forlene os med. Krudttønden eksploderede i Frankrig, og trods de bedste intentioner – og store erklæringer om menneskerettigheder og retfærdighed – endte det i terrorregimet og guillotine. Snart var længslen efter orden uden fortabelse af rettighederne fra revolutionen dybfølt, og her greb Napoleon sin mulighed. Det, vi ofte overser i eftertiden, er, hvilken provokation dette var for de reaktionære monarkier. En gadedreng, steget op fra kloakken, der pludselig herskede over Frankrig. Krige og en række attentater blev uhørt sat i værk mod ham. Nogle med dødelig udgang for omkringstående. Beethoven skrev den 3. symfoni til Napoleon, netop fordi han mente, han personificerede revolutionens håb og muligheder. Frankrig og Napoleon svarede igen på disse krige og vandt dem. Hans geni fik lov at stråle på slagmarken – men det syntes som om, erindringen er svækket i forhold til det faktum, at han faktisk blev angrebet gang på gang. Og hensigten med angrebene var at bringe Bourbonerne – den franske kongeslægt – tilbage, og den absolutte enevælde det samme. Hvad mon sådan noget gør ved et menneske? At se snigmord og krig anvendt imod en, skånselsløst, samtidig med, at det synes utænkeligt i forhold til de øvrige europæiske herskere? Måske man vil krones og salves? Scotts fremstilling er historieløs og stødende. Men som Aske Munck så rigtigt minder om i sin lige såkritiske anmeldelse af filmen i Weekendavisen, så bemærkede George Bernard Shaw i sin tid: »Jo mere Napoleon bliver fremstillet som en vulgær imbecil og en ondsindet snob, desto mere bekymrende bliver det, at en korsikansk underofficer havde held til at dominere Europa i så lang en årrække.« Og hvad er det så, der imponerer mig ved Napoleon? Meritokrati. Altså, at lade den dygtigste komme til uanset stand. En ting var, at Napoleon udvalgte sine officerer og skabte sin hær på meritokrati, hvilket var hovedårsagen til dens enorme succes. Men for eksempel også eliteskoler blev åbnet, og alle samfundslag kunne få adgang – hvis blot de kunne. Det er ikke mærkeligt, at de adelige måtte hade ham. Søren Pind er fhv. folketingsmedlem for Venstre, fhv. minister, bestyrelsesformand samt formand for medieansvarsudvalget",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soeren-pind-har-vaeret-i-biografen-og-se-den-nye-napoleon-film-og",
            "image_url": null,
            "publication_time": "Søndag d. 26. november 2023, kl. 07.47",
            "author": "Søren Pind",
            "related_links": [],
            "attachments": []
        }
    }
}