{
    "version": "1.0",
    "document": {
        "id": 9192,
        "title": "Søren Pind om valget i Venezuela: Vi ser det igen og igen. Socialisme fører kun ét sted hen",
        "content": "7,7 millioner mennesker. En flodbølge. Så mange har forladt det ulyksalige Venezuela. Det land, PelleDragsted i sin tid hyldedefor de kommunistiske reformer, diktatoren Hugo Chávez stod i spidsen for. Det er mærkeligt, som de socialistiske regimer altid ender der. Massiv fattigdom, massiv inflation, massiv undertrykkelse. Og så i disse dage et spinkelt håb – et valg. En af få gode ting, Chavez faktisk gjorde, var at sikre valgsystemet, så det kun vanskeligt kunne misbruges. Men ved valget mandag nat blev oppositionenifølge dem selvnægtet adgang til at få udleveret store dele af stemmetallene. Chavez arvtager, Maduro, er nu proklameret sejrherre, selvom oppositionenmener, de fik op mod to tredjedele af stemmerne. Naturligvis har autokratiske regimerhyldet»sejrherren«, men vi andre bør bremse – hårdt – op. Dette har potentialet til at påvirke det amerikanske præsidentvalg. Der vil givetvis opstå protester, selvom det er vanskeligt i et så voldeligt undertrykt land som Venezuela. Håbet om forandring vil enten blive slukket for mange millioner, eller også vil en voldelig revolution søges gennemført – denne gang helt legitimt, for styret har tabt enhver form for legitimitet. Endnu flere vil derfor sætte sig i bevægelse ud af landet. Og hvor vil mange af dem sætte kursen hen? Først og fremmest mod de allerede overfyldte nabolande, men også mod den amerikanske grænse, det vel nok mest betændte spørgsmål i den igangværende amerikanske valgkamp. Man skal derfor heller ikke være blind for, at for eksempel Rusland og Kina har direkte interesser i, at Maduro står hårdt fast på at forblive ved magten. Vi prøver at fornægte det i disse tider. Men begivenheder udlands kaster ringe af sig, som påvirker os alle. Og det er netop i disse situationer, at isolationister skylder svar. For skal man – vi – virkelig ingenting gøre, når man kan? Ikke når man ikke kan, men når man kan? Skal man bare overlade de ulyksalige borgere i Venezuela til sig selv, og lade tingene gå sin gang? Eller skal man prøve at gøre noget? Vi står i et intellektuelt tomrum i denne tid. De nemme svar er alle givet – nu kommer konsekvenserne. Det endte med krigen i Ukraine – på grund af passivitet i forhold til Georgien, Krim og Syrien. Nu tager Venezuela endnu et skridt mod afgrunden. Og det kan risikere at understøtte kræfter i Amerika, som i endnu højere grad vil skabe en illusion om det nemme svar og en mur. Kaosset ved grænsen vil næppe høre op. Og samtidig vil det amerikansk-europæiske forhold blive kraftigt påvirket på grund af den politiske isolationistiske bølge i Amerika. Sagen er, at muren – enten den intellektuelle eller den fysiske magts – bør bygges ude. Derude. Hvor de faktiske ting sker. Derfor er det vigtigt, at det internationale samfund fordømmer det venezuelanske valgsvindel. At diktatoren Maduro isoleres af det internationale samfund. At Vesten står op mod det sammenrend af diktatorer, der vil bakke op om det antidemokratiske kup. At al udveksling med landet fastfryses, at oppositionen støttes ubetinget med alt, hvad den ønsker og ikke mindst, at den stank af revolutionsromantik, som altid omgærder disse sydamerikanske banandiktatorer, stilles til skammelig skue. Vi ser det igen og igen. Socialisme fører kun et sted hen. Til fattigdom, underkuelse og ødelæggelse. I det hele taget ser vi, at tanken om autokrati vinder gehør i disse dage. Et interessant videnskabeligtstudiefra 2020 påpeger også, at økonomiske synspunkter fra det yderste venstre i høj grad har sammenhæng med støtte til autoritært styre. Det trækker en linje fra det yderste højre til det yderste venstre. Vi bør vogte os mod denne sammenhæng. Venezuela viser kun alt for godt, hvor det fører hen – og problemet er, at vi i disse år ser denne bro af autoritære interesser bygge sig foran vore øjne. Nu må den internationale fordømmelse regne ned over den venezuelanske diktator. De sydamerikanske lande, derfordømmerdet, må også kunne regne med vores opbakning. De er de vigtigste bastioner for at kunne sikre frihed i Venezuela. Det ville være en »kjøn tanke«, om vi kunne være ligeglade – men sagen er, at det ville være naivt. Søren Pind er fhv. folketingsmedlem for Venstre, fhv. minister, bestyrelsesformand samt formand for medieansvarsudvalget ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soeren-pind-om-valget-i-venezuela-vi-ser-det-igen-og-igen-socialisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1820654/24760196-topshot---venezuelan-president-and-presidential-ca.jpg",
            "publication_time": "Mandag d. 29. juli 2024, kl. 16.07",
            "author": "Søren Pind",
            "related_links": [],
            "attachments": []
        }
    }
}