{
    "version": "1.0",
    "document": {
        "id": 7769,
        "title": "Søren Pind: Der er mange ofre i Pelle Dragsteds kølvand. Husk på det midt i Enhedslistens selvopgør",
        "content": "I en tidligere udgave af teksten indgik følgende formulering om Pelle Dragsted: »Man kan ikke frigøre sig for fornemmelsen af, at fik han egentlig magt som agt, så ville denne pen hænge og dingle fra en lygtepæl – sammen med en lang række andre ligesindede. Først for at statuere et eksempel, sidenhen for princippets skyld. De kan selv forestille Dem den forløjede høflighed, som udvekslinger af bemærkninger på gangen bærer præg af.« Berlingske tilstræber en lødig og faktabaseret debat og finder formuleringen ude af trit med disse normer. Det burde vi have fanget i redigeringen i første omgang. Vi beklager og har følgelig fjernet det pågældende afsnit i kommentaren. Det startede med Blekingegadebanden. Ekstra Bladet kunne i september oplyse, at der i Enhedslistens lokaler var blevet afholdt møder, hvor medlem af den nævnte bande,Torkil Lauesen, var oplægsholder. Dér startede det. Historien bredte sig til andre medier. For en god ordens skyld – og for Jesper Egtved Hansen og hans familie – en erindring om historien: Den unge politibetjent Jesper Egtved Hansen blev i 1988 dræbt af banden, da han forsøgte at hindre et røveri, som de kriminelle forsøgte at udføre. En familie blev berøvet sin søn – 22 år gammel. En ung mand, som havde valgt at tjene sit land og opretholde retsordenen, så andre kunne passe deres liv i fred og frihed. Banden blev, efter min opfattelse, under en forkert retsnorm, som ingen gang på jord ville have i dag, ikke dømt for drabet, fordi man ikke kunne identificere den konkrete drabsmand. Blandt andet Torkil Lauesen har helt op til i dag opretholdt en tavshed om, hvem der faktisk begik den modbydelige forbrydelse. Så langt rækker det ideologiske vanvid altså. I 1980 blev en bankdirektør og hans familie kidnappet og holdt fanget med henblik på at aftvinge en løsesum.I 2009 trådte et familiemedlem frem og fortalte om, hvad der var overgået dem. Den dengang otteårige (!) pige blev overfaldet, kneblet og lænket i bedsteforældrenes hjem. Det ødelagde hende og bedsteforældrenes liv. Banden blev aldrig dømt for denne modbydelige forbrydelse. Igennem årene er Torkil Lauesen ubesværet gledet ind og ud af venstrefløjens miljøer. Sine steder hyldet og beundret for de gerninger, der burde gøre ham til en paria i ethvert anstændigt menneskes øjne. Han har fastholdt sin tavshed og trods i forhold til de ugerninger, han åbenlyst var med til at begå. Ekstremister fastholder, at han har sonet sin straf. Som man kan se her, er det en åbenlys løgn. Hvad de berørte familier må tænke, tør jeg slet ikke overveje. Det er ugerninger, der står indskrevet med flammeskrift i nyere Danmarkshistorie. Allerede dér kunne man mærke, at det ikke bekom Enhedslistens ledelse vel, at denne sag atter kom op. Senere kunne avisen fortælle, atLauesen var styrende for en række af de propalæstinensiske demonstrationer, der har plaget det offentlige rum i denne tid. Og snart begyndte hele den palæstinensiske sag at plage Enhedslisten også. Det viste sig snart, at Lauesen og kumpaner mente, at det bestialske angreb, begået af Hamas mod israelske civile, ikke var terror. 1.200 blev dræbt, 240 bortført. Det yngste offer var et barn på ti måneder … Rødt Venstre promoverede dette synspunkt –en fraktion i Enhedslisten, der angiveligt mener, partiet er blevet for højreorienteret. Jeg siger velbekomme. Enhedslisten har været på en voldsom rejse. Først kom tilslutningen til den europæiske union, man ellers med resten af den rablende venstrefløj har bekæmpet med næb og kløer. Siden – efter at selveste Pelle Dragsted ellers skød skylden på konflikten i Ukraine på NATO – en tilslutning til NATO. Den marxistiske dialektik har været på overarbejde. Og nu kommer altså turen til terrorsympatisørerne i Enhedslisten, der kort fortalt får valget mellem at tilslutte sig demokratiet som grundnorm eller forsvinde. Og dertil er simpelthen kun at sige: Det var f … på tide. Men godt! Godt det sker. Når man har været borgerlig i 1980erne, har man det ubekvemt med Enhedslisten. Også med Pelle Dragsted, den ellers så pæne mand.Dømt for hærværk, altid høfligt indigneret, glat. Og ja, naturligvis er den proces, Enhedslisten har sat i gang, først og sidst båret af, at man vil være salonfähig – at i en tid, hvor Mette Frederiksen har demonstreret hårdt og kontant, hvad der overgår kommunister og radikale (ikke engang reservebænken kan det blive til), må man, også af hensyn til folkestemningen, bevæge sig, rense ud, lutre partiet, så det står klart til den dag, buddet om at indgå i et flertal atter melder sig. Der er mange ofre i venstrefløjens kølvand. Rigtige mennesker, hvis liv, sjæl og sind er blevet taget, plaget og pint. Det er vigtigt at lægge sig det på sinde, når man ellers ser den åbenlyse og hysteriske indignation, der udspringer fra de kanter. Det skal vi huske. Bære i erindringen. Fastholde. Men vi skal også glæde os over, at Enhedslistens ledelse er nået til et punkt, hvor den ikke længere ønsker at legitimere – hvad den ellers har gjort lige til disse dage – disse ekstremiteter og vanvittige holdninger og handlinger. Ja, noget af kalkulen er kynisk. Og det er givet også sådan, at for nogle lyver man i revolutionens og den højere sags tjeneste. Men det er en god dag for demokratiet og retsstaten. Lauesen og kumpaner bør skyes som pesten selv. Og det der er værre. Søren Pind er fhv. folketingsmedlem for Venstre, fhv. minister, bestyrelsesformand samt formand for medieansvarsudvalget ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soeren-pind-der-er-mange-ofre-i-pelle-dragsteds-koelvand-husk-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1858490/24833843-pelle-dragsted-politisk-ordfrer-for-enhedslisten.jpg",
            "publication_time": "Søndag d. 17. november 2024, kl. 07.45",
            "author": "Søren Pind",
            "related_links": [],
            "attachments": []
        }
    }
}