{
    "version": "1.0",
    "document": {
        "id": 21160,
        "title": "Søren Frank var forbi ikonisk spisested midt i byens gamle gangsterkvarter – især tre sprøde frækkerter satte gang i festen",
        "content": "Dim sum er det kinesiske køkkens svar på tapas, måske lige bortset fra, at de små dumplings i hjemlandet hovedsagelig serveres til morgenmad og frokost. Disciplinen, som jeg ikke vil lægge skjul på, at jeg elsker, er langt om længe på fremmarch i København. Nok mest på grund af de moderne dim sum-restauranter såsom Chiba, Hidden Dim Sum og Magasasa. Men der eksisterer også en lille håndfuld klassikere, som stadig kan deres kram. Således satte vi os forleden uge for at genbesøge Fu Hao på Vesterbro, der med 30 år på bagen er byens mig bekendt ældste, nulevende dim sum-restaurant. Fu Hao ligger bag Hovedbanegården på Colbjørnsensgade.Fold sammenLæs mereFoto: Mathias Svold. Hvor det meste af Vesterbro gennem de seneste årtier er blevet gentrificeret, markerer Colbjørnsensgade en af de sidste lommer af modstand. At gå ind på Fu Hao er som at træde ind i en svunden tid, dengang hvor Vesterbro var gangsternes kvarter. Vi registrerede såvel danske typer tatoveret fra isse til tå som knivskarpt klædte kinesere, der nemt kunne have gået for at være triademedlemmer. Interiøret er klassisk kinesisk, nogenlunde som det har set ud i 30 år, og menukortet er langt som et ondt år. Alene dim sum-listen, som vi besluttede os for at koncentrere os om, tæller op mod 100 numre. Dampede rissvøb med svinekød, rejer og kinesisk champignon.Fold sammenLæs mereFoto: Mathias Svold. For mig er essensen af dim sum de dampede, let gennemsigtige ravioliagtige dumplings, som typisk bliver serveret i sæt af fire styks i damperen. Vi startede således med to af de mest klassiske numre: Har kau, lukkede som ravioli og fyldt med store kinarejer, og siu mai, som er åbne og fyldt med en fars af svinekød og rejer. Begge var fine, lige efter bogen. Dim sum kræver noget at dyppe i, på bordet stod soja og chiliolie. Jeg synes, at sort kinesisk eddike er mere autentisk og fungerer bedre, så det bad jeg om og fik det serveret prompte. Dybstegte boller krabbekød , svinekød og rejer.Fold sammenLæs mereFoto: Mathias Svold. Servicen på Fu Hao er både kompetent, effektiv og lydhør. Hvad drikkevarer angår, havde jeg på forhånd indstillet mig på at springe vinen over og nøjes med den meget lette kinesiske øl, tsingtao. Jeg blev således positivt overrasket over at løbe ind i et pænt udvalg af øl fra Mikkeller, hvis grundlægger, Mikkel Borg Bjergsø, ifølge tjeneren er en god ven af huset. Vi fik blandt andet en pale ale (50 kroner), som passede glimrende til maden. Serveringerne ankom til bordet i en rasende fart – jeg fortrød faktisk, at vi ikke havde delt vores bestilling op i to. Det kommer jeg til at gøre næste gang, eftersom jeg hader enhver form for stress omkring måltidet. Dampede boller med kylling og kinesisk champignon.Fold sammenLæs mereFoto: Mathias Svold. Stadig i den dampede afdeling fik vi bao, dampede hvide boller af rismel, her med fyld af char siu, svinekød marineret i en sødmefuld lage krydret med masser af five spice. Selvom dette for mig er selve smagen af Kina, var jeg denne aften mere glad for en gang cheung fun, som er en slags åbne ravioli af dampede rissvøb med fyld af svinekød, rejer og kinesisk champignon. Her toppet på vietnamesisk vis med friterede løg og fiskesauce til at dyppe i, hvilket fungerede rigtig godt. Dybstegte boller med svinekød.Fold sammenLæs mereFoto: Mathias Svold. Herefter gik vi over til de friterede dim sum, som tæller nogenlunde lige så mange numre som de dampede på kortet. Det er klart, at vi må smage nogle af husets forårsruller: Tre små sprøde cantonesiske frækkerter med rejefyld viste sig at være glimrende, og det samme var en anden klassiker i form af små toastbrød smurt med en fars af reje- og svinekød og herefter dybstegt. Det var mest chiliolien, som vi dyppede i, mens vi ondulerede en gang små dybstegte calzone-pizza-lignende fen guo med fyld af rejer, krabbekød og kylling. Og endelig, fra et lille sidekort med nye retter, dybstegte boller med svinekød og tørrede rejer. Festen var, efter en lille, hæsblæsende time, forbi. Jeg ville egentlig gerne have smagt et par af de mere udfordrende numre, som for eksempel oksemave – tituleret »hundredeblads-okse« – eller dybstegt tyktarm, men appetitten var skudt i sænk under det tætte bombardement af småretter. Vi konkluderer således, at Fu Hao stadig befinder sig i toppen af dim sum-pyramiden med god kvalitet og byens formentlig største udvalg. Ingen tvivl om, at man stadig spiser både hurtigt, effektivt og billigt her. Udmålt i stjerner svarer det til fire fine dim sum-stjerner. Fu Hao Colbjørnsensgade 15, tlf.33 31 89 85 Priser fra: Dim sum 71 kroner FAKTADet spiste viNr. 1 Har Kau 77 kronerNr. 2 Siu Mai 74 kronerNr. 7 Char siu bao 71 kronerNr. 11 Dybstegte boller med svinekød 71 kronerNr. 12 Cantonesiske forårsruller med rejer 73 kronerNr. 13 Dybstegt Fen Guo med rejer, krabbekød og kylling 71 kronerNr. 27 Dampede boller med kylling og kinesisk champignon 71 kronerNr. 32 Dybstegt brød med rejefyld og sesam 71 kronerNr. 35 Dampede boller med glutinøs ris og tør pølse 71 kronerNr. 53 Dampede rissvøb med svinekød, rejer og kinesisk champignon 71 kronerNr. N19 Dybstegte boller med krabbekød, svinekød og rejer 71 kronerFOLD UD Nr. 1 Har Kau 77 kroner Nr. 2 Siu Mai 74 kroner Nr. 7 Char siu bao 71 kroner Nr. 11 Dybstegte boller med svinekød 71 kroner Nr. 12 Cantonesiske forårsruller med rejer 73 kroner Nr. 13 Dybstegt Fen Guo med rejer, krabbekød og kylling 71 kroner Nr. 27 Dampede boller med kylling og kinesisk champignon 71 kroner Nr. 32 Dybstegt brød med rejefyld og sesam 71 kroner Nr. 35 Dampede boller med glutinøs ris og tør pølse 71 kroner Nr. 53 Dampede rissvøb med svinekød, rejer og kinesisk champignon 71 kroner Nr. N19 Dybstegte boller med krabbekød, svinekød og rejer 71 kroner FAKTASådan tildeler vi stjernerPå Berlingske giver vi stjerner ud fra en absolut skala.Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden.Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste.Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden.Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen.Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori.Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma.*Spisebar/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.FOLD UD På Berlingske giver vi stjerner ud fra en absolut skala. Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden. Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste. Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden. Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen. Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori. Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma. *Spisebar/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/soeren-frank-var-forbi-ikonisk-spisested-midt-i-byens-gamle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922512/24952981-fu-hao-ligger-bag-hovedbanegrden-p-colbjrnsensg.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 11.28",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}