{
    "version": "1.0",
    "document": {
        "id": 22394,
        "title": "Søren Frank flæbede i timevis på nyt sted i Indre By: Alt gik op i en sjælden, højere enhed",
        "content": "Jeg skal ærligt indrømme, at det ikke var uden en vis portion skepsis, at jeg bestilte bord på den nyåbnede restaurant Epicurus i Rosenborggade, hvor Brdr. Price før havde til huse. Sagen er, at stedet kombinerer to ting, som jeg virkelig godt kan lide – gastronomi og jazz – men ikke nødvendigvis på samme tid. Havde manden bag, jazzpianisten Niels Lan Doky, mon forestillet sig, at vi skulle sidde og spise, mens vi lyttede til live jazz? En kig på hjemmesiden viste, at man, bortset fra muligheden for at tilkøbe snacks i jazzklubben, holder skæg for sig og snot for sig. Det vil sige, at man starter med middag i restauranten og derefter bevæger sig ned i den tilstødende jazzklub til koncert og cocktails. Der er træ på væggene og orange farver på restaurant Epicurus.Fold sammenLæs mereFoto: Asger Ladefoged. Jeg blev dog noget skræmt over bookingsiden, som tilbød den såkaldte »fulde pakke«, inklusive fastsat mad- og vinmenu, jazz og cocktails (1.590/1.890 kroner ved henholdsvis lille og stor menu) inklusive et stramt tidsprogram fra klokken 17.00 til 22.15. Der er en grund til, at jeg altid undgår mad- og vinmenuer og i øvrigt også all inclusive-ferier, og det er, at det er helt afgørende for mig at have friheden til at vælge selv. Ikke mindst, når det kommer til nydelse. Efter et dybere studie af hjemmesiden og en opringning gik det dog til min store lettelse op for mig, at man sagtens kan bestille a la carte-spisning og jazz separat – hvilket var, hvad vi gjorde. Vi ankom således klokken 18.00 og blev mødt af det lækre nye interiør i let retroagtig 70er stil med mørkt træ på væggene og polstrede stole med orange stof. Og ikke mindst en fremragende akustik, som straks gjorde mig i godt humør. Hvad priserne på maden angår, befinder Epicurus sig i det højere mellemleje med menuer til 695-998 kroner og hovedretter fra 265 kroner. Restaurant Epicurus er blevet anmeldt. Her saltede snacks.Fold sammenLæs mereFoto: Asger Ladefoged. Vi startede med tre udmærkede snacks: Henholdsvis rå, let saltet ørred med citroncreme og ramsløgkapers toppet med et lilla shisoblad, også kendt som japansk bladmynte, som har en parfumeret smag, som det har taget undertegnede nogle år at lære at sætte pris på. Dels et par helt klassiske gougères – små franske vandbakkelser fyldt med trøffelcreme og toppet med iberico. Og så friteret kylling krydret med vanilje og toppet med caviar, hvad der ligeledes er blevet en nyklassiker, hvilket jeg ikke helt forstår, eftersom caviaren har svært ved at komme til sin ret i denne konstellation. Kammusling med kål.Fold sammenLæs mereFoto: Asger Ladefoged. Epicurus’ køkkenchef, Oliver Bergholt, har tidligere arbejdet på blandt andet Dragsholm Slot, hvor man er på fornavn med den lokale landmand, Søren Wiuff. Wiuff er især kendt for sine saftige asparges, som lige nu sprøjter derudad. Her var det dog »Sørens«, som det bare hed i menukortet, grønkål, som sammen med æblesaft og ramsløgsblomster udgjorde tilbehøret til et par fint stegte kammuslinger. Ikke desto mindre var det dog et par pivfriske, knasende sprøde radiser, som i min mund udgjorde rettens primære attraktion. Hvor min forret var så klassisk nynordisk, som det næsten lader sig gøre, var min ledsagers stuvning af hvide bønner rykket et par tusinde kilometer sydpå, til Piemonte i det nordlige Italien. Ud over barolo er regionen kendt for sine fantastiske trøfler og verdens bedste hasselnødder, som begge indgik i bønneretten. Min ledsager var begejstret, nok ikke mindst fordi retten var beriget med rigelige mængder af comtéost. Grillet due.Fold sammenLæs mereFoto: Asger Ladefoged. Min hovedret stod på due og det bedste, man i min bog kan drikke hertil er helt klart rød bourgogne (eller en anden pinot noir-baseret rødvin). Men bourgogne er jo som bekendt blevet forfærdelig dyr, så jeg havnede i vinkortets bordeauxsektion, hvor jeg faldt over en 5. Cru Château Cantemerle fra Haut-Médoc. Faktisk så godt et køb til 750 kroner, at jeg bad tjeneren om at fremvise flasken for at sikre mig, at der ikke var tale om slottets andenvin. Det sker desværre alt for ofte, at restauranterne laver den fejl, men her var den god nok. Der var godt nok tale om 2017, som ikke er nogen stor investeringsårgang, til gengæld var den perfekt at drikke nu, og vi var meget glade. Der var tale om en ganske klejn servering af en halv due, til gengæld var den til at betale til en pris af 275 kroner, mange steder i byen er duen røget op i 400-600 kroner! Brystet var grillet, låret konfiteret, mens lever og hjerte sammen med syltede brombær berigede den smagfulde sauce. Tilbehøret bestod af en enkelt grillet grøn asparges og en klassisk kartoffelpuré. Stegt iberico-grisFold sammenLæs mereFoto: Asger Ladefoged. En fin servering, men ikke desto mindre var min ledsagers iberico-gris, både sjovere og mere mættende. Det saftige stegte kød, som jeg umiddelbart vil gætte på var af presa-udskæringen, var ledsaget af et spyd med grisens langtidstilberedte bryst, glaceret med en blommebaseret barbecuesauce, grillet løg og artiskok bundet sammen af en gastrik-sauce, krydret med lang peber. Der var ingen vej uden om dessert, min ledsager insisterede: Vi fik henholdsvis vanilleis med syltede svenske blåbær og krystalliseret hvid chokolade og en chokoladesorbet med olivenolie og sprød marengs. Helt udmærket. Blåbær med vanilleis og hvid chokolade.Fold sammenLæs mereFoto: Asger Ladefoged. Jeg var på forhånd nervøs for at skulle stresse med måltidet, men timingen viste sig at være perfekt. Vi afsluttede måltidet i ro og mag før klokken 21 og blev ført ned i jazzkælderen, hvorefter Niels Lan Doky gik på scenen og introducerede de to andre medlemmer af aftenens fantastiske trio: Trommeslager-legenden Harvey Mason, som har spillet sammen med alle fra Miles Davis over Herbie Hancock til Christina Aguilera og trods sine 78 år stadig er super tight og fuld af funk. Og ikke mindst basvirtuosen Felix Pastorius, søn af legendariske Jaco Pastorius fra Weather Report, som var mit helt store forbillede, dengang jeg for virkelig mange år siden selv spillede bas. Jaco døde efter et værtshusslagsmål i Fort Lauderdale i 1987, da sønnen var bare fem år, og det var i den grad rørende at høre, hvordan Felix i den grad har taget tråden op efter sin far, at jeg mere eller mindre sad og flæbede de par timer koncerten varede. Jazz-klubben ligger i kælderen på Epicurus, som er en gammel gymnastiksal.Fold sammenLæs mereFoto: Asger Ladefoged. Alt gik op i en sjælden, højere enhed: Det lydhøre samspil med de tre ekvilibrister, den fremragende akustik og de glimrende cocktails som Rasmus Sheppherd-Lomborg  står bag. En verdensklasseoplevelse hele vejen rundt, simpelthen, svarende til seks stjerner. Eneste anke er, at man er tvangsindlagt til at drikke et glas kedelig Ruinart-champagne, eftersom der følger en obligatorisk pakke med tre drinks med koncerten, som selvfølgelig også fordyrer billetten, der således løber op i 895 kroner. Tre drinks er for meget, når man lige har afsluttet en middag med vin. Jeg ville klart have foretrukket, at drikkevarerne ikke var inkluderet i jazzbilletten, og at jeg selv fik lov at vælge. Hvad restauranten angår, ender vi på fire gode stjerner for et tidssvarende og veleksekveret bistro-køkken i luksusklassen samt god service. FAKTADet spiste viFriteret kylling med caviar 125 kronerGougères med trøffel 65 kronerRå ørred 65 kronerKammusling med kål 185 kronerHvide bønner med comté og trøffel 175 kronerGrillet due 275 kronerStegt iberico-gris 265 kronerChokokalade sorbet 155 kronerBlåbær med vanilleis og hvid chokolade 145 kronerFOLD UD Friteret kylling med caviar 125 kroner Gougères med trøffel 65 kroner Rå ørred 65 kroner Kammusling med kål 185 kroner Hvide bønner med comté og trøffel 175 kroner Grillet due 275 kroner Stegt iberico-gris 265 kroner Chokokalade sorbet 155 kroner Blåbær med vanilleis og hvid chokolade 145 kroner  FAKTASådan tildeler vi stjernerPå Berlingske giver vi stjerner ud fra en absolut skala.Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden.Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste.Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden.Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen.Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori.Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma.*Spisebar/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.FOLD UD På Berlingske giver vi stjerner ud fra en absolut skala. Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden. Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste. Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden. Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen. Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori. Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma. *Spisebar/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand. Epicurus Rosenborggade 15, tlf.:31 49 55 09 Priser: Menu 695-998 kroner, Hovedret 265 kroner ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/soeren-frank-flaebede-i-timevis-paa-nyt-sted-i-indre-by-alt-gik-op-i-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921814/24951785-restaurant-epicurus.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 21.33",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}