{
    "version": "1.0",
    "document": {
        "id": 7748,
        "title": "Søren Espersen med smertelig konstatering: »Jeg tror ikke, jeg kommer til Rebildfesten i år«",
        "content": "Jeg er jo himmerlænding. Født og opvokset ikke så farlig langt fra Rebild Bakker. For mig var det derfor en selvfølgelighed, at min familie og jeg som regel hver 4. juli var at finde i de helt vildt unikke bakker for at være med til at markere USAs uafhængighedsdag, og der at møde danskamerikanere, som stadig tænkte på deres gamle land. Der var ingen vaklen i geledderne i min familie: Vi mente, at USA og Danmark havde et helt specielt forhold til hinanden, og jeg havde med glubende interesse læst, hvordan omkring 300.000 danskere i årene mellem 1865 og 1914udvandrede til USA. Selv i min høje alder er jeg stadig noget sentimental, hvorfor jeg altid gerne, hvis muligt, tropper op i Rebild 4. juli. »Kravet om dansk territorium stilles af den nation som alle, blandt andet jeg selv i årevis som MFer, har benævnt Danmarks allerbedste allierede,« skriver Søren Espersen (DD). Billedet er fra Rebildfesten, der fejrer venskabet mellem USA og Danmark, og som finder sted i Rebild Bakker på den amerikanske nationaldag 4. juli.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Men jeg tror altså ikke, jeg kommer til festen i år. Det smerter mig at skulle konstatere det, men alt er med ét så forandret i Danmarks forhold til USA, efter at præsidenten har gjort krav på Grønland – dansk territorium i århundreder. Og jeg skønner derfor, at jeg nok ikke vil være festhumør til at deltage. Jo, krav på et andet lands territorium hører desværre dagligdagen til i menneskehedens lange historie. Men her er dog noget helt nyt: Kravet om dansk territorium stilles af den nation, som alle, blandt andet jeg selv i årevis som MFer, har benævnt Danmarks allerbedste allierede. Begge lande er vi medlemmer af NATO. Begge er civiliserede vestlige demokratier. Og så skriver vi altså nu anno Domini 2025, hvor man med rette måtte forvente, at almen dannelse havde erstattet primitivitet. »Med den rasende fart, hvormed præsidenten udstikker dekreter, kan også annekteringen af Grønland så rigelig nås inden for de godt 1.400 dage, præsidenten endnu har til sin rådighed,« skriver Søren Espersen (DD). På billedet ses Rebildfesten tilbage i 1950.Fold sammenLæs mereFoto: Walther Månsson. Ingen aner, hvor dette ender. Præsidenten virker umulig at læse, da man ofte har indtrykket af, at meget opstår spontant. Selvom det smerter, er vi på et tidspunkt nødt til at gøre op med os selv, hvorvidt vi finder, at USA fortsat er Danmarks bedste allierede. Det skal i den forbindelse nævnes, at det glæder mig, at statsministeren er blevet så godt modtaget på sin hektiske rundrejse. Vi ser, at Norden – selvfølgelig – er klar med støtte. Det er yderligere en glæde at observere, hvorledes EU-landene som med én røst står 100 procent bag Danmark. Vi har således allerede mange gode venner og allierede. Med den rasende fart, hvormed præsidenten udstikker dekreter, kan også annekteringen af Grønland så rigelig nås inden for de godt 1.400 dage, præsidenten endnu har til sin rådighed. Medmindre han da får ændret forfatningen, således, at han kan fortsætte i Det Hvide Hus. Ikke en udpræget lystig tanke. Søren Espersen er MF for Danmarksdemokraterne ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/soeren-espersen-med-smertelig-konstatering-jeg-tror-ikke-jeg-kommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888403/24888149-sren-espersen-dd-under-mde-i-folketingssalen-m.jpg",
            "publication_time": "Tirsdag d. 11. februar 2025, kl. 13.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}