{
    "version": "1.0",
    "document": {
        "id": 20724,
        "title": "Sørine Gotfredsen: Greta Thunberg repræsenterer mere og mere et slags overstået kapitel i klimakampen",
        "content": "Det kommer muligvis ikke så meget bag på os, at den allermest intense optagethed af klimasituationen synes at forvitre lidt, og det har nok flere forklaringer. En mere håndgribelig handler om de dramatiske tanker, der trænger sig på med Donald Trump som amerikansk præsident. Der er grænser for, hvor mange store bekymringer man kan rumme på én gang, og tanken om handelskrig og måske endda rigtig krig fylder for tiden en del. Samtidig er det også i længden uholdbart hver dag at skulle bekymre sig om hele kloden, og når man i en periode har spekuleret heftigt over altings overlevelse, begynder man atter at koncentrere sig mere om blot sin egen. Den erkendelse står mange mennesker nok ved nu, hvormed de senere års mest synlige klimaaktivist, Greta Thunberg, mere og mere repræsenterer et slags overstået kapitel. »Mens man kan mene meget om den katolske ophøjelse af en enkelt mand som ufejlbarligt kirkeligt overhoved, talte denne pave klogt om klimaet,« skriver Sørine Gotfredsen om den afdøde pave Frans.Fold sammenLæs mereFoto: Yara Nardi/Reuters/Ritzau Scanpix. Ikke mindst fordi hun sidste år sagde nogle ord, der antydede et vendepunkt. Udover den berømte konstatering af, at man ikke kan brænde for klimasagen uden samtidig at brænde for Palæstina,udtalte Greta Thunberg dette: »Vi er ikke klimaaktivister, fordi vi bekymrer os om træer, men fordi vi bekymrer os om mennesker.« Jeg studsede personligt over udtalelsen, idet Greta Thunberg fremstod som én, der havde tabt en del af sit fokus. Ikke fordi menneskenes ve og vel ikke er en god sag, men fordi klimakampen forplumres, hvis menneske og skaberværk adskilles fra hinanden. Så er vejen i højere grad banet for politisk ideologi og alskens overbevisninger, der ikke i sig selv er knyttet til træer og dyr og natur, og skal klimasagen forankres i vores bevidsthed som en varig ansvarsfølelse, skal den have andre fortalere. Anden påskedag døde pave Frans, han blev begravet i går, og mens man kan mene meget om den katolske ophøjelse af en enkelt mand som ufejlbarligt kirkeligt overhoved, talte denne pave klogt om klimaet. I 2015 udsendte han rundskrivelsen »Laudato si« med inspiration fra franciskanermunken Frans af Assisi, der i 1200-tallet udlevede al den ærefrygt for naturen, som vi i dag mangler. I sin berømte »Solsang« hyldede Frans af Assisi »vor søster, Moder Jord, som opholder os og bærer os og frembringer alskens Frugter og farvede blomster og Græs«. »Vi har så svært ved vedholdende at tjene en sag uden at blive ledt bort fra dens kerne,« skriver Sørine Gotfredsen (billedet).Fold sammenLæs mereFoto: Mathias Svold. Han repræsenterede netop den dybe ydmyghed overfor selve skabelsen, der faldt på gulvet, da Greta Thunberg afsvor sin omsorg for træerne og fik én til at overveje, om denne kvinde mon – da hun bevægede sig væk fra den mere troskyldige skolestrejke for klimaet – gradvist har ladet sig føre ind på en vej, hvor hun bruger naturens krise som påskud for noget andet. Sådanne skridt er ødelæggende for klimasagen og måske medvirkende til, at folk for tiden taler mindre om den. Men samtidig åbenbares den risiko, menneskene altid lever med. Vi mister så nemt berøring med netop den rene ydmyghed over for det skabte, som Frans af Assisi besad, fordi vi rives med af diverse tilbøjeligheder, hvad enten de udfoldes gennem retfærdiggørelsen af en ekstra flyvetur til Thailand eller som i Greta Thunbergs tilfælde et konstrueret lighedstegn mellem en snæver politisk tro og klodens bedste. Vi har så svært ved vedholdende at tjene en sag uden at blive ledt bort fra dens kerne, og her kommer den afdøde pave ind i billedet med sin påmindelse om den tidløse ærefrygt for, at alt overhovedet er blevet til. »Klimasagen skal – ikke angående de store politiske tiltag, naturligvis – men for den enkelte vende hjem, helt hjem til det lokale.«Fold sammenLæs mereFoto: Mathias Svold. Pave Frans gjorde en hæderlig indsats for at hylde respekten for »vores fælles hjem«, som han benævnte planeten, og lad os føre tanken videre angående dette at tage vare på sit hjem. For eksempel inspireret af den engelske filosof Roger Scruton, der på sin vis før sin død i 2020 forudså den afmatning i klimainteressen, der nu er indtrådt. Idet han nemlig mente, at den ville visne, hvis den i vores bevidsthed hver især forbliver en stor global opgave. Den skal bringes hjem og især udleves, som han skriver i bogen »How to be a conservative«: »… hjemme, på stedet, som vi deler, stedet som definerer os, og som vi har i forvaring til vores efterfølgere, og som vi ikke ønsker at ødelægge.« Klimasagen skal – ikke angående de store politiske tiltag, naturligvis – men for den enkelte vende hjem, helt hjem til det lokale, så man ikke fortaber sig i hverken ideologiske vildveje eller afmagt over problemernes enorme omfang. Panik har ofte en udløbsdato, og mens Greta Thunberg-æraen synes forbi, skal klimasagen på anderledes forstandig vis forankres i os. Det var det, pave Frans forsøgte at fremme ved at betone den helt rene ærefrygt for skaberværket. Sørine Gotfredsen er sognepræst og journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soerine-gotfredsen-greta-thunberg-repraesenterer-mere-og-mere-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914771/24937908-swedish-climate-activist-greta-thunberg-is-escorte.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 06.24",
            "author": "Sørine Gotfredsen",
            "related_links": [],
            "attachments": []
        }
    }
}