{
    "version": "1.0",
    "document": {
        "id": 1485,
        "title": "Søren Frank: Denne nye drik trender over hele kloden og smager som et dyrt spaophold",
        "content": "»Ja, ja, alle har jo ret til drømme,« tænkte jeg. Anledningen til mine ikke så optimistiske tanker var, at den københavnske topsommelierJacob Kocemba(eks-Kong Hans, Herman og Studio) netop netop havde fortalt mig, at han var i gang med at udvikle en serie af eksklusiv mousserende te, der skulle kunne køre som et alternativ til champagne på toprestauranterne. Det er nu syv-otte år siden. Og i dag står det klart, at den, der ler sidst, ler bedst. I dette tilfælde er det klart Jacob Kocemba, der har grund til at le, for siden er den globale efterspørgsel på kvalificerede alkoholfri alternativer til vin eksploderet. I dag eksporteres Kocembas Copenhagen Sparkling Tea således til 45 forskellige lande over hele verden, det senest tilkomne er Mexico. Copenhagen Sparkling Tea blev mig bekendt således det første serieproducerede, danske eksempel på det, man i dag med et fint engelsk begreb kalderwine proxies. Siden er flere kommet til, som man kan se det i vedstående test. I modsætning til alkoholfri vin, som er almindelig vin, hvor man ad teknisk vej har fjernet alkoholen, er wine proxies baseret på eksempelvis te, frugtsaft eller kombucha. Typisk med en form for fermentering involveret for at matche den dybde og kompleksitet, man kender fra vinens verden. Der er tale om en kategori, som er opstået på de bedre restauranter, hvor man har mærket et behov for at kunne servere alkoholfri alternativer til vin af en vis kvalitet. Men produkterne er nu også tilgængelige i den almindelige detailhandel. Fælles for produkterne er, at der tydeligvis er arbejdet med præsentationen; det skal jo gerne matche noget af den eksklusivitet, som er forbundet med vinen. Sammenlignet med vin eller for den sags skyld ren frugtsaft er proxierne væsentligt mere krydrede og parfumerede. Bortset fra Muri, som har baggrund iNomaog holder sig til nordiske ingredienser, får den generelt ikke for lidt med eksotiske krydderier som ingefær, citrongræs og thaibasilikum. Faktisk er der flere af drikkene, som giver mig associationer til et dyrt spabesøg. Generelt synes jeg, at proxierne egner sig bedst som en forfriskende aperitif. Når de er bedst, som for eksempel Muris The Sound, er der tale om en dejlig voksendrik i sin egen ret, der ikke behøver at være en erstatning for noget som helst.  Muri (Lieu-dit) Muri blev dannet i København i 2020 af Murray Paterson, som kom fra destilleriet Empirical Spirits på Refshaleøen, der er drevet af gamle Noma-afhoppere. Senere stødte Ioakeim Goulidis fra Nomas fermenteringslaboratorium til. Der er med andre ord tale om et par gutter, som er optaget af fermentering, lokale råvarer og vilde urter, hvilket skinner igennem i produkterne. The Sound, som er den eneste af de testede Muri-drikke, som ikke er mousserende, er klart smagningens vinder og helt sikkert en drik, jeg kunne finde på at nyde igen. En elegant og ganske kompleks sag, som kunne være en slags pendant til orangevin. Eftersmagen byder på en behagelig, grapefrugtagtig bitterhed. Brygget på blandt andet hvide ribs, abrikoser, grapefrugt og Yunnan-te. Yamilé er mousserende rosa med en diskret duft af hindbær og rabarber og en fræk note af røg. Venlig, rund og læskende mund med smag af sommer. Passing Clouds er mousserende, gylden og let uklar i glasset. Her er noter af honning, kamille, citrus og stikkelsbærgrød. Munden er dejligt tør. Fire og en halv stjerne. Jeg er knapt så vild med Sherbet Daydream, som er mousserende rosa og heftigt krydret med gran. Det er næsten som at gnave i et juletræ eller at drikke en te af fyrrenåle. Grannoterne er noget mere diskrete i den røde mousserende Fade To Black, som er domineret af solbær.  Copenhagen Sparkling Tea (Kjær & Sommerfeldt m.fl.) Copenhagen Sparkling Tea blev grundlagt i 2017 af blandt andet sommelieren Jacob Kocemba. De økologiske drikke er, som navnet antyder, alle mousserende og baseret på forskellige håndbryggede, økologiske teer. Lysegrøn er frisk og stimulerende med noter af især lime samt ingefær og grøn te. Munden er fint syrlig og ikke for sød. Blå dufter som et dyrt spaophold: Aromatisk og parfumeret med noter af jasmin og te. Tre og en halv stjerne. Lyserød er rosa i glasset med hibiscus og rød bolsjefrugt. Rød ligger tæt på, præget som den er af hibiscus og rød vingummiagtig frugt. Begge får to og en halv stjerne.  The Sparkling T (MENY/MENY Rotunden) The Sparkling T er Copenhagen Sparkling Teas lidt billigere basisserie beregnet til supermarkeder. Bryggemetoderne er ifølge producenten let simplificeret, men selve udtrykket er overordnet det samme. Alba, som er brygget på blandt andet jasmin, er hvid med et grønt skær i glasset. Duften er aromatisk og spa-agtigt parfumeret med jasmin og citrus. Ganske forfriskende og syrlig med nogen sødme. Rosalia, brygget på blandt andet hibiscus og druemost, er rosa i glasset med duft af oliven og røde bær.  Far & Søn (Kjær & Sommerfeldt) Den mousserende Gentle Thai er brygget på grapesaft, thaibasilikum og ingefær. Sidstnævnte dominerer, mens duften af thaibasilikum langsomt træder frem i baggrunden. Munden byder på en del sødme. Velegnet som aperitif. Hibiscus, som er en rosa mousserende, dufter sødmefuldt af tranebær og hibiscus og med nogen sødme i munden. Botanicals er heftigt aromatisk med en duft midt imellem thaikøkken og spa-agtig parfume. River pænt i munden. To og en halv stjerne.  Arensbak (MENY Rotunden) Arensbak er et dansk non-alcoholic firma, som får sine proxies lavet hos Roots i Malmø. Begge testens drikke er mousserende, baseret på te tilsat blandt andet syre og egeflis. Tangy gooseberry and lemongrass er gylden og let uklar i glasset. Duften er lettere sur domineret af frugtkompot og dåsefrugt. Munden er frisk med fin syre og en anelse sødme. Juicy, Elderberry and Pink Pepper er rosa i glasset og meget aromatisk med en sæbeagtig duft med et strejf af peber og lavendel. Lavet af hindbær- og hybensaft samt rosenpeber. FAKTAForhandlere:Lieu-dit, lieu.dit.dkRotunden i Hellerup, rotunden.comKjær & Sommerfeldt, kjaersommerfeldt.dkFOLD UD Lieu-dit, lieu.dit.dk Rotunden i Hellerup, rotunden.com Kjær & Sommerfeldt, kjaersommerfeldt.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/soeren-frank-denne-nye-drik-trender-over-hele-kloden-og-smager-som-et",
            "image_url": null,
            "publication_time": "Søndag d. 21. januar 2024, kl. 20.24",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}