{
    "version": "1.0",
    "document": {
        "id": 4549,
        "title": "Søren Pind: Når Rosa Lund angriber en kapitalfond for at købe hele TDC, så kan det jo tage sig forsorent ud. Men tænk, hvis staten havde solgt Ørsted",
        "content": "Hvordan skaber man vækst uden kapital? Det er svært. Ikke umuligt. Men meget vanskeligt. Derfor gjorde Amerika og Europa et enormt spring frem, da for eksempel børser og banker blev opfundet. Kapital og ejendomsret er de to ting, der tilsammen udgør den første forudsætning for vækst. Den næste er forudsigelighed og sikkerhed. Af alle systemer har demokrati hidtil vist sig bedst til netop det. Så hvordan skaffer man kapital? Jeg skal springe alle de teoretiske mellemregninger over, som andre er langt bedre til end jeg – det kort svar er; man belønner den. I realiteten er kapital en vare. Og som med alle andre varer, flytter den hen, hvor folk vil give mest for den. Det vil sige give det største afkast. Udbud og efterspørgsel. Man kan naturligvis godt tvinge kapital frem. Men på lidt længere sigt forsvinder den så desto mere. Det er naturens orden. Når jeg trækker disse fundamentale forhold op, så handler det ikke kun om, at jeg for nylig er tiltrådt som administrerende direktør for Aktive Ejere – foreningen der varetager interessen for investeringsselskabers rammevilkår i Danmark. Det handler om noget mere. Det handler om Europa. Der er meget fokus på forsvar og grøn energi, men ærlig talt; det europæiske kontinent – og med det Danmark – har langt større interesser end det. For alt handler om prioritering. Europa kunne på 12 måneder blive afgørende stærkere end Rusland – vores økonomi er ni gange større. »Valget står jo ikke mellem det bedste og det næstbedste. Det står mellem at investeringsmidler enten tilflyder Danmark og Europa.«Fold sammenLæs mereFoto: Søren Bidstrup. Men Rusland bruger en langt større del af sin økonomi på forsvar. Så skulle vi for alvor gøre det hurtigt, ville det ske på bekostning af noget andet. Sundhed, sociale ydelser, uddannelse, grøn energi etc. Derfor skjuler diskussionen om forsvar og grønne investeringer noget helt fundamentalt: At det, der skal føre Europa igennem, er vækst. Egentlig, rigtig vækst. Stærk vækst. Det gælder i forhold til det amerikanske chok. Det gælder i forhold til Kina. Det gælder i forhold til Rusland. Svaret på de udfordringer er ikke grøn energi og forsvar på bekostning af alt det andet. Svaret er egentlig vækst, der gør, at vi har råd til det hele – herunder et stærkere forsvar og et moderne grønt – billigt – energisystem. Vækst. Og forudsætningen for vækst er kapital. Og forudsætningen for kapital er afkast. Belønning. Man kan vist mildest talt godt sige, at sådan har debatten ikke været indtil nu. Den har båret præg af prioriteringer, hvor man samtidig ikke tager diskussionen om, hvad der så ikke skal ske. Det er let i Danmark – endnu – hvor væksten går godt. Men i resten af Europa står det langt ringere til. Og sagen er jo nok også, at forstår vi ikke dette forhold herhjemme, vil det samme ske her. Med tiden. Umærkeligt. Lad mig sige det endnu tydeligere: Man kan ikke nøjes med lukkede statslige garantisystemer, risikoafdækning og lukkede øjne. Man er nødt til at leve med, og forstå – måske endda glæde sig over – at kapital vandrer derhen, hvor der er størst grad af sikkerhed og højest grad af afkast. I kombination. Europa og Danmark kan i høj grad tilbyde sikkerhed. Men det højeste afkast? Ikke i samme grad. »Kapital går derhen, hvor der er den bedste kombination af sikkerhed og afkast. Det er en udestående diskussion herhjemme. Det er nemmere at blive ved fraserne.«Fold sammenLæs mereFoto: Søren Bidstrup. Det er næppe meget vigtigere end at få gennemført den europæiske kapitalunion. Altså få en fælles spilleplade når det kommer kapital og fri bevægelighed. Få fjernet bureaukrati og interne handelshindringer. Forstå, hvad det gør, at kapitalen – som en vare – foretrækker Europa, fremfor USA eller Kina. I mellemtiden må vi også herhjemme få en åben diskussion om, at hele forudsætningen for, at vi kan løfte vores forsvar og vores grønne investeringer er, at vi får en generel øget vækst. At der er mere at dele ud af. Ellers bliver valget nemlig mellem store bededag og nedskæringer. Det vil betyde, at nogle mennesker vil tjene penge på penge. Det vil sine steder vække anstød. Men jeg vil egentlig godt vide, hvad alternativet er? Valget står jo ikke mellem det bedste og det næstbedste. Det står mellem at investeringsmidler enten tilflyder Danmark og Europa. Eller et andet sted. Hidtil jo i meget høj grad Amerika. Og sekundært Kina. Når Rosa Lund fra Enhedslistenangriber en kapitalfondfor at købe hele TDC, så kan det jo på overfladen tage sig forsorent ud. For uha, her kommer nogle kapitalkræfter og vil købe de danske kronjuveler. Men for det første er de solgt en gang. For det andet; hvordan gik det egentlig med påstanden om, at Ørsted havde det bedst med at være i den danske stats varetægt? Hvor meget værdi har Ørsted mistet siden dengang? Og hvor meget kunne man have fået, hvis man havde solgt det? Da Goldmann Sachs solgte sine aktier i Ørsted var værdien af Ørsted 522 milliarder kroner. I dag er værdien 105 milliarder kroner. Tænk, hvis staten havde solgt … Kapital går derhen, hvor der er den bedste kombination af sikkerhed og afkast. Det er en udestående diskussion herhjemme. Det er nemmere at blive ved fraserne. Men skal Europa – og med Europa Danmark – tiltrække kapital, er der nogle ting, vi er nødt til at lave om. Herunder at belønne den kapital, der tager den største risiko. Når den lykkes. Søren Pind er bestyrelsesformand samt fhv. folketingsmedlem og fhv. minister for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soeren-pind-naar-rosa-lund-angriber-en-kapitalfond-for-at-koebe-hele",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922155/24952424-sren-pind-fortller-om-borgerlig-krise-og-hvorfor.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 08.57",
            "author": "Søren Pind",
            "related_links": [],
            "attachments": []
        }
    }
}