{
    "version": "1.0",
    "document": {
        "id": 6144,
        "title": "Tabt »landskamp« giver svensk nedgang for Nordea",
        "content": "Der har været en betragtelig virak herhjemme om Nordea. Panama Papers, styrtdykkende kundetilfredshed og kundeflugt har fyldt meget og gjorde især ondt på bankens image i 2016. Banken var ikke lige så hårdt ramt i det svenske hjemland. Men det blev der ændret ved i 2017. For her valgte bankens ledelse med topchef Casper von Koskull at lægge arm med den svenske stat, og udfaldet kan ses i bankens regnskabstal for fjerde resultat, der blev offentliggjort torsdag.  Her ses det, at Nordeas markedsandel af svenske privatlån i fjerde kvartal alene falder med ti procent - fra seks procent til 5,4 procent. Andelen havde ellers svinget lige omkring de seks procent gennem 2017. Det er dog også et fald fra begyndelsen af 2014, hvor markedsandelen var oppe på 7,6 procent. Også realkreditudlånet tager et dyk i fjerde kvartal, hvor andelen falder fra 14,9 procent til 14,5 procent.  Og forklaringen på nedgangen er simpel ifølge Sydbank-analytiker Mikkel Emil Jensen. »Udlånet tager faktisk det største dyk i Sverige i fjerde kvartal. Den makroøkonomiske udvikling har været stærk i alle landene, så det kan ikke være forklaringen. Det sker i høj grad som følge af al den polemik, der var omkring flytningen af hovedkvarteret fra Stockholm til Helsinki. Der var stor modstand fra svenskerne,« siger han.  På torsdagens pressemøde, hvor årsregnskabet blev præsenteret, var Casper von Koskull klar i mælet om beslutningen, der blev truffet i september, og dermed havde fuld “kundeeffekt” i tallene for fjerde kvartal. »Det handler om, hvad der er det rette og bedste for banken, dens kunder og aktionærer. Det her er ikke en såkaldt landskamp,« sagde han. Fra foråret sidste år begyndte Nordea for alvor at lufte tankerne om at flytte sit juridiske hovedkvarter væk fra Stockholm. Det skete efter en udmelding fra den svenske regering i februar.  Udspillet fra den svenske regering lagde op til, at landets banker skulle betale endnu mere ind til den såkaldte resolutionsreserve. Der var tale om en ekstraskat til statskassen, således at statskassen skulle blive bedre forberedt på de kommende finanskriser. Ifølge Nordeas egne beregninger dengang ville det koste banken ekstra 5 mia. svenske kroner i 2019. Topchefens modstand blev bakket op af bestyrelsesformanden fra første færd. »Regeringens forslag til den nye resolutions­reserveafgift er simpelthen umulig for os at leve med,« sagde formand Björn Wahlroos på en generalforsamling i marts ifølge Reuters. Danmark og erhvervsminister Brian Mikkelsen gik aktivt ind i kampen om at få hovedkvarteret rykket til København - og Nordeas ledelse overvejede det seriøst.  I begyndelsen af juni gik den svenske regering dog delvist på kompromis og fremsatte et for Nordea mildere udspil, der betød, at pendulet pegede på, at storbanken ville blive. Ledelsen understregede dog samtidig, at den regulatoriske vished ved at have sit hovedkvarter i et land, der var en del af EU’s bankunion, var en stor faktor i overvejelserne. FAKTABankunionenBankunionen skal sikre, at banksektoren i euroområdet ikke kommer i så alvorlige problemer igen, som det blev set under finans- og gældskrisen, hvor flere medlemslande måtte bruge store offentlige summer på at forhindre en række store bankers kollaps. Bankunionen består af tre elementer:- Fælles regler for bankerne.- Fælles tilsyn med bankerne.- Fælles afvikling af banker.Lidt forenklet går bankunionen ud på, at en central EU-myndighed holder øje med, om bankerne overholder de fælles regler, og hvis en bank kommer i vanskeligheder, så er der også en overordnet EU-myndighed, der lægger en plan for, hvordan banken kan afvikles og lukkes ned. Eurolandene skal deltage i bankunionen, hvorimod de øvrige EU-lande selv kan vælge, om de ønsker at deltage. De fælles regler for bankerne gælder dog for alle EU-landene. Det fælles tilsyn har været på plads siden november 2014, og den fælles ramme for afvikling af banker startede op den 1. januar 2016.Kilde: EU-Oplysningen og Ritzau FinansFOLD UD Bankunionen skal sikre, at banksektoren i euroområdet ikke kommer i så alvorlige problemer igen, som det blev set under finans- og gældskrisen, hvor flere medlemslande måtte bruge store offentlige summer på at forhindre en række store bankers kollaps. Bankunionen består af tre elementer: - Fælles regler for bankerne. - Fælles tilsyn med bankerne. - Fælles afvikling af banker. Lidt forenklet går bankunionen ud på, at en central EU-myndighed holder øje med, om bankerne overholder de fælles regler, og hvis en bank kommer i vanskeligheder, så er der også en overordnet EU-myndighed, der lægger en plan for, hvordan banken kan afvikles og lukkes ned. Eurolandene skal deltage i bankunionen, hvorimod de øvrige EU-lande selv kan vælge, om de ønsker at deltage. De fælles regler for bankerne gælder dog for alle EU-landene. Det fælles tilsyn har været på plads siden november 2014, og den fælles ramme for afvikling af banker startede op den 1. januar 2016. Kilde: EU-Oplysningen og Ritzau Finans Det var og er hverken Danmark eller Sverige. Men det er Finland. Og den 6. september meddelte Nordea så, at man rykker sit juridiske hovedkvarter væk fra Stockholm til Helsinki. Flytningen forventes gennemført i oktober i år. Det medførte et svensk ramaskrig.  »Griskheden har taget over i Nordea,« lød det blandt andet fra svensk LO’s formand Karl-Peter Thorwaldsson. Den holdning ramte altså tilsyneladende også Nordea på det svenske udlånsmarked. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tabt-landskamp-giver-svensk-nedgang-for-nordea",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/40452/19846297-casper-von-koskull.jpg",
            "publication_time": "Fredag d. 26. januar 2018, kl. 09.15",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}