{
    "version": "1.0",
    "document": {
        "id": 15853,
        "title": "Tag ekstremismen alvorligt",
        "content": "I Toulouse i marts i år gennemførte den 23-årige Mohamed Merah en stribe ubegribeligt koldblodige mord på uskyldige ofre, herunder tre børn. Det er den seneste af en række sager om terrordrab i Europa, og den viser os med al tydelighed, at vi skal tage truslen fra ekstremister meget alvorligt. Vi skal blive langt bedre til at opdage og hjælpe unge, der er på vej ind i ekstremistiske fællesskaber, og vi skal sikre, at opgaven med at bekæmpe ekstremisme bliver taget alvorligt i alle EU-landene. Det er ikke nogen let opgave, vi står over for, for ekstremismen skifter hele tiden form og viser nye ansigter. EUs politienhed, Europol, peger på, at terror i stigende grad bliver udført af enkeltpersoner, de såkaldt »ensomme ulve«, frem for af større organisationer som vi fx så bag terrorangrebet 11. september 2001. Terrorbomberne i Stockholm i december 2010 og Anders Behring Breiviks mord på 77 mennesker i Norge sidste sommer har endnu en gang bekræftet, at truslen fra anti-demokratiske kræfter i Skandinavien skal tages meget alvorligt. Hvis vi skal bekæmpe terrorismen effektivt, er det helt afgørende, at vi hele tiden er på forkant med, hvordan truslen fra ekstremismen udvikler sig, og at vi finder redskaber til at forebygge og afhjælpe fremkomsten af ekstremisme og radikalisering. Her er det helt centralt, at de frontmedarbejdere, som arbejder med unge til daglig, er klædt på til at spotte, når en ung er ved at blive tiltrukket af ekstremistiske fællesskaber eller ideer. De skal kunne genkende faresignalerne på lang afstand, så vi kan få standset radikaliseringsprocessen allerede i sin vorden. I disse dage mødes internationale eksperter, praktikere, embedsmænd og tidligere ekstremister fra hele verden til en konference i København for netop at drøfte, hvordan man kan understøtte unge i at forlade voldelige ekstremistiske grupper, og hvordan man kan støtte lokale kræfter i at forebygge ekstremisme og radikalisering. Danmark har de seneste år givet indsatsen på dette område et gevaldigt løft. Blandt andet har det såkaldte SSP (samarbejdet mellem politi, skole og socialforvaltning) sammen med Politiets Efterretningstjeneste (PET) og Social- og Integrationsministeriet etableret et landsdækkende netværk af lokale ressourcepersoner, som løbende bliver opkvalificeret med den nyeste viden om forebyggelse af ekstremisme. Opkvalificeringen betyder, at politikredse og kommuner får langt større fokus på den tidlige forebyggelse af ekstremisme og bliver bedre rustet til at identificere og håndtere problemer med unge på vej ind i en radikaliseringsproces på lokalt plan. Men forebyggelse og en tidlig indsats over for unge, der er på vej ind i ekstremistiske fællesskaber, kan ikke stå alene. Vi skal også hjælpe de unge, som allerede er blevet del af disse miljøer, med at komme ud af det igen. Vi ved, at ekstremistiske fællesskaber kan være svære at forlade. De udgør ofte både et socialt netværk, et ideologisk grundlag og en identitetsmæssig ramme for den unge. Derfor er det vigtigt, at vi udvikler metoder, der viser de unge vejen til alternativer til de ekstremistiske fællesskaber. En række projekter rundt om i Europa har i de seneste år oparbejdet vigtige erfaringer med dette. Fælles for de fleste projekter er, at de arbejder med at opbygge relationer og tilbyde støtte til den enkelte unge, for eksempel gennem mentorer og kontaktpersoner. I Danmark har EU-Kommissionen medfinansieret et projekt om afradikalisering, der har ført til uddannelsen af 20 mentorer og ressourcepersoner til unge. Erfaringerne fra projektet viser, at den individuelle støtte ofte er helt afgørende, fordi man gennem tillidsfulde samtaler og socialt samvær kan motivere og støtte den unge til at forlade det ekstremistiske miljø. Disse erfaringer vil også blive præsenteret og drøftet på konferencen i København, så de kan komme andre lande til gavn. I et komplekst felt som ekstremisme, hvor hvert land kun har sparsomme erfaringer, er det internationale samarbejde helt afgørende. Vi vinder ikke kampen mod ekstremismen, hvis vi anlægger et nationalt tunnelsyn på problemet, og der er ingen grund til, at alle lande bruger kræfter på at opfinde den samme dybe tallerken. Derfor lancererede EU-Kommissionen sidste år »Radicalisation Awareness Network« (RAN) som et europæisk netværk for praktikere inden for en række forskellige sektorer. RAN-netværket skaber en platform, hvor praktikere som for eksempel skolelærere, socialrådgivere og fængselsbetjente på tværs af landegrænser kan mødes for at udveksle konkrete erfaringer og viden. Det giver for eksempel rigtig god mening, at fængselspersonale på tværs af landegrænser mødes for at drøfte, hvilke udfordringer de oplever med radikalisering og ekstremisme i fængslerne, og hvad man kan gøre for at forhindre dette. RAN-netværket skaber også en platform, hvor de organisationer, der repræsenterer ofrene for terrorisme, kan mødes. Disse organisationer kan give et vigtigt modspil til ekstremismens forsimplede fortællinger og propaganda. Et vigtigt spørgsmål for RAN-netværket bliver også, hvad man kan gøre for at modarbejde internettets store indflydelse på de unges radikalisering. En målrettet indsats for at forebygge radikalisering, der foregår på nettet, herunder de sociale medier, kræver et langt mere omfattede samarbejde på tværs af sektorer, myndigheder og lande, end vi har haft hidtil. Netværket er et udtryk for, at truslen fra ekstremistiske miljøer har EUs fulde opmærksomhed. Og den konference, som afholdes i København i disse dage som et led i det danske EU-formandskab, danner et vigtigt afsæt for det videre arbejde med at forebygge ekstremisme og bekæmpe radikalisering. Men den er samtidig også et opråb til alle EU-lande om at tage truslen alvorligt. Derfor har EU i april også vedtaget en række anbefalinger til medlemsstaterne, som direkte opfordrer medlemslandene til at sætte fokus på bl.a. det tværgående samarbejde mellem nationale, regionale og lokale myndigheder, til at intensivere samarbejdet mellem offentlige og private aktører om at øge opmærksomheden på ekstremisme, til at iværksætte målrettede interventioner over for radikaliserede unge med fokus på direkte kontakt og dialog og til at sætte fokus på forebyggelse af radikalisering i fængsler. Arbejdet med at bekæmpe terrorisme ved at forebygge radikalisering hos unge skal sættes højt på dagsordenen, og der skal handling bag de politiske paroler. Men intet land kan løfte opgaven alene. Kun i fællesskab og gennem konstant erfarings- og vidensudveksling kan vi blive gode til at spotte og hjælpe unge, der er på vej ind i ekstremistiske fællesskaber og gøre noget ved det, før det er for sent.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/tag-ekstremismen-alvorligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/326067/5130772-tag-ekstremismen-alvorligt.jpg",
            "publication_time": "Mandag d. 07. maj 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}