{
    "version": "1.0",
    "document": {
        "id": 16768,
        "title": "Tag på skiferie allerede i uge 42",
        "content": "Vi har knap nået at smide badebukserne, før det er blevet tid til at klikke skiene på. Eller, vi har i hvert fald muligheden, for flere og flere destinationer tilbyder skiløb i uge 42, hvor danskerne holder efterårsferie. Sverige er et af de steder, der har styr på den tidligere sne, og derfor kan du roligt lægge skiene i tagboksen og drage nordpå, mener Anna Kron Boysen fra VisitSweden:  »Idre Fjäll er helt sikker, hvis man vil på ski i efterårsferien, fordi de har gemt sne fra sidste år. Der er både mulighed for langrend og alpint skiløb. Det er dog ikke hele skisportsstedet, der er åbent,« siger hun. Idre Fjäll er et populært valg for danskerne, når skiferien skal holdes i Sverige, og det er der en god grund til. Her kan de producere sne stort set hele året rundt, og de er specialister i at bevare sneen fra tidligere sæsoner. Derfor er det også et meget attraktivt træningssted for både det svenske skilandshold og den internationale elite, fordi skisportsudøvere kan komme ud at træne tidligere her end andre steder i både Norden og Alperne. For de glade amatører betyder det dog også, at de kan komme rekordtidligt i gang. FAKTAOpruster på snekanonerFor at skisportsstederne kan tænde for snekanonerne, skal temperaturen ligge under frysepunktet, som den tit gør i Sverige. Flere steder i Sverige opruster man derfor i denne tid med flere snekanoner, så man kan sikre skiløb i en længere periode. I Isaberg har de bl.a. investeret i 50 nye snekanoner.FOLD UD For at skisportsstederne kan tænde for snekanonerne, skal temperaturen ligge under frysepunktet, som den tit gør i Sverige. Flere steder i Sverige opruster man derfor i denne tid med flere snekanoner, så man kan sikre skiløb i en længere periode. I Isaberg har de bl.a. investeret i 50 nye snekanoner. Men der er også mulighed for at komme på ski i uge 42, hvis man kigger sydpå. Knap 15 timer i bil fra København ligger Hintertux-gletsjeren i Østrig. Her er åbent 365 dage om året, så der er altid mulighed for at få den ægte vare med mange kilometer pister. »Når man virkelig hungrer efter de første sving, så er der rig mulighed for at klare det på gletsjeren,« siger Inger Diedrich, presseansvarlig hos Østrigs Turistbureau.  Derudover er der tre gletsjere, som allerede er åbne eller åbner i løbet af september. I Østrig er Dachstein-gletsjeren allerede åben, Pitztal-gletsjeren åbner i dag (15. september), og gletsjeren i Kaunertal åbner 29. september. Skidage på gletsjeren er dog kortere end normalt, og Inger Diedrich anbefaler derfor skiløberne at tage tidligt op på gletsjeren, nyde en dejlig frokost i solen og slutte dagen i hotellets spa- og wellnessområde, så musklerne er klar til næste dags skiløb.  Man kommer dog til at se langt efter sne i dalene i de østrigske områder, hvis man tager af sted i efterårsferien. »Den rigtige vinterstemning kommer først, når det omkringliggende landskab også er dækket af sne og kulden niver i kinderne, når du går rundt i dalen,« siger Inger Diedrich. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/tag-paa-skiferie-allerede-i-uge-42",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/985993/22071200-15rejhp-132050-136jpg.jpeg",
            "publication_time": "Torsdag d. 20. september 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}