{
    "version": "1.0",
    "document": {
        "id": 6554,
        "title": "Tage Fox Maule gjorde sin pligt og forsvarede sine værdier. Han nåede aldrig at opleve Danmarks befrielse",
        "content": "Søndag er en dag, vi mindes. Klokken 20.35 er det 80 år, siden befrielsesbudskabet om, at de tyske tropper i Holland, Nordvesttyskland og Danmark havde overgivet sig, lød i de danske radioer. Men hver eneste dag udgør Europas 116.000 snublesten et fysisk minde om et af de mennesker, der blev forfulgt af nazisterne. Der er tale om verdens største decentrale mindesmærke, skabt i 1995 af den tyske kunstner Gunter Demnig og bestående af betonklodser belagt med en messingplade med et navn på et af nazismens ofre. Det kan være jøder, politisk forfulgte, modstandsfolk, Jehovas Vidner, homoseksuelle eller de såkaldte »eutanasi«-ofre, der var fysisk eller psykisk syge mennesker. Snublesten ved Synagogen i Krystalgade i København. Snublesten er til minde om personer, der blev forfulgt af nazisterne i Danmark. Foto: Liselotte Sabroe/Ritzau ScanpixFold sammenLæs mere I en tid, hvor NATO er truet såvel udefra som indefra, og jødiske borgere over hele Europa udsættes for en stigende antisemitisme, kan snublestensprojektet på det personlige plan skærpe vores bevidsthed om værdier, vi skal forsvare. Snublestenen sættes i fortovet ud for dette offers sidste frivillige bopæl, i nogle tilfælde ved dets arbejdsplads eller studiested, heraf 135 steder i 11 danske kommuner. En af de snublesten, der er sat i Gentofte, er for Tage Fox Maule. Han nåede aldrig selv at opleve den bevægende nyhed om Danmarks befrielse for 80 år siden. Den 4. maj 1945 var det to måneder, siden den danske officer og modstandsmand var død ved ankomsten til koncentrationslejren Dachau nær München. Tage Fox Maule var en mand, der gjorde sin pligt og forsvarede og stod fast på sine værdier. Han handlede efter sin overbevisning og betalte med den højeste pris: sit liv. Tages personlige og professionelle historie begynder i et ingeniørhjem i Taarbæk og fortsætter i Gentofte i et godt ægteskab og som officer ved Livgarden. Tages historie handler om grænseløs kærlighed til sin familie, om at tage enhver situation med oprejst pande og møde sin næste med et åbent sind. Det er også fortællingen om en dagbog, der dukkede op 47 år efter Anden Verdenskrigs afslutning og gav hans efterkommere en lille flig af deres far, morfar og farfar tilbage. Tage blev student fra Ordrup Gymnasium i 1919 som den yngste i sin klasse. Lige fyldt 17 år besluttede han at blive ingeniør som sin far og begyndte på Polyteknisk Læreanstalt. På dette tidspunkt, efter Første Verdenskrig, var Danmark indtrådt i Folkeforbundet, og en forsvarskommission konkluderede i en betænkning i maj 1922, at de nu fredeligere forhold på internationalt plan gjorde, at Danmark kunne skrue ned for forsvarsudgifterne. Kun Det Konservative Folkeparti ønskede at udbygge hærens styrker, så nedrustningen blev en realitet. Men unge Tage, der var aktiv i Akademisk Skytteforening, valgte en militær karriere og forlod ingeniørstudiet til fordel for Officersskolen. Hans kammerat H.H. Lüttichau sagde ved en mindegudstjeneste for Tage i Gentofte Kirke i oktober 1945: »En ung mand, der med Fox Maules evner på det tidspunkt brød op andetsteds fra for at blive officer, må virkelig have følt officersgerningen som et kald.« Tage steg i graderne. Snart var han premierløjtnant i Livgarden. Så blev han adjudant hos forsvarsministeren, og i midten af 1930erne gennemgik han Officersskolens generalstabskursus. 1. november 1937 blev han udnævnt til kaptajn og samtidig chef for første Livgardebataljons 5. kompagni. Undervejs var han blevet gift med Else Svitzer Lyngbye, og fra 1930 til 1936 fik parret fire børn. 29. august 1943 arresterede værnemagten en række danske officerer, heriblandt Tage, og internerede dem på Marienlyst i Helsingør. Tage blev løsladt efter aktionen mod de danske jøder i oktober 1943 og gik straks ind i organiseringen af modstandsbevægelsens militære grupper. Han fik kommandoen over styrkerne på Slotsholmen og Amalienborg og deltog blandt andet i tilrettelæggelsen af våbentransport. Som chef for Detachement Slotsholmen skulle han og hans styrker forsvare Kongens person og regeringens sæde. Befrielsen 4. maj 1945 på Rådhuspladsen i København. Det nåede Tage Fox Maule aldrig at opleve.Fold sammenLæs mereFoto: Sven Gjørling. På et tidspunkt måtte Tage gå under jorden, men en novemberdag i 1944 besatte en stor gruppe tyske soldater hjemmet på Henning Bojesens Vej i Gentofte og tog familien som gidsler. Ingen måtte forlade huset. Belejringen varede flere dage. Da Tage på et tidspunkt ringede hjem, svarede den af tyskerne instruerede barnepige så besynderligt, at han blev klar over, at der var noget galt. Af angst for, at der skulle tilstøde hans kone og børn noget, tog han hjem og gik lige i armene på tyskerne. Tage blev arresteret 28. november 1944 og sat i Vestre Fængsel. Her delte han celle med den københavnske taxachauffør Jeppe. Officerens breve til sin kone vidner om, at skønt de var et par umage cellekammerater, gik det muntert for sig. Under fængselsopholdet blev fangerne vaccineret mod difteri, men netop da var Tage til forhør i Shell-huset. Han fik ikke vaccinen, og det blev skæbnesvangert. 19. februar 1945 deporterede tyskerne 106 fanger fra Vestre Fængsel, heriblandt Tage. Krigen var for længst tabt, Dresden var blevet sønderbombet af de allierede seks dage forinden, men afsted skulle de åbenbart. De to kreaturvogne zigzaggede sig i sneglefart igennem det ødelagte Tyskland for at finde farbare skinner. Til tider regnede bomberne ned over de indespærrede fanger, sulten og tørsten var ulidelig, og pladsen var så trang, at fangerne måtte sidde ned på skift. Et hjørne var sat af til de syge. Da Tage selv blev syg, afslog han at indtage en plads, hvor det trak mindre. Han mente, at andre var mere syge end han. Da de endelig ankom til Dachau, skulle de gå flere kilometer for at nå frem til lejren. Tage slæbte sig afsted. Kammeraterne bar hans kuffert. Tage Fox Maule døde 4. marts 1945, dagen efter ankomsten. I 1992 blev Tages dagbog fra de sidste dage i fængslet og turen ned gennem Tyskland indleveret på det danske konsulat i den polske by Szczecin. Manden, der kom med den, havde arvet den efter sin far, som havde fået den af den præst, der havde taget sig af Tage ved ankomsten til Dachau. Da ingen af mændene forstod dansk, havde de ikke tænkt nærmere over, hvad det var, men den unge mand, der overtog den fra sin far, bemærkede Tages navn og adresse forrest i bogen og indleverede den på konsulatet. Dagbogen fandt sit vej til Danmark og til familien, der nu pludselig fik et indblik i Tages sidste tid. Af snublestenene og en historie som Tage Fox Maules kan vi lære, at vores civilisation er skrøbelig, at mod og menneskelighed er værdier, vi skal sætte højt, og at disse uhyrligheder skete for et øjeblik siden. Vi skal tage os i agt. Fortællingen om det enkelte menneskes skæbne bringer historien tæt på os selv og åbner derved for en dybere forståelse. Vi skal pleje vores erindringskultur. Kun ved at kende fortiden er vi rustede mod fremtiden. Vi skal sørge for altid at leve i en oplysningstid. Henriette Harris er cand.mag., journalist og forfatter til bogen »De var os. En bog om snublesten«, der udkommer 5. maj på Alpha forlag ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/tage-fox-maule-gjorde-sin-pligt-og-forsvarede-sine-vaerdier-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917773/24943483-4-maj-1945-var-det-to-mneder-siden-den-danske.jpg",
            "publication_time": "Søndag d. 04. maj 2025, kl. 13.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}