{
    "version": "1.0",
    "document": {
        "id": 13933,
        "title": "Taiwan simulerer kinesisk invasion ved stor militærøvelse",
        "content": "Taiwan har under en stor militærøvelse simuleret kinesiske angreb fra havet. Det sker, på et tidspunkt hvor Taiwan frygter, at Kina – blandt andet inspireret af Rusland – har planer om indlede en invasion. Taiwan, der ligger øst for Kina, betragter sig selv som en selvstændig stat med sin egen valuta og sit eget politiske og retlige system Kina anser omvendt Taiwan som en del af sit territorie, selv om parterne har haft hver deres styre, siden borgerkrigen i Kina sluttede i 1949. Tirsdag var anden dag ud af i alt fem dage med militærøvelser i Taiwan.  Taiwans præsident, Tsai ING-wen, har hyldet militærets »beslutsomhed«, efter at hun tirsdag overværede øvelserne fra et krigsskib. Både krigsskibe, krigsfly og missiler blev brugt ved tirsdagens øvelse, hvor formålet var at opfange »en gruppe af fjendtlige skibe«. »Den meget nøjagtige og robuste øvelse, der blev gennemført af alle involverede, demonstrerer Republikken Kinas evner og beslutsomhed i forhold til at beskytte vores hjem og vores land,« siger præsident Tsai ING-wen. Republikken Kina er Taiwans officielle navn. Kina har jævnligt raslet med sablen over for Taiwan, siden Tsai ING-wen indtog præsidentposten. Hun har stået fast på, at Taiwan ikke tilhører Kina. Ifølge Bill Burns, der er leder af den amerikanske efterretningstjeneste CIA, er Kina fast besluttet på en offensiv mod Taiwan. Kineserne menes at ville trække på Ruslands erfaringer fra Ukraine. Blandt andet i forhold til hvornår og hvordan en invasion skal udføres. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/taiwan-simulerer-kinesisk-invasion-ved-stor-militaeroevelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1575016/24159032-topshot-taiwan-military-drill.jpg",
            "publication_time": "Tirsdag d. 26. juli 2022, kl. 10.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}