{
    "version": "1.0",
    "document": {
        "id": 13847,
        "title": "Taj Mahal skal pakkes ind i mudder i ni år",
        "content": "Det er ganske almindeligt, at vi mennesker anvender muddermasker for at pleje vores ansigtshud, men det hører til sjældenhederne, at hele bygningsværker undergår samme behandling. Men det skal en af verdens smukkeste og mest ikoniske bygninger nu. Og i dette tilfælde vurderes mudderbehandlingen at komme til at strække sig over hele ni år. Det er indiske Taj Mahal, der i den grad trænger til en mudderkur, skriver avisenTimes of India, der har fået aktindsigt i Archaeological Survey of India under det indiske kulturministeriums planer for den hårdt tiltrængte restaurering af Taj Mahal, der hvert år tiltrækker millioner af både indenlandske og udenlandske turister. Fra hvid til gul-brun Mausoleet, der ligger i byen Agra i den nordlige delstat Uttar Pradesh, blev opført i strålende hvid marmor fra 1631-1647 af Shah Jahan, som en hyldest til hans afdøde yndlingshustru, Mumtaz Mahal. Men luftforureningen i området har misfarvet marmoret, så overfladen nu fremstår lettere gullig og særligt udsatte steder endda en meget lidt romantisk gullig-brun. Synderen er primært sod fra kulafbrænding i store og små virksomheder i området, luftforurening fra et olieraffinaderi ved Yamuna-floden ved siden af Taj Mahal samt de lokale husholdningers brug af både kokager og alskens affald som brændsel. Men også udstødningen fra biler og motorcykler i den stadigt tiltagende indiske trafik – ikke mindst fra megabyen New Delhi, der ligger 200 km borte – spiller ind. Da der således er tale om vedblivende forurening, som det vil være svært at få bugt med, vurderer myndighederne, at mudderkuren efter denne hele store rensnings-omgang skal gentages i mildere grad hvert sjette-syvende år. Skånsom proces Taj Mahal består af et indgangsparti, et klassisk islamisk, symmetrisk haveanlæg med kanaler, samt selve det kuppelkronede mausoleum, indrammet af fire minareter. Det bliver i første omgang kuplen og minareterne, der over to år skal pakkes ind i mudder, så man vil stadig kunne se mausoleet indefra. Man har valgt mudderindpakningen, hvor mudderet i øvrigt bliver lavet efter samme opskrift som de muddermasker, indiske kvinder traditionelt bruger, for at være så skånsom som mulig – ikke kun overfor marmoret, men også de indlagte ornamenter i farvede halvædelsten, Koranindskrifterne samt felter med udskårne blomster. Man tør simpelthen ikke bruge krasse kemikalier, hvis langtidsvirkning man ikke er sikker på. Når processen bliver så langvarig, hænger det sammen med, at mudderet skal smøres på i tynde lag, tørre ind i solvarmen, hvorved det ”suger” misfarvningen til sig, og derpå forsigtigt børstes af i flager, hvorefter marmoroverfladen vaskes i destilleret vand. Taj Mahal har tidligere fået denne behandling på enkelte områder, senest i 2008, så man ved, at det virker. Det tager bare tid. Vælger nok mindre drastiske tiltag Hos Albatros Travel, der er blandt de danske rejsebureauer, der har rundrejser i Indien med besøg ved Taj Mahal på programmet, glæder man sig over planerne om at restaurere den smukke bygning. »Det er dejligt, at inderne tager forueningen på Taj Mahal og andre vigtige sights seriøst, og at de undersøger alle mere eller mindre omfattende renoveringsprojekter. Helt klart vil det være en turistmæssig forhindring, hvis man skulle tage forslaget om at pakke hele bygningen ind i mudder i 9 år, og det bliver nok ikke løsningen, da det simpelthen vil ødelægge byens økonomi. Men måske kan det gøres i etaper, ellers så bliver der tale om nogle af de mindre drastiske forslag,« siger Steen Albrechtsen, pressechef i Albatros Travel til Rejseliv. Hæver billetprisen 200 pct. Og mens vi er i gang med de dårlige nyheder for Indien-turisterne, så har førnævnte Archaeological Survey of India besluttet at hæve indgangsprisen til ikke blot Taj Mahal, man alle historiske steder i Indien med 200 pct. med virkning fra den 1. november 2015. For Taj Mahals vedkommende betyder det, at det fremover koster ca. 65 kr. for at komme ind for udlændinge, mens inderne selv slipper med at skulle betale 2,75 kr. (Opdateret 9. oktober 2015 med præcisering af forløbet og kommentar fra Albatros Travel)",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/taj-mahal-skal-pakkes-ind-i-mudder-i-ni-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218768/10902491-taj-mahal.jpg",
            "publication_time": "Tirsdag d. 06. oktober 2015, kl. 13.54",
            "author": "Lars Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}