{
    "version": "1.0",
    "document": {
        "id": 14139,
        "title": "Taler er guld",
        "content": "Kommunikation fylder stadig mere i lederes liv. Det kan der vist ikke herske tvivl om i en tid, hvor møder med lederkolleger, medarbejdere og samarbejdspartnere for rigtig mange ledere bliver suppleret med et hav af mails, sms’er og telefonsamtaler – for slet ikke at tale om læsning af trykte medier og en strøm af beskeder via sociale medier. Men hvor gode er vi som ledere egentlig til den måske mest grundlæggende form for kommunikation, nemlig talen? Og hvorfor er det så vigtigt som leder at kunne holde en god, klar tale? Det læste jeg for nylig en spændende artikel om i tidsskriftet Ledelseidag.dk, forfattet af lektor i retorisk kommunikation Jonas Gabrielsen fra RUC og ph.d.-stipendiat på Københavns Universitet Mette Møller.  »Den gode ledertale skaber synlighed. Det er langt fra altid tydeligt, hvem der er afsender af nyhedsbreve og rapporter, men altid klart, hvem der er afsender af en tale. I en tid, hvor synlig ledelse efterspørges, er talen en oplagt mulighed: Skriv, hvis du som leder vil skjule dig, men tal, hvis du vil fremme synlighed,« lyder det blandt andet fra Jonas Gabrielsen og Mette Møller. De to retorikere peger i artiklen på, at den gode ledertale positionerer lederen og øger lederens troværdighed, autoritet og lederstatus. Som eksempel nævner de forhenværende koncerndirektør i Coloplast Lene Skole, som sammen med administrerende direktør Lars Rasmussen i 2008 indførte regelmæssige møder for hele organisationen. Her fortalte topcheferne om tankerne bag deres ledelsesbeslutninger, som blandt andet involverede fyringsrunder. På møderne lagde de også op til dialog ved at invitere medarbejderne til at stille spørgsmål, som de besvarede lige på stedet. Medarbejderne i Coloplast fik ikke altid de svar, de helst ville høre, anfører Jonas Gabrielsen og Mette Møller i artiklen – men til gengæld fik de personlige svar, der blev leveret uden manuskript eller betænkningstid. Og de to topchefer viste, at de stod på mål for deres beslutninger og ikke gemte sig bag en computerskærm.  Jeg er grundlæggende meget enig i betragtningerne om, hvor vigtigt det er som leder at kunne stille sig op og i et klart sprog fortælle lederkolleger eller medarbejdere om beslutninger, der er truffet eller skal træffes – uanset, om det handler om gode eller dårlige nyheder. Jeg må indrømme, at jeg har oplevet mange ledere, der er dygtige til at kommunikere skriftligt, og som kan levere det ene gennemarbejdede notat efter det andet, men som mildt sagt er mindre gode til at stille sig op på en ølkasse, en talerstol eller ved kaffemaskinen og holde en forberedt eller impulsiv tale. Jeg er også meget enig i, at det er lidt for nemt at skjule sig bag en mail eller et opslag på virksomhedens intranet. Ledelse handler blandt meget andet om modet til at se kolleger og medarbejdere i øjnene, også selvom budskabet ikke er lutter lagkage. De fleste kan godt lide at fortælle det glade budskab om, at omsætningen har nået nye højder, eller at der skal ansættes en række nye kolleger – men det er mindst lige så vigtigt at kunne rejse sig op og forklare, hvorfor det er nødvendigt at drosle ned eller afskedige. Den gode nyhed til alle ledere, der nu sidder og tænker, at ledertalen ikke er deres spidskompetence, er, at øvelse gør mester. Og jeg er overbevist om, at medarbejderne til enhver tid foretrækker en leder, som kommer til at sige ”øh” eller er nødt til at kigge ned i et manuskript, frem for en leder, som ikke har mod og mandshjerte til at stille sig op og holde en tale, når der er vigtigt nyt at berette. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/taler-er-guld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/231091/8238225-skytte.jpg",
            "publication_time": "Søndag d. 01. februar 2015, kl. 10.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}