{
    "version": "1.0",
    "document": {
        "id": 9028,
        "title": "Talentprisen gik til Valdemar Wenzel Most",
        "content": "13-årige Valdemar Wenzel Most modtog søndag »Talentprisen« i Berlingskes Klassiske Musikkonkurrence. Prisen blev uddelt under en festlig finalekoncert i Tivolis koncertsal, som kulmination på konkurrencen, hvor cirka100 unge talenteri alderen 8-16 år har deltaget. I løbet af finalekoncerten var der flere musikalske indslag, som blandt andet blev leveret af konkurrencenstre guldmedaljevindereog fra udvalgte modtagere af 1., 2. og 3. præmier. Talentprisen blev overrakt af formand for dommerkomiteen, Toke Lund Christiansen. Udover ham har pianist John Damgaard, cellist Ingemar Brantelid, trompetist Ketil Christensen, musikpædagog Line Fredens og violinist Stine Hasbirk vurderet, at det var pianisten Valdemar Wenzel Most, der skulle vinde prisen og den dertilhørende check på 10.000 kroner. At valget faldt på Valdemar Wenzel Most skyldes, at den unge pianist længe har imponeret dommerpanelet med sine musikalske evner. Toke Lund Christiansen sagde til Berlingske inden koncerten, at den unge pianist er et »helt særligt talent, som har imponeret med sit virtouse program«. »Han spiller helt utroligt godt. Det så vi allerede sidste år. Men han spiller ikke bare godt, han udviser også et stort overskud, mens han gør det. Vi har alle store forventninger til Valdemars udvikling i årene, der kommer, og vi glæder os til at følge ham,« sagde Toke Lund Christiansen. Han fortæller, at Valdemar Wenzel Most ikke bare har et overskud, når han sidder ved klaveret, men også når han rejser sig derfra. Dommerne har nemlig også set ham drage omsorg for sine konkurrenter og endda akkompagneret dem, da han selv var færdig med at spille. Den unge pianist, der kommer fra en meget musikalsk familie, var overvældet, da han havde modtaget den store hæder at vinde Talentprisen. »Jeg er rigtig glad lige nu. Jeg tænkte ikke så meget, da de sagde mit navn højt, men jeg havde en helt vild følelse i kroppen. Pengene fra Talentprisen skal bruges på min musik, så jeg kan få Masterclasses. Men lige nu skal jeg bare hjem og fejre det med min familie. Jeg tror, at jeg vil holde en uges fri, hvor jeg ikke spiller, men bare nyder, at jeg har vundet.« sagde Valdemar Wensel Most. Guldmedaljevinder og årets talentprismodtager Valdemar Wenzel Most, 13 år. Om præstationen i konkurrencen sagde dommer Line Fredens til Valdemar, at »du er en blændende pianist med et stort talent og overskud. Du bruger dit talent til at spille musik og til at fortælle historier. Jeg føler, at du med din musik tager os med på eventyr gennem kringlede veje«.Fold sammenLæs mereFoto: Celina Dahl. Det var dirigent og komponist Michael Bojesen, der som konferencier ved dette års finalekoncert styrede løjerne og bød velkommen, inden koncerten for alvor var i gang. »Den næste halvanden time skal vi hylde unge talenter, som arbejder hårdt for at blive dygtige musikere. Børn og unge der bruger al fritid på deres kærlighed til musikken,« sagde Michael Bojesen, der deltog i selvsamme konkurrence for 43 år siden, hvor John Damgaard, en del af den nuværende dommerkomite, også var med i dommerpanelet. Inden Talentprisen blev uddelt som sidste del af finalekoncertens program, var der flere musikalske indslag. Inden det hele gik i gang, nåede Berlingske at tale med dommerne, og de lagde ikke skjul på, at der var mange gode indslag i vente. »Der har været et rigtig højt niveau i år. Den musikalske og tekniske kvalitet er langt bedre, end vi så for ti år siden. De unge talenter bliver bare bedre og bedre. Særligt er gruppen af de 12-14-årige blevet markant dygtigere. Det er et tydeligt tegn på, at musikskolernes undervisning har fået et løft i forhold til elever med særlige talenter,« sagde Toke Lund Christiansen. FAKTAFakta: Berlingskes Klassiske MusikkonkurrenceI år var det 47. gang, at Berlingske Klassiske Musikkonkurrence blev afholdt.Undervejs i konkurrencen deltog cirka 100 unge musikere i alderen 8-16 år, og de unge talenter har spillet på mange forskellige instrumenter.Man kan under konkurrencen vinde diplom, 3. -, 2. - og 1. præmie samt guldmedaljer. Derudover er der én deltager, som vinder »Talentprisen«.Selve konkurrencen blev afviklet 27. og 28. april, og den fandt sted i Københavns Kommunes Musikskole i Kødbyen, hvor der var fri adgang for alle interesserede.Bedømmelsesudvalget bestod i år af pianist John Damgaard, cellist Ingemar Brantelid, trompetist Ketil Christensen, musikpædagog Line Fredens og violinist Stine Hasbirk med fløjtenist Toke Lund Christensen som formand for panelet.Præmieoverrækkelsen fandt sted i Tivolis koncertsal 12. maj kl. 15.00 med Michael Bojesen som konferencier.FOLD UD I år var det 47. gang, at Berlingske Klassiske Musikkonkurrence blev afholdt. Undervejs i konkurrencen deltog cirka 100 unge musikere i alderen 8-16 år, og de unge talenter har spillet på mange forskellige instrumenter. Man kan under konkurrencen vinde diplom, 3. -, 2. - og 1. præmie samt guldmedaljer. Derudover er der én deltager, som vinder »Talentprisen«. Selve konkurrencen blev afviklet 27. og 28. april, og den fandt sted i Københavns Kommunes Musikskole i Kødbyen, hvor der var fri adgang for alle interesserede. Bedømmelsesudvalget bestod i år af pianist John Damgaard, cellist Ingemar Brantelid, trompetist Ketil Christensen, musikpædagog Line Fredens og violinist Stine Hasbirk med fløjtenist Toke Lund Christensen som formand for panelet. Præmieoverrækkelsen fandt sted i Tivolis koncertsal 12. maj kl. 15.00 med Michael Bojesen som konferencier. Inden den første guldmedaljevinder gik på scenen, var der fællessang. Konferencier Michael Bojesen sørgede for indledningsvise stemmeøvelser, så alle var klar til at synge »Danmark, nu blunder den lyse nat«, som Thøger Larsen har skrevet teksten til. Michael Bojesen sørgede straks for at henlede opmærksomheden på, at han var overbevist om, at der bestemt ikke har været nogle særlige bagtanker i forbindelse med sætningen »Pigernes latter og lyse hår«. »Hvis nu der sidder en enkelt eller to fra CBS i salen ...« sagde konferencieren let spøgende. Konferencier Michael Bojesen styrede slagets gang i Tivolis koncertsal.Fold sammenLæs mereFoto: Celina Dahl. Efter fællessangen gik den 14-årige pianist og guldmedaljevinder Robin Wohner på scenen for at spille stykket »Jeux D’eau« af Maurice Ravel. Efter klapsalverne var stilnet af, fik den unge musiker nogle velmenende ord med på vejen fra dommerne. »Når du spiller, er det virtuost og perlende. Det er vidunderligt. Du spiller organisk og gennemført. Når du sætter dig ved klaveret, så får det mig til at tænke på din navnebror fra Sherwood-skoven og hans præcision med pile. Du rammer nemlig også altid plet,« sagde Toke Lund Christiansen. Guldmedaljevinder Robin Wohner, 14 år, spillede »Jeux déau« af Maurice Ravel.Fold sammenLæs mereFoto: Celina Dahl. Derefter blev alle konkurrencens 3. præmievindere kaldt op på scenen for at modtage deres priser og publikums hyldest. Ni-årige Julie Pedersen repræsenterede vinderne af 3. præmier, og inden koncerten gik i gang fortalte dommerne, at hun på trods af sin unge alder har et helt enormt talent, som de glæder sig til at følge. Hun blev akkompagneret af Ellen Refstrup. Efter at have sat sit nodehæfte op på stativet stod den meget unge musiker et øjeblik helt stille på scenen, inden hun betog koncertsalen med sin blokfløjte. Derefter blev Valdemar Wenzel Most præsenteret som den anden guldmedaljevinder. Han vidste på det tidspunkt ikke, at han senere også ville blive kåret som vinder af talentprisen, men den unge pianist viste ingen tegn på, at nervøsiteten sad i ham. Inden koncerten gik i gang, nåede Berlingske at tale med ham, og her fortalte han, at han »var meget nervøs«. »Jeg er helt vildt spændt og nervøs lige nu. Men det forsvinder, så snart jeg sætter mig ved klaveret, og så handler det bare om at nyde musikken,« sagde Valdemar Wenzel Most, inden koncerten gik igang. Hans program bestod af to stykker, hvoraf det ene var Franz Liszts fortolkning af Robert Schumanns »Liebslied«, mens det andet var en etude af Marc-André Hamelin. »Det første stykke er meget smukt, og det andet kræver en masse fingerfærdigheder, fordi det går lidt stærkt,« forklarede han. Da han havde spillet sit program, kom 2. præmiemodtagerne på scenen for at modtage deres hyldest. Herefter imponerede 15-årige Clara Fink-Jensen hele koncertsalen med et stykke af Alexandre Guilmant på sin trombone. Hun spillede en del af  »Morceau symphonique« og blev akkompagneret af Ole Schousboe. 2. præmievinder Clara Fink-Jensen, 15 år, spiller på instrumentet trombone.Fold sammenLæs mereFoto: Celina Dahl. William Patrick Guldfred var dette års tredje – og sidste – guldmedaljevinder. Den 14-årige pianist valgte – ligesom Robin Wohner – at spille et stykke af Maurice Ravel, inden han fik overrakt sin guldmedalje. Han har spillet klaver i otte år og deltog i konkurrencen for fjerde gang. Han kan tydeligt mærke, at der er sket meget siden første gang. »Jeg har en helt anden fornemmelse af stykkerne nu end tidligere. Det nytter jo ikke at spille et melankolsk stykke med en glad klang,« forklarede han og fortalte, at han nogle gange læser op på komponistens samtid for at få en større forståelse for, hvad der rørte sig i samfundet på det tidspunkt, da stykket blev komponeret. Dommerne fortalte, at han er »et stort talent, der spiller legende let og med et stort teknisk overskud«, og de ser ham allerede nu som »en stor musiker«.  Efter det havde koncertsalens gæster fornøjelsen af at se ikke bare et men hele tre indslag fra 1. præmiegruppen, der også blev hædret på scenen. Først spillede violinist Sufiya Ainan Taufik, cellonist Eric Drougge og til sidst violinist Alana Hjort. Alle unge talenter på blot 12 år. Afslutningsvis blev Talentprisen overrakt til Valdemar Wenzel Most, og Michael Bojesen sluttede af med at ønske alle præmie- og medaljemodtagere tillykke og takke de fremmødte. »Vi håber, at mange af jer kommer igen, når Berlingske holder musikkonkurrence næste år. Tak og på gensyn!« FAKTABerlingskes Klassiske MusikkonkurrenceTalentprisen:Guldpræmie:William Patrick Guldfred (14) … KlaverValdemar Wenzel Most (13) … KlaverRobin Wohner (14) … Klaver1.præmieMarkus Mathiesen (15) … ValdhornLukas Hansen (14) … KlaverSigrið F. Hansen (14) … KontrabasKristianna S. Joensen (16) … AkkordeonSigrid Dinizen-Kjærulff (15) … ViolinFelisia Helmsdal (16) … KlarinetRasmine Olivia de Place Rømer (15) … BratschFrederikke Roberta Nørgaard Sonne (13) … ViolinDan Lam (15) … KlaverMerel Beelen (16) … KlaverSebastian Salling Kierkegaard (15) … CelloAlana Hjort (12) … ViolinHannah Schmeltz Thomsen (14) … KlaverMarie Therese Nørby (15) … ViolinEric Drougge (12) … CelloCaroline Barner Madsen (16) … ViolinElla Mihalache (16) … ViolinAstrid Golovanova Hjortkær (14) … KlaverSelma Teilmann (12) … ViolinPeter Anton Juhl Madsen (13) … KlaverNoah Hofvander (15) … SopransaxofonVasilisa Koroleva (14) … ViolinLillian Herrmann (15) … ViolincelloHakim Hansen Bouallegue (16) … ViolinLeonard Vinkel-Holm (16) … KlaverNoah Z. Værum (14) … B-klarinetJens Lundtorp Olsen (16) … guitarHans L. Michaelsen (16) … KlaverMichael Ngo (13) … KlaverMagnus Franyó (15) … CelloAleksander Burchardt (12) ... ViolinSufiya AinanTaufik (12) … Violin2. præmieJonas Kjær Vadstrup (14) … KlaverJohannes Lehmann Andersson (11) … ViolinNicolai Rosborg Germer (13) … CelloAnnika Brix Severinsen (10) … KlaverBergur Davidsen (14) … ViolinJoanna Ridao Wang (16) … ViolinWilliam Wilkinson (14) … ValdhornNatali Reginsdóttir í Dalí (13) … ViolinAsta Bundgaard Wanscher (12) … CelloLinn Ostrowich (11) … BlokfløjteMagnus Theodor Rømer (14) … ValdhornSilja Clara Frej Møller (12) … CelloAnne-Sofie Trepka (13) … BlokfløjteAnoushka Leise Avila Ingemann (13) CelloClara Fink-Jensen (15) … TromboneAsmus Nordahl Fundal (14) … KlarinetMalthe Fink-Jensen (13) … ValdhornSophus Johannes Elmark Nanfred (12) … KlaverSigrid Løkke Hell Hansen (13) … ViolinBurak Can Ozansoy (15) … KlaverSilas Gudmundur Hannesarson (16) … ViolinMalte Brix Frandsen (11) … CelloAnna Siebner (13) … TværfløjteSimon Elm Gad (13) … CelloFlorian Silius Rubek Kahlmeyer (14) … KlarinetToby Blander Hedegaard (12) … KlaverEmil Ohrbeck Hansen (12) … KlaverThea Harada Sørensen (15) … KlarinetElliott Murphy (14) … CelloStine Sphüler Riber (14) … KlarinetBenedicte Caroline Bro Hofbauer (15) … Violin3. præmieElin Rasmussen (16) … ViolinAnna Birna Bjarnastein Restorff (16) … ViolinNoah Nilay Manik (11) … KlaverLouise Byrn (12) … KlaverDøgg úr Dímun (15/) … ViolinBjørt Holm (15) … CelloKaan Berkay Ozansoy (10) … KlaverIsabel Dyring-Andersen (10) … ViolinJulie Pedersen (9) … BlokfløjteYuhao Zhang (14/5) CelloSofia Braunstein Poulsen (13) ViolinAnna Ottilie Frederiksen (12) … HarpeHelena Belgardt (8) … ViolinJana Hub (9) … KlaverBjørk Elisabeth Langvad-Henriksen (10) … KlaverTheobald Simonsen Schiøtz (11) … KlaverGustav Biel (9) … KlaverRemus Ben-Hamadou (9) CelloMathias Ersson-Jessen (12) … ViolinMarie Hoff Lassen (15) KlaverLaurits Tinning (13) … KlaverAdriana Kozlowski (15) … KontrabasAsbjørn Lajer Christensen (11) … KlaverVicki Kjærsgaard (12) … KlaverFOLD UD Talentprisen: Guldpræmie:William Patrick Guldfred (14) … KlaverValdemar Wenzel Most (13) … KlaverRobin Wohner (14) … Klaver 1.præmieMarkus Mathiesen (15) … ValdhornLukas Hansen (14) … KlaverSigrið F. Hansen (14) … KontrabasKristianna S. Joensen (16) … AkkordeonSigrid Dinizen-Kjærulff (15) … ViolinFelisia Helmsdal (16) … KlarinetRasmine Olivia de Place Rømer (15) … BratschFrederikke Roberta Nørgaard Sonne (13) … ViolinDan Lam (15) … KlaverMerel Beelen (16) … KlaverSebastian Salling Kierkegaard (15) … CelloAlana Hjort (12) … ViolinHannah Schmeltz Thomsen (14) … KlaverMarie Therese Nørby (15) … ViolinEric Drougge (12) … CelloCaroline Barner Madsen (16) … ViolinElla Mihalache (16) … ViolinAstrid Golovanova Hjortkær (14) … KlaverSelma Teilmann (12) … ViolinPeter Anton Juhl Madsen (13) … KlaverNoah Hofvander (15) … SopransaxofonVasilisa Koroleva (14) … ViolinLillian Herrmann (15) … ViolincelloHakim Hansen Bouallegue (16) … ViolinLeonard Vinkel-Holm (16) … KlaverNoah Z. Værum (14) … B-klarinetJens Lundtorp Olsen (16) … guitarHans L. Michaelsen (16) … KlaverMichael Ngo (13) … KlaverMagnus Franyó (15) … CelloAleksander Burchardt (12) ... ViolinSufiya AinanTaufik (12) … Violin 2. præmieJonas Kjær Vadstrup (14) … KlaverJohannes Lehmann Andersson (11) … ViolinNicolai Rosborg Germer (13) … CelloAnnika Brix Severinsen (10) … KlaverBergur Davidsen (14) … ViolinJoanna Ridao Wang (16) … ViolinWilliam Wilkinson (14) … ValdhornNatali Reginsdóttir í Dalí (13) … ViolinAsta Bundgaard Wanscher (12) … CelloLinn Ostrowich (11) … BlokfløjteMagnus Theodor Rømer (14) … ValdhornSilja Clara Frej Møller (12) … CelloAnne-Sofie Trepka (13) … BlokfløjteAnoushka Leise Avila Ingemann (13) CelloClara Fink-Jensen (15) … TromboneAsmus Nordahl Fundal (14) … KlarinetMalthe Fink-Jensen (13) … ValdhornSophus Johannes Elmark Nanfred (12) … KlaverSigrid Løkke Hell Hansen (13) … ViolinBurak Can Ozansoy (15) … KlaverSilas Gudmundur Hannesarson (16) … ViolinMalte Brix Frandsen (11) … CelloAnna Siebner (13) … TværfløjteSimon Elm Gad (13) … CelloFlorian Silius Rubek Kahlmeyer (14) … KlarinetToby Blander Hedegaard (12) … KlaverEmil Ohrbeck Hansen (12) … KlaverThea Harada Sørensen (15) … KlarinetElliott Murphy (14) … CelloStine Sphüler Riber (14) … KlarinetBenedicte Caroline Bro Hofbauer (15) … Violin 3. præmieElin Rasmussen (16) … ViolinAnna Birna Bjarnastein Restorff (16) … ViolinNoah Nilay Manik (11) … KlaverLouise Byrn (12) … KlaverDøgg úr Dímun (15/) … ViolinBjørt Holm (15) … CelloKaan Berkay Ozansoy (10) … KlaverIsabel Dyring-Andersen (10) … ViolinJulie Pedersen (9) … BlokfløjteYuhao Zhang (14/5) CelloSofia Braunstein Poulsen (13) ViolinAnna Ottilie Frederiksen (12) … HarpeHelena Belgardt (8) … ViolinJana Hub (9) … KlaverBjørk Elisabeth Langvad-Henriksen (10) … KlaverTheobald Simonsen Schiøtz (11) … KlaverGustav Biel (9) … KlaverRemus Ben-Hamadou (9) CelloMathias Ersson-Jessen (12) … ViolinMarie Hoff Lassen (15) KlaverLaurits Tinning (13) … KlaverAdriana Kozlowski (15) … KontrabasAsbjørn Lajer Christensen (11) … KlaverVicki Kjærsgaard (12) … Klaver",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/talentprisen-gik-til-valdemar-wenzel-most",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1151526/22852800-.jpg",
            "publication_time": "Søndag d. 12. maj 2019, kl. 20.00",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}