{
    "version": "1.0",
    "document": {
        "id": 7899,
        "title": "Tampa tager sejr og reducerer Colorados føring i Stanley Cup",
        "content": "Tampa Bay Lightning gik fra isen med budskabet om, at holdet stadig er med i kampen om Stanley Cup, da det slog Colorado Avalanche 6-2 og reducerede Avalanches føring til 2-1. De første tre kampe er nu spillet i finaleserien af NHL's playoff-spil, og med sejren undgår Tampa, at Avalanche for alvor skulle trække fra i spillet. Playoff-spillet, som i daglig tale går under navnet Stanley Cup, bliver spillet som en bedst ud af syvturnering. Dermed er det det første hold til fire sejre, som kåres som mestre i Nordamerikas bedste hockeyliga, NHL. Det var dog ikke lutter roser for Tampa Bay Lightning natten til tirsdag. Holdets stjernespiller Nikita Kucherov måtte ifølge nyhedsbureauet Reuters forlade isen seks minutter før tid, efter at han var faldet efter en ulovlig tackling fra Avalanches Devon Toews. Han forsøgte efterfølgende at tage del i et power play for Tampa, men måtte sande, at skaden var for meget og forlod isen. Inden han måtte udtræde havde han noteret sig for to assist i kampen, hvilket bringer hans samlede pointbidrag op til 25 for tredje år i træk i Stanley Cuppen. Det er han bare den fjerde spiller, der nogensinde har gjort. Med stillingen på 2-1 til Colorado Avalanche ser det lidt lysere ud for Tampa Bay end inden kampen, og holdet fra Florida sikrede sig med sejren muligheden for at udligne stillingen, når de to hold tørner sammen i seriens fjerde kamp natten til torsdag. Kampen bliver spillet klokken 02.00 om natten dansk tid på Amalie Arena i Tampa. Tampa Bay Lightning vandt både Stanley Cup sidste år og året forinden. Colorado Avalanche har ikke vundet den prestigefyldte hockeyturnering siden 2001. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/tampa-tager-sejr-og-reducerer-colorados-foering-i-stanley-cup",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1562357/24129089-2022-nhl-stanley-cup-final---g.jpeg",
            "publication_time": "Tirsdag d. 21. juni 2022, kl. 05.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}