{
    "version": "1.0",
    "document": {
        "id": 19720,
        "title": "Tanker fra et forbryderalbum",
        "content": "Man skal kunne tælle til 90 for at overleve på Christiansborg. 90 mandater. Ellers får man et flertal imod sig og kan ikke regere. Denne elementære politiske matematik gentages igen og igen af politikere, politiske iagttagere, i selskabslivet og ude i de små hjem. Hvorfor? Fordi det er sandt. De, der ikke har den numeriske magt til at regere landet, kan lige så godt finde noget mere fornuftigt at lave. For at erobre og fastholde den politiske magt er det imidlertid afgørende, at man evner eller tør formulere sine idealer. Hvad er det i heldigste fald for et samfund, man kæmper for? Hvad er retningen - nord, syd, øst eller vest? Hvor skal alle lovforslagene føre os hen? Her mærkes et savn. Regeringen har ikke i tilstrækkeligt omfang evnet eller turdet formulere sine idealer. Den mangler en fortælling og indre drivkraft. Det er ærgerligt. Ikke blot ud fra et snævert kommunikations- og spindoktorsynspunkt. Det er også ærgerligt i forhold til, hvad politik dybest set går ud på: at opstille alternativer. Alternativer til det bestående og det kritisable. Det var vistnok den svenske forfatter Lars Gustafsson, der i sin tid fandt på udtrykket »problemformuleringens privilegium«. Med det henviste han til, at den, der formår at formulere problemet, står forrest, når der skal findes en løsning. Svaret afhænger nemlig af spørgsmålet. Hvorfor har Danmark f.eks. sat verdensrekord i skattetryk? Hvorfor koster en bil næsten det dobbelte i Danmark af i Sverige? Hvorfor er der ikke råd til pædagoger, skolelærere og sygeplejersker eller andre kerneydelser, når der tilsyneladende er råd til tusindvis af akademiske medarbejdere, blomsterkummer, kulturprojekter og imagekampagner i stat, regioner og kommuner? Hvorfor tør ingen prioritere i velfærdsstatens voksende skov af tilbud og støtteordninger? Her og i andre spørgsmål har regeringen glemt at fortælle, hvad det er for et Danmark, den ønsker. Det kan umuligt være tilfældet, at regeringen blot venter på, at Danmark går Grækenlands, Irlands og Portugals vej for da at blive tvunget til at indføre en chokdoktrin. Mennesker er, som digteren siger, fortællende væsener. Vi fortæller alle små og store historier hver dag. Til vores børn, bedre halvdel, venner, kolleger eller husdyr. Det er sådan, vi er og har været til alle tider, hvor det at fortælle og berette er næsten lige så vitalt som at trække vejret. Ved fortrinsvis at tælle til 90 risikerer regeringen at tabe magten og dermed muligheden for at få sin politik gennemført, for en skønne dag vil et flertal af vælgerne stemme nogle nye ansigter til magten, om ikke andet for afvekslingens skyld. Tag nu eksemplet med den såkaldte overbetaling til privathospitaler. Det er en indviklet sag, som de færreste lægfolk kan gennemskue, men uanset hvad man mener om sagen, har ingen i regeringen, os bekendt, fortalt offentligheden, hvad Danmark overhovedet skal med privathospitaler. Det er ellers ganske nemt: Der skal være alternativer til den offentlige service eller mangel på samme, så flere danskere kan blive hjulpet med akutte sundhedsproblemer. Private sygehuse er et alternativ, som er helt centralt for et frit samfund. Det samme kan siges om private skoler, private børnehaver, private virksomheder og privat foretagsomhed i det hele taget. Uden sidstnævnte, bliver der ikke råd til så meget som en minimalstat. Når vi i dag udgiver antologien89erne. Politiske visioner fra en borgerlig revolution, er det ikke alene for at kigge bagud mod 1989 og fejre den glædelige begivenhed, som dette årstal symboliserer i hele Europa. Det er også for at inspirere regeringen til meget snart at fortælle vælgerne, hvad den vil, i stedet for hvad den bliver presset til af oppositionen, Dansk Folkeparti, medierne eller EU. Antologien indeholder 76 indlæg fra 62 bidragydere, der alle har været med til at gøde jorden for det borgerlige gennembrud, som førte Anders Fogh Rasmussen til Statsministeriet for ni år siden og sikrede VK-regeringens efterfølgende genvalg. Blandt bidragyderne finder man fire nuværende ministre, herunder statsminister Lars Løkke Rasmussen, og to tidligere ministre. Hatten af for dem; de har været med længe og slidt og slæbt. Man finder også en god portion selvstændige erhvervsdrivende, ledere i det private og offentlige, forskere, forfattere og præster. Et forbryderalbum, vil nogle sige, og det er rigtigt, hvis man med forbryder hentyder til tankeforbrydere: Folk, der udfordrer den offentlige mening og i et gennemgående socialdemokratisk land som Danmark ikke er bange for at stå ved, at de er borgerlige. Det sidste er jo ikke lige karrierebefordrende alle steder. Fælles for bidragyderne er et ideologisk tilhørsforhold et sted til højre for midten i dansk politik med et ønske om at skabe et mere åbent samfund baseret på personligt ansvar, den frie tanke og fri markedsøkonomi. Der er dog væsentlige meningsforskelle blandt de mange stemmer, som der må være, når frie mennesker debatterer - nogle opfatter sig som liberale, andre som konservative, nogle som begge dele. Men socialister, dem er der ingen af. Det lover vi. Det er første gang, at denne gruppe af yngre borgerlige danskere bliver præsenteret samlet - såvel som politisk faktor og samtidshistorisk fænomen, og som de 89ere, de er. Antologien er således et indlæg i samfundsdebatten såvel som et portræt af en ganske særlig generation af borgerlige, deres tanker, holdninger og principper. Mange af de danske 89ere er tydeligvis inspireret af den amerikanske grundfortælling om national succes på ryggen af selvhjulpne individer. En fortælling, der kombinerer den liberale drøm om lave skatter og frie markeder med den konservative drøm om lov og orden og fællesskab. Antologien spejler sig da også i Jonah Goldbergs Proud to be Right: Voices of the Next Conservative Generation, der netop er udkommet i USA. Goldberg, kendt for bestselleren Liberal Fascism ('Venstreorienteret fascisme'), og hans borgerlige generation har selvfølgelig deres at se til under finanskrise og med præsident Obama, men alligevel er der afgørende lighedspunkter mellem Danmark og USA: Højreorienterede intellektuelle er outsidere både her og der. Samtidig findes der begge steder interne konflikter om religion, seksualitet, indvandring, islam og partitilhørsforhold, men uanset hvad er debatten til højre for midten bare skarpere og mere interessant end den forudsigelige idékultur på venstrefløjen, der sandede til for mange år siden i Danmark og USA. Et godt eksempel herpå fik vi med den meget omtalte programrække Jagten på de røde lejesvende på DR2. Mens nogle af de venstreorienterede journalister fra Danmarks Radio gik i sort for åben skærm og siden beskyldte programmets journalist, Jacob Rosenkrands for manipulation, stillede den tidligere DR-redaktør Ruth von Sperling et meget sigende spørgsmål i udsendelsen: Hvordan kan man være andet end rød? Snart sluttede andre sig til, herunder Maria Marcus, forfatter samt forhenværende medarbejder i DRs kulturafdeling. Hun gentog et par uger senere samme spørgsmål i Politiken: »Hvis jeg havde været med i serien, ville jeg have svaret: Ja, gu' var vi da røde! Selvfølgelig var jeg da rød! Hvordan kunne man være andet?« Det er denne eklatante mangel på fantasi, som er så sigende. Vel er der absolut intet i vejen med at stå ved sine holdninger. Det er just, hvad vi opfordrer den nuværende regering til. Men bag spørgsmålet gemmer sig en principiel intolerance, som må være alle 89ere imod, idet dets logik reducerer os alle sammen til slaver af vores tid. Man kan altid være noget andet end det, man er. Det er ikke tiden, der definerer mennesket, men menneskets egne normer og valg, dets forestillingsevne og intellektuelle refleksion. Hvis man ellers respekterer mennesket, må man sætte det i centrum for sin egen tilværelse. Hvad vi redaktører siger med denne bog er netop ikke, at man kun kan være borgerlig i dag. Vist kan man så; se jer omkring. Men hvis man er borgerlig og tilmed sidder på regeringsmagten i et land, der skriger på reformer, så forpligter det. Slaget kan endnu vindes.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/tanker-fra-et-forbryderalbum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/814667/3308398-regeringens-vision.jpg",
            "publication_time": "Onsdag d. 17. november 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}