{
    "version": "1.0",
    "document": {
        "id": 6949,
        "title": "Tarantino i voldsom modvind for voldtægts-udtalelser",
        "content": "Det, der startede som en gammel sag om et 15 år gammelt biluheld under en filmoptagelse, er ved at udvikle sig til en decideret shitstorm mod den berømte filminstruktør, Quentin Tarantino, der de seneste par dage har kunnet se anklager og afstandtagen hobe sig op på de sociale netværk. Kritikken startede fra skuespiller Uma Thurmans side, da hun i et større interview iNew York Timesberettede om en bilulykke, hun var involveret i under indspilningerne af Tarantinos Kill Bill i 2003. Her anklager hun instruktøren for at have presset hende langt ud over hendes grænser for at hun, som ikke var nogen erfaren chauffør, skulle køre den åbne bil alt for hurtigt ned ad en ukendt grusvej. »Han var rasende, fordi jeg havde kostet dem en masse tid, og jeg var bange... Men det var en dødskasse, jeg sad i,« sagde Uma Thurman om turen, der endte med, at bilen kørte galt, og Thurman pådrog sig knæskader og forstuvninger og måtte gå med nakkekrave. I interviewet betegner hun oplevelsen som »umenneskeligt i næsten fatal grad«. Uma Thurman fik sit gennembrud i Tarantinos film, »Pulp Fiction« og senere de to »Kill Bill« film, men ifølge hende havde ulykken brudt tilliden mellem hende og instruktøren, og det stoppede for det tætte samarbejde. Efter interviewet har Quentin Tarantino undskyldt sin opførsel i et langt interview imagasinet Deadline, hvor han i detaljer forklarer, hvordan han husker episoden, men i øvrigt kalder det »den største fortrydelse i mit liv«.  Men hermed var problemerne for Tarantino kun lige begyndt. Samme dag blevet radio-klipsendt i omløb med optagelser fra et Howard Stern interview med Tarantino fra 2003, hvor han tager filminstruktør-kollegaen Roman Polanski i forsvar. Den i Frankrig bosiddende Polanski har som bekendt en fængselsdom hængende over sig i USA, hvor han er dømt for at have sex med en 13-årig pige til en fest i 1977. »Det var jo ikke voldtægt - hun datede ham og var selv interesseret i det... For mig, når man bruger ordet voldtægt, så handler det om noget voldeligt, det er en af de mest voldelige forbrydelser i verden. Man skal ikke bare bruge ordet i flæng, lige som man ikke skal bruge ordet »racist« i flæng. Men han var skyldig i at have sex med en mindreårig,« siger Quentin Tarantino blandt andet  i det 15 år gamle interview.  I forvejen har Quentin Tarantino fået en del kritik for ikke at have været nok opmærksom på opførslen fra Harvey Weinstein, som har produceret Tarantinos film i et tæt parløb med instruktøren. Og efter radio-interviewet begyndte at køre rundt på nettet tirsdag og onsdag er der faldet en del kommentarer. For eksempel fra Melissa Silverstein, der står bag initiativet »Women in Hollywood«, der mener at radio-udsendelsen kan få langvarig indflydelse på Tarantino karriere. »Det føles historisk. Jeg tror, folk virkelig føler afsky for det her,« siger Silverstein tilThe Guardian. Det gamle radio-interview om Roman Polanski har også tråde ud til Quentin Tarantinos næste film, der ifølge hans tidligere annoncering skal være hans sidste. Den kommer nemlig til at handle om den afdøde amerikanske psykopat og massemorder, Charles Manson, der skal spilles af Leonardo diCaprio. Manson stod blandt andet bag mordet på Roman Polanskis højgravide kone, Sharon Tate. Men Tarantino er for meget syltet ind i sager om overgreb til, at han bør lave film, mener instruktørkollegaen Judd Apatow  der på Twitter anklager Tarantino for at have set gennem fingre med overgreb. »Hvorfor finansierer nogen det her? Det er derfor, Weinstein ikke blev stoppet.«  Tarantino also ignored Daryl Hannah’s complaints when she was harassed by Harvey Weinstein.They kicked her off the press tour.Nobody helped her.  And now Tarantino is going to make a movie about Polanski.  Why is someone financing this?  This is why Weinstein wasn’t stopped. $$$$https://t.co/WlSVFEoVN4 Producenten bag filmen, Sony, har ikke været ude med kommentarer til kritikken af Tarantino.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tarantino-i-voldsom-modvind-for-voldtaegts-udtalelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/49573/19976605-files-entertainment-us-thurman-taratino.jpg",
            "publication_time": "Onsdag d. 07. februar 2018, kl. 14.22",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}