{
    "version": "1.0",
    "document": {
        "id": 20357,
        "title": "Taxameteret slog traditionen ihjel",
        "content": "De to gymnasier har udklækket et utal af fremtrædende studenter gennem deres lange historie. Kendt er Metropolitanskolen for Hans Scherfigs spiddende satire i »Det forsømte forår«, men på listen over studenter fra skolen finder man også naturvidenskabsmanden Niels Steensen, forfatteren Henrik Hertz, kong Christian X, forfatteren og opfinderen Piet Hein - samt utallige andre berømte danskere. Blandt Østre Borgerdyds kendte studenter kan nævnes ingen ringere end Danmarks verdensberømte filosof Søren Kierkegaard. De to gamle gymnasier overlevede århundreders Danmarkshistorie med krige, kriser, skiftende regeringsformer og nye pædagogiske strømninger. Men de klarede til gengæld ikke den nyeste tids statslige taxameterfinansiering. Den tilgodeser nemlig de store gymnasier, og gør det meget svært at få økonomien til at løbe rundt på mindre gymnasier som Metropolitanskolen og Østre Borgerdyd. Dermed deler de skæbne med mange andre små gymnasier rundt om i landet, som tidligere lå under amterne, hvis økonomistyring tog hensyn til de samlede uddannelsesmæssige behov i amtet og forholdt sig konkret til hvert enkelt gymnasiums økonomi. Taxameterfinansieringen, som alle gymnasier er underlagt efter at være kommet under staten i forbindelse med kommunalreformen, giver stort set ensartede økonomiske vilkår for alle, og det afgørende er først og fremmest, hvor mange studenter man er i stand til at udklække. Det indebærer en stor risiko for, at det uddannelsesmæssige niveau sænkes, fordi institutionerne ikke har råd til andet. En tendens, som også er tydelig på de videregående uddannelser, hvor en undersøgelse for nylig viste, at mange undervisere føler sig pressede til at lade studerende bestå, selvom de egentlig ikke er kvalificerede. Men det giver altså også andre bivirkninger, som nu f.eks. at to danmarkshistoriske uddannelsesinstitutioner forsvinder for altid. De to gamle gymnasier fusionerer under navnet Gefion Gymnasium, på hvis hjemmeside man meget klart understreger, at man er et nyt gymnasium, hvor der skal skabes nye traditioner, hvor man lægger vægt på at være en del af byens puls, på en anderledes skoledag, på at være en del af den globale verden og andre tidstypiske budskaber, som vil kunne findes på langt de fleste nyere gymnasier. Væk er alt det gamle, og det kommer ikke tilbage. Er det bare ligegyldigt, at uddannelsesinstitutioner, som kan føre deres historie hundreder af år tilbage og bygger videre på et fundament skabt af generation på generation af danskere, bare forsvinder? Jeg synes det ikke. Efter min mening bliver vi en lille smule fattigere som samfund, hver gang kølig rationalitet fortrænger kultur og tradition. Naturligvis er det fint at drive et rationalt og effektivt uddannelsessystem, men der vokser nu engang ingen top på det træ, der har fået rødderne skåret over.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/taxameteret-slog-traditionen-ihjel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/876657/2444979-nikolaj-boegh.jpg",
            "publication_time": "Lørdag d. 10. april 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}