{
    "version": "1.0",
    "document": {
        "id": 7449,
        "title": "Taylor Swift i årelangt retsopgør efter numseklap",
        "content": "Hold op med at pylre løs på de sociale netværk over et klap bagi i forbindelse med en tur i byen. Sådan har det herhjemme netop lydt fra speciallæge Karin Helweg-Larsen efter en facebook-debat om emnet. Det var hun nok ikke kommet langt med ovre i USA. Her er den amerikanske popstjerne Taylor Swift - og især hendes advokater - ude i en retssag, der er opstået og udvikler sig to år efter, at det famøse klap bagi faldt - angiveligt fra en radiovært i Denver. I denne uge har Taylor Swift nemlig lagt sag an mod radioværten - med krav om erstatning for et krænkende overgreb. En sag der kommer som en reaktion på en sag, som radioværten anlagde mod hende i sidste måned for urigtige anklager.  Det angivede grams stammer fra en mød-og-hils-på event før en koncert i Denver i september 2013. Her stillede Swift op til et foto sammen med den lokale radiovært Robert Mueller. Klik - og så hørte den store verden ikke mere til det. Før i september 2015, hvor radioværten - med kunstnernavnet »Jackson« - havde samlet mismod og advokatbistand nok til at lægge sag an mod Taylor Swift og hendes hold for at have kostet ham hans karriere. Ifølge Mueller blev han efter fotooptagelsen anklaget af en af Swifts sikkerhedsteam for på upassende vis at have taget på Swift. De anklager gik videre til radiostationens ledelse, og to dage efter var det slut med »Jackson« i Colorados radiobølger - Mueller blev fyret. Men han havde aldrig taget på hende - eller var måske blevet forvekslet med en anden - lød det i sagsanlægget to år efter fra Mueller. Og da de urigtige anklager havde kostet ham jobbet til 150.000 dollars om året, krævede han nu erstatning fra Taylor Swifts hold.  Onsdag kom så svaret fra Taylor Swift - i form af et mod-sagsanlæg mod Robert Mueller. Og der var ikke tale om en forveksling. »Ms. Swift ved præcist, hvem der stod bag overgrebet - det var Mueller,« lyder det i sagsanlægget, der ret detaljeret beskriver, hvordan radioværten på ubehøvlet vis gramsede løs, og hvordan sangerinden var »overrasket, rystet og oprørt« og så umiddelbart efter skulle ud og synge for 13.000 mennesker, lyder gengivelsen i flere amerikanske medier. Taylor Swifts talsmænd skriver, at stævningen »skal tjene som et eksempel for andre kvinder, som måske holder sig tilbage for offentligt at genopleve tilsvarende oprørende og ydmygende behandlinger«. Og bliver Mueller dømt til at betale erstatning, skal den gå til kvindeorganisationer. Robert Mueller har endnu ikke reageret på modangrebet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/taylor-swift-i-aarelangt-retsopgoer-efter-numseklap",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/57087/11178958-usa-mtv-video-music-awards-2015.jpg",
            "publication_time": "Torsdag d. 29. oktober 2015, kl. 14.38",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}