{
    "version": "1.0",
    "document": {
        "id": 11003,
        "title": "TDC-storkøb undrer konkurrent",
        "content": "Konkurrenterne undrer sig over, at Danmarks største teleselskab får lov til at sætte sig så solidt på den udvidelse af det lynhurtige 4G-mobilnet,som staten netop har holdt auktion over. TDC købte 80 procent af de ekstra frekvenser, som skal gøre det muligt at levere hurtig internetadgang over mobilnettet til 207 særligt plagede postnumre i Danmark, som ikke hidtil har kunnet få en hurtig internetforbindelse. Telia og Telenor tog i fællesskab de sidste 20 procent, mens »3« overhovedet ikke kom til fadet. »Vi fik præcis, hvad vi ønskede. Det passer rigtigt godt ind i det spektrum, vi har i forvejen, når Telia og Telenor lægger nettene sammen, som vi nu er gået i gang med. Det er altid rart, jo mere man får, men det har også en pris, og når jeg ser, hvad TDC betaler, er jeg endnu mere tilfreds med vort resultat,« siger Søren Abildgaard, administrerende direktør for Telia i Danmark, til Business.dk. TDC betaler 628 millioner kroner for licenserne, mens Telia og Telenor endnu ikke har offentliggjort deres pris. De ekstra frekvenser ligger på 800 MHz-båndet. De rækker langt, så man skal bruge færre antenner for at dække et område. Samtidig giver de en kraftigere forbindelse.   TDCs pris afspejler ifølge teleanalytiker John Strand, direktør i Strand Consult, at TDC har haft den store tegnebog fremme. »Prisen afspejler, at TDC har ment, at det at få meget spektrum har stor værdi for dem,« siger han til Business.dk. Men Søren Abildgaard fra Telia undrer sig over hele fordelingen af frekvenser mellem selskaberne. »Det er bemærkelsesværdigt, at man tillader, at TDC får så meget spektrum - at man skævvrider konkurrencen så meget, som det er gjort. Det gør det unægteligt sværere at få gjort op med misforholdene, og det er bemærkelsesværdigt for samfundsudviklingen,« siger han med henvisning til TDCs dominerende position. For selv om både Telia og Telenor hører til blandt verdens ti største mobilselskaber, sidder TDC solidt på det danske marked og er størst på såvel fastnettelefoni, mobiltelefoni, internetforbindelser som TV. »Men vi fik præcis, hvad vi gik efter, og med de 4.000 mastepositioner, som Telia og Telenor har til sammen, har vi stadig Danmarks bedste net. De nye licenser betyder, at yderområderne får en endnu bedre dækning. I dag dækker vi 75 procent af befolkningen med 4G og 99 procent med 3G. Nu vil vi få samme dækning på begge net, så Danmark kan godt se frem til at få en rigtigt god datadækning,« konstaterer Søren Abildgaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tdc-storkoeb-undrer-konkurrent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220198/5300132-tdc-storkb-undrer-konkurrent.jpg",
            "publication_time": "Onsdag d. 27. juni 2012, kl. 08.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}