{
    "version": "1.0",
    "document": {
        "id": 5125,
        "title": "TDC dropper omstridt gebyr men risikerer et trecifret millionsmæk",
        "content": "TDC fjerner om to måneder det omstridte brevgebyr, som for fire år blev indført for hundredtusinder af kunder, der muligvis ville få et papirbrev fra teleselskabet. Men det betyder ikke, at Forbrugerombudsmanden henlægger sagen, som kan tvinge TDC til at betale et trecifret millionbeløb tilbage til kunderne. 1. juli ophører TDC med at opkræve de 29 kroner om måneden, som kunder siden juli 2014 har skullet betale, hvis de ikke sagde ja til at modtage al kommunikation - altså ikke kun regningen - fra TDC på e-mail eller på YouSees netsted. »Eftersom YouSee nu kommunikerer digitalt med 95 procent af sine kunder, vil brevgebyret blive afskaffet fra 1. juli 2018,« står der i det kvartalsregnskab, som TDC offentliggjorde 2. maj. Gebyret blev indført for - som TDC beskriver det - »at tilskynde kunderne til at bruge elektronisk kommunikation«. Gebyret medførte en storm af klager, og sagen blev indbragt for Forbrugerombudsmanden, som gik i gang med at undersøge, om gebyret var ulovligt, og om kunderne er berettiget til at få deres penge retur. Der vil i givet fald være tale om et meget stort millionbeløb, som TDC skal betale tilbage. Beløbet er tidligere gjort op til omkring 230 millioner kroner, selv om det er vanskeligt at finde det præcise tal, da TDC-kunderne har haft forskellige aftaler med TDC i forhold til, hvornår de er blevet kunder, og om de har fastnet-, mobil-, internet- og/eller TV-abonnement hos selskabet, der er Danmarks største på alle fire områder.  Hos Forbrugerombudsmanden noterer man sig, at TDC nu holder op med at opkræve 29 kroner om måneden eller 348 kroner om året pr. kunde, som ikke vil binde an med at få alle beskeder og regninger fra selskabet digitalt. Men det betyder ikke, at sagen om mulig tilbagebetaling er skrinlagt. »Vi har noteret os, at TDC holder op med at kræve gebyret fra 1. juli, men sagen verserer stadig, og vi er i dialog med TDC om den,« siger Jacob Linkis, fuldmægtig og procedør i Forbrugerombudsmandens sekretariat, til Berlingske. Han kan ikke sætte dato på, hvornår der falder en afgørelse - enten om at henlægge sagen, give TDC en bøde eller pålægge TDC at betale tilbage ved kasse 1.  TDC måtte allerede i efteråret 2014 ændre på brevgebyret, således at alle, der ikke havde en computer eller en e-mailadresse kunne slippe for at betale de 29 kroner om måneden. Det skete efter påbud fra Forbrugerombudsmanden, fordi TDC ikke havde oplyst det i varslet om gebyret. TDC ville dog ikke betale de penge tilbage, som allerede var landet i teleselskabets kasse. Brevgebyret har har angiveligt virket på at få folk til at sige ja til at droppe papirbrevene og klare sig digitalt i kommunikationen med telegiganten. Alene i januar-marts i år faldt TDC-koncernens indtægter fra såkaldt »andre tjenester« med seks millioner kroner til 202 millioner. »Dette skyldtes blandt andet en faldende mængde brevgebyrer,« står der i regnskabet. TDC havde ved udgangen af marts 3.039.000 mobilkunder, 607.000 fastnetkunder, 1.281.000 TV-kunder og 1.186.000 kunder med internetforbindelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tdc-dropper-omstridt-gebyr-men-risikerer-et-trecifret-millionsmaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/28535/20866756-pix-skilt.jpg",
            "publication_time": "Fredag d. 04. maj 2018, kl. 15.32",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}