{
    "version": "1.0",
    "document": {
        "id": 11858,
        "title": "Teambuilding må ikke tage overhånd",
        "content": "I sidste uges dilemma på business.dkfik lederen Anne nok, da hendes cykelglade chef Niels annoncerede, at ledergruppen skulle rystes sammen på en fælles cykeltur til Paris. Hun var dog i tvivl, om hun bare burde bide tænderne sammen og deltage eller melde afbud og risikere at føle sig udenfor. Ledelsesrådgiver hos Lederne Flemming Andersen mener, at teambuilding-aktiviteter er gode, da det er afgørende, at ledergruppen kan arbejde godt sammen og har et stærkt fællesskab. »Chefen har en opgave i at fastholde sammenholdet i ledergruppen og om muligt udbygge det. Her kan teambuilding aktiviteter være en god idé, men man skal sørge for at lave noget, som langt hen ad vejen rammer alles interesse,« siger Flemming Andersen. Han mener, at chefen i det her tilfælde har været for optaget af sin egen interesse for cykling uden at tage hensyn til den øvrige gruppe. »Anne er tydeligvis ikke vild med idéen, og det er også mange timer og dage, der skal lægges i så lang en tur. Det er meget at bede sine medarbejdere om at træne sig op til en krævende tur og efterfølgende hive flere dage ud af kalenderen, hvor de er væk fra familien uden et egentligt fagligt formål,« siger Flemming Andersen, som anbefaler løsning nummer 1.  Flemming Andersen mener, at Anne bør stå ved sig selv og melde afbud til turen. »Anne skal fortælle Niels, at hun bakker op om at skabe et godt sammenhold i ledergruppen og gerne vil deltage i aktiviteter i det omfang, det er muligt, men at hun ikke ønsker at deltage i denne her tur. Hun kan eventuelt komme med forslag til alternative aktiviteter, der er mindre tidskrævende,« siger Flemming Andersen. Ledelsesrådgiveren fastslår desuden, at chefen har en opgave med at involvere Anne, hvis hun føler sig udenfor fællesskabet efter turen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/teambuilding-maa-ikke-tage-overhaand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/192002/15456439-business-people-joining-hands.jpg",
            "publication_time": "Onsdag d. 16. november 2016, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}