{
    "version": "1.0",
    "document": {
        "id": 7418,
        "title": "Ted Cruz bekræfter valg af Carly Fiorina som vicepræsident",
        "content": "Washington: Den republikanske præsidentkandidat Ted Cruz bekræfter sent onsdag aften dansk tid, at han har udpeget den tidligere erhvervsleder Carly Fiorina som sin vicepræsidentkandidat, hvis han vinder partiets nominering. - Hun er grundig, hun er behersket, og hun er seriøs. Hun bliver ikke slået ud af kurs, siger han. Ted Cruz fortalte tidligere onsdag, at han ville komme med en vigtig meddelelse klokken 22 dansk tid, og det var ventet, at det var nyheden om Carly Fiorina som vicepræsidentkandidat, han ville offentliggøre. 61-årige Carly Fiorina er tidligere administrerende direktør i Hewlett-Packard. Hun forsøgte selv at blive Republikanernes præsidentkandidat, men 10. februar meddelte hun, at hun trak sig fra løbet. - Jeg trækker mig i dag, men jeg vil fortsat rejse rundt i landet og kæmpe for de amerikanere, der nægter at stille sig tilfreds med tingenes tilstand og et status quo, der ikke længere arbejder for dem, skrev hun dengang på sin Facebook-side. Carly Fiorina er blandt de efterhånden mange kvinder, hendes partifælle rigmanden Donald Trump har haft kontroverser med. Således sagde Donald Trump, der efterhånden ligner et sikkert bud på Republikanernes præsidentkandidat, i et interview med magasinet Rolling Stones i efteråret om Carly Fiorina: - Prøv lige at se det ansigt. Ville nogen stemme på det? Kan I forestille jer, at det skulle være ansigtet på vores næste præsident? Annonceringen af en vicepræsidentkandidat på det her tidspunkt i valgkampagnen er usædvanligt tidligt, skriver Reuters. Traditionelt vælger de to vindere af henholdsvis Republikanernes og Demokraternes nominering først deres vicepræsidentkandidater på partiernes konventer til sommer. At udpege sin vicepræsidentkandidat allerede nu kan ses som et forsøg fra Ted Cruz på at prøve at komme tilbage fra det knusende nederlag til Donald Trump i tirsdagens primærvalg, hvor Trump tog sejren i fem nordøstlige delstater, skriver Reuters. Donald Trump har i øjeblikket sikret sig 954 delegerede, mens Ted Cruz kun har 562. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ted-cruz-bekraefter-valg-af-carly-fiorina-som-vicepraesident-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/19/198927/13135145-files-us-vote-republicans-cruz-firorina.jpg",
            "publication_time": "Torsdag d. 28. april 2016, kl. 00.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}