{
    "version": "1.0",
    "document": {
        "id": 10377,
        "title": "Teenager død på studietur",
        "content": "En 3.G. klasse fra Espergærde Gymnaisums studietur til Italien endte i et mareridt,da en af klassens elever døde på turen. I går bekræftede Udenrigsministeriet over for BT, at den 19-årige mand var blevet fundet død, efter han natten til torsdag af uvisse årsager var faldet eller sprunget fra en bro i Firenze ned i Arno-floden. BT har talt med rektor på Espergærde Gymnasium, Henrik Bæch, der i går tog imod den sønderknuste gymnasieklasse i lufthavnen i Kastrup. »Klassen var i dyb sorg. Ja, hele gymnasiet er i sorg,« fortæller Henrik Bæch og fortæller, at de i dag havde en mindehøjtidelighed for den unge studerende.  Henter kort... »I formiddags havde vi en mindehøjtidlighed med et minuts sitlhed til ære for hans minde. Så har vi også oprettet et sted, hvor man kan sætte et lys eller blomst, eller hvad man har lyst til,« siger Henrik Bæch. Den 19-årige havde ifølge italienske medier været på et diskotek kort før, den tragiske ulykke skete. Torsdag eftermiddag stod det klart, at de italienske myndigheder nogle få hundrede meter fra Vespucci-broen havde fundet liget af den 19-årige studerende.  Avisen Corriere della Sera, der er en af landets største, skriver, at det var en klassekammerat, der anmeldte ulykken til politiet. Dykkere blev sendt i vandet for at lede efter den unge mand, og en helikopter blev sendt i luften. Ifølge avisen Secolo d'Italia var den unge mand på vej tilbage til sit hotel, da han af endnu uvisse årsager faldt eller sprang fra broen og endte i floden.  Henter kort... Tilbage på Espergærde Gymnaisum har lærerne sammen med flere psykologer talt med både klassen, forældrene og eleverne på skolen. »Nu prøver vi på at etablere en hverdag igen så hurtigt som muligt,« siger Henrik Bæch.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/teenager-doed-paa-studietur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/114661/18644206-sdf.jpg",
            "publication_time": "Fredag d. 29. september 2017, kl. 14.38",
            "author": "Jeppe Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}