{
    "version": "1.0",
    "document": {
        "id": 10491,
        "title": "Teenagerebeller og oldingesex i Cannes",
        "content": "CANNES: 21 verdenspremierer af 21 filminstruktører i verdensklasse. Det er hvad filmfestivalen i Cannes byder på i de kommende tæt belagte festivaldage. Årets overflod af navne som Pedro Almodóvar, Asghar Farhadi, Paul Verhoeven og Nicolas Winding Refn har hyppigt leveret film i verdensklasse – men selv de største mestre kan overraske i negativ retning. I 2011 sønderbombede Nicolas Winding Refn anmelderne visuelt med »Drive«, men to år senere gik de samme anmeldere forbitrede fra hans »Only God Forgives« og svingede deres samuraisværd over den med samme blodtørst, som filmen selv havde budt på.  Det er med andre ord svært at forudsige på dette tidlige tidspunkt, hvem der løber med Guldpalmen, men det afholder selvsagt ikke festivalfolket fra at have deres håbefulde forventninger tll deres personlige favoritter. Cannes’ hovedkonkurrence byder hen over weekenden på tre kvindelige instruktører, og det ville alt andet lige være en sensation, hvis festivalen afsluttes med at overrække Guldpalmen til Maren Ade, Nicole Garcia eller Andrea Arnold. Kun én kvindelig instruktør har nemlig tidligere hjemtaget prisen, det var Jane Campion, der i 1993 fik den for »The Piano«.  »Jeg håber, at Andrea Arnold med en Guldpalme kan sætte et reelt aftryk på festivalen, der i mange år ganske enkelt ikke har levet op til sit ansvar som verdens førende festival, når det drejer sig om at præsentere film af kvinder,« siger Jyllands-Postens filmanmelder, Nanna Frank Rasmussen. Andrea Arnolds Cannes-film »American Honey« følger en pige fra en dysfunktionel familie, der prøver at finde sig til rette i en gruppe unge, der gør oprør mod ordensmagten og sociale konventioner. Skal man vove en Guldpalme-spådom, så har Cannes en forkærlighed for teenagerebeller, som de eksempelvis blev set i den franske palmevinder »Klassen« fra 2008. Vanen tro byder Cannes-programmet også på film fra en række ældre herrer, der i årevis har været tilbagevendende ansigter i Festivalpalæet, herunder Dardenne-brødrene (der har fået Guldpalmen to gange), Pedro Almodóvar og Ken Loach. En af de ældste skiller sig ud, nemlig Paul Verhoeven, den 77-årige hollandske instruktør, der i 1980erne udvandrede til Hollywood og dér skabte en stribe spektakulære (og voldelige) science fiction-film som »RoboCop«, »Sidste Udkald« og »Starship Troopers«.  Den finske filmreporter Kalle Kinunnen er en af Verhoevens trofaste fans. Han har forhørt sig hos filmbranchefolk, der har insiderviden om instruktørens aktuelle Cannes-film, »Elle«. »Den skulle være usædvanlig god, og når Verhoeven er god, er han virkelig god. Til gengæld er han virkelig dårlig, når han ikke er god. Under alle omstændigheder glæder jeg mig til at se filmen,« siger Kalle Kinunnen. At dømme ud fra foromtalen ligner »Elle« en tilbagevenden til Paul Verhoevens høj­intense stil fra hans store årti. Isabelle Huppert spiller en direktør for et succesfuldt computerspilfirma, der en dag bliver overfaldet i sit hus af en ukendt mand. Efterfølgende opsporer hun manden og indleder et kat og mus-spil med ham.  »Elle« ligger i slutningen af festivalen og danner således par med Nicolas Winding Refns »The Neon Demon«, og det ligner en tydelig strategi fra Cannes-festivalens side at gemme de mere eksplosive titler til slutningen af programmet, altså til et tidspunkt, hvor de fleste anmeldere og reportere har været gennem mange værker med et mere sindigt tempo.  I Cannes er et langsomt tempo bestemt ikke en hindring for at vinde beundring og prishæder, og som var det for at slå fast fra starten, at den sydfranske filmfest mest handler om den seriøse filmKunst med stort K, var festivalens første egentlige konkurrencefilm det tre timer lange rumænske kammerspil »Sieranevada«. I skarp kontrast til festivalens åbningsfilm, Woody Allens lette – og efter nogle anmelderes mening letbenede – lystspil »Cafe Society«, kom »Sieranevada« som en krævende cineastisk øvelse, hvis høje niveau først åbenbarede sig efter en time med lange dialogscener og yderst subtil kameraføring. På dette tidspunkt var de første utålmodige publikummer forlængst udvandret, men hovedparten blev siddende og blev gradvist opslugt af filmens dvælende observationer af indbyrdes konflikter i en lægefamilie. Først i sidste time gik det helt op for undertegnede, at filmens mættede og fintunede overflod af politiske og eksistentielle undertoner tilsammen udgør et gedigent mesterværk. At filmen kræver en næsten fysisk indsats fra sit publikum, hvad angår det at sidde stille, er bestemt ingen hindring for, at den kan skaffe sig Cannes-guldet. Festivalens anden konkurrencefilm, »Rester vertical« (Stå oprejst) af Alain Guiraudie, begyndte også langsomt i klassisk auteur-stil med sin historie om en filminstruktør, der kæmper for at få et manuskript færdigt. Men skinnet bedrager. Da han på vandretur i en øde fransk bjergegn møder en barsk, kvindelig fårehyrde på ulvejagt, leverer filmen de første af mange tilbagevendende chok. Først kæler de med fårene brægende omkring sig, så har de meget dyrisk sex, og i næste scene føder hun deres barn, så afføring flyder om kap med moderkage. Derefter forlader hun brat filminstruktøren, hvorefter hendes tavse, overordentligt rustikt udseende far noget overraskende forsøger at forføre ham til en tur i høet.  Det lykkes ikke, men senere tager filmen grundigt revanche på dén konto, da filminstruktøren har analt samleje med en skrøbelig, døende olding, som han har knyttet sig til i løbet af handlingen. Seksualakten varer adskillige minutter og foregår til tonerne af skrigende syrerock, og det er ganske enkelt det mest eksplicitte homo-samleje, undertegnede nogensinde har set i en Cannes-film. Cannes har ellers tradition for vilde provokationer, hvad angår voldsom sex, men det er ikke altid, at transgressionen belønnes med priser. Lars von Triers »Antichrist« var et eksempel, Vincent Gallos og Gasper Nöes pornografiske film er andre. Det bemærkelsesværdige ved »Rester verticale« er imidlertid, at den bevarer en kærlig solidaritet med alle sine karakterer, der spilles af nogle, må man formode, meget modige skuespillere. Chok er også hyppige hos Park-Chan Wook, som Berlingskes filmanmelder Jacob Wendt Jensen forventer sig meget af ved årets Cannes-festival. Det var eksempelvis Park Chan-Wook, der i sin tid lod sin hovedrolleindehaver i gangsterdramaet »Old Boy« æde en meget levende blæksprutte foran sit snurrende kamera. »Old Boy« burde ifølge Jacob Wendt Jensen dengang have vundet Guldpalmen, der i stedet gik til Gus van Sants magre »Elephant«. I dette Cannes-år hedder Park Chan-Wooks film »The Handmaiden«. Den foregår i Korea under den japanske okkupation i 1930erne, hvorfor der allerede er lagt i kakkelovnen til en kontroversiel film. »Jeg forventer, at det bliver aparte og stærkt,« siger Jacob Wendt Jensen. Berlingskes anmelder har også et godt øje til de belgiske brødre Dardenne, Jean-Pierre og Luc, der er den meget visuelt orienterede Park-Chan Wooks filmiske modstykke. Dardenne-brødrenes Cannes-film i år, »The Unknown Girl«, handler om en kvindelig læge, der en aften undlader at åbne, da det ringer på døren. Dagen efter erfarer hun, at en ung kvinde er fundet død ikke langt fra hendes hjem. »De bevæger sig ovre i supernaturalismen og forsøger nærmest én til én at genskabe virkeligheden, men deres film er altid gribende,« siger Jacob Wendt Jensen, der ikke mener, at det er utænkeligt, at de to brødre kan vinde deres tredje Guldpalme. Det vil i så fald være første gang i Cannes’ historie, at det er sket. Jacon Wendt Jensen er formand for den danske Bodil-komité og vil i den anledning gerne henlede opmærksomheden på, at en af Cannes-festivalens store favoritter også er Bodil-vinder. Det drejer sig om den kun 27-årige canadier Xavier Dolan, der allerede været i Cannes tre gange med film, der har væltet publikum bagover med deres følelsesladede studier af knudrede menneskelige relationer. »Nu satser han igen kunstnerisk med filmen »It’s Only the End of the World«. At filmen handler om en forfatter, der vender tilbage til sin barndomsby for at fortælle om sin snarlige død, lyder allerede temmelig originalt. Han har imponeret ved at være ikke blot original, men også frygtløs og i sidste ende kolossalt inspirerende,« siger Jacob Wendt Jensen. Der er angiveligt kun få, der endnu har set Xavier Dolans Cannes-film, men ifølge hans landsmand Marc Gaulthier, der er direktør for en fransksproget filmfestival i Canada, kan man ikke udelukke, at Dolan skuffer de høje forventninger. »It’s Only the End of the World« er nemlig optaget i Frankrig med franske stjerner som Leá Seydoux, Marion Cotillard og Vincent Cassel i hovedrollerne. »Hans canadiske film har hidtil været skrevet i en original fransk-engelsk dialekt, som han nærmest selv har opfundet. Det er ikke sikkert, at de franske stjerner har været i stand til at overtage dén,« siger Marc Gaulthier. Filmfestivalen i Cannes afsluttes 22. maj med uddelingen af Guldpalmen Palme d’Or til Bedste Film. Sasha Lane i »American Honey« – instruktion:  Andrea Arnold. PR-fotoFold sammenLæs mere Isabelle Huppert i »Elle« – instruktion: Paul Verhoeven. PR-fotoFold sammenLæs mere Elle Fanning i »The  Neon Demon« – instruktion: Nicolas Winding Refn. PR-fotoFold sammenLæs mere Adèle Haenel i »The Unknown Girl« – instruktion:  Jean-Pierre og Luc Dardenne. PR-fotoFold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/teenagerebeller-og-oldingesex-i-cannes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117311/13301294-13kulfilmfestival-cannes-19jpg.jpeg",
            "publication_time": "Torsdag d. 12. maj 2016, kl. 22.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}