{
    "version": "1.0",
    "document": {
        "id": 8496,
        "title": "Telegigant får millionbøde for supercookies",
        "content": "USAs største teleselskab har ulovligt overvåget over 100 millioner kunders internettrafik og delt oplysningerne med eksterne selskaber, som kunne målrette annoncer til dem. Det koster nu en bøde på 1,35 millioner dollars eller 9,1 millioner kroner. Verizon Wireless bruge såkaldte »supercookier« uden folks tilladelse. Det er unikke ID-mærker, som ikke kan slettes, og som blev lagt ind i nettrafikken, således at selskabet kunne identificere brugerne og derefter levere målrettede annoncer fra både Verizon selv og fra eksterne partnere. Den amerikanske telemyndighed Federal Communications Commission (FCC) har givet selskabet en bøde for fra december 2012 og til oktober 2014, da sagen kom frem, at have benyttet sig af supercookierne, der er en overtrædelse af lovene om gennemsigtighed i internetbrugen. En cookie er en lille tekstfil, som lægges på telefonen eller computeren og gemmer f.eks. oplysninger om ens foretrukne sprog, særlige sektioner/emner i en netbutik eller en netavis o.s.v. Men supercookierne tilsidesatte de privatlivsindstillinger, som folk selv havde foretaget i deres internetbrowsere. Derfor er supercookierne også blevet omtalt som »zombiecookier«. FCC har nu pålagt Verizon, at der skal foreligge et egentligt tilsagn fra folk, før supercookier må anvendes. Folk skal altså selv vælge det til og tilsvarende kunne vælge det fra igen, hvis de alligevel ikke ønsker at dele oplysningerne med Verizon. Den praksis blev indført i marts 2015 efter debat i det amerikanske senat om privatlivets fred. »Forbrugerne bekymrer sig om privatlivet og skal kunne vælge, hvordan deres personlige oplysninger anvendes, især når det kommer til, hvem der ved, hvad de foretager sig online,« sagde FCCs Travis LeBlanc dengang ifølge nyhedsbureauet Reuters. Det er anden gang, at regler om det åbne Internet fører til en bøde. I juni 2015 blev teleselskabet AT&T idømt en bøde på 100 millioner dollars for at misinformere sine kunder om mobile dataabonnementer.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/telegigant-faar-millionboede-for-supercookies",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/149756/12592314-pix-verizon.jpg",
            "publication_time": "Onsdag d. 09. marts 2016, kl. 14.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}