{
    "version": "1.0",
    "document": {
        "id": 4268,
        "title": "Telenor fortsætter fremgang og holder på kunderne",
        "content": "Danmarks næststørste telekoncern, norskejede Telenor, bliver en stadig bedre forretning, og topchefen vil hellere sikre sig en fortsat god indtjening og høj kundetilfredshed end at kaste sig ud i en dyr jagt på en masse ekstra kunder. Telenors regnskab for januar-marts, som kom tirsdag morgen, viser en fremgang i omsætningen fra 936 millioner kroner for et år siden til nu 975 millioner og en stigning i driftsresultatet (EBITDA) fra 305 til 314 millioner kroner. »En vækst på seks procent er flot i dette marked. Markedet vokser jo ikke og er fortsat hårdt, så fokus er på, hvem der formår at tjene penge, har de gladeste kunder og så videre, og her ligger vi i top på blandt andet Trustpilot. Bundlinjen vokser samtidig med tre procent, og det er bedre end konkurrenterne,« konstaterer Telenors administrerende direktør, Lars Thomsen, tilfreds. Han understreger, at Telenor, som også står for lavprismobilselskabet CBB, skal have »en balanceret forretning«. »Vi står solidt i et marked præget af hård konkurrence og kortsigtet jagt på markedsandele. Vi har i dette kvartal skullet kæmpe lidt mere for kunderne, men vores tiltag med en tryghedspakke (på it-sikkerhed,red.), skærmforsikring med mere ser ud til at virke. Når verden er utryg, kan Telenor gøre kunderne lidt mere trygge. Nej, det er ikke en kioskbasker, for så skulle vi sætte priserne helt ned. Men vi kan ikke alle være billigst. Vi vil hellere være bedst,« siger Lars Thomsen. I årets første tre måneder har Telenor vundet 3.000 nye mobilkunder og er nu oppe på 1.699.000. Deres gennemsnitlige, månedlige forbrug, som er et af nøgletallene i televerdenen, er samtidig stedet en anelse til nu 124 kroner. Derimod går Telenors bredbåndskundetal tilbagemed 2.000 til nu 106.000. Det er navnlig kunder, som hidtil har haft den efterhånden langsomst mulige faste internetforbindelse over det gamle fastnet (såkaldt DSL), som er forsvundet.Fastnettet er ved at blive lukket i Danmark, så husstandene skal have internetforbindelse på andre måder, enten via f.eks. fibernet eller via mobilt bredbånd, altså mobilnettet. »DSL er en udgående teknologi, så nuskalman skifte, og det sætter vi ekstra ind på at hjælpe kunderne med nu. Væksten i kunder med en fiberforbindelse kan ikke helt opveje faldet i DSL-kunder, og også vores andel af kunder med internet over kabel-tv er faldet en smule. I de øvrige nordiske lande er man ved at lukke også kabel-tv-net, i Danmark har TDC sagt, at man vil levetidsforlænge det lidt,« forklarer Lars Thomsen. Af de 106.000 bredbåndskunder har de 11.000 fortsat internet over fastnetstikket, 68.000 over fibernettet, og 26.000 over kabel-tv-nettet. Oveni kommer så mobilt internet, som Telenor har satset ekstra på gennem de seneste snart to år, hvor priserne på faste internetforbindelser er steget betydeligt. Mobilt internet, som Telenor kalder 5G-internet, kører overdet mobilnet, som Telenor og Norlys/Telia hver ejer halvdelen afog derfor i langt højere grad kan bestemme priserne på. »Vi har et fint samarbejde med Norlys om vores fælles netværk, som ligger suverænt bedst i målingerne fra Open Signal, faktisk også i verdenstoppen, hvilket vi måske burde være lidt bedre til at fortælle om,« reflekterer Lars Thomsen. Telenor har også kunnet mærke danskernes utryghed ved udviklingen i verden i årets første kvartal. »Vi ser det især i butikkerne, hvor det er telefonerne, der trækker folk til. Salget af telefoner faldt meget i første kvartal. Danskerne er superfornuftige og mener godt, at telefonen kan leve et år længere, så der er ikke samme udskiftningsrate. Selve mobilabonnementet er for de fleste en relativt beskeden post – det koster mindre at have mobilabonnement til alle i husstanden end at købe en tv-pakke. Vi har ikke oplevet større prisfølsomhed på abonnementerne. Danskernes besparelse er, at telefonen får lov til at leve lidt længere,« siger Lars Thomsen. Telenor er ved at indkøbe og indføre nye systemer, som lige nu betyder flere udgifter. »De bliver gode, og udgifterne forsvinder igen. Når vi i slutningen af 2026 er færdige, kan vi udnytte kunstig intelligens langt bedre til at give en meget bedre kundeoplevelse og selv få en bedre salgsmotor. Lige nu påvirker det dog omkostningerne lidt,« siger Lars Thomsen. Derfor er Telenors fokus lige nu på at få alt til at køre upåklageligt. »Frem mod sommeren sejler vi sikkert. Så jeg satser på at være lige så kedelig, når næste regnskab skal fremlægges med et nogenlunde godt resultat for kvartalet,« lyder det med et smil fra Telenors direktør. Den norske stat ejer 54 procent af Telenor-koncernen, som i Danmark nu har 864 ansatte mod 882 ved årsskiftet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/telenor-fortsaetter-fremgang-og-holder-paa-kunderne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918566/24945218-den-danske-del-af-telenor-koncernen-bliver-en-stad.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 10.11",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}