{
    "version": "1.0",
    "document": {
        "id": 4317,
        "title": "Telenor får ny, gammel topchef",
        "content": "Danmarks næststørste teleselskab, Telenors nye permanente topchef er udnævnt. Den fungerende topchef Jesper Hansen fortsætter på posten. Jesper Hansen har de seneste 15 år siddet med i Telenors danske ledelse og blev udnævnt som fungerende administrerende direktør i sommer, da Marek Slacik, som gennem fire år havde ledet Telenor Danmark, blev udnævnt til markedsdirektør i Sverige. Hans udnævnelse har været ventet med en vis spænding, for mange iagttagere havde forventet, at den ledige toppost i Telenor skulle besættes med Hilde Tonne, som var udnævnt som ny dansk topchef for fusionen af Telenor og Telia i Danmark. EU-Kommissionen spændte imidlertid ben for fusionen, som Telenor og Telia derfor trak sig fra, fordi de ikke - med skrappe EU-krav i vente - mente at kunne få en ordentlig forretning ud af det. Hilde Tonne, der er nordmand, har siddet med i Telenors koncernledelse gennem mange år.  Fortsætter overvejelser om Danmark Jesper Hansen blev konstitueret 1. juni og har en vanskelig opgave foran sig med at omstille Telenor til nye tider og dermed få en bedre forretning ud af det. Telenors koncernchef, Sigve Brekke, sagde ved seneste regnskabsfremlæggelse, at Danmark ikke er strategisk for den norske koncern, som hører til blandt verdens ti største mobilselskaber, og Telenor Danmark har da også kæmpet med finanserne. Til gengæld er det gennem de seneste halvandet år strømmet til med nye kunder. »Jesper har en stærk, strategisk forståelse og har været med til at drive Telenor Danmark langt på transformationsrejsen. I Telenor er vi vant til markeder med hård konkurrence og kunder med høje forventninger, og jeg har tillid til Jespers lederskab i netop sådan et marked. Vi fortsætter med at se på strategiske optioner for vores danske forretning,« siger Sigve Brekke i en udtalelse. Jesper Hansen kom til den daværende internetudbyder Cybercity, som Telenor opkøbte, i 2000 og har siden bl.a. stået som juridisk chef, som erhvervschef og - siden 2013 - som kundedirektør. Jesper Hansen er netop fyldt 50 år. Han er gift med Christina, og parret har fire børn.  Som led i en omorganisering af hele Telenor-koncernen tidligere på efteråret er alle landechefer, heriblandt Jesper Hansen, indtrådt i Telenors koncerndirektion. Alle de tre store telegiganter i Danmark har på et halvt år fået nye topchefer. I august blev TDCs topchef, Carsten Dilling, erstattet af vicetopchef og koncernfinansdirektør Pernille Erenbjerg, og i oktober blev Telias administrerende direktør i Danmark gennem mange år, Søren Abildgaard, udnævnt til medlem af Telias koncerndirektion. Hans post er overtaget af den hidtidige erhvervsdirektør, Morten Bentzen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/telenor-faar-ny-gammel-topchef",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/138111/11404703-pix-jesper-hansen-telenor.jpg",
            "publication_time": "Torsdag d. 19. november 2015, kl. 08.07",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}