{
    "version": "1.0",
    "document": {
        "id": 4235,
        "title": "Teleselskaber vil bremse advokaters jagt på tusindvis af danske piratkopister",
        "content": "Mængden af advokatbreve til danskere, der beskyldes for ulovligt at have hentet kopierede film på internet, har antaget et omfang, der nu får teleselskaberne til at kræve, at domstolene forholder sig til rimelig­heden i at udlevere titusindvis af navne og adresser på kunderne. På et år er krav om udlevering af navne og adresser på, hvem der ejer en bestemt internet­forbindelse, steget med omkring 250 procent, og 26. april besluttede den norske højesteret, at landets største teleselskab, Telenor, ikke skal udlevere kundeoplysninger til den ­danske filmdistributør Scanbox Entertainment. Begrundelsen var, at bruddet på Scanbox’ ophavsret ikke var alvorligt nok til at forsvare, at Telenors kunder blev identificeret.  Telenor i Danmark har to gange forsøgt at gøre indsigelser ved byretten mod udlevering af kundeoplysninger til det advokatfirma, som kræver dem udleveret, uden at få medhold. Anden gang ankede teleselskabet sagen til landsretten, hvor advokatfirmaet valgte at trække sagen tilbage, så der ikke faldt dom. Lige nu er en tredje sag under forberedelse ved retten på Frederiksberg. »Vi synes, at der er et principielt retssikkerhedsmæssigt problem i, at domstolene reelt ikke tager stilling til, hvad der er vigtigst: Borgernes retssikkerhed eller advokatfirmaernes kommercielle interesser. Hensigten med ­bestemmelsen om udlevering er, at man skal føre en sag ved domstolene, men det sker ­aldrig. Tanken var altså en efterfølgende retsforfølgelse, men det sker aldrig. Der er faldet dom i en enkelt sag, og det var en udeblivelses­dom, fordi vedkommende ikke dukkede op. Vi er forpligtet til at oplyse navn og adresse, hvis en domstol afsiger en kendelse, men ­anmodningerne fra advokatfirmaerne er taget til i omfang. I en enkelt anmodning kan ligge tusindvis af IP-adresser i et Excel-ark,« siger Mette Eistrøm Krüger, juridisk direktør i ­Telenor. FAKTAGode råd: Det kan man selv gøreHer er Forbrugerombudsmandens råd til, hvad man kan gøre, hvis man modtager et brev fra et advokatfirma, der kræver penge for ulovligt downloadede eller delte film:Kontakt advokatfirmaetForbrugerombudsmanden opfordrer alle forbrugere, der ikke mener at have downloadet eller delt filmene, til straks at kontakte advokatfirmaet og oplyse, at de ikke har downloadet de påståede film.Sikre dit netværkHvis du ikke har beskyttet dit netværk med en kode, er det en god idé at få sat sådan en kode på, så uvedkommende ikke kan få adgang til dit netværk. Hvis ikke du har en kode på, kan alle få adgang til dit netværk, hvis de er tæt nok på, f.eks. din nabo, underbo m.fl. Din internetudbyder kan hjælpe dig med, hvordan du kan beskytte dit netværk.Har du allerede beskyttet dit netværk med en kode, kan der være en risiko for, at du er blevet hacket. Derfor kan det være en god idé at ændre passwordet til dit netwærk. Din internetudbyder kan hjælpe dig med, hvordan du ændrer dit password.Kontakt en advokatEr det ikke nok til at løse sagen, kan du kontakte din egen advokat eller den lokale retshjælp. Den lokale advokatvagt tilbyder desuden gratis hjælp.Kilde: ForbrugerombudsmandenFOLD UD Her er Forbrugerombudsmandens råd til, hvad man kan gøre, hvis man modtager et brev fra et advokatfirma, der kræver penge for ulovligt downloadede eller delte film: Kontakt advokatfirmaet Forbrugerombudsmanden opfordrer alle forbrugere, der ikke mener at have downloadet eller delt filmene, til straks at kontakte advokatfirmaet og oplyse, at de ikke har downloadet de påståede film. Sikre dit netværk Hvis du ikke har beskyttet dit netværk med en kode, er det en god idé at få sat sådan en kode på, så uvedkommende ikke kan få adgang til dit netværk. Hvis ikke du har en kode på, kan alle få adgang til dit netværk, hvis de er tæt nok på, f.eks. din nabo, underbo m.fl. Din internetudbyder kan hjælpe dig med, hvordan du kan beskytte dit netværk. Har du allerede beskyttet dit netværk med en kode, kan der være en risiko for, at du er blevet hacket. Derfor kan det være en god idé at ændre passwordet til dit netwærk. Din internetudbyder kan hjælpe dig med, hvordan du ændrer dit password. Kontakt en advokat Er det ikke nok til at løse sagen, kan du kontakte din egen advokat eller den lokale retshjælp. Den lokale advokatvagt tilbyder desuden gratis hjælp. Kilde: Forbrugerombudsmanden I 2015 fik Telenor alene 6.187 henvendelser om at få udleveret IP-adresser. I 2016 var det steget til 21.163. »Der ligger tilsyneladende en rigtigt god ­forretningsmodel bag. Vi synes ikke, at der ved domstolene sker en realitetsafvejning, og det er betænkeligt og bekymrende for ­beskyttelsen af vores kunders personsikkerhed. Den pris, som sættes på brevene til vores kunder, er heller ikke blevet prøvet. Enten betaler folk, fordi de bliver forskrækket, eller også frafalder advokatfirmaet,« siger Mette Eistrøm Krüger. I telebranchens organisation, ­Teleindustrien i Danmark, er direktør Jakob Willer uforbeholden i sin kritik af forholdene: »Der er fuld opbakning fra branchen til ­Telenor for at tage denne kamp og beskytte kunderne mod mafialignende metoder. Der er tale om personfølsomme data, som selv­følgelig ikke bør udleveres, for at advokater kan sende trusselsbreve til kunderne,« siger han.  Nordens største telekoncern, Telia, fastslog 8. maj, at mængden af udleveringskrav er ­steget voldsomt. »De tidligere år har Telia normalt modtaget færre end ti sådanne pr. land pr. år, men på det seneste er antallet af krav øget betydeligt,« hedder det i en koncernmeddelelse fra Stockholm. Heraf fremgår, at det danske advokatfirma Njord Law Firm 31. januar fik rettens ord for, at Telia skulle udlevere navne og adresser bag 25.000 IP-adresser. »Telia antager, at retterne gennemfører ­passende vurderinger af beviserne, som det ovennævnte advokatfirma leverer, og også at retterne foretager passende vurderinger af ­proportionaliteten mellem ophavsret og ­privatlivsbeskyttelse. Telia ved ikke, hvad det ovennævnte advokat­firma agter at gøre med de store mængder af kundedata, som de nu indsamler,« skriver ­telegiganten. I Danmark vil Telia nu også kræve dybere stillingtagen hos domstolene, næste gang der kommer krav om udlevering af kundedata. »Pirateri skal som udgangspunkt ­bekæmpes. Derfor har vi i tidligere domstolsprøvelser haft forståelse for i nogle tilfælde at udlevere ­oplysninger, så man kan få fat i de hærdede krænkere med henblik på en form for rets­forfølgelse. Men når det nu begynder at tage et omfang, hvor vi nærmest modtager Excel-ark på Excel-ark med IP-adresser, som vi skal udlevere kundenavne på, må man selvfølgelig sætte spørgsmålstegn ved proportionaliteten. Vi er nervøse over, at det bliver en meget ­uheldig glidebane. Jeg har ikke set de ­konkrete breve til kunderne, men de lugter nok af retslig indpakning. Hvis kunderne ikke reagerer, bør advokatfirmaerne stævne dem, hvis de vitterligt mener, at de har et krav mod dem. Der mangler en klar domstolsafgørelse af ­proportionaliteten: Er det OK at udlevere så mange kundedata i forhold til den krænkelse, der er sket – og vil der ske en egentlig rets­forfølgelse, eller skal alle vores kundedata kun bruges til trussels- eller »bøde«breve? Det er vi nødt til at have en klar stillingtagen til,« fastslår advokat Lasse Andersen, juridisk direktør hos Telia.  TDC, som er Danmarks største telekoncern, bekræfter gennem kommunikationschef ­Peter Glüsing, at antallet af krav om udlevering er steget gennem 2016. TDC kan dog ikke oplyse de præcise tal. I november 2016 faldt den første og hidtil eneste dom i en sag om piratkopiering af film. Her blev en mand ved Retten i Glostrup dømt til at betale 6.560 kroner for ulovligt at have downloadet en film. De 5.000 kroner er for selve filmen, de 1.560 kroner er sagsomkostningerne. Der er imidlertid tale om en såkaldt udeblivelsesdom, hvor den sagsøgte ikke mødte op, og hvor retten så – som praksis er – ­afsiger en dom, der følger sagsøgerens påstand. »Det vil helt bestemt være meget velkomment med en afgørelse, der fastlægger praksis. Det ene problem er, om det at have en internet­forbindelse i sig selv gør én ­erstatnings- ansvarlig for ulovlig download. Det skal danske domstole tage stilling til, for det er ikke sket. Der har dog været et par tidligere afgørelser, men de bidrager ikke meget til at afklare spørgs­målet. For i den ene sag blev den anklagede dømt, fordi vedkommende rent faktisk anerkendte at have installeret fildelingsværktøjer på sin computer, og i den anden blev den ­anklagede frikendt, fordi man ikke kunne ­bevise, hvem der havde fildelt. Det andet ­problem er erstatningsniveauet: Hvad koster det ulovligt at have downloadet en film? Det er uden tvivl en ophavsretskrænkelse, men hvor meget er man pligtig til at betale? Af rundsendte breve får man indtrykket, at prisen er omkring 2.500 kr. pr. film, men det har domstolene ikke haft mulighed for at tage stilling til,« siger ophavsretsekspert Torsten Bjørn ­Larsen, lektor ved Juridisk ­Institut på Aalborg Universitet og advokat ved Leaddenmark.com. Også Forbrugerrådet Tænk efterlyser klare domstolsafgørelser. »Der er brug for en lang række afgørelser ved retten, så vi får en praksis. Derfor er det positivt, at teleselskaberne går ind i det. Vi er meget enige med teleselskaberne i det problematiske ved, at der ikke er flere sager. Der er brug for, at den enkelte forbruger bliver ­vurderet. Man kan ikke pålægges en bøde, hvis man ikke selv har downloadet filmen, og selve bødens størrelse skal afspejle det reelle tab. Det er naturligvis ulovligt, hvis en teenager downloader en film, men vi vil gerne se flere sager om, hvorvidt det beløb, der opkræves, er rimeligt. Og uanset at brevene fra advokatfirmaerne er blevet mere pædagogiske, så de forsøger at forklare loven på ti sider mod tidligere en enkelt, er det rimeligt aggressivt, og man kan ikke kræve betaling, medmindre man har fat i den rette person,« siger Anette ­Høyrup, seniorjurist i Forbrugerrådet Tænk. Advokat og partner i Njord Law Firm, Jeppe Brogaard Clausen, kan ikke genkende udlægningen. »Kombinationen af disse breve, som der har været en fin forståelse for hos teleselskaberne, sammen med oplysningskampagner og ­undervisning har faktisk knækket kurven. ­Antallet af IP-adresser, som vi kan finde, er faldet markant, hvilket er rigtigt gode nyheder for filmbranchen. Det vil helt klart afspejle sig i antallet af begæringer, og hvor vi tidligere ­havde regnet med, at dette ville tage tre-fire år, er vi nu måske nærmere på et par år,« forklarer han. Han havde også gerne set en højesterets­afgørelse på området, men fremhæver, at »der er en del sager under forberedelse ved forskellige domstole«. Hvor mange der betaler, når de får et brev, vil han af fortrolighedsgrunde ikke fortælle. »De breve, vi sender ud, har heldigvis en rigtigt god besvarelsesrate på over 60 procent, og nogle af dem finder vi en aftale med,« siger Jeppe Brogaard Clausen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/teleselskaber-vil-bremse-advokaters-jagt-paa-tusindvis-af-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/19266/17393967-piratkopiering-yo-ho-ho-ho-ohoi.jpg",
            "publication_time": "Mandag d. 29. maj 2017, kl. 20.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}