{
    "version": "1.0",
    "document": {
        "id": 9009,
        "title": "Teleselskab åbner for grøn strøm til danskerne",
        "content": "Grøn strøm over mobilabonnementet. Dette er seneste tiltaghos Danmarks fjerdestørste teleselskab, 3, som sammen med den danske opstartsvirksomhed Barry vil gøre det lettere at styre elregningen og vælge den grønne strøm fra vindmøller og solceller, når den er der. Privatkunderne hos 3,som i Danmark har 1,44 millioner mobilkunder, kan melde sig til hos elleverandøren Barry og få syv måneders gratis abonnement, hvor de gennem en mobilapp løbende kan holde øje med strømforbruget. Efter prøveperioden koster dette 29 kroner om måneden. »Nu kan man på en app se sit strømforbrug,ganske som man kan se sit mobilforbrug. Begge dele er med til at uddanne forbrugerne. Jeg er nu selv blevet kunde hos Barry, og vi har faktisk derhjemme tilpasset vores strømforbrug, så opvaskemaskinen eksempelvis aldrig sættes til midt på dagen, men kun når vi går i seng, hvor strømmen er billig og grøn,« forklarer David Elsass, privatkundedirektør hos 3. Tiltaget kræver, at man har en såkaldt smart elmåler installeret i hjemmet, og det vil alle danskere have inden nytår. Gennem Barrys app kan man følge forbruget, og man kan få beskeder som »Mellem klokken 14 og 15er strømmen i din stikkontakt billigst« eller »CO2-niveauet er lavt klokken 21-22«, så man her kan lade elbilen op, vaske tøj, tænde for opvaskemaskinen eller foretage sig andre ting med stort strømforbrug. Barry er stiftet i 2017 og ejes af det finske energiselskab Fortum gennem et hollandsk datterselskab. Lige nu vil 3-kunderne skulle betale direkte til Barry, men David Elsass ser mulighed for, at elregningen senere kan komme med på mobilregningen. Teleselskaberne er alle i større eller mindre grad i færd med at udvide arbejdsfeltet ved at tage nye områder med i deres abonnementsmuligheder for at skille sig ud og for at sikre kundernes loyalitet. Med mange ekstra tjenester i bagagen er kunderne mindre tilbøjelige til at skifte til konkurrenten.. Længe har digitale tjenester som streamingtjenester, e-bøger og lydbøger samt f.eks. IT-sikkerhedspakker med antivirus været noget, som man enten automatisk får som del af sit abonnement, kan få som bonus, hvis man vælger flere abonnementer – eksempelvis både har mobiltelefon og bredbånd eller TV – eller man kan tilkøbe abonnementet. »Vi har solgt forsikring til mobiltelefonen og rejseforsikring. Noget virker fantastisk, andet virker mindre godt. Rejseforsikringen fik ikke stort nok hul igennem, fordi rigtigt mange havde en i forvejen, så den stoppede vi med under et halvt år senere,« siger David Elsass, som dog forventer senere at tage rejseforsikringen med på ny.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/teleselskab-aabner-for-groen-stroem-til-danskerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1288790/23411266-pix-elmler.jpg",
            "publication_time": "Mandag d. 04. maj 2020, kl. 07.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}