{
    "version": "1.0",
    "document": {
        "id": 12721,
        "title": "Telemarketingvirksomhed: Derfor er det en god forretning at ansætte blinde og svagtseende",
        "content": "»Hej, du taler med Hans Struer fra Læger Uden Grænser.« Manden foran skærmen har kortklippet hår med grå stænk, øjnene kører bag brilleglasset. Skærmens forstørrede bogstaver og det faktum, at manden sidder helt tæt på den, vidner om, at han ikke ser som de fleste andre. I 26 år arbejdede 63-årige Hans Struer som kok, men passionen blev lagt på hylden, da han i efteråret 2004 fik konstateret nethindeløsning. En sygdom, der over tid tager synet fra ham. Hans Struer har været ansat hos telemarketingvirksomheden All Ears siden 2004. FAKTASocialøkonomiske virksomhederEn socialøkonomisk virksomhed er en privat virksomhed, som driver erhverv med det formål at fremme sociale og samfundsgavnlige formål.Socialøkonomiske virksomheder opererer på markedsvilkår og sælger produkter eller serviceydelser til det offentlige, andre virksomheder eller forbrugere.Overskuddet reinvesteres i virksomheden selv, i andre socialøkonomiske virksomheder eller i at fremme sociale formål. En begrænset andel af overskuddet kan udbetales som udbytte til investorer.Kilde: Socialvirksomhed.dkFOLD UD En socialøkonomisk virksomhed er en privat virksomhed, som driver erhverv med det formål at fremme sociale og samfundsgavnlige formål. Socialøkonomiske virksomheder opererer på markedsvilkår og sælger produkter eller serviceydelser til det offentlige, andre virksomheder eller forbrugere. Overskuddet reinvesteres i virksomheden selv, i andre socialøkonomiske virksomheder eller i at fremme sociale formål. En begrænset andel af overskuddet kan udbetales som udbytte til investorer. Kilde: Socialvirksomhed.dk 30 timer om ugen ringer han til danskere på vegne af kunder som Læger Uden Grænser, Børnefonden, Diabetesforeningen, Niels Brock og Smartbox. »Jeg vil gerne have noget at stå op til. Vi vil nok alle sammen gerne vise, at vi stadig duer til noget. Det har nok noget med selvværd at gøre,« siger han. All Ears konkurrerer på markedsvilkår og opererer med to bundlinjer – en økonomisk og en social. Formålet er at skabe arbejdspladser til blinde og svagsynede. Den sociale dimension handler blandt andet om at skabe livskvalitet for mennesker med et synshandicap, fortæller direktør Connie Hasemann.  »I Danmark hænger livskvalitet meget sammen med at have et job. Vi har medarbejdere, hvis børn bliver rigtig stolte af, at de får et job igen. For det påvirker hele familien, hvis der er en, som får et synshandicap,« siger hun. Af virksomhedens 31 medarbejdere har 19 et synshandicap. Nogle er på fleksordning med kommunal støtte, mens andre er ansat på almindelige vilkår. Debatten om, hvordan udsatte ledige kommer i job, blev brandvarm i 2015, da Carsten Koch-udvalget kom med 28 forslag til at få udsatte ledige ind på arbejdsmarkedet. Behovet for at skabe job og få flere af offentlig forsørgelse var også på dagsordenen til Lars Løkke Rasmussens Marienborg-topmøde i slutningen af maj.  Og der er penge at hente for samfundet, hvis man får udsatte ledige i job. I 2015 udgav Det Nationale Institut for Kommuners og Regioners Analyse og Forskning, KORA, en rapport om den samfundsmæssige gevinst ved at få udsatte ledige i job. Analysen sammenligner udsatte ledige, der selv har fundet et job, med udsatte ledige uden job. Hvis en udsat ledig kommer i job i mindst tre måneder, giver det en gevinst på 122.000-136.000 kroner hvert år. Efter seks år løber den samlede gevinst op i 680.000-760.000 kroner, fordi det lykkes at blive på arbejdsmarkedet. Enorme blå tal på hvide døre viser vejen til det rigtige lokale på All Ears’ kontor i Taastrup. Lyden af rislende vand blander sig med stemmerne fra callcentret. Vandet løber over en glasplade ned i en plante. Et slags kunstigt vandfald. Der er to, og de må ikke flyttes, for flere medarbejdere navigerer efter vandets lyd. Connie Hasemann stiftede virksomheden i 1995. Da hed den Telehandelshuset og lå på Instituttet for Blinde og Svagtsynede. I starten var det en træningsvirksomhed, der skulle få personer med synshandicap ud på arbejdsmarkedet gennem en telemarketinguddannelse. Men i 2012 skiftede virksomheden strategi. Det indebar blandt andet større lokaler, et nyt navn og farvel til kunder, der ikke var vitale for virksomhedens omsætning. Telemarketinguddannelsen er stadig et ben i forretningsmodellen, men hovedfokus ligger på at drive telemarketingvirksomhed.  Med et lån på en million kroner fra Den Sociale Kapitalfond og rådgivning fra Accenture og E&Y lagde All Ears en fireårsplan om at skalere virksomheden. All Ears fortæller, at de sidste fire år har budt på kontinuerlig vækst i omsætningen, som er mere end fordoblet til forventede ti millioner kroner i 2016. »En realistisk ramme er, at vi er tre gange så store om fire år. Den forretningsmæssige vækst skal hele tiden gå hånd i hånd med den sociale dimension – at væksten omsættes til arbejdspladser til folk med synshandicap,« siger All Ears’ udviklingschef Rasmus Duus. »Vi reinvesterer overskuddet i vores formål – at ansætte flere mennesker med synshandicap. Det er DNAen. Det er også motivationen bag den nye strategi – jo flere penge vi tjener, des mere kan vi gøre,« forklarer Connie Hasemann, der som den første dansker fik tildelt prisen »Oslo Business for Peace Award« i 2013 for at skabe social forandring gennem forretning. All Ears’ åbne kontorlandskab genlyder af velkomsthilsner, tastaturklik og momentvise ring fra en bordklokke, når et opkald har båret frugt i form af en indsamler eller et bidrag. Her klapper man ikke, for når synet er hæmmet, skrues der op for lydfølsomheden. Det er denne følsomhed, som gør All Ears’ medarbejdere særligt dygtige, mener Rasmus Duus. Derfor er virksomhedens logo et øre. I mere end 11 år har Hans Struers to ører arbejdet med at levere en samtale af allerhøjeste kvalitet. »En af de første gange jeg blev opereret for nethindeløsninger, sagde en sygeplejerske til mig, »du kommer ikke videre, før du har accepteret, at du har et handicap«. Det nytter ikke at tænke på, hvad jeg kunne før, men hvad jeg kan nu. For jeg kan ikke det samme. Det handler om at se muligheder i stedet for begrænsninger.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/telemarketingvirksomhed-derfor-er-det-en-god-forretning-at-ansaette-blinde-",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/176009/13629784-bm.jpg",
            "publication_time": "Lørdag d. 11. juni 2016, kl. 20.30",
            "author": "Eva Elisabeth Østergaard Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}