{
    "version": "1.0",
    "document": {
        "id": 13624,
        "title": "Telia-oprydning afslører nye fejl",
        "content": "Oprydningen i mobilgiganten Telias datterselskaber i Centralasien bringer nye fejl for dagen. Datterselskabet Kcell i Kasakhstan har opdaget, at visse leverandørkontrakter er blevet afsluttet på en måde, som strider mod de interne instrukser og retningslinier. Det skriver Telia-koncernen mandag morgen i en pressemeddelelse. »Hændelsen er en konkret effekt af Telia Soneras udtalte fokus på at styrke styringen af selskabet og den interne kontrol af virksomheden i alle sine majoritetsejede selskaber,« hedder det. Kcel er noteret på børserne i London og Almaty i Kasakhstan. Det er kun 14 dage siden, at Kcells administrerende direktør, Ali Agan, meddelte bestyrelsen, at han 30. september forlader selskabet for at forfølge andre muligheder i sit hjemland, Tyrkiet. Ali Agan har stået i spidsen for Kcell i syv år. Rikard Slunga, som er koncernfinansdirektør for Kcell, overtager midlertidigt Ali Agans post som topchef, indtil en ny kan udpeges. Telia har været i gang med en større oprydning, efter at svensk TV afslørede, at Telia tilsyneladende havde betalt penge under bordet til diktaturstyret i nabolandet Usbekistan for at købe en 3G-mobillicens. Den svenske stat er største aktionær i Telia, og derfor har hele sagen været genstand for intens diskussion også på regeringsplan. Den afgående borgerlige regering pressede da også den tidligere bestyrelsesformand til at gå af oven på afsløringerne, og 1. februar 2013 trådte Lars Nyberg tilbage som koncernchef, efter at undersøgelser havde vist, at det godt nok ikke kunne endegyldigt bevises, at Telia havde udført bestikkelse, men at det bestemt heller ikke kunne afvises. I september 2013 blev Johan Dennelind udpeget som ny koncernchef, og han har siden stået i spidsen for oprydningsarbejdet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/telia-oprydning-afsloerer-nye-fejl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/210066/7706044-pix-kcell.jpg",
            "publication_time": "Mandag d. 29. september 2014, kl. 10.35",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}