{
    "version": "1.0",
    "document": {
        "id": 6179,
        "title": "Telia skifter topchef i Danmark",
        "content": "Den svenske telegigant Telia skifter topchef i Danmark. Morten Bentzen,som har siddet på posten siden oktober 2015og forinden var med i Telias danske direktion i fire år, forlader ved udgangen af august selskabet, der er Danmarks tredjestørste efter danske TDC og norske Telenor. Han afløses midlertidigt afThomas Kjærsgaard, som kom til Telia i sommeren 2018 som erhvervsdirektør. Morten Bentzen kom til Telia fra det tidligere franske Orange, som Telia opkøbte i Danmark, og har tidligere haft ansvaret for Telias erhvervsforretning samt for salget gennem Telias partnere. Arbejdet med at finde en ny administrerende direktør for Telia Danmark er sat i gang, oplyser Telia i en pressemeddelelse. Morten Bentzen står uden et nyt job på hånden. »Tiden er den rette til at prøve kræfter med nye udfordringer. Jeg vil bruge den kommende tid til at overveje nøje, hvad det næste skridt i min karriere skal være. Telia Danmark har et stærkt direktionshold, så jeg er helt tryg ved at give stafetten videre,« siger han om sin fratræden. Emil Nilsson, der er ansvarlig for Telias forretninger i Danmark, Estland, Letland og Eurasien, »har fuld forståelse for Mortens beslutning, men er personligt ærgerlig over, at vores veje skal skilles«. »Morten er en fantastisk kollega, der har leveret en værdifuld indsats for Telia Danmarks udvikling gennem de sidste mange år. Jeg kommer til at savne hans vindermentalitet, professionalisme og ukuelige gå-på-mod,« siger han i en udtalelse. Thomas Kjærsgaard kom til Telia i august 2018 fra et job som salgsdirektør i Microsoft, hvor han havde arbejdet siden 2006. Thomas Kjærsgaard kom sidste år til Telia Danmark som erhvervsdirektør. Nu skal han i en periode stå i spidsen for selskabet, der er Danmarks tredjestørste. Arkivfoto: Celina DahlFold sammenLæs mereFoto: Celina Dahl. Telia er Nordens største telekoncern, men blot nummer tre i Danmark, hvor selskabet også ejer lavprismobilselskabet Call Me og MIT Tele (tidligere DLG Tele).Her har Telia igennem længere tid mistet kunderog trues nu med at blive overhalet af »3«, der i flere år har haft fremgang. Telia har dog alligevel på det seneste forbedret sine økonomiske resultater trods kundeafgangen. Telia Danmark havde ved udgangen af juni, som er senest offentliggjorte tal, 1.441.000 mobilkunder, 89.000 bredbåndskunder og 23.000 TV-kunder. Gennem de seneste to og et halvt år er der blevet lidt over 200 færre medarbejdere i Telia Danmark, der nu har 862 ansatte. Telias fremtid i Danmark er fortsat uafklaret. Den svenske koncernchef Johan Dennelind, som selv tidligere på måneden meddelte, at han fratræder i 2020, havde oprindeligt lovet en beslutning senest ved udgangen af 2018 om, hvorvidt Telia opgiver at være i Danmark og sælger forretningen, fordi det er svært at tjene penge. Endnu er der ingen meldinger om, hvad der skal ske med den danske forretning. Telia, der er Nordens største telekoncern, åbnede i Danmark i 1995 og har kæmpet op ad bakke for at få en ordentlig indtjening på et af verdens hårdeste markeder. I 2014 slog Telia og Telenor deres mobilnet i Danmark sammen for at kunne dele regningen, men måtte opgive at få EU-godkendelse til at slå sig helt sammen herhjemme.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/telia-skifter-topchef-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1188455/23078669-pix-morten-bentzen.jpg",
            "publication_time": "Tirsdag d. 20. august 2019, kl. 09.10",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}