{
    "version": "1.0",
    "document": {
        "id": 16450,
        "title": "Tennisekspert: Wozniacki spillede sin bedste kamp i år",
        "content": "Tennisspilleren Caroline Wozniacki lader til at have fundet formen i rette tid inden Wimbledon, der begynder på mandag. Tirsdag var hun aldeles overbevisende, da hun i anden runde af WTA-turneringen i Eastbourne slog den tidligere US Open-vinder Samantha Stosur med 6-2, 6-1. Det imponerede tenniseksperten Michael Mortensen, der tidligere har været træner for Wozniacki. - Det er den bedste kamp, hun har spillet i år. Uden sammenligning. For det første kunne hun bevæge sig 100 procent, og samtidig havde hun en god udstråling på banen. Hendes øjne sendte virkelig et signal, siger Eurosport-kommentatoren. - Hun stolede på sit spil. Taktisk spillede hun meget klogt. Hun servede godt og udfordrede hele tiden Stosurs baghånd og de gange, hun havde muligheden, angreb hun op langs med linjen med sin baghånd. - Caroline havde svar på tiltale hver gang og arbejdede dejligt langt inde i banen, og de gange hun var fremme ved nettet, gjorde hun det glimrende. Som helhed var det meget glædeligt, jeg er meget begejstret, tilføjer Michael Mortensen. Wozniacki har ellers haft et forfærdeligt år præget af en ankelskade og svigtende resultater. Hun er dumpet ned som nummer 37 i verden, men i de første runder af Eastbourne-turneringen har takterne været meget lovende. Derfor kan man tillade sig at have forventninger til danskeren ved Wimbledon. Hun er dog useedet, når der trækkes lod til turneringen på fredag. - Som hun spillede nu her og med den selvtillid, hun kommer med, så vil hun være en hård lodtrækning for en seedet spiller. Caroline skal tage en kamp ad gangen og bare nyde, hun er tilbage, og at hun allerede rammer dette niveau efter skaden. - Mod Stosur spillede hun noget af det bedste græstennis i meget lang tid, og det skal hun tage med, siger Mortensen. I tredje runde af turneringen i Eastbourne skal Wozniacki møde enten kroaten Ana Konjuh (107 i verden) eller Monica Puig (43) fra Puerto Rico. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/tennisekspert-wozniacki-spillede-sin-bedste-kamp-i-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/60/603052/13753003-aegon-international-caroline.jpeg",
            "publication_time": "Tirsdag d. 21. juni 2016, kl. 16.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}