{
    "version": "1.0",
    "document": {
        "id": 2809,
        "title": "Tennisdronningen sagde – formentlig – farvel",
        "content": "Serena Williams har ikke sagt direkte, at US Open er hendes sidste turnering. Men det har stået mellem linjerne, siden hun i august fortalte, at hun i en alder af 40 år ville »udvikle sig væk fra tennis«. Da hun natten til lørdag dansk tid tabte sin kamp i tredje runde i US Open, betragtede tennisverdenen det som et farvel, og hyldesten til Williams og hendes egen tårevædede tale efter kampen bekræftede kun forventningen om hendes farvel til toptennis. I tennisverdenen bliver hun kaldt den største kvindelige spiller nogensinde, mange kalder hende også den største tennisspiller overhovedet. Primært for hendes imponerede resultater gennem snart et kvart århundrede, men også for hendes kamp mod racisme og sexisme. 23 grand slam-titler i single – flere end nogen anden i den såkaldt åbne æra, hvor professionelle og amatører har deltaget sammen – og 317 uger øverst på kvindernes verdensrangliste vidner om en storslået karriere, som bliver svær at overgå i eftertiden. Faderen, Richard Williams, grundlagde muligheden for, at Serena og den et år ældre søster, Venus, kunne sætte kursen mod tennisstjernerne. Søstrene havde knap lært at gå, inden han tog dem med på træningsbanen for at træne dem målrettet i timevis dag efter dag. Senere sørgede han for, at kompetente trænere bragte dem det sidste stykke. Dedikationen slog ikke fejl. Begge søstre skulle få store gennembrud og kile sig ind blandt historiens bedste spillere. Allerede som 14-årig fik Serena Williams professionel debut på WTA-Touren, og to år senere tog hun sine første store skalpe med sejre over Monica Seles og Mary Pearce. Derfra gik det slag i slag, og som 17-årig vandt Serena Williams sin første grand slamtitel ved at slå verdensetteren Martina Hingis i 1999-udgaven af US Open. Dermed blev hun også den første sorte kvinde i 41 år, der vandt en grand slam-titel. Netop hudfarven kom til at spille en stor rolle i Serena Williams' karriere og liv. Ved flere lejligheder følte hun sig hårdt udsat for racisme. Sammen med søsteren Venus boykottede hun den store amerikanske turnering i Indian Wells i 13 år, efter at de havde haft en ubehagelig oplevelse der i 2001. På banen skulle Serena Williams dog snart blive nærmest uovervindelig. Hun vandt tre grand slam-titler i 2002, og da hun fulgte op med sejren i Australian Open i 2003, var hun på det tidspunkt forsvarende mester i sportens fire største turneringer på samme tid. Det samme skete igen i 2015, hvor hun havde chancen for en såkaldt »kalender grand slam«, som hun dog forpassede i US Open. Samme sted oplevede man hendes kontroversielle og aggressive side i 2018-finalen, hvor hun efter gentagne trusler mod dommeren blev tildelt en pointstraf, så hun tabte finalen til Naomi Osaka. Her havde Williams ellers igen chancen for at vinde den 24. grand slam-titel i single og dermed tangere Margaret Court, der vandt 24 titler fra 1960 til 1973. I fem et halvt år havde hun 23 grand slam-titler i bagagen, men den 24. kom aldrig i hus, selv om hun både i 2018 og 2019 nåede to grand slam-finaler. Williams vandt sin sidste grand slam-titel i januar 2017, da hun var gravid. I september samme år blev hun mor til Alexis Olympia, men hun kom aldrig til at løfte de helt store trofæer, efter at hun kom tilbage. Efter sin barsel fik hun comeback, men skader kom ofte til at stå i vejen for hendes deltagelse, og hendes tre sidste sæsoner bød ikke på flere grand slam-finaler. Få uger efter at hun for andet år i træk havde tabt i første runde af Wimbledon, fortalte hun i Vogue, at hun bevægede sig hen mod sidste vers, og det er formentlig sunget natten til lørdag med nederlaget til Ajla Tomljanovic. »Det har været en sjov tur,« sagde Serena Williams. »Det har været den mest utrolige rejse, jeg nogensinde har været på i hele mit liv,« lød det, mens tårerne fik frit løb. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/tennisdronningen-sagde-formentlig-farvel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1587935/24191782-tennis-us-open-2022---20220903.jpeg",
            "publication_time": "Lørdag d. 03. september 2022, kl. 09.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}