{
    "version": "1.0",
    "document": {
        "id": 21383,
        "title": "Tesfayes nye afrikanske venner skyder på sultne flygtninge, afviser homoseksuelle og bryder menneskerettigheder",
        "content": "Hvis det lykkes regeringen at indgå en endelig aftale med Rwanda om et dansk modtagecenter for Danmarks fremtidige asylansøgere, bygger aftalen på en helt afgørende præmis: Rwanda skal stille »tilstrækkelige garantier« for, at »Danmarks internationale forpligtelser overholdes«, og at de asylansøgere, der bliver sendt dertil, får gode forhold, som det lyder i etfolketingssvar fra regeringen. Men virkeligheden for asylansøgere i Rwanda har vist sig helt anderledes og mere brutal, og landet har haft problemer med at overholde både konventioner og menneskerettigheder. En rapport fraFN's Flygtningeorganisation, UNHCR, fra juli 2020 fortæller om en række alvorlige sager om Rwandas håndtering af asylansøgere. I 2018 demonstrerede omkring 700 congolesiske flygtninge, fordi deres madrationer blev beskåret med 25 procent. Flygtningene slog lejr foran et UNHCR-kontor i byen Karongi, men efter to dage skød Rwandas politi med skarpt mod de demonstrerende flygtninge, ligesom der også blev skudt mod beboere i selve flygtningelejren. Mindst 12 congolesiske flygtninge blev dræbt under urolighederne. De lokale myndigheder slog også efterfølgende hårdt ned på de congolesiske flygtninge, hvoraf adskillige – herunder børn – blev anholdt og fik flere års fængselsstraf for blandt andet at have spredt »falsk information« for at skade den internationale holdning til Rwanda. AfFN-rapportenfremgår det, at der på daværende tidspunkt kun var »én kvalificeret person« til at behandle sager for flygtninge. Herudover kritiserer FN, at Rwanda ofte afviser lgbt-personers asylansøgninger i Rwanda på grund af deres seksuelle orientering. Og skulle Danmark indgå en aftale med Rwanda, vil det fortsat være den danske stat, der har ansvaret for, at de internationale forpligtelser overholdes i et eventuelt modtagecenter i Rwanda.  Udlændinge- og Integrationsministeriet har i enjuridisk analyseunderstreget, at regeringen vil afkræve garantier fra modtagerlandet for, at menneskerettigheder og internationale konventioner bliver overholdt. Men hvad er de løfter egentlig værd? UNHCR skriver i sin rapport fra 2020, at Rwandas flygtningelovgivning på papiret er i overensstemmelse med internationale konventioner, men at»implementeringen i praksis er udfordret«. Selvom der er mange skrækkelige historier om Rwanda, så er der også positive ting at berette om landet og dets styre. For regeringen er – ulig mange andre afrikanske regeringer – effektiv og til at stole på. Det fortæller Simon Turner, lektor på Saxo-Instituttet ved Københavns Universitet, der blandt andet undersøger den rwandiske regeringsførelse. »På mange måder er det en effektiv stat, der ikke ødsler penge væk, præsidenten rager ikke mange penge til sig – hvad vi kender til – og hvis et vestligt land donerer penge til et bestemt projekt, så bliver projektet udført,« siger Simon Turner, der tidligere har lavet feltarbejde i landet. Derfor tror han egentlig, at Rwanda vil kunne garantere, at asylansøgere fra Danmark vil få en rimelig behandling. I hvert fald så længe asylansøgerne overholder landets love og regler. »Det er en politistat med en utrolig effektiv efterretningstjeneste, landet har et utroligt effektivt militær, og myndighederne slår meget hårdt ned på folk, der ikke følger deres regler.« »Og man bliver opdaget, hvis man gør noget, regeringen ikke kan lide, og så ryger man i fængsel,« siger Turner. Ifølge ham minder Rwanda – selvom det »på papiret« er et demokrati – på mange områder om verdens diktaturstater. Han nævner som eksempel, at rwandere ikke kan tale frit af frygt for at blive overvåget af efterretningstjenesten, at regeringen slår meget hårdt ned på politiske modstandere, og at regeringen skjuler den udbredte fattigdom i landet for omverdenen. Har landet udviklet sig synderligt siden 2018, hvor myndighederne skød og dræbte 12 flygtninge, der demonstrerede? »Nej. Men man kan forestille sig, at myndighederne vil reagere anderledes, hvis de har en aftale med Danmark, som de ikke vil sætte over styr. Men omvendt så er det en stat, der absolut ikke er bange for at bruge militærmagt.« Ville jeg som journalist kunne tage derned, gå frit rundt og skrive, hvad jeg havde lyst til? »Du ville nok kunne gå frit rundt og spørge om det, du ville. Men du ville ikke få noget ud af det. Det var dybt frustrerende at arbejde i Rwanda, for der er nærmest ingen, der tør sige sandheden,« siger han. IfølgeThe Guardianer det rwandiske styre blandt andet mistænkt for at have likvideret en tidligere efterretningschef og for to gange at have forsøgt at dræbe landets tidligere hærchef. Kritikere af styret kan heller ikke vide sig sikre uden for Rwanda. Engelsk politi har ifølgeThe Guardianadvaret om, at kritikere af Rwanda-styret kunne være i fare i Storbritannien. Den danske idé om at eksportere asylansøgere til det afrikanske land Rwanda er ikke ny. Faktisk er modellen prøvet før, og den udviklede sig til en skandale af rang. Og ifølge eksperter burde Danmark afholde sig fra at prøve igen. For i 2014 indgik Israel i al hemmelighed en aftale om at sende uønskede asylansøgere fra primært Eritrea og Sudan til Rwanda. I årene fra 2014 til 2017 blev mindst 4.000 afrikanske flygtninge sendt fra Israel til Rwanda som led i et frivilligt udrejseprogram. Det oplyste Rwandas afdeling af UNHCR i 2018 ifølge medietMiddle East Monitor. Ordet »frivilligt« skal i denne sammenhæng tages med et gran salt, men det kommer vi tilbage til. Ud af de mere end 4.000 flygtninge, der var kommet til Rwanda, var der i 2018 blot ni personer tilbage, skrev det israelske medieHaaretz. Resten havde forladt landet på grund af de ringe levevilkår. Ifølge UNHCR var flere af dem søgt mod Europa. Ifølge det israelske medieHaaretzfik de flygtninge, der forlod Israel til fordel for Rwanda, et valg mellem to muligheder: Tag enkeltbilletten til Rwanda og få 3.500 dollar i lommepenge, eller ryk direkte i fængsel. Det israelske medie taltei 2018 med seks af de ni flygtninge, der var udsendt fra Israel, og de fortalte, de ville have valgt fængslet, hvis de kendte til forholdene i Rwanda. »Der er intet arbejde her, ingen hjælp. Vi lider. Hvordan kan man sende folk hertil? Vi har ingen mad, vi har intet hjem. Hvis folk kommer hertil, vil de lide, som jeg gør. Det er bedre at være i fængsel end at komme hertil,« sagde den 42-årige »Jacob«, der var flygtet fra Sydsudan til Israel og havde efterladt sin kone og børn i Israel. Andre internationale medier har talt med andre flygtninge, der – som en del af den yderst hemmelige og »frivillige« aftale – blev sendt til Rwanda, og billedet er det samme: Forholdene var dårlige. I 2018 lovede den daværende israelske premierminister, Benjamin Netanyahu, i en valgkamp at øge tempoet i udsendelserne. Og nu skulle udsendelserne ikke kun være frivillige, skrev han på sin Facebook-profil. Da det israelske medieChannel 10kort tid efter kunne fortælle, at Rwanda ville få 5.000 dollar pr. flygtning, der blev sendt fra Israel til Rwanda, blev det for meget for den rwandiske regering, der benægtede alt kendskab til en aftale.  In reference to the rumors that have been recently spread in the media, the Government of Rwanda wishes to inform that it has never signed any secret deal with Israel regarding the relocation of African migrants. (4/5) Det fik Netanyahu til på Facebook at brokke sig over Rwanda. »I de sidste to år har jeg arbejdet sammen med Rwanda for at gøre det til et »tredjeland«, der modtager infiltratorer, som bliver deporteret selv uden deres samtykke. Rwanda gik med til dette, og vi startede udvisningsoperationen til det,« skrev Netanyahu på Facebook, hvorefter han beklagede sig over, at Rwanda efter pres fra ngo’er og EU-embedsmænd havde droppet aftalen. »Rwanda har trukket sig ud af aftalen og nægter at acceptere tvangsløsladte infiltratorer fra Israel.« Kort inden påskebekendtgjorde Storbritannien, at man havde indgået en aftale med Rwanda om, at de asylansøgere, der kommer til Storbritannien, skal sendes til det afrikanske land, hvor deres asylbehandling skal foretages, og hvor de vil kunne ansøge om opholdstilladelse. I april indgik Storbritannien en aftale med Rwanda, der betød, at Rwanda potentielt kan modtage tusindvis af asylansøgere og migranter, som bliver sendt dertil fra Storbritannien. Endnu er ingen dog sendt afsted. På billedet ses den daværende britiske indenrigsminister, Priti Patel (tv.), sammen med den rwandiske udenrigsminister, Vincent Biruta, der underskrev aftalen.Fold sammenLæs mereFoto: Eugene Uwimana/EPA/Ritzau Scanpix. Det er den danske regerings ambition at lave en lignende aftale, og ifølgeBerlingskes oplysningergår forhandlingerne fremad, og S-regeringen forventer derfor at kunne præsentere en aftale i år. Ifølge den danske talsperson for UNHCR, Elisabeth Haslund, huser Rwanda allerede mere end 130.000 flygtninge, og hun advarer mod, at Danmark indgår en aftale om at eksportere flygtninge dertil. »Der er derfor brug for, at det internationale samfund udviser solidaritet og støtter Rwanda i arbejdet med at sikre beskyttelse og løsninger for de mange flygtninge, de allerede har modtaget. Ikke omvendt,« siger Elisabeth Haslund. »Vi er i UNHCR stadig meget bekymrede for Danmarks planer om at overføre asylbehandling og beskyttelse af flygtninge til et land uden for Europa. I UNHCRs optik er ideen om at outsource asyl, uanset om det er til Rwanda eller et andet land, ikke en ansvarlig eller holdbar løsning.« Louise Halleskov, lektor i EU- og menneskeret ved Aarhus Universitet, påpeger, at selv om Rwanda »systematisk har krænket menneskerettigheder«, er der i juridisk forstand ikke noget til hinder for at lave og stole på en aftale med landet. Men: »At indgå en sådan aftale er problematisk, og det stiller strenge krav til indhold, og hvordan det sikres, at garantien overholdes i praksis. Hvis man indgår en aftale, skal man eksempelvis også lave en mekanisme, som skal overvåge, hvorvidt det i praksis bliver overholdt,« siger hun. I en e-mail til Berlingske oplyser udlændinge- og integrationsminister Mattias Tesfaye (S), at en »monitoreringsmekanisme« skal sikre, at »garantierne i aftalen overholdes«. Ideen om at sende asylansøgere til et land uden for Europa præsenterede Socialdemokratiets formand, Mette Frederiksen, på et pressemøde i februar 2018. Her var hun flankeret af daværende gruppeformand Henrik Sass Larsen, politisk ordfører Nicolai Wammen, Nick Hækkerup og Mattias Tesfaye, der på daværende tidspunkt var partiets udlændingeordfører.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Endvidere forklarer ministeren i sin e-mail, at regeringens idé om at overføre asylansøgere til et partnerland uden for Europa skal være et »foregangseksempel til efterfølgelse«. »Derfor er vi kun interesserede i at sikre, at alle regler, konventioner og menneskerettigheder bliver overholdt. Jeg besøgte selv Rwanda for et år siden, hvor jeg sammen med udviklingsministeren (Flemming Møller Mortensen (S),red.) mødtes med folk fra Rwandas regering. Det er et land, der gerne vil bidrage til at tage et stort ansvar for sikre flygtninge og migranter en værdig fremtid i Afrika,« lyder det fra Tesfaye. FAKTAS-regeringens begrundelse for at oprette center i RwandaRegeringen ønsker med sit forslag at begrænse tilstrømningen af asylansøgere til Danmark, og samtidig ønsker den at kunne hjælpe flere flygtninge for færre penge.I 2018 kostede det cirka 100.000 kroner om året at huse en flygtning i Danmark. Dette ville kunne sikre 210 familier nødhjælp i Pakistan.Det koster cirka 90.000 kroner om året at sende et flygtningebarn i skole. For den pris kan man sende 152 børn i Burkina Faso i skole.I 2019 brugte den danske stat cirka 250 millioner kroner på at huse afviste asylansøgere, der ikke ønsker at forlade Danmark.Kilde: Udlændinge- og IntegrationsministerietFOLD UD Regeringen ønsker med sit forslag at begrænse tilstrømningen af asylansøgere til Danmark, og samtidig ønsker den at kunne hjælpe flere flygtninge for færre penge. Kilde: Udlændinge- og Integrationsministeriet",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/tesfayes-nye-afrikanske-venner-skyder-paa-sultne-flygtninge-afviser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1541211/24073398-.jpg",
            "publication_time": "Søndag d. 24. april 2022, kl. 20.28",
            "author": "Hans Skovgaard Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}