{
    "version": "1.0",
    "document": {
        "id": 3588,
        "title": "Tesla gør klar til ny »billigudgave« fra kæmpefabrikken i Berlin: Skal koste under 200.000 kroner",
        "content": "Den stadig hårdere konkurrence på elbilmarkedet i Europa får nu den amerikanske gigant Tesla til at gøre klar til at producere en ny model, der skal koste omkring 175.000 kroner, på sin kæmpefabrik uden for Berlin. Kilder siger til nyhedsbureauet Reuters, at den længe ventede udvikling for alvor skal sætte et Tesla-aftryk på det eksploderende salg af elbiler. Hvornår produktionen af den nye model skal i gang, står ikke klart, og Tesla vil ikke selv kommentere forlydenderne. Det var dog topchef Elon Musk selv, der forleden informerede de ansatte om sine planer. Alligevel steg Teslas aktiekurs i USA med de nye udsigter. Den høje pris på elbiler, som blandt andet skyldes de høje renter, er ifølge målinger en afgørende forhindring for, atelbiler får en endnu større udbredelse i Europaog USA. I første halvår af 2023 lå gennemsnitsprisen på en elbil i Europa på mere end 65.000 euro, altså lige over 450.000 kroner, hvor gennemsnitsprisen i Kina på en elbil lå på 31.000 euro i samme periode, viser tal fra bilanalysefirmaet JATO Dynamics. Til sammenligning skal Teslas kommende model »kun« koste 25.000 euro. De danske priser vil dog ligge betydeligt højere på grund af bilskatten herhjemme. I dag er Teslas mindst dyre bil Model 3, som i Tyskland sælges fra 42.990 euro, skriver nyhedsbureauet Bloomberg. Multimilliardæren Elon Musk, som er Teslas topchefog en af de tidlige investorer i elbilgiganten, har siden 2018 talt om en billigere model, men skrinlagde sidste år planerne udadtil. I mellemtiden har Tesla arbejdet på at kunne fremstille hele undervognen på en elbil i ét stykke, hvilket vil gøre produktionen hurtigere og omkostningerne lavere. Tesla har sat sig som mål at kunne levere 20 millioner elbiler om året i 2030. Det vil kræve, at elbilsalget bliver et massemarked. Lige nu er de store, gamle bilproducenter ved at omstille sig fra benzin- og dieselbiler til elbiler ved udsigten til, at benzin- og dieselbiler inden for ti år bliver forbudt ved lov. Bilgiganterne er dog på nyt territorium og bruger derfor mange penge på at forske og udvikle, hvilket afspejler sig i priserne på elbiler. Tesla åbnede efter mange forsinkelser i marts 2022sin gigantfabrik, Gigafactory Berlin-Brandenburg,i Grünheide uden for Berlin med 3.000 ansatte. Det er her, at den nye model til 25.000 euro skal bygges. Tesla-topchef Elon Musk fortalte i fredags de ansatte på kæmpefabrikken i Berlin om planerne for en billigere, ny elbilmodel.Fold sammenLæs mereFoto: Patrick Pleul/AP/Ritzau Scanpix (arkivfoto). Det fortalte Elon Musk selv de ansatte, da han i fredags, 3. november, besøgte fabrikken for at takke de ansatte for deres hårde arbejde med at producere Model Y, der er Europas bedstsælgende elbil og i Danmark den bedstsælgende bil overhovedet. Fabrikken i Grünheide skal fordoble produktionen til en million biler om året. Nyheden om en elbil til 25.000 euro kommer blot en måned, efter atEU-Kommissionen indledte en undersøgelseaf, om kinesiske elbilproducenter som BYD, Nio og MG får statsstøtte til at holde priserne kunstigt nede i Europa og dermed snyder på vægten i kampen om at sætte sig på det europæiske elbilmarked. Europæiske bilproducenter er dog også begyndt at lægge prespå priserne. Stellantis, som ejer bilmærkerne Peugeot, Citroën og Fiat, begyndte i oktober at tage imod forudbestillinger på en ny Citroën ë-C3, som får en startpris på 23.300 euro og dermed udfordrer Renaults Dacia Spring, hvis startpris ligger på 20.800 euro i Frankrig. Europas største bilproducent, tyske Volkswagen (VW), som erverdens næststørste efter japanske Toyota, arbejder på at have en model til under 25.000 euro på markedet i 2025. Tesla vil omvendt sætte prisen på sin Model Y op i Kina, efter at den i oktober kom i en opdateret udgave, skriver Bloomberg.Kina er verdens største bilmarkedog dér, hvor konkurrencen på elbilmarkedet er kraftigst. Her skød Tesla en priskrig i gang for et år siden ved at sætte priserne ned på et tidspunkt, hvor salget var ved at tage af. Det fik mange konkurrenter til at følge med. Den opdaterede udgave af Model Y blev rullet ud 1. oktober og har blandt andet et nyt hjuldesign samt en anden form for belysning.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tesla-goer-klar-til-ny-billigudgave-fra-kaempefabrikken-i-berlin-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1733546/24566772-epa10952926-the-tesla-gigafactory-is-seen-in-gruen.jpg",
            "publication_time": "Tirsdag d. 07. november 2023, kl. 10.16",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}