{
    "version": "1.0",
    "document": {
        "id": 3311,
        "title": "Teslas server udnyttet til kryptomining",
        "content": "Tesla er begyndt at udvinde kryptovaluta – det eneste problem var, at virksomheden ikke selv tog beslutningen. I tirsdags offentliggjorde det amerikanske cybersecurity firma RedLock sin seneste ’cloud security trends’-rapport, der afslørede, at Tesla har været offer for såkaldt kryptojacking gennem deres onlineplatform, Amazon Web Services. Kryptojacking er en type hackerangreb, der bryder ind i en computer og beslaglægger regnekraft til udvinding af kryptovaluta, også kaldet mining, uden at ejeren er klar over det. »Vi blev alarmeret om, at der var en åben server, og da vi undersøgte det nærmere, så vi, at det faktisk kørte en Kubernetes (gratis program, der kan sættes til at udvinde kryptovaluta, red.), som lavede kryptomining,« sagde Guarav Kumar, CTO hos RedLock, tildet amerikanske medie WIRED: ”Og derefter fandt vi ud at, hov – det tilhører faktisk Tesla.”  Bilfabrikanten er ikke den eneste, der er blevet kørt ud på et sidespor af hackere. Blandt ofrene for denne type angreb ses både stater og virksomheder. Ideen er, at hackere får andre til at udføre den omkostningstunge del i udvindingen af kryptovaluta, der handler om, at en computer laver komplicerede beregninger, der langsomt skaber nye ’mønter’. Omkostningerne skal findes i strøm og computerkraft – som hackere nu får adgang til gennem andres computere. Tesla er dog langt fra de eneste, og slutter sig til en gruppe med medlemmer som de amerikanske domstole, den omdiskuterede The Pirate Bay, det britiske sundhedsvæsen, samt Christiano Ronaldos og et par australske staters officielle hjemmesider, der alle har været ramt af kryptojacking. FAKTAHvad er mining?’Mining’ er udtrykket anvendt omkring computere, der verificerer transaktioner for kryptovaluta. Det er en lang række af komplekse beregninger, som computeren foretager, der samtidig frigiver nye ’mønter’ til cirkulation.Processen kræver dog utroligt store mængder regnekraft og strøm, der begge eftersøges i stadigt højere grad, blandt aktører i kryptohandel efter kurserne stak i anden halvdel af 2017. Det har skabt hotspots for kryptominerssom eksempelvis Island.FOLD UD ’Mining’ er udtrykket anvendt omkring computere, der verificerer transaktioner for kryptovaluta. Det er en lang række af komplekse beregninger, som computeren foretager, der samtidig frigiver nye ’mønter’ til cirkulation. Processen kræver dog utroligt store mængder regnekraft og strøm, der begge eftersøges i stadigt højere grad, blandt aktører i kryptohandel efter kurserne stak i anden halvdel af 2017. Det har skabt hotspots for kryptominerssom eksempelvis Island. Ifølge Tesla var ingen kunders informationer blevet berørt at hacken, og researcherne bag opdagelsen modtog en godtgørelse på 3.133,70 dollar, eller lige over 19.000 kroner, for at gøre opmærksom på fejlen, fortællerForbes. Teslas maksimale betaling for tip om fejl i IT-sikkerheden er 10.000 dollar. En talsmand for Tesla svarede det amerikanske medie i en mail: »Vi vedligeholder et fejl-bonus-program for at opmuntre til denne type research, og vi har fixet denne svaghed i løbet af få timer efter, at vi blev gjort opmærksomme på den. Det lader til kun at have haft begrænset indvirkning på vores internt anvendte testbiler, og vores første undersøgelse fandt ingen indikation på, at kunders privatliv eller køretøjssikkerhed var kompromitteret på nogen måde.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/teslas-server-udnyttet-til-kryptomining",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/13121/20139390-usa-tesla.jpg",
            "publication_time": "Fredag d. 23. februar 2018, kl. 09.37",
            "author": "Peter Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}