{
    "version": "1.0",
    "document": {
        "id": 1029,
        "title": "Tesla ser på ny lønaftale med Elon Musk",
        "content": "Elon Musks gigantiske lønpakke som topchef for det modvindsramte Tesla står til at blive ændret. Teslas bestyrelse har ifølge Financial Times nedsat en særlig komité, som skal se på den kontroversielle rigmands løn, som to gange er blevet underkendt af en amerikansk domstol. Komiteen består kun af to personer: bestyrelsesformand Robyn Denholm og bestyrelsesmedlem Kathleen Wilson-Thompson, der er tidligere personalechef i apotekskoncernen Walgreens Boots Alliance. De skal både se på lønpakken og finde ud af, om Tesla på anden vis kan kompensere Elon Musk for hans tidligere arbejde,hvis Tesla ikke vinder appelsagen, somskal for delstaten Delawares højesteret senere i år. Den rekordstore lønpakke på 56 milliarder dollar (372,5 milliarder kroner) er grundlaget forElon Musks formue. Han er verdens rigeste mand og ejer selv lige over 20 procent af Tesla, når aktieoptionerne regnes med – uden dem ejer han 13 procent. Tesla var indtil sidste år verdens største elbilproducent, men har oplevet voldsomme fald i salget, efter atElon Musk engagerede sig politisk med Donald Trumpog stod i spidsen for at skære ned på udgifterne i den amerikanske stat i det såkaldte Department of Government Efficiency (DOGE). En domstol slog i december 2024 igen fast, atElon Musk ikke var berettiget til lønpakken, selvom 72 procent af Teslas aktionærer i juni 2024 stemte for at tildele ham den igen oven på den første dom fra januar 2024. Af dommen fremgik, atTeslas bestyrelse er under for stærk indflydelseaf Elon Musk, som kontrollerede lønforhandlingerne. De handlede »som en overlegen herres ydmyge tjenere«, står der i dommen. Elon Musk har tidligere truet med at forlade Tesla, som han er medstifter af, medmindre han får større kontrol over selskabet. I april meldte han oven på de seneste styrtdykkende salgstal ud, at han vil bruge »langt mere af sin tid hos Tesla«. I januar-marts var Teslas globale salg det laveste i tre år, selvom elbilsalget stiger og stiger på de vigtigste markeder.I europæiske lande faldt Tesla-salget i aprilmed ofte langt mere end 50 procent i mange af de største lande,i Danmarkmed 67,2 procent og i Sverige med hele 80,7 procent. Tesla har ladet forstå, at årets generalforsamling, der normalt holdes i maj eller juni, kan blive forsinket. Det vil give lønkomiteen mere tid til at finde en løsning. Lønpakken kom på plads i 2018 og gav blandt andet Elon Musk en option på 304 millioner aktier, som ved den første dom i januar 2024 var 56 milliarder dollar værd. Siden steg Teslas aktiekurs efter Trumps magtovertagelse og Musks tætte forbindelse til ham, så aktierne i december 2024 nåede en værdi af 146 milliarder dollar. Nu er kursen faldet, men den ligger dog stadig højere, således at aktieoptionen i dag er 98 milliarder dollar værd. Tidligere i maj var der forlydender om, atTeslas bestyrelse arbejdede på at finde en ny topchef for Teslai stedet for Elon Musk. Det afviste Elon Musk aggressivt, og siden afviste også Teslas bestyrelse, at det skulle være tilfældet. En ny lønpakke til Elon Musk vil høre under lovgivningen i delstaten Texas. Tesla flyttede nemlig i 2024 sin registrering som virksomhed fra Delaware til Texas i protest mod domstolens afgørelse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tesla-ser-paa-ny-loenaftale-med-elon-musk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921703/24951586-elon-musks-ttte-samarbejde-med-donald-trump-har-f.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 16.46",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}