{
    "version": "1.0",
    "document": {
        "id": 22491,
        "title": "Thomas Bernt: Der er en god grund til, at danske giganter fører an i kursfesten",
        "content": "Da børsen åbnede torsdag morgen, bragede de danske aktier i vejret. Spørger man Berlingskes erhvervskommentator, er det den »vildeste dag« på den danske aktiebørs. Det er ifølge Thomas Bernt Henriksen tydeligt at få øje på de tendenser, man i dag kan se i aktiemarkedet. »De aktier, som er dybt forbundet med verdenshandlen og værdikæderne, stormer frem,« siger han. Helt konkret peger han i den forbindelse særligt på A.P. Møller - Mærsk, DSV og smykkevirksomheder Pandora. I går meddelte præsident Donald Trump, at varslede toldsatser er blevet udsat i 90 dage for en række lande. Det er dog værd at bemærke, at der stadig er en basistold på 10 procent, og at USA opretholder straftold på stål, aluminium og biler. Natten til onsdag meddelte Trump også,at import af lægemidler til USA »meget snart« vil blive ramt af »høje« toldsatser. Op til frokost har den vilde stigning på C25-indekset udlignet sig en del. Lige nu ligger stigningen på lige under syv procent. Det er til sammenligning med den voldsomme start på mere end 11 procent ved markedets åbning. De nye meldinger fra USA er tilsyneladende også noget, der har ramt den danske aktiebørs, vurderer Thomas Bernt Henriksen. »Truslen om ikke bare toldkrig, men også en snarlig amerikansk straftold på medicinalselskaberne som Novo Nordisk, Genmab, Zealand Pharma og uden for OMX C25 medicinalkæmpen Lundbeck var ren gift for de danske medicinalaktier,« siger han. »Der ser vi et vildt kursridt på de aktier i dag med flotte stigninger hele vejen rundt,« tilføjer erhvervskommentatoren. Han betegner Danmark som en »lille åben økonomi« med mange virksomheder, der er dybt integreret i verdensøkonomien i deres værdikæder og forretning. »Det er en god forklaring på, at Danmark lægger i spidsen af de europæiske indeks,« siger han. Markederne har efter alt at dømme fået en nervepille med Trumps udskydelse af gengældelsestolden. Men heller ikke mere end det, slår Thomas Bernt Henriksen fast. »Markedet vil være ekstremt følsomt over alle signaler fra Trump, men også tegn på, at Kongressen eksempelvis ikke vil forsøge at tøjle Trumps toldpolitik,« siger han: »Signalerne fra de amerikanske aktiefutures tyder ikke på, at glæden onsdag aften følges op med ny jubel i dag. Det ligner en mere flad eller let negativ dag i USA, når de markeder åbner.« På trods af de vilde stigninger på C25 torsdag, er det danske indeks stadig meget langt fra niveauet før Donald Trumps handelskrig.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/thomas-bernt-der-er-en-god-grund-til-at-danske-giganter-foerer-an-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1910448/24929530-thomas-bernt-henriksen.jpg",
            "publication_time": "Torsdag d. 10. april 2025, kl. 11.36",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}