{
    "version": "1.0",
    "document": {
        "id": 222,
        "title": "Thomas Bernt: En brutal dag – kombinationen er næsten det værste, investorerne kan opleve",
        "content": "Anden påskedag blev endnu en hård dag for investorerne. De amerikanske aktier var mandag stort set alene på scenen, og det blev en grim forestilling, siger Berlingskes erhvervskommentator, Thomas Bernt Henriksen. »Det er alt for tidligt at tale om et aktiekrak, for det vil kræve, at de store aktieindeks falder med tre gange de procentvise fald, vi så mandag. Der er imidlertid tale om markante fald i aktiemarkederne, hvor de store tabere især var amerikanske sundhedsaktier, hvilket kan relatere sig til Trumps advarsler om at gribe ind over for medicinpriserne.« Det er ikke aktiernes fald alene, som Thomas Bernt Henriksen hæfter sig ved. Det er kombinationen af flere forhold på samme tid. »Det uhyggelige ved aktiekursfaldene er, at de ledsages af kursfald i obligationsmarkederne og dermed markante rentestigninger. Det er næsten det værste, som investorerne kan opleve, nemlig en situation, hvor kurserne og dermed værdien af aktier og obligationer rasler ned samtidig,« siger han og fortsætter: »Normalt er mønstret, at frygten for en økonomisk nedtur måske får aktierne til at falde, men at investorerne så kompenseres af stigende kurser på lange obligationer. Oveni skal lægges, at dollaren falder, og at der er tydelig tegn på en fundamental frygt i markederne, som kan aflæses af den rekordhøje guldpris.« Selve systemet er altså ramt på troværdigheden. Det er ikke de enkelte selskaber, som markedet taber troen på. Det er tilliden til, at Washington holder sig inden for stregerne, der falder som en sten. »Trumps gentagne og vedholdende angreb på centralbankchef Jerome Powell er en faktor, som bidrager til at forstærke den negative stemning. Grundlæggende så frygter markederne, at Federal Reserve kommer under stærkere politisk kontrol, hvilket svækker tilliden til, at inflationen på lang sigt vil være under kontrol.« Også techaktierne fortsætter med at lide, hvilket hænger direkte sammen med handelskrigen mod Kina. Altså igen en konsekvens af Trumps politik. Ai-giganten Nvidia kan eksempelvis bliver presset yderligere af kinesiske Huawei, ligesom alle techselskaber kan blive ramt på forsyningskæderne af handelskrigen, uanset om Trump har løftet straftolden af tech i erkendelse af USAs kritiske afhængighed af Kina i forhold til råvarer og produktion. »Der er ingen tvivl om, at stemningen på de amerikanske aktiemarkeder mandag vil forplante sig til Asien og Europa. Europa viser en vis tendens til at afkoble sig delvist fra USA, hvilket afspejler en anden inflationsdynamik, og at Europa lige nu kan være en slags sikrere havn for aktieinvestorer, som frygter at komme i klemme i handelskrigen mellem USA og Kina,« siger Thomas Bernt Henriksen. Men det bliver altså helt afgørende at holde øje med, i hvor høj grad Europa kan afkoble sig fra markedsudviklingen i USA. »Europa har ligesom USA generelt problemer med alt for høj offentlig gæld i mange lande, og den frygt kan blive forstærket, hvis markederne for alvor begynder at frygte et større globalt økonomisk tilbagesalg.« »Markedsudviklingen mandag understreger uroen og nervøsiteten i de globale markeder. Trumps retorik gør intet for at skabe ro – tværtimod,« siger Thomas Bernt Henriksen.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/thomas-bernt-en-brutal-dag-kombinationen-er-naesten-det-vaerste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1913632/24935712-det-amerikanske-aktier-blev-p-anden-pskedag-en-g.jpg",
            "publication_time": "Mandag d. 21. april 2025, kl. 22.24",
            "author": "Mikael Hjorth",
            "related_links": [],
            "attachments": []
        }
    }
}