{
    "version": "1.0",
    "document": {
        "id": 21167,
        "title": "Thomas Helmigs album til sin søn er ikke blot hans vigtigste. Det er også hans bedste",
        "content": "Den 23. november 2022 døde Thomas Helmigs søn, Hugo. Han blev 24 år. I de efterfølgende måneder trak Thomas Helmig og resten af familien stikket til offentligheden. Men ikke til musikken. For Thomas Helmig gik i studiet og skrev syv sange, der hver især var en fars forsøg på at sætte lyd og ord på det, der var sket. I dag, knap to år efter sønnens død, har Thomas Helmig udgivet sangene på et album, der har fået titlen »Sortedam«. Titlen refererer til Hugo Helmigs sidste bopæl. Der, hvor Thomas Helmig sad sammen med sin søn i sofaen den aften, der skulle vise sig at blive Hugos sidste. Alligevel har »Sortedam« ingen privatadresse. Vi er derimod ude i en universel én af slagsen. For hvad enten man har oplevet det, Thomas Helmig har oplevet, eller ej, så rammer albummet én, hvor det gør ondt. Altså, sådan rigtig ondt. I maven, i hjertet og mellem ørerne. »Sortedam« er med andre ord et album, der fra start til slut tæver løs på det inderste af ens følelsesregister. Og ja, det frarådes på det kraftigste at lytte til de syv sange ud i én køre. Der skal simpelthen pauser til. Ikke bare for at komme i mål uden at bryde sammen, men også for ikke at gå glip af alt det, som Thomas Helmig har på hjerte fra start til slut. Det er nemlig ikke småting, far får sagt til (og om) sin søn. »Sortedam« er et tag selv-bord af emotioner, der smager af både tab, smerte, sorg, afmagt, skyld og savn. »Sortedam« består af i alt syv sange, som Thomas Helmig skrev i månederne efter Hugo Helmigs død i november 2022.Fold sammenLæs mereFoto: Foto: Petra Kleis. Men albummets sange emmer også af afgrundsdyb taknemmelighed, et spirende håb og en livsbekræftende optimisme, der trods dødens konstante nærvær vidner om et liv, der stadig er i live. Mest af alt er »Sortedam« dog en rørende overflod af ubetinget kærlighed fra far til søn i bedste Helmig-stil. Teksterne til hver af de syv sange er således skrevet i et sprog, der ikke bare gør det ufattelige forståeligt, men som også, i al sin enkelhed, formår at koge 1000 tanker, følelser og ord ned til få linjer. FAKTA»Hugos vuggevise«Kan du mærke at verden er stilleSå stille som verden kan væreLige her hvor jeg liggerOg du ikke længere erKan du se den natte-himmeljeg ligger og kigger påOg alle billederne på væggenFra dengang i var småÅh i dag var en af de sværeLigesom alle de andre sidenKan du huske mine øjneOg det blik de mødte dig medHver gang de hvilede på digMed ømhed og glædeJa og lyden af vores stemmerNår vi to stemte iDen nu for evigt og altidForsvundne harmoniÅh i dag var en af de sværeLigesom alle de andre sidenSov godt min drengHvor end du erJeg elsker dig min skatJeg beder en stille bøn for digOg kysser dig godnatKan du dufte de stearinlysSom mor hun tænder for digUde på badeværelsetVed det store spejlHvor vi stadigvæk kan se digImellem os når vi stårOg husker hele dit livSom om det var i gårÅh i dag var en af de sværeLigesom alle de andre sidenSov godt min drengHvor end du erJeg savner dig min skatJeg synger den her sang for digOg kysser dig godnatFOLD UD Kan du mærke at verden er stille Så stille som verden kan være Lige her hvor jeg ligger Og du ikke længere er Kan du se den natte-himmel jeg ligger og kigger på Og alle billederne på væggen Fra dengang i var små Åh i dag var en af de svære Ligesom alle de andre siden Kan du huske mine øjne Og det blik de mødte dig med Hver gang de hvilede på dig Med ømhed og glæde Ja og lyden af vores stemmer Når vi to stemte i Den nu for evigt og altid Forsvundne harmoni Åh i dag var en af de svære Ligesom alle de andre siden Sov godt min dreng Hvor end du er Jeg elsker dig min skat Jeg beder en stille bøn for dig Og kysser dig godnat Kan du dufte de stearinlys Som mor hun tænder for dig Ude på badeværelset Ved det store spejl Hvor vi stadigvæk kan se dig Imellem os når vi står Og husker hele dit liv Som om det var i går Åh i dag var en af de svære Ligesom alle de andre siden Sov godt min dreng Hvor end du er Jeg savner dig min skat Jeg synger den her sang for dig Og kysser dig godnat Her vil det naturligvis være oplagt at komme med et mindre hav af tekstuddrag, der på hver sin måde illustrerer, hvordan Thomas Helmig på sin helt egen bundbanale, men topfølelsesladede måde formår at formulere de følelser, der opstår ved tabet af ens søn. Omvendt så føles det også som en umulig – for slet ikke at sige forkert – opgave at skulle fremhæve nogle linjer frem for andre. De syv sangtekster på »Sortedam« har nemlig det tilfælles, at de hver især skal læses og høres i deres helhed og med det afsluttede livs barske realiteterin mente. Hugo Helmigs dødsfald satte således et punktum for et ungt liv, der uden tvivl var proppet til randen med kærlighed, men som alligevel var langt fra at være en dans på roser. Ligesom sin far var Hugo Helmig en musiker, der med hits i hånden var omgivet af en popularitet ud over det sædvanlige. Hugo Helmig, der blandt andet stod bag hittet »Please don't lie«, blev efter sin død hyldet ved TV 2 Echos awardshow, EchoPrisen, i K.B. Hallen i marts 2023.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Det blev undervejs flere gange for meget for Hugo Helmig, der bag popstjernelivets kulisser kæmpede med både angst og paranoia og et misbrug af stoffer. Men alt det italesætter »Sortedam« ikke. I hvert fald ikke direkte. I stedet ligger de mørke sider af drengens levede liv som en barskreminderog en ubærlig bundklang under farens ubetingede kærlighedserklæring til sin søn. Og ja, alt det usagte giver alt det, der rent faktisk bliver sagt, vinger som bare pokker, og »Sortedam« flyver derfor direkte ind i hjertet på sin modtager. Men én ting er teksterne på »Sortedam«, noget andet er den lyd, der omgiver ordene. Albummet er således en velkomponeret og særdeles velproduceret helmigsk blanding af blød pop og tilbagelænet soul, tilsat blues og masser af strygere. FAKTADe syv sange på »Sortedam«SortedamDit minutLyset flakkerHugos vuggeviseVindstød af stormstyrkeEr du?Alt detFOLD UD Fælles for de syv sanges iboende lydbilleder er dog, at musikken på intet tidspunkt, ja, stjæler billedet. Det er teksterne og vokalen, der er det vigtigste, og Thomas Helmigs stemme har aldrig været bedre. Måske fordi han for første gang i sin 40 år lange karriere ikke synger som en poppet rockstjerne, der skal ud over scenekanten, men derimod som en far, der med fragilt og vibrerende stemmebånd synger sange direkte ind i mindet om sin søn. Især på numrene »Dit minut«, »Hugos vuggevise« og »Alt det« går lyd, tekst og vokal op i en højere enhed, der bidrager til, at »Sortedam« ikke bare er Thomas Helmigs vigtigste album til dato, men også det bedste. Derfor får »Sortedam« seks stjerner. Thomas Helmig: »Sortedam«. Sony Music Denmark. Varighed: 26 minutter. Udgivet den 25. oktober. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/thomas-helmigs-album-til-sin-soen-er-ikke-blot-hans-vigtigste-det-er-ogsaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1849323/24817517-thomas-helmig-sortedam.jpg",
            "publication_time": "Fredag d. 25. oktober 2024, kl. 06.51",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}