{
    "version": "1.0",
    "document": {
        "id": 12346,
        "title": "Thomas Rathsack nægter at preppe her i hårdhedens æra: »Vi skal tage os sammen«",
        "content": "Thomas Rathsack tøver lidt, da han bliver spurgt. Vel vidende, at vi alle er blevet anbefalet at have en tredages overlevelsespakke på lager,hvis nu. Og som mangeårig jægersoldat er han vant til at parere ordre. »Nej, jeg har ikke preppet,« siger han så: »Jeg gider det ikke. Det er ikke en måde, jeg ønsker at leve mit liv. Hvis man prepper, er der pludselig altid krig i kulissen.« Hvorfor ikke – med din indsigt i krig og forsyningsmangel? »Jeg tror helt ærligt ikke, at det gør den store forskel. Hvis man har en kælder med 300 dåser tun og stakkevis af pasta,by all means, det er da fint, men det er ikke for mig. Det risikerer at blive et åg i din hverdag, hvor plan B altid er, at nu bliver der krig, og for mig vil det være et underligt martyrium at leve i – især fordi jeg rent faktisk har været i krig,« siger han: »Det er simpelthen for negativt ladet. Så må jeg sgu tage balladen og skaffe den dåse tun, der skal til, hvis krigen pludselig oprinder,« siger Thomas Rathsack, der i dag ernærer sig som forfatter, foredragsholder, tv-personlighed og selvstændig coach. Han nægter at blive frygtsom, siger han. Årvågen er i stedet det, han stiler efter at være i denne tid, hvor det kan føles, som om verdensfreden er truet, og magtfulde mænd på stribe rasler med sablerne: »Jeg følger med i livet og samfundet omkring mig, men jeg nægter at blive suget ind i bekymringens og frygtens slipstrøm. Det kommer der intet godt ud af.« Frygt bliver farligt, når den leder til panik, siger mangeårig jægersoldat Thomas Rathsack.Fold sammenLæs mereFoto: Mathias Svold. Vi står på kanten af en ny tid. Da Trivselskommissionen for nylig kommed sine anbefalinger, var selvregulering, vedholdenhed og tro på egne evner iblandt, og på samme vis blev forældre anbefalet at lære deres børn, at det er normalt at opleve perioder med nedtrykthed. Det behøver hverken at betyde, at situationen er farlig, eller at man er sygelig. Man er blot et menneske, der lever et liv med de op- og nedture, som nu engang er forbundet med et sådant. Noget tyder på, at en ny tid med et nyt forhold til opdragelse er på vej. At vi for længe har spurgt, om barnet er okay, mærket efter og navigeret med lyst, mening og jeg’et for øje, og at det ikke længere er en holdbar måde at møde tilværelsen på. Slet ikke verdenssituationen taget i betragtning. Se blot på modtagelsen af Maj My Humaidans seneste bog, »Blødt – kampskrift for et meningsfuldt liv«, hvori hun insisterer på at møde en hård verden med blødhed. Det har tilsyneladende provokeret en hel del, eksempelvis Jyllands Postens chefredaktør, Marchen Neel Gjertsen,der på lederpladsharcelerede mod Humaidans budskab: »Det rene vås. Fortæl det til de familier, som mister alle deres unge mænd ved fronten i Ukraine. Til de sørgende mødre og grædende kærester. De skulle måske have taget en middagslur og fløjtet lidt ad et jordbær, mens Putins tropper overtog resten,«skrev chefredaktørenblandt andet. Også i Berlingskesanmeldelse af Maj My Humaidans bogblev den megen følen for meget for anmelder Nynne Bjerre Christensen: »Måske er det meget godt en gang imellem at stå op, komme i gang og ikke spørge sig selv såfuckingmeget om, hvad der lige er lyst til, og hvor skoen trykker,« skrev hun. Underforstået: Det er tid til at mande – og kvinde – sig op. Eller »tage sig sammen,« som Thomas Rathsack formulerer det. Velkommen til en ny»tough era«. Thomas Rathsack har gjort en karriere ud af at finde mandsmod i situationer, hvor de fleste af os ville have lyst til at stikke i rend og ikke se os tilbage. For ham at se er faren ved, at for mange bliver frygtsomme, at det risikerer at skabe en negativ synergi, hvor vi alle sammen løber rundt med et forvildet blik og gejler hinanden op i en negativ rus. Thomas Rathsack forstår sagtens, at det for mennesker, som ikke har haft krig tæt inde på livet, er voldsomt at opleve den nuværende verdenssituation og det faktum, at alle ikke ønsker freden og fordrageligheden.Fold sammenLæs mereFoto: Mathias Svold. Omvendt forstår han, hvorfor mange danskere erklærer sig bange, for vi har i en lang periode kunnet leve mageligt og indadskuende, og nu tvinger omverdenen os til at vende blikket ud og se i øjnene, at alle ikke nødvendigvis har det som erklæret mål at leve i fred og fordragelighed side om side. Det er, som om Europa er blevet vækket fra sin tornerosesøvn, siger han: »Men hvis vi hele tiden lader os pakke ind i frygt, kan vi være helt sikre på, at det ikke bliver nemmere at komme fremad. Og der mangler vi sgu nok noget robusthed som samfund og som individer.« Hvad mener du med det? »Jeg er ikke antropolog eller samfundsforsker, men jeg har efterhånden nogle år på bagen i dette liv, og når jeg kigger ud og observerer verden omkring mig, slår det mig, at vi i nogle årtier har været vant til at se for meget indad. Vi har været vant til at være i situationer og leve liv, hvor vi rent faktisk har kunnet prioritere vores egne eksistentielle behov og handle efter, hvad jeg vil, og hvad der virker for mig,« siger Thomas Rathsack: »Derfor kan det føles nærmest eksistentielt overrumplende, når vi pludselig tvinges til at se i øjnene, at det ikke længere er en holdbar strategi at være indadskuende.« Dermed ikke sagt, at frygt ikke er godt for noget, men det kræver, at man formår at tøjle den, og det er svært, hvis man sjældent har stiftet bekendtskab med den, pointerer han. »Frygten er i virkeligheden din ven, så længe du ikke går i panik. Frygt får kroppen til at producere adrenalin, og det skærper dine sanser, så du eksempelvis ser og hører bedre. Vi har først problemet, hvis frygten tager over. For så træffer man ikke længere rationelle beslutninger, og så ved jeg som gammel soldat, at det hele går i lort,« siger Thomas Rathsack. Som i flere andre henseender i livet er det værdifuldt at være sig sine fjender bevidst, siger Thomas Rathsack, og det gælder også i den nuværende situation, mener han. Derfor bekymrer det ham også at opleve, at flere unge ikke orienterer sig ud i verden på en måde, der rækker ud over TikTok og Instagram. »Først og fremmest imponerer unge mennesker mig faktisk gang på gang, og de forekommer mig langt skarpere, end min egen generation gjorde, og langt mere fremme i skoene end jeg nogensinde opfattede mig selv og mine jævnaldrende,« siger han: »Men jeg synes, at det kniber med ungdommens interesse for verden, og dét, synes jeg, er en svaghed,« siger Thomas Rathsack. Hvorfor er det udsyn vigtigt? »Fordi vi er så lille et land, at vi ikke kan insistere på, at tingene kører på vores præmisser i den store verden. Vi er en dværg – 5,9 millioner mennesker – og må jo forstå, at vi langt hen ad vejen er en nation på resten af verdens præmisser, og der gavner den her lidt provinsielle – nærmest selvfede – tilgang ikke, synes jeg,« siger Thomas Rathsack. »Jeg ser det, der er i gang, som en brat opvågnen og som en chance for at tage sig sammen og lære at stå på egne ben,« siger Thomas Rathsack.Fold sammenLæs mereFoto: Mathias Svold. I stedet mener han, at vi som individer, borgere, nation og kontinent har en enestående mulighed for at opleve oprejsning, hvis vi bruger tiden rigtigt i den kommende periode. Og medrigtigtmenes ikke ved at fortælle hinanden, at det hele er i gang med at skride, og at russerne kommer, betoner Thomas Rathsack: »Og det tror jeg i øvrigt heller ikke på, hvis vi også lige tager den med i ligningen. Rusland er verdens største land, det har en stor hær, og alligevel har det på knap fire år ikke formået at tage et land som Ukraine. Der må jeg lige minde om, at amerikanerne tog Irak og Afghanistan på ganske få uger,« siger Thomas Rathsack: »Så jeg er ikke så bekymret for det, jeg kan fornemme, andre bekymrer sig om og frygter. Men jeg ser det, der er i gang, som en brat opvågnen og som en chance for at tage sig sammen og lære at stå på egne ben.« En ny tid er oprunden. Thomas Rathsack er klar. Selvom han ikke har preppet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/thomas-rathsack-naegter-at-preppe-her-i-haardhedens-aera-vi-skal-tage-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1902752/24915431-thomas-rathsack-er-forfatter-foredragsholder-og-t.jpg",
            "publication_time": "Mandag d. 24. marts 2025, kl. 20.47",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}