{
    "version": "1.0",
    "document": {
        "id": 17287,
        "title": "Thomas Ring: Det handler om at være glad",
        "content": "Jeg vil gerne opleve... at bo i et telt alene med min fiskestang på en tropisk, øde ø i en uges tid. Jeg har altid godt kunnet tænke mig at blive sat af et eller andet sted og se, hvad det ville gøre ved én at gå helt »back to basic.« Det skulle ikke være længere end en uge, så ville jeg nok kradse af. Men ligesom nogle gerne vil løbe en maraton, vil jeg gerne prøve det her. Jeg vil gerne møde... Freddie Mercury, som var forsanger i Queen. Jeg tror, han kunne være underholdende at møde. Jeg har været stor Queen-fan i mange år, så jeg tror det kunne være sjovt at jamme lidt med ham, skrive en sang og så tage i byen med ham bagefter. Jeg tror, han ville fyre den rimeligt meget af. Jeg træner... for lidt. Det er snart ved at være så lang tid siden, at jeg ikke længere kan bruge den som undskyldning, men for et årstid siden spillede jeg badminton og vred om på min fod. Siden har jeg ikke trænet så meget. Som ung var jeg på ungdomslandsholdet i bordtennis, blandt andet sammen med Michael Maze, og jeg har planer om, at jeg gerne vil i gang med at spille lidt igen. Jeg kan godt lide fornemmelsen af at få rørt mig. Min bedste madoplevelse.... var på en restaurant i New York for nylig. Der fik jeg en ærtesuppe, som smagte helt vildt godt. Det lyder lidt kedeligt, og hvis jeg skulle forklare, hvordan den smagte, ville jeg kun kunne sige, at den smagte helt vildt meget af ærter, men på en virkelig god måde. Det var en fancy restaurant, hvor vi fik omkring ti små retter, men det var altså ærtesuppen, som overraskede mig. Det næste jeg køber er... et par »in ears monitors.« Det er en slags monitors, som musikere bruger, når de spiller »live«. Så behøver de ikke have en monitor stående på scenen, og kan i stedet skåne deres ører ved at bruge dem. De er formstøbt og bliver lavet i USA. Jeg var inde for at få taget mål til dem, og jeg fik skudt en grøn masse ind i mit øre, så de kunne tage en afstøbning. Det var ret specielt. Jeg gider ikke... lade mig påvirke af andre menneskers dårlige energi. Jeg har en idé om, at livet er kort, og at det handler om at være glad. Men der vil altid være mennesker, som har dårlig energi. Jeg gider ikke være med til, at de skal spolere mit humør. Egentlig gider jeg ret meget her i livet, men jeg prøver på ikke at lade mig påvirke af andre. Jeg vil gerne rejse til... uberørte områder, som ikke er menneskeskabt. For et år siden var jeg på den indonesiske del af Papua Ny Guinea. Det var en ret stor oplevelse. Der var helt uberørt, næsten ingen turister, og folk kom hen til mig og syntes, at jeg så meget sjov og anderledes ud. Jeg kan også godt lide Rom og New York, men jeg vil hellere besøge steder, hvor der ikke er et sikkerhedsnet og en McDonald’s på hvert gadehjørne. Min kæreste ejendel er... min Gibson Hummingbird guitar fra 1978. Jeg går ikke så meget op i materielle ting, men mine instrumenter er nok dem, som jeg mindst vil undvære. De har alle en historie. Den ene guitar har jeg skrevet den og den sang på, den anden har jeg brugt meget til at optræde med. Jeg har prøvet at sælge et par guitarer, og det lyder helt åndssvagt, men det var ret sørgeligt, og jeg stod nærmest og flæbede bagefter. Min største last er... kaffe. Jeg stoppede med at ryge for et år siden, så nu drikker jeg en del kaffe i stedet. Nogle dage drikker jeg slet ikke noget, men andre dage kan jeg ikke stoppe igen, når først jeg går i gang. Der ligger også en form for pause i at tage en kop kaffe, hvor man lige kan give sig selv plads til at slappe af i to minutter. Det bedste råd jeg har fået var... fra min morfar. Han sagde, at han fortrød to ting i sit liv: det ene var, at han havde startet med at ryge, og det andet var, at han ikke havde passet på sine tænder. Jeg forstod det sådan, at han egentlig ikke fortrød noget i sit liv. Det med smøgerne og tænderne var selvfølgelig irriterende, men i bund og grund fortrød han alligevel ikke de mange andre ting, han havde oplevet. Det menneske, der har gjort størst indtryk på mig, var... min assisterende landstræner, da jeg spillede på ungdomslandsholdet i bordtennis. Han blev verdensmester på et tidspunkt, hvor kineserne ellers vandt det hele. Alligevel var gode reflekser det vigtigste, han havde fået ud af i sin karriere, fortalte han. De reddede ham og hans familie fra en dag at torpedere en elg på den svenske landevej. Selvom han havde opnået en hel masse, betød det simple mest for ham. Jeg slapper bedst af med... at dykke 18 meter under vandet. Jeg har dykket meget og mest med flaske. Når man kommer nedenunder vandet, kan man blive helt vægtløs, og lydene forsvinder omkring en. Der tager jeg tit mig selv i at slappe rigtig meget af. Jeg dykker for det meste bare rundt og udforsker nogle gamle vrag eller ser på flotte koraller. Det synes jeg, alle mennesker burde opleve. Sidst jeg gjorde nogen glad, var... da jeg sidste søndag spillede en Simon & Garfunkel sang til en barnedåb i min familie. De havde spurgt, om jeg havde lyst til at gøre det, og først var jeg ikke helt sikker, men endte til sidst med at sige ja. Jeg spillede sangen i kirken, efter præsten havde talt, og jeg håber da, at det var med til at gøre dagen speciel for dem.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/thomas-ring-det-handler-om-at-vaere-glad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/455423/6368950-thomas_ring.jpeg",
            "publication_time": "Lørdag d. 27. april 2013, kl. 06.00",
            "author": "Katrine Villarreal Villumsen",
            "related_links": [],
            "attachments": []
        }
    }
}