{
    "version": "1.0",
    "document": {
        "id": 633,
        "title": "Thomas Bernt: Et vaskeægte scoop for Danish Crown at hente tidligere Mærsk-topchef",
        "content": "»For kriseramte Danish Crown er det et vaskeægte scoop at hente den tidligere topchef i A.P. Møller - Mærsk ind som bestyrelsesformand.« Det siger Berlingskes erhvervskommentator Thomas Bernt Henriksen, efter at den tidligere Mærsk-topchef Søren Skou fredag middag blev meldt som kommende bestyrelsesformand i den danske slagterigigant. »Søren Skou er stadigmanden, som har æren for at trække Mærsk udaf en langvarig omstilling og i øvrigt forny fortællingen om Mærsk i den danske offentlighed. Det er det, Søren Skou tager med over i Danish Crown, og så fornemmelsen af, at han er en stabil formand for Danish Crown, så langt øjet rækker. Søren Skou er kun 60 år gammel,« konstaterer Thomas Bernt Henriksen og henviser til, at Skou kunne overlade roret til sinefterfølger, Vincent Clerc, med et overskud på 200 milliarder kroner i sit sidste regeringsår. Repræsentantskabet i Danish Crown godkendte fredag, at Søren Skou indtræder som nyt eksternt bestyrelsesmedlem. Samtidig foreslås han som den nye bestyrelsesformand, når der 19. december er valg. 60-årige Søren Skou skal køre parløb med Niels Duedahl, som for kun tre en halv måned siden blev hentet ind som ny topchef for at forestå et større oprydningsarbejde i det kriseramte selskab. Niels Duedahl kom fra energigiganten Norlys, som han over et tiår havde bygget op til at blive landets største, samtidig med at Norlys udbyggede forretningen med landets største fibernet til hurtige internetforbindelser og senest købte det svenske teleselskab Telias danske forretning for også at kunne levere mobiltelefoni. Niels Duedahlbegyndte sit nye virke med at fyre to topledere. Kort efter komen spareplan på 500 millioner kroner og fyring af 500 medarbejdereoven i de 1.200 ansatte, som mistede jobbet,da slagteriet i Ringsted lukkede i foråret. »Søren Skou er en så markant figur på grund af sine resultater i Mærsk, at det næsten øjeblikkeligt ændrer fortællingen om Danish Crown. Det er under fire måneder siden, at topchefen i Norlys, Niels Duedahl, blev topchef i Danish Crown. Man kan sige, at Skou så er mere søfart end svineslagter, men de danske svinebønder ved allesammen, hvem der er den nye formand,« siger Thomas Bernt Henriksen og fremhæver den tidligere Mærsk-topchefs gode forbindelser i erhvervslivet og toppolitik. Søren Skou stod i spidsen for Mærsk i seks et halvt år og gennemførte, hvad flere har benævnt en af de måske største virksomhedsomstillinger i Europa nogensinde. Han nåede at være hos Mærsk, hvor han begyndte som shippingelev i 1983 i en alder af 18 år, i knap 40 årfrem til 1. januar 2023og sidder i dag som bestyrelsesmedlem hos blandt andet Bygma-Gruppen og C.W. Obel. Samtidig blev Søren Skou udpeget til formand for regeringens klimapartnerskab for Det Blå Danmark. Den kommende bestyrelsesformand ser Danish Crown som »en stor, ikonisk dansk virksomhed, som jeg gennem mit tidligere virke har mødt over hele verden og været stolt af som dansker«. »Danish Crown har startet et omfattende arbejde, der skal gøre virksomheden mere konkurrencedygtig og sikre fremtidig vækst. Jeg ser frem til samarbejdet med bestyrelse og ledelse og håber at kunne bidrage til den vigtige transformation,« siger den kommende bestyrelsesformand i en kommentar.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/thomas-bernt-et-vaskeaegte-scoop-for-danish-crown-at-hente-tidligere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1863334/24842947-sren-skou-forlod-topposten-i-mrsk-for-snart-to.jpg",
            "publication_time": "Fredag d. 29. november 2024, kl. 13.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}