{
    "version": "1.0",
    "document": {
        "id": 21328,
        "title": "Ti mand og en hær af robotter passer Europas helt nye chipfabrik",
        "content": "Masser af robotter og blot ti mand på gulvet passer Europas nyeste, netop åbnede fabrik til produktion af de mobil- og computerchips, hele verden skriger efter i øjeblikket. Fabrikken, der har kostet 1,6 milliarder euro eller 11,9 milliarder kroner, åbnede fredag i sidste uge, skriver den britiske finansavis Financial Times. Den ligger i den østrigske alpeby Villach og er på 60.000 kvadratmeter, svarende til omkring otte fodboldbaner. Det er Europas største chipproducent, tyske Infineon, der står bag åbningen. Den kommer, netop somverden slås med mangel på de chips, der er hjernen i alle former for elektronik– fra småting i hjemmet over computere og mobiltelefoner til køleskabe, vaskemaskiner og biler. Overalt skriger producenterne efter de afgørende chips, somder er global mangel på, blandt andet som følge af et helt ekstraordinært stort salg af elektronik i 2020, hvor verden blev lukket ned og alle sendt hjem på grund af coronapandemien. I hele 2021 har massevis affabrikker måttet sende personalet hjem i en eller flere uger, fordi det har været umuligt at gøre f.eks. biler færdige på samlebåndet, når der ikke kunne fremskaffes chips til at styre systemerne i produkterne. Der er kommet ekstra pres på, fordi alle de store bilmærker er i færd med at omstille sig til produktion af elbiler. Fabrikken i Villach leverer især chips til biler, hvor de styrer alt fra elektriske vinduer til navigationssystemer. Ansatte fra den tyske chipgigant Infineon viser rundt på den helt nye fabrik i Villach i Østrig.Fold sammenLæs mereFoto: Alexandra Schwarz-Görlich/Reuters/Ritzau Scanpix. Taiwan Semiconductor Manufacturing Co. (TSMC), der blandt andet er storleverandør til Apple, meddelte for en måned siden ifølge den amerikanske finansavis Wall Street Journal, atpriserne på de mest avancerede chips sættes opmed omkring ti procent, mens mindre avancerede chips, der blandt andet bruges i nye biler, vil stige med omkring 20 procent Også Infineons topchef, Reinhard Ploss, siger, at »vi forventer, at priserne vil stige stort til sommer«. De små chips – eller halvledere (eller kredskort) – kræver en enorm præcision at fremstille. Chips består af mikroplader af silicium, som det tager omkring 90 dage at gøre til en chip. Samtidig er selve produktionen så avanceret og dyr, at der går et år med at udvide, afprøve og finjustere processen, når man udvider fabrikkerne. Det er derfor ikke muligt hurtigt at udvide produktionskapaciteten. Infineons fabrik i Villach har da også været undervejs, siden beslutningen blev taget i 2018. Det kræver massive investeringer at kunne producere chips. En stor fabrik kan ifølge den amerikanske chipbrancheorganisation Semiconductor Industry Association koste op til 125 milliarder kroner at bygge og udstyre. Størstedelen af verdens chips fremstilles i Asien. Derfor lagde EUs kommissionsformand, tyske Ursula von der Leyen, i onsdags i sin årlige præsentation af den aktuelle tilstand i EU vægt på, at der nu skalskrues voldsomt op for investeringerne i at opbygge og udvide den europæiske chipproduktion. Chips bliver nemlig stadig vigtigere i takt med den omsiggribende digitalisering af alt. »Vi vil præsentere en ny europæisk chipsatsning. Målet er i fællesskab at skabe et europæisk økosystem i topklasse til chipproduktion. Dette giver forsyningssikkerhed og vil udvikle nye markeder for banebrydende europæisk teknologi,« sagde kommissionsformanden. Topchefen for den franske storproducent af chips Soitec, Paul Boudre, anslog samtidig over for Financial Times, at EU skal stille med investeringer for 20 milliarder euro (148,7 milliarder kroner), hvis Europa ønsker at sikre sig tilstrækkeligt med chipkapacitet. Den nye chipfabrik har været tre år undervejs, siden det blev besluttet at etablere den. Chipproduktion kræver en enorm præcision. Derfor er det vanskeligt at skrue hurtigt op for produktionen og udvide kapaciteten.Fold sammenLæs mereFoto: Alexandra Schwarz-Görlich/Reuters/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ti-mand-og-en-haer-af-robotter-passer-europas-helt-nye-chipfabrik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1466494/23867573-pix-infineon.jpg",
            "publication_time": "Mandag d. 20. september 2021, kl. 10.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}