{
    "version": "1.0",
    "document": {
        "id": 3301,
        "title": "Ti år efter Mubaraks fald spår islamister ny opstand",
        "content": "Det er kun et spørgsmål om tid, før en ny folkelig opstand vil rulle hen over Egypten og fjerne landets nuværende regime under ledelse af den tidligere forsvarschef Abdel Fattah al-Sisi. Det siger Talaat Fahmy, der er talsmand for den politisk-religiøse bevægelse Det Muslimske Broderskab, til nyhedsbureauet AFP. »Ingen uretfærdighed kan vare evigt. Befolkningens tålmodighed er ikke uendelig og en opstand i gaderne er uundgåelig, selv om jeg ikke kan forudse den præcise dato,« siger han fra sit kontor i Istanbul i Tyrkiet. Mandag er det præcis ti år siden, at tusindvis af egyptere samlede sig på en central plads i Kairo og krævede den mangeårige præsident Hosni Mubaraks afgang. Efter flere ugers demonstrationer valgte Mubarak at trække sig, og i 2012 blev Det Muslimske Broderskabs kandidat, Mohamed Morsi, valgt som landets første demokratisk valgte præsident. Morsi, der var leder af partiet Frihed og Retfærdighed, fik kun cirka et års tids ved magten, før han blev væltet af hæren under ledelse af Egyptens nuværende præsident, Abdel Fattah al-Sisi. Ved et nyt valg i 2014 blev Sisi valgt med næsten 100 procent af stemmerne, og i sidste måned blev Sisi genvalgt endnu en gang med over 95 procent af stemmerne. Med Sisi som præsident har styret slået hårdt ned på politiske modstandere, og der er indført love, som kan give flere års fængsel for ytringer, der ikke flugter med styrets holdninger. Protester mod regeringen har været forbudt siden 2013, og i 2017 blev en undtagelsestilstand genindført. Især tilhængere og medlemmer af Muslimske Broderskab er blevet forfulgt uophørligt, siden Sisi overtog magten. Mubarak døde i februar sidste år i en alder af 91 år. Efter at være blevet væltet fra præsidentposten for ti år siden blev Mubarak fængslet. I foråret 2012 blev han idømt fængsel på livstid for sin rolle i styrets forsøg på at nedkæmpe oprøret. Men en appeldomstol krævede, at sagen skulle gå om. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ti-aar-efter-mubaraks-fald-spaar-islamister-ny-opstand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1381523/23643940---20210125062218605_orgjpg.jpeg",
            "publication_time": "Mandag d. 25. januar 2021, kl. 05.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}