{
    "version": "1.0",
    "document": {
        "id": 1168,
        "title": "Tibet-demonstranter skal vidne i sag om påstået løgn i retten",
        "content": "Folketinget blev vildledt og fik urigtige oplysninger af politiet, da politikere ønskede at få besked om, hvordan demonstranter var blevet håndteret ved et kinesisk statsbesøg. Det har Tibetkommissionen for længst slået fast. Nu skal det afgøres, om også en dommer blev ført bag lyset af politiet. To tidligere ledere i Københavns Politi er tiltalt for at have afgivet falsk forklaring, da de for ti år siden var indkaldt til et retsmøde. Straffesagen indledes mandag, og på flere måder vil den være et gensyn med affæren, hvor politiet hindrede borgere i at ytre sig under det prestigefyldte besøg af præsident Hu Jintao i sommeren 2012. Sympatisører med Tibet fik revet flag ud af hænderne. Eller de fik ordre om at lægge flaget ned. Demonstranter blev forsøgt skærmet og skjult, så den magtfulde gæst ikke skulle føle sig generet. »Tag flaget fra dem, kom!« Sådan lød det over politiets radio, og stemmen bag tilhører en politikommissær, som er den ene af de to tiltalte. Han var koordinerende leder for flere betjente på gaden. Hele ni retsmøder er planlagt i Københavns Byret. Undervejs vil flere politifolk og demonstranter blive afhørt, oplyser vicestatsadvokat Gyrithe Ulrich til Ritzau om processen. Den tidligere kommissær har forladt politiet efter flere års suspension. Han arbejder nu med udsatte unge som specialpædagog, fortalte han sidste år Politiken i forbindelse med en bogudgivelse. Også den anden tiltalte, der var vicepolitiinspektør, har forladt politiet. Han var ifølge Tibetkommissionen ansvarlig for en operationsbefaling, som indeholdt en klart ulovlig ordre. Begge blev rost i høje toner, da deres daværende chef, rigspolitichef Thorkild Fogde, blev afhørt i Tibetkommissionen. »Jeg har kun det indtryk, at de er Danmarks dygtigste politioperationsledere,« lød det fra Fogde. Forud for første retsmøde mandag oplyser begges forsvarere, at de tiltalte nægter sig skyldige, og at de vil frifindes. »Min klient mener ikke, at han på noget tidspunkt har afgivet falsk forklaring,« siger advokat Anders Nemeth, der forsvarer den tidligere vicepolitiinspektør. Forsvareren for den tidligere kommissær er Jakob Buch-Jepsen: »Sagen har haft et rekordlangt forløb, hvor min klient har været sigtet siden oktober 2016 og været tiltalt i mere end fem år, hvilket af gode grunde har været en stor belastning for ham.« »Vi har for nuværende ikke yderligere kommentarer til sagen, men ser frem til at få den behandlet i retten,« lyder det. Tiltalen handler om, hvad de to mænd sagde i retten 13. august 2013. Retsmødet fandt sted, fordi seks demonstranter havde klaget over ulovlig frihedsberøvelse. En af dem blev fjernet af betjente fra Langelinie, da hun uden grund blev mistænkt for narkotika. En anden var frihedsberøvet en time i Kongens Have. Årsag? Han kom gående med et tibetansk flag. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/tibet-demonstranter-skal-vidne-i-sag-om-paastaaet-loegn-i-retten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1713862/24522097-efter-tibetsag-vil-politiet-svare-korrekt-embedsmand-i-justitsmi.jpg",
            "publication_time": "Søndag d. 10. september 2023, kl. 10.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}