{
    "version": "1.0",
    "document": {
        "id": 21252,
        "title": "Tiden glemte de »jyske betonbrutalister«. Og det var i grunden synd",
        "content": "»De jyske betonbrutalister« kaldte man dem i 1970erne, da de havde deres store tid. Arkitekterne Knud Friis og Elmar Moltke grundlagde midt i 1950erne deres fælles tegnestue og skabte sig i løbet af de næste 25 år et ry som driftsikre, hårdtslående og betonelskende institutionsarkitekter. De tegnede rådhuse, kommunekontorer, skoler og gymnasier i massevis – som oftest udført i råt og kraftigt dimensioneret beton. Deres afgørende brutalistiske gennembrudsværk var deres Hotel Lakolk fra 1966: Et hotel, der grangiveligt ikke var til at skelne fra de karakteristiske, tyske betonbunkere på Rømø, hvor det lå. Indtil tiderne skiftede i begyndelsen af 1980erne, var Friis & Moltke at regne for en af landets absolut førende tegnestuer. Med en stor produktion og en tidstypisk grundholdning til arkitekturen som Gesamtkunstwerk. De tegnede gerne både møbler, dørgreb og lamper til deres bygninger, og i hvert fald deres PM 622-skolestol af kraftige, bøjede og lakerede rør er kendt af ethvert menneske, der har været i en offentlig institution på et eller andet tidspunkt i 1970erne. Men altså: Verden forandrede sig, og da først postmodernismen og senere dekonstruktivismen og nypragmatismen og alle mulige andre -ismer kom rullende forbi, var det, som om tiden glemte Friis & Moltke. Og det var i grunden synd, for de var virkelig et par meget dygtige arkitekter. Tegnestuen har gennem i de senere år fået en vis revival, og så sent som i sommeren 2022 udkom en stor engelsksproget monografi om Friis & Moltkes væsentligste arbejder – især de rådhuse, gymnasier og hoteller, man først og fremmest forbinder tegnestuen med. Imidlertid tegnede de to arkitekter helt fra deres første samarbejder i begyndelsen af 1950erne også massevis af villaer og enfamiliehuse. Familieboligerne er kun sporadisk repræsenteret i den store monografi, så det er derfor velgørende, at det lille forlagArchipress Mnu har fundet på at udgive en bog om netop de projekter. »Friis & Moltke Husene« hedder bogen i al sin enkelhed, og den bærer i høj grad præg af at være etcon amore-projekt. Bogen, der er (en kende for) stilfærdig i sit layout, rummer en kort introduktion til de to arkitekters liv og personlighed, et lille essay om deres villaarkitektur og så ellers en fyldig gennemgang af en række af de i dag som oftest ombyggede eller helt forsvundne huse. En af Friis &amp; Moltkes bedste boligprojekter er bebyggelsen Tingstedet, hvor det er lykkedes at vride de mange gårdhuse ind mellem de store træer.Fold sammenLæs mereFoto: Zoran Juresa. Knud Friis (1926-2010) og Elmar Moltke (1924-1997) var eksiljyder på arkitektskolen i København lige efter krigen. De havde begge været aktive i modstandsbevægelsen, og i temperament supplerede de hinanden godt med Friis som den milde, charmerende udglatter og Moltke som den flamboyante, kantede bulderbasse. De havde med andre ord alle forudsætninger for et velfungerende partnerskab og arbejdede da også sammen hele livet. Deres første fælles projekter blev til, mens de gik på arkitektskolen, og allerede midt i 1950erne grundlagde de den tegnestue, som stadig i dag bærer deres navne. De fandt som sagt deres signaturstil omkring ti år senere, da de introducerede brutalismen i Danmark, men helt fra starten var de om ikke ideologiske i deres tilgang så dog helt klart med på noderne og de nye tider. Deres tidlige huse har ikke de flydende planer, som andre af tidens arkitekter arbejdede med, men husene er velorganiserede, og med deres beskedne materialepalette, deres flade tage og store glasarealer er de alle entydigt »moderne« i deres formsprog. Friis & Moltkes opus 1 blev tegnet til telegrafist Kristian Kjær Andersen og ligger i Virum. Som stort set alle andre villaer fra samtiden var huset et såkaldt »statslånshus« og derfor af en ganske beskeden størrelse. Det er et stilfærdigt hus uden mange dikkedarer, men det er interessant at se. Det er også tankevækkende at bemærke, at Friis & Moltkes kunder i de første år var det, man kalder »helt almindelige mennesker«. Skolelærere, ingeniører, læger og politibetjente. Det er først senere, at det mest er blandt direktører, fabrikanter og sagførere, man skal finde deres kunder. Huset til Thorkild Møller, der var lærer, er på kun 112 kvadratmeter, men det formår at få det maksimale ud af den dramatiske beliggenhed på Himmelbjergvej i Laven.Fold sammenLæs mereFoto: Aage Lund Jensen. Bogens emne og rækkevidde er således interessant nok. Desværre har den nogle ret ærgerlige mangler. Dels er der fotosiden, som er meget rudimentær, for nu at sige det mildt. Det er klart, at det er svært at finde gode billeder af huse, der i dag er revet ned eller ombygget til ukendelighed, men som interesseret læser føler man sig temmelig uoplyst af de meget uskarpe, kornede og ikke videre beskrivende billeder. Jeg har svært ved at forstå, at det ikke har været muligt at finde et bedre billedmateriale i tegnestuens arkiver eller i tidligere omtaler af husene. På plussiden har forlaget med stor omhu tegnet nye planer af husene, så hvis man er vant til at læse en arkitekttegning, kan man sagtens forstå, hvad det hele går ud på. Bogens helt store udfordring er teksten, der især i beskrivelserne af de enkelte huse virker meget tør og oplevelsesfattig. Den ville også have haft godt af en redaktør, som kunne have fanget sprogtidsler som for eksempel denne fra side 104: »I spisestuen kan en dør lukke af mod stuen og blive til et soveværelse«. At kunne få en dør til at blive til et soveværelse må være en vidunderlig evne at have for en arkitekt, men det er næppe det, der menes. Teksten myldrer i det hele taget med klumpet sprog, ligegyldige sætninger og slåfejl. Man ville ønske, at forlæggeren kunne have bedt forfatteren om at give den en tur mere, hvilket desværre nok har været svært, da de to er én og samme person. Alt i alt er »Friis & Moltke Husene« en velment og velmenende bog, der desværre mangler temmelig meget for at fungere. Billed- og tekstsiden virker begge ufærdige, og i beskrivelsen af de to hovedpersoners karrierer savner man en perspektivering, der indfanger hele deres virke, og som dermed i højere grad forklarer den uindviede, hvorfor Friis & Moltke er intet mindre end et begreb i dansk arkitektur. Man bør altid honorere engagement, så det giver jeg en ekstra stjerne for, men mere end fire af de beskedne kan det ikke blive til her. Friis&Moltke HuseneForfatter: Marianne IblerForlag: Archipress MSider: 208Pris: 399,95 kroner Udkommer 17. august 2023 Foto: Forlaget Archipress.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/tiden-glemte-de-jyske-betonbrutalister-og-det-var-i-grunden-synd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1703357/24496226-elmar-moltkes-hus.jpg",
            "publication_time": "Onsdag d. 16. august 2023, kl. 09.45",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}