{
    "version": "1.0",
    "document": {
        "id": 1058,
        "title": "Tiden er knap for klimamål – er længere væk end troet",
        "content": "Det første klimamål, der skal nås, rykker nærmere og nærmere. Men afstanden ser ud til at være blevet længere. Ifølge en ny analyse fra den grønne tænketank CONCITO er vi længere væk fra 2025-målet end den tidligere regerings opgørelse viste. Derfor skal den nye regering lynhurtigt i arbejdstøjet. Det mener Torsten Hasforth, seniorøkonom i tænketanken. »At vi opfylder 2025-målet, gør, at vi også kan opfylde de efterfølgende mål. Det er ikke bare et mål, vi kan vælge at ignorere,« siger han. Målet er, at drivhusgasudledningen i Danmark i 2025 er reduceret med 50-54 procent i forhold til niveauet i 1990. I september skønnede den tidligere regering, at der manglede aftaler om reduktioner på 0,4 millioner ton CO₂-ækvivalenter. Men ifølge analysen mangler der reduktioner for mindst 1,1 million ton. Den større afstand skyldes, at reduktionen fra CCS-projekter, der er lagring af CO₂ i undergrunden, er forsinket. Samtidig er dieselafgiften hævet i Tyskland, hvilket kan få flere til at tanke her. Ifølge klima-, energi- og forsyningsminister Lars Aagaard (M) er analysen bekymrende, men et godt indspark til den status, Energistyrelsen kommer med til april. »Hvis vi ikke er »on track«, så ser jeg det som en fælles opgave, at vi skal tilbage på sporet. Det er jeg sikker på, at der er bred politisk og folkelig opbakning til,« siger han i en skriftlig kommentar. Spørger man SF, skal Aagaard hurtigst muligt på banen med en plan: »Regeringen siger, den er optaget af at implementere tiltag. Hvis 2025-målet ikke nås, er udmeldingen en fis i en hornlygte,« siger klimaordfører Signe Munk. Konservatives ditto, Mona Juul, er ikke overrasket over, at det bliver svært at nå målet. Hun peger på, at der stadig er ting, der kan gøres. »Jeg håber, at ministeren tager »action« på udbygningen af grøn energi. Det skal gå hurtigere nu,« påpeger hun. Også Klimarådet, en gruppe uafhængige eksperter, der rådgiver regeringen, har bemærket, at der var usikkerhed om indfrielsen af 2025-målet. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/tiden-er-knap-for-klimamaal-er-laengere-vaek-end-troet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1632728/24308587-landbruget-gr-markerne-forrs.jpeg",
            "publication_time": "Torsdag d. 05. januar 2023, kl. 05.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}