{
    "version": "1.0",
    "document": {
        "id": 18804,
        "title": "Tiden er dødsensfarlig",
        "content": "Hvert sekund tæller og det helt store spørgsmål synes at kredse om, hvad vi får ud af tiden, eller måske hvad vi fylder på den, mens vi har den. Kunsten at leve livet og være aktivt til stede i tilværelsen har til alle tider været et helt centralt tema i den menneskelige eksistens. Nutidens intense fokus på tid åbner for et væld af eksistentielle spørgsmål, som vanskeligt lader sig besvare, men som samtidig også synes nødvendige at forholde sig til i livet anno 2011. Det er paradoksalt, at vi i dag meget hurtigt kan blive rørende enige om, at tid er en mangelvare, og at meningsfuld tidsorganisering og optimering hænger sammen med livskvalitet, samtidig med at vi ikke rigtig synes, der er tid til at tænke over, hvad tiden og livet egentlig betyder for os, fordi vi hele tiden har så meget, vi skal nå. Måske skyldes paradokset det forhold, at undersøgelsen af, hvad tiden virkelig betyder for os, og hvordan denne betydning skal omsættes i konkret praksis, stiller krav om, at vi for et øjeblik aktivt tilsidesætter vores trang til drift og realisering af konkrete gøremål. Meget tyder på, at denne handling rummer visse vanskeligheder for os. Måske det er udtryk for, at vi finder det nemmere og måske også mere bekvemt at beskæftige os med det konkrete og det håndgribelige frem for det, som er mere diffust. Måske vi undlader at dvæle ved det uhåndgribelige, det processuelle og det evigt foranderlige, fordi det ikke på samme måde som det faktuelle, det åbenbare og det konkrete inviterer til et flueben på vores ’to do -liste’. Det er på mange måder en farlig beskæftigelse at gå nærmere ind i vores egen og andres følelser omkring tid, fordi temaet er ladet med dybe eksistentielle spørgsmål og måske endda uerkendte følelser, ønsker og behov. Noget af det, som tid minder os om, er, at vi ikke kan stoppe den, at den løber ud, og at vi på et tidspunkt skal dø. I vores ihærdige bestræbelser på at planlægge og optimere vores tid ligger der måske en underliggende og helt fundamental fantasi om, at vi ved at komme tiden i møde, at vi ved at være på forkant med den, kan lære at kontrollere den og måske endda overvinde den. I den rationelle udlægning er det ganske åbenbart, at der er tale om en fantasi. Det betyder imidlertid ikke, at vi blot kan afskrive den som irrelevant - tværtimod. Måske næres denne fantasi netop i den postmoderne kontekst, fordi vores grænser, vores relationer og vores selvopfattelse er flydende og plastisk. Måske er det i højere grad irrationelle processer, der overskygger vores rationelle kapaciteter, når vi alligevel ikke skifter kurs, men fortsætter med at anskaffe os redskaber, metoder og tekniske hjælpemidler, som kan bekræfte os i , at vi er på rette vej. Udover at det åbenlyst er en god forretning, at vi er blevet så besatte af at udnytte tiden helt optimalt, så ligger der måske en anden væsentlig pointe, som vi har en tendens til at overse. Når vi hele tiden retter vores opmærksomhed mod at mestre og betvinge tiden, så er der noget andet, der går tabt i processen. Vi befinder os med dette livsfokus i et konkurrenceforhold til tiden, tiden er i denne optik en modspiller og ikke en medspiller. Vi mister langsomt vores evne til at lade tiden komme til os, vi bliver samtidig også dårligere til at mærke og forstå vores egen proces. Roen i os selv og vores blik for ro og fordybelse i andre mennesker afløses af konstant rastløshed, som i værste fald fører til konstant dårlig samvittighed over ikke at slå til, og som i sidste ende fører til invaliderende stress og decideret sammenbrud. Et liv med sekundviseren som øverste myndighed gør, at vi konstant opererer med en presset tidshorisont. Når dette pres har stået på længe nok, bliver vi ude af stand til at værdsætte processen mellem tanke og handling - aktiviteter synes kun meningsfulde, i det omfang de bærer vand til et veldefineret mål, der kan eksekveres. Det løsslupne forhold til og måske endda letsindige omgang med tid bliver på mange måder tabuiseret og dermed sværere at håndtere. Det er i dag ikke god latin at spilde tiden, kun hvis vi kan overbevise os selv og andre om, at vores systematiserede tidsspilde tjener et højere formål. Den øvelse, der ligger i at være i kontakt med vores egen indre tidsfornemmelse, er måske også en vej til større livskvalitet, idet vi i mødet med os selv får mulighed for at rodfæste de mange input i form af forklaringer og anvisninger, som vi konstant konfronteres med, så de i højere grad får karakter af personlig indsigt og forståelse. Vores personlige forhold til tid og dermed også det faktum, at vi skal herfra, er måske langt vigtigere end vores jagen efter flere tidsoptimerende foranstaltninger. Det står lysende klart, at vores fysiske forgængelighed ikke står til at standse, uanset hvordan vi optimerer vores tid, men de kvaliteter, der ligger i, at vi hengiver os mere dedikeret og afslappet til processen, er måske første skridt i en anden retning, hvor vi mentalt kan finde ro og fordybelse, når vi giver os tid til at forholde os til os selv.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/tiden-er-doedsensfarlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/697333/4693166-dali.jpg",
            "publication_time": "Lørdag d. 19. november 2011, kl. 20.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}