{
    "version": "1.0",
    "document": {
        "id": 9614,
        "title": "Tidligere chef i Bagmandspolitiet skal lede Fødevareministeriet",
        "content": "Ministeriet for Fødevarer, Landbrug og Fiskeri under Rasmus Prehn (S) har ansat Morten Niels Jakobsen som ny departementschef. Han kommer fra en stilling som styrelsesdirektør for Vurderingsstyrelsen. Tidligere har Morten Niels Jakobsen været statsadvokat i Bagmandspolitiet (Søik). Her blev han fritaget for tjeneste under en undersøgelse af, om han havde brudt sin tavshedspligt. Sagen endte uden påtale. Han erstatter Henrik Studsgaard, der efter en opdeling af Miljø- og Fødevareministeriet i november fortsatte som departementschef for Miljøministeriet. Det skete, efter at han fik stor kritik for sin rolle i minksagen og manglende advarsler til sin minister om, at der ikke var lovhjemmel til aflivning af mink. »Morten Niels Jakobsen er en stor juridisk kapacitet.« »Og sammen med hans indgående erfaring fra centraladministrationen og forandringsprocesser i driftstunge offentlige organisationer, er Morten Niels Jakobsen den rette til at stå i spidsen for opbygningen af vores nye ministerium,« skriver fødevareminister Rasmus Prehn (S) i en pressemeddelelse. Fødevareministeriet står i den grad over for nogle voldsomme opgaver lige nu. Ikke bare fylder minksagen, hvor millioner af døde mink skal håndteres. Den politiske tillid til ministeriet skal også genoprettes efter Mogens Jensens (S) afgang som minister. Samtidig vil regeringen i 2021 præsentere en klimaplan for landbruget. »Fødevarer, landbrug og fiskeri har meget stor betydning for det danske samfund. Det er derfor afgørende, at Fødevareministeriets koncern løser sine mange opgaver på et højt niveau, og at omverdenen har tillid til koncernen,« skriver Morten Niels Jakobsen i pressemeddelelsen. Rasmus Prehn lagde da heller ikke skjul på, at opgaven med at få ministeriet tilbage på rette spor er stor. I et interview med JydskeVestkysten sagde han kort efter sin tiltræden, at han var rystet over, hvor pressede de ansatte var oven på forløbet om aflivningen af mink og den efterfølgende politiske storm. Han sagde i samme ombæring, at »potentielle departementschefer ikke siger lige så hurtigt ja til opgaven« som han selv gjorde. Generelt har Fødevareministeriet i de forskellige konstellationer, det har indgået i, været ombrust længe. I nyere tid er Mogens Jensen (S), Esben Lunde Larsen (V) og Eva Kjer Hansen (V) røget af posten. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/tidligere-chef-i-bagmandspolitiet-skal-lede-foedevareministeriet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/137/1378223/23635576-.jpg",
            "publication_time": "Fredag d. 15. januar 2021, kl. 12.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}