{
    "version": "1.0",
    "document": {
        "id": 8886,
        "title": "Tidligere GEUS-direktør: Danmark kan styrke rigsfællesskabet ved at udvikle Grønlands råstofsektor",
        "content": "Efter statsminister Mette Frederiksens (S) besøg i Grønland, ønsker landets nye leder, Jens-Frederik Nielsen (Demokraatit), snarest at indledeforhandlinger med Danmarkom et fremtidigt samarbejde inden for rigsfællesskabet. Statsministeren har klarttilkendegivet, at Danmark er indstillet på at imødekomme Grønland i et udviklet fremtidigt samarbejde. Jens Frederik Nielsen og hans koalitionsregering vil arbejde for et selvstændigt Grønland, men først når fundamentet er på plads. Det kræver som en vigtig hjørnesten en stærkere økonomi. Hvad kan Danmark bidrage med for at fremme denne udvikling? Grønland ønsker, at en styrkelse af erhvervslivet blandt andet kan ske ved en øget råstofudnyttelse. Råstofferne i undergrunden er der, men den igangværende minedrift er yderst beskeden. Trumps interesse for Grønland har bragt landet på forsiderne af alverdens medier. Det har øget den internationale interesse for Grønlands mineralske råstoffer. Det har hidtil knebet med at tiltrække investeringer, fordi minedrift i Grønland er dyr på grund af manglende infrastruktur og Grønlands geografiske beliggenhed og vanskelige besejlingsforhold. Danmark har allerede vist vilje til at formindske denne barriere ved atbidrage til lufthavnsbyggeriog ved med statsgaranterede lån at støtteinvestering i vandkraftværker, som er en vigtig brik for etablering af energikrævende minedrift. Yderligere samarbejde med Selvstyret og investeringer på dette område er oplagt. Et andet dansk bidrag kunne – sammen med anskaffelsen af nye fregatter – være at investere i en kraftig isbryder, der ud over at styrke Forsvaret kunne tjene civile formål. Der er betydelige mineralforekomster i Nord- og Østgrønland, hvor de vanskelige isforhold virker hæmmende for en råstofudnyttelse. Det gælder for eksempel forekomster af zink-bly ved Citronen Fjord, molybdæn ved Mestersvig og guld og platinmetaller ved Blossevillekysten. En yderligere måde at fremme råstofsektoren på ville være at intensivere de geologiske undersøgelser, som udføres af den danske forskningsinstitution GEUS i tæt samarbejde med Selvstyret og dets geologer. Moderne geologiske kort og lettilgængelige geologiske, geofysiske og geokemiske data er en vigtig konkurrenceparameter, når internationale mineselskaber vurderer, hvor i verden de vil investere. Feltundersøgelser i Grønland sker fortrinsvis ved hjælp af helikoptere. Det er dyrt i forhold til andre lande med veludviklet infrastruktur. Et øget aktivitetsniveau med særligt fokus på at udvikle råstofsektoren vil derfor kræve ekstra bevillinger på den danske finanslov. ISelvstyreloven af 2009står der i § 8, at indtægter fra råstofudnyttelse tilfalder Grønland op til 75 millioner kroner pr. år. Kommer der mere i kassen, skal 50 procent af det overskydende beløb modregnes det årlige bloktilskud fra Danmark. Selvom grænseværdien på 75 millioner kroner næppe nås i de nærmeste år, er det en for Grønland demotiverende paragraf, som er oplagt at tage op, når en genforhandling af Selvstyreloven kommer på dagsordenen. Martin Ghisler er geolog og fhv. administrerende direktør for GEUS (De Nationale Geologiske Undersøgelser for Danmark og Grønland) ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/tidligere-geus-direktoer-danmark-kan-styrke-rigsfaellesskabet-ved-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910190/24929076-statsminister-mette-frederiksen-s-ombord-p-fors.jpg",
            "publication_time": "Torsdag d. 10. april 2025, kl. 15.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}