{
    "version": "1.0",
    "document": {
        "id": 1647,
        "title": "Tidligste gengivelse af Absalon fundet i København",
        "content": "Under Gammeltorv i Indre By i København har arkæologer fra Københavns Museum for nylig gjort et bemærkelsesværdigt fund af »helt særlig betydning« for byen. Det skriver museet ien nyhed på dets hjemmeside. Fundet er gjort dybt nede under pladsen oven på en brolægning, som stammer tilbage fra 1100-tallet. Der er tale om en mønt, som er fremstillet mellem 1158 og 1182, og som viser kammeraterne kong Valdemar den Store på den ene side og biskop Absalon på den anden side, skriver museet. Mønten afspejler det stærke venskab og samarbejde mellem de to. Det er ifølge museet den tidligste gengivelse af Absalon. Museet skriver desuden, at alt tyder på, at mønten er tabt, mens Absalon stadig var lyslevende. »Det er den ældste mønt, der er fundet i hovedstaden i så gamle jordlag. Ydermere er bevaringsgraden rigtig god, hvor detaljerne træder tydeligt frem,« siger udgravningsleder Terje Stafseth ifølge Københavns Museum. Mønten, som nu skal undersøges nærmere, er ikke det eneste opsigtsvækkende fund af arkæologer i København de senere år. Generationer af danske skolebørn har lært, at København blev grundlagt i 1167, da Absalon af kongen fik et område med blandt andet lille fiskerleje ved Øresunds kyst. Under udgravningerne til Metroen fandt man ud af, at der blot en meter under den nuværende rådhusplads i København helt tilbage i 1000-tallet havde ligget en by, skriver museet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/tidligste-gengivelse-af-absalon-fundet-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1810528/24737866-sdan-ser-mnten-ud.jpg",
            "publication_time": "Torsdag d. 27. juni 2024, kl. 09.47",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}