{
    "version": "1.0",
    "document": {
        "id": 21718,
        "title": "Tidligere topkok åbner nyt madsted i København",
        "content": "Et nyt madsted åbner snart på Vesterbro i København. Bag konceptet står den tidligere Michelin-kok Rasmus Oubæk, der engang blev kaldt »Bernaisekongen«, og som har haft succes med flere koncepter i den danske hovedstad. Senest med de populære fastfoodsteder Jagger og Otto. Nu forsøger han sig med endnu et, når Ritta efter planen åbner dørene i midten af marts, oplyser folkene bag til Berlingske. På menuen står derrice and curry, og inspirationen spænder bredt fra Indien, Nepal, Bangladesh og til Asien. Man vil både finde klassiske som butter chicken og chicken korma hos Ritta, men også »mere autentiske ting«.Fold sammenLæs mereFoto: NIELS BUSCH.  Og stedet bliver til efter en ny idé fra Rasmus Oubæk, fortæller Anna Katrine Sibbersen, der står for at markedsføre det nye sted. »Han har set et hul i markedet og en spændende mulighed i det her koncept. Nu må vi se, hvordan det lander, men vi har høje forventninger. Det er jo et lidt mere spændende projekt end at sælge pizza og burgere – det er jo lidt en anden stil,«siger hun til KøbenhavnLIV. Netop karryretter og anden asiatisk mad i den lidt billigere ende har Søren Jacobsen Damm, Berlingskes gastronomiredaktør,for nylig spåetbliver det nye i 2024. For efter at der de seneste år er åbnet en »kaskade af gedignetrattoriaer, bistroer med mere i mellemklassen«, er dét marked ved at være mættet, mener han. »Jeg tror, at vi den kommende tid vil se en større interesse for indisk/pakistansk, vietnamesisk, kinesisk og syd- og mellemamerikanske køkkener som regulære alternativer til traditionelle europæisk-/japanskorienterede spisesteder,« skrev Søren Jacobsen Damm. Rasmus Oubæk væltede sig engang i Michelin-stjerner. Han har tidligere dyrket det klassiske franske køkken, først som køkkenchef på den nu hedengangne Kommandanten og senere på sin egen restaurant Oubæk. Kok og restaurantejer Rasmus Oubæk har tidligere dyrket det klassiske franske køkken, men har de seneste år kastet sig ud i comfortfood med stor succes.Fold sammenLæs mereFoto: Miriam Dalsgaard/Ritzau Scanpix. Nu har han dog viet sit arbejdsliv til at servere gedigen comfort- og fastfood. Først som medejer af bøfkæden MASH og siden med sine restauranter som Gorilla og Pluto. Siden 2016 har Oubæk – sammen med Christian Brandt – også drevet burgerkæden Jagger, der nu har 18 restauranter i København, og for få år siden åbnede han den førsteOtto, der sælger Pizza, på Værnedamsvej. »Jeg synes, der mangler et pizzasted, som laver en klassisk pizza af høj kvalitet – og som ikke koster 150 kroner,« sagde Rasmus Oubæk dengang. Otto, der siden er åbnet otte steder, har specialiseret sig i de napolitanske pizzaer. Det nye sted Ritta kommer til at ligge på Vesterbrogade 48.  Opdateret 31/1 klokken 12:17 med nye billeder og informationer fra folkene bag Ritta, Jagger og Otto.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/tidligere-topkok-aabner-nyt-madsted-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1759841/24627816-ritta-kommer-til-at-servere-rice-curry-inspire.jpg",
            "publication_time": "Onsdag d. 31. januar 2024, kl. 10.42",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}