{
    "version": "1.0",
    "document": {
        "id": 9691,
        "title": "Tidligere svensk statsminister: »Hvordan var juleferien så i dette kollapsede land?«",
        "content": "Findes der et sted i denne verden, hvor man stadig tror på medmenneskelighed? Og et sted, hvor man kan se, hvor udsatte mennesker på flugt er? Det er de spørgsmål, de små børn stiller deres fædre på flugt til Europa. Ordene stammer fra en ny brandtale om svensk indvandrerpolitik, som den tidligere svenske statsminister, Fredrik Reinfeldt, holdt i sidste uge. Den fandt sted ved Postnummerlotteriets årlige forsamling, og et brudstykke af talen er amatørfilmet med iPhone og lagt ud på Facebook. Der er sket meget, siden Reinfeldt forud for valget for halvandet år siden bad sine medborgere om at »åbne deres hjerter« for de mange på flugt, som var kommet til Sverige. Senere proklamerede han, at Sverige skal være en »humanitær stormagt« med god plads til mennesker på flugt. Men efter at der i efteråret ankom over 100.000 asyl­ansøgere til Sverige har regeringen med et bredt flertal i Rigsdagen stået bremsen i og strammet hårdt op på udlændingepolitikken. Og Fredrik Reinfeldts parti, Moderaterna, har med den nye leder, Anna Kinberg Batra, ført an med omfattende grænsekontrol, midlertidige opholdstilladelser og forbud mod tiggeri. I sin stærkt følelsesladede tale beskriver Frederik Reinfeldt de rædsler, som mennesker flygter fra, og den usikkerhed, de kaster sig ud i. »Og når man er på flugt og går der på vejen med sit barn, og barnet spørger: »Far, hvor er vi på vej hen?« Hvad skal han så svare? Jo, han skal svare, at et eller andet sted i denne verden er der nogen, som har åbne øjne og ser menneskers udsathed, og som stadig tror på medmenneskelighed,« siger Frederik Reinfeldt til de forsamlede og fotsætter: »Findes det i vores verden i dag? Det er det spørgsmål, barnet stiller sine forældre. Man er virkelig udsat, hvis man sætter sin familie ud i en båd og ikke ved, om den vil komme over havet.« Den tidligere statsminister er med sine åbne arme blevet beskyldt for at være indirekte årsag til den bølge af asylansøgere, som i efteråret fik alarmklokkerne til at ringe i de svenske regeringskontorer. Men kritikken og den senere kovending i svensk udlændinge­politik har ikke fået den tidligere svenske statsminister til at ændre mening. Panikken er overdrevet, mener han. »I vores land er vi begyndt at anvende ord, som beskiver, hvad Sverige er udsat for. Og jeg kan forstå, at vi lever i et kollaps. Alt er holdt op med at fungere. Jeg har for nogle uger siden spurgt: Hvordan var juleferien så i dette kollapsede land? Hvordan var det at fejre jul i kollaps? Brændte juletræet? Var der ikke noget mad? Faldt huset sammen, inden I nåede ind ad døren? Hvis Sverige er kollapset, og ingenting fungerer, hvilke ord har vi så tilbage til at beskrive det, som sker i Syrien, Libyen og Afghanistan. Vi må være forsigtige med vores ord, ellers forstår vi ikke den udsathed, der findes i vores tid,« sagde Reinfeldt. I den anden ende af skalaen sagde Fredrik Reinfeldts daværende kulturminister for Moderaterna Lena Adelsohn Liljeroth søndag til Dagens Nyheter, at medierne fortier fakta om indvandringen, og at hun ind­imellem læser den kontroversielle indvandrer­kritiske netavis, Avpixlat, for at få sandheden. Udtalelserne har fået Moderaternas leder, Anne Kinberg Battra, til at sige, at man ikke vil kunne blive kulturminister i hendes regering med de holdninger, og politisk kommentator på Dagens Nyheter Ewa Stenberg skriver: »Det er meget bemærkelsesværdigt. Lena Adelsohn Liljeroth var den ansvarlige minister for medierne i otte år. Enten er hun en hykler, eller også har den autoritære og fremmedfjendske bølge fået hende til at ændre holdninger.« Udtalelserne fra Liljeroth faldt i en artikel i Dagens Nyheter, som kortlagde stemningsskiftet i det højborgerlige Østermalm i Stockholm, hvor Sverigedemokraternas indvandrer­kritiske holdninger vinder mere og mere indpas. Men selv om bølgerne går højt i det tidligere regeringsparti, er Moderaterna ikke på vej til at blive splittet, vurderer politilog Svend Dahl. »Ingen vil gå til valg på en generøs asylpolitik ved valget i 2018. Måske Miljöpartiet, men absolut ikke Moderaterna,« siger han til Aftonbladet og tilføjer: »Sverigedemokraterna har jo været i stand til at tage moderate vælgere, som vil have en mindre generøs indvandrerpolitik. Ved at omlægge sin politik, har Moderaterna standset vandringen af vælgere. Tilbage står om de også kan erobre dem tilbage.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tidligere-svensk-statsminister-hvordan-var-juleferien-saa-i-dette-kollapsede-land",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/100258/12725086-22udlreinfeldt-160540jpg.jpeg",
            "publication_time": "Tirsdag d. 22. marts 2016, kl. 07.00",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}