{
    "version": "1.0",
    "document": {
        "id": 17163,
        "title": "Tidligere K-borgmester i København forlanger Papes afsked: Hans troværdighed er sønderskudt",
        "content": "Dette er en del af en pro et contra. Du kan læse Jesper Roulund argumentere for det modsatte synspunkther. Da Søren Pape blev valgt som formand i 2014, lå partiet på4,9 procentaf stemmerne. I dag – otte år og tre folketingsvalg senere – ligger partiet på5,5 procent– en beskeden fremgang på 0,6 procent. Og det er i en periode, hvor Venstre er blevet næsten halveret og Dansk Folkeparti er gået fra at være det største borgerlige parti til lige at have klaret spærregrænsen. Hundredtusindvis af borgerlige vælgere har fundet sig et nyt parti – men ikke Det Konservative Folkeparti! Op til valget viste meningsmålingerne ellers, at der var et stort potentiale for konservativ fremgang. Men da valgkampen gik i gang, og partiets økonomiske plan blev fremlagt, blandt andet med massive skattelettelser til de mest velstående, begyndte det at gå galt. Mange socialkonservative medlemmer blev bekymrede. Oven i det kom så Søren Papes personlige sager, der desværre fuldstændigt amputerede hans troværdighed, og tilslutningen til partiet raslede ned. Men modoffensiven udeblev. Der kom for eksempel intet sundhedsudspil, selvom sundhed er det vigtigste emne for vælgerne, og sundhedsvæsnet er i krise. Der kom ikke noget svar på de unges stigende mistrivsel. Og trods en konservativ selvforståelse som blå bloks mest grønne parti kom der ikke et seriøst klimaudspil. Der blev heller ikke talt meget om værdipolitik – noget, der bør ligge helt i top på den konservative prioriteringsliste. Og intet opgør med den vanvittige identitetspolitik og wokeisme, der hastigt breder sig især på vore uddannelsesinstitutioner. Familiepolitikken, kulturpolitikken, globaliseringens krise, sikkerhedspolitikken og forsvaret blev stort set ikke berørt. Derimod blev der brugt masser af tid og energi på at tordne mod statsministeren for hendes magtfuldkommenhed og krav om en advokatundersøgelse med henblik på at få stillet hende for en rigsret. I treethalvt år som oppositionsparti har man forsømt at udvikle politikken. Hylderne var ganske enkelt tomme – næsten da. For der var lidt: Topskatten skulle fjernes, og banderne bures inde! Der blev ikke skrevet debatbøger og kun få reflekterede kronikker o.l. Medlemmer med faglig indsigt blev sjældent involveret, og på det interne debatforum blev der af en meget magtfuldkommen generalsekretær indført censur. Som formand er Søren Pape den hovedansvarlige, selvom han har haft svært ved at tage det på sig og erkende alvoren. Hans troværdighed i vælgernes øjne blev sønderskudt under valgkampen – og den kan ikke genskabes. Derfor bør man nu tage sig god tid til at finde hans afløser. For Danmark har brug for et stort konservativt parti. Mogens Lønborg er tidligere sundheds- og omsorgsborgmester for De Konservative fra 2006-2010 i Københavns Kommune og indehaver af Akademiet for Politisk Ledelse Dette er en del af en pro et contra. Du kan læse Jesper Roulund argumentere for det modsatte synspunkther. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/tidligere-k-borgmester-i-koebenhavn-forlanger-papes-afsked-hans",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/162/1622063/24279781-folketingsvalg2022.jpg",
            "publication_time": "Fredag d. 02. december 2022, kl. 20.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}