{
    "version": "1.0",
    "document": {
        "id": 21840,
        "title": "Tidligere bestyrelsesformand står frem og tager fyret direktør i forsvar efter krænkelsessag: »Det her var et målrettet angreb«",
        "content": "Det sendte chokbølger i restaurationsbranchen, da Hotel- og Restaurantskolen i starten af marts fyrede direktør Anne-Birgitte Agger, kort tid før hun havde en hjerteoperation. Nu kan Berlingske så fortælle, at den tidligere direktør ifølge Arbejdstilsynet har udsat medarbejdere for »krænkende handlinger« for flere år siden – blandt andet ved angiveligt at have råbt ansatte ind i hovedet, stampet i gulvet og have latterliggjort og talt hånligt til dem. Men ifølge erhvervsmanden Allan Agerholm, som på daværende tidspunkt var bestyrelsesformand på skolen og som ansatte Anne-Birgitte Agger som direktør, er vidnesbyrdene fra de ansatte i Arbejdstilsynets rapport mest af alt udtryk for en smædekampagne. »Jeg genkender dem (beskrivelserne fra de ansatte,red.) som en del af den smædekampagne, der blev ført imod hende,« siger Allan Agerholm, som også er tidligere formand for Parken Sport & Entertainment og generelt en fremtrædende figur i erhvervslivet. Han giver ikke meget for den beskrivelse, der er af den forhenværende direktør i Arbejdstilsynets rapport. »Jeg er fuldstændig overbevist om, at det her var et målrettet angreb mod Anne-Birgitte Aggers ledelse af skolen, der blev igangsat for at sikre skolens overlevelse,« siger den prominente erhvervsmand. Da Anne-Birgitte Agger blev ansat, oplevede Hotel- og Restaurantskolen modgang i form af blandt andet faldende optag, og hun blev altså blandt andet ansat på det mandat, at hun skulle vende skuden. Forhenværende direktør for Hotel- og Restaurantskolen Anne-Birgitte Agger er ifølge sin tidligere bestyrelsesformand blevet udsat for en smædekampagne.Fold sammenLæs mereFoto: Hotel- og Restaurantskolen. Fyringen af direktøren har vakt opstand i hotel- og restaurationsbranchen,hvor 333 personer i og omkring branchen har skrevet under i en underskriftsindsamlingtil støtte for den nu tidligere direktør. Fyringen, som fandt sted i starten af marts, skete i kølvandet på en heftig intern strid i Hotel- og Restaurantskolens bestyrelse om, hvor meget debatten om arbejdsvilkårene i branchen, skulle fylde på skolen. Flere centrale kilder har vurderet over for Berlingske, at fyringen formentlig er sket, fordi bestyrelsen har været utilfredse med Anne-Birgitte Aggers person. Nu kan Berlingske fortælle, at skolen ifølge Arbejdstilsynet i 2019 overtrådte arbejdsmiljølovgivningen på grund af Anne-Birgitte Agger. Flere ansatte oplevede, kort efter Anne-Birgitte Aggers ansættelse i starten af 2018 det, de beskriver som krænkende handlinger fra den forhenværende direktør. Og flere ansatte har til Arbejdstilsynet forklaret, at Anne-Birgitte Agger har talt »nedladende« og »hånligt« til – og om – ansatte på skolen. En ansat har udtalt om kontakten med direktøren: »Man føler sig udstillet, latterliggjort og nedværdiget. Hun viser med sit kropssprog, at man er uønsket, og at de holdninger, man har, ikke er anerkendelsesværdige.« På tidspunktet for krænkelsessagen var Allan Agerholm bestyrelsesformand for Hotel- og Restaurantskolen. Han stod desuden i spidsen for bestyrelsen, da Anne-Birgitte Agger blev ansat som direktør, og han kan ikke genkende de beskrivelser, der er i Arbejdstilsynets rapport fra sit samarbejde med Anne-Birgitte Agger. Erhvervsmanden peger på, at der på det tidspunkt var behov for at implementere forandringer på Hotel- og Restaurantskolen, hvis uddannelsesinstitutionen skulle overleve det faldende optag, der var på det tidspunkt. Forandringer, som Anne-Birgitte Agger stålfast forsøgte at trænge igennem med, forklarer Allan Agerholm. Her var der en modstand mod disse forandringer blandt andet fra medarbejderne på skolen, og han mener, at udtalelserne i Arbejdstilsynets rapport er en smædekampagne, som er en del af den modstand. »Anne-Birgitte Agger var overhovedet ikke svær at arbejde sammen med. Som I har afdækket i nogle af jeres andre artikler, har Gigger (Anne-Birgitte Aggers kælenavn,red.) sine meningers mod, og hun står fast. Hvis man har en anden mening end hende, kan man selvfølgelig godt føle, at hun er stålfast. Det var nødvendigt. Ellers eksisterede skolen ikke i dag,« siger Allan Agerholm. Er de her udtalelser fra Arbejdstilsynets rapport et tegn på, at hun var en tand for stålfast? »Vi tog naturligvis Arbejdstilsynets rapport til efterretning, og så gik vi ind i detaljerne. Vi tog det lidt mere roligt, men vi stod på en brændende platform, som var, at skolens fremtid var usikker, hvis der ikke skete noget andet.« Overvejede I at fyre Anne-Birgitte Agger på baggrund af den her sag? »Det kan jeg ikke kommentere på.« Anerkender du at medarbejderne, som Arbejdstilsynet har talt med, er blevet krænket? »Det har jeg ingen meninger om«. Lyver medarbejderne, når de siger, at Anne-Birgitte Agger har krænket dem? »Det har jeg ingen kommentarer til. Der er forskel på at spørge, om jeg tror folk lyver og om den opfattelse, jeg har af forløbet«. Er den her smædekampagne, du taler om, en del af fyringen af Anne-Birgitte Agger? »Det har jeg ingen anelse om. Jeg har ikke siddet i bestyrelseslokalet i to et halvt år,« siger Allan Agerholm. Arbejdsmarkedets parter i hotel- og restaurationsbranchen er blandt andre fagforeningen 3F og arbejdsgiverforeningen HORESTA, som varetager hotel- og restaurationsbranchens interesser. De to organisationer har flertal i Hotel- og Restaurantskolens bestyrelse, som har fyret Anne-Birgitte Agger. »Jeg er ikke et sekund i tvivl om, at Gigger har været en torn i øjet på parterne, både på arbejdstagernes og arbejdsgivernes side ad flere omgange gennem årene, når hun i god mening har forsøgt at løfte de problematiske dagsordener, som parterne havde forbigået i tavshed, i håb om at det går væk, hvoraf spørgsmålet om arbejdsvilkår er et af dem,« siger han. Den del ønsker Allan Agerholm ikke at uddybe. Berlingske har forelagt Allan Agerholms budskab til 3F og HORESTA. HORESTA har ikke ønsket at kommentere historien, og 3F er ikke vendt tilbage. Berlingske har forsøgt at få et interview med nuværende bestyrelsesformand for Hotel- og Restaurantskolen, Peter Lykke Nielsen, som samtidig er forhandlingssekretær i 3F. Han har ingen kommentarer, da der er tale om en personalesag, og derfor er han som bestyrelsesformand underlagt tavshedspligt. Berlingske har også forsøgt at få en kommentar fra Hotel- og Restaurantskolen, men de ønsker ikke at stille op. På grund af sygdom har det ikke været muligt for Anne-Birgitte Agger at stille op til interview om sagen. Hun har i stedet sendt et skriftligt svar. »Da vi startede forandringerne på skolen, var der overraskende mange kampe. De skabte forbigående dårlig trivsel og arbejdsmiljø. Det fik skolen – som Arbejdstilsynet også anerkendte i sin afgørelse – selv rettet, og på skolen fandt vi hinanden igen,« lyder et skriftligt svar fra den tidligere direktør.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tidligere-bestyrelsesformand-staar-frem-og-tager-fyret-direktoer-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1778241/24666639-den-tidligere-formand-for-hotel--og-restautantskol.jpg",
            "publication_time": "Mandag d. 25. marts 2024, kl. 06.09",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}