{
    "version": "1.0",
    "document": {
        "id": 20787,
        "title": "Tidligere radikal profil er skuffet over sit parti – men holder døren på klem for et politisk comeback",
        "content": "Hvis der er ét parti, der har ønsket en bred regering, siden før det blev moderne, har det været Radikale Venstre. Derfor resulterede det i en del hævede øjenbryn, da partiet i de allersidste timer af efterårets langvarige regeringsforhandlinger måtte opgive drømmen om selv at komme med, mens Socialdemokratiet, Venstre og Moderaterne lavede en historisk midterregering. Og nu siger den tidligere markante radikale skatteordfører Kathrine Olldag til Altinget, at hun er skuffet over, at hendes parti ikke gik med i regering, fordi partiet altid har kæmpet for indflydelse. »Jeg mente selv, at der var behov for en bred regering, som kunne træffe svære beslutninger. Og det har jo hele tiden været en radikal drøm,« siger Kathrine Olldag tilAltinget. Ved folketingsvalget 1. november blev den radikale folketingsgruppe mere end halveret, da den gik fra 16 til syv mandater, og det betød også, at Kathrine Olldag måtte forlade Christiansborg. I dag er hun lobbyist i Dansk Industri, men direkte adspurgt, om hun kunne tænke sig at vende tilbage til politik, hvis Radikale Venstre, som hun stadig er medlem af, på en eller anden måde skulle finde vej ind i regeringen, svarer hun, at hun glædeligt ville takke ja til posten som eksempelvis skatteminister. Berlingske har tidligere beskrevet, hvordan der i regeringsforhandlingernes afsluttende fase var lagt op til at De Radikale skulle være med i regeringen, og at partiets politiske leder, Martin Lidegaard, sågar havde givet håndslag med toppolitikere fra Socialdemokratiet, Venstre og Moderaterne på, at de sammen skulle indtage regeringskontorerne. Martin Lidegaard sagde efterfølgende, at han var begejstret for ambitionsniveauet i regeringsgrundlaget, men han mente ikke, at hans parti ville få nok politik igennem på klima-, uddannelses- og børneområdet. »Det er selvfølgelig en svær afvejning, når man er rigtig glad for den ene del og mindre glad for den anden del,« sagde Martin Lidegaard, da det blev officielt, at De Radikale var ude: »Og vi har også forhandlet til det sidste og havde gerne set os selv i en regering og har også derfor først truffet den her beslutning i allersidste øjeblik ud fra en samlet afvejning af, hvor tror vi, vi kan påvirke de her dagsordener bedst.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/tidligere-radikal-profil-er-skuffet-over-sit-parti-men-holder-doeren-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1665066/24397371-.jpg",
            "publication_time": "Tirsdag d. 11. april 2023, kl. 10.30",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}