{
    "version": "1.0",
    "document": {
        "id": 7660,
        "title": "Tidl. formand for Det Etiske Råd: Dine tanker om aktiv dødshjælp bliver hurtigt til kynisme, Mette Frederiksen",
        "content": "Den enes ret er den andens pligt. Det gælder også ved indførelse af aktiv dødshjælp i Danmark. Derfor må vi spørge, hvem der skal forpligtes til denne praksis. Fra en høring på Christiansborg, hvor jeg selv var med som formand for Det Etiske Råd, husker jeg den daværende formand for lægeforeningen, som meldte hus forbi og kækt foreslog, at det med fordel kunne være dyrlæger, som var mere erfarne udi aflivning. Nu er det ikke sådan, at aktiv dødshjælp strider med lægeløftet. Til gengæld strider det med al anden lægepraksis, hvor lægerne hjælper i livet. En praksis, hvor læger tager afsæt i patientens liv, og hvor det allerede i dag er tilladt at behandle, vel vidende at selvsamme behandling fremskynder døden. Men indførelse af aktiv dødshjælp vil ikke skabe et rekrutteringsproblem. Vi skal nok finde tilstrækkeligt mange, som vil gøre det – i værdighedens tjeneste forstås. Der er imidlertid en langt mere alvorlig side af sagen, når retten til aktiv dødshjælp skaber en forpligtelse blandt andre. Her tænkes specifikt på spørgsmålet om grænserne for, hvem der skal have muligheden. Ved indførelse af aktiv dødshjælp skal nogen således fastslå, hvem denne praksis skal gælde for. I en tid hvor selvbestemmelse nærmest er blevet religion, kan man selvfølgelig bare fastslå, at det alene er den enkelte, der må afgøre livets værd og dødens tidspunkt. Men tænker man dette ideal til ende, står man pludselig med en ganske voldsom kynisme. Der vil således være mange danskere, som selv vurderer, at deres liv er miserabelt, men hvor alle andre er enige om, at dødshjælp er en dårlig idé. Det kan eksempelvis være psykisk sårbare personer, der periodevis har selvmordstanker, eller teenageren med kærestesorger, som ikke ønsker at leve længere. Her synes det helt indlysende, at ønsket om dødshjælp ikke skal imødekommes. Derfor må indførelse af aktiv dødshjælp nødvendigvis kræve nogle overvejelser vedrørende de grupper, der eventuelt skal have muligheden. Hertil lyder det altid, at det alene skal være alvorligt dødssyge patienter eller mennesker, hvor livet ikke længere er værd at leve. Men hvem skal vurdere dette? Hvis vi alene lader den enkelte vurdere, hvornår livet er værd at leve, så får vi meget travlt med at tage livet af folk. Derfor skal der opsættes skarpe grænser for denne praksis, som vi også ser det i de ganske få lande, hvor aktiv dødshjælp er legaliseret. Om man kan lide det eller ej, vil aktiv dødshjælp kræve, at vi vurderer, hvornår og i hvilke tilfælde dødshjælp kan findes sin praksis. Men hvor går grænsen? Handler det alene om dødssyge mennesker? Hvad med de mange mennesker, som lever med et handicap? Er livet som lam fra halsen og ned et legitimt grundlag for dødshjælp? Hvad med svær depression eller personer med Alzheimers sygdom? Listen er endeløs. Men alt dette kan man forsøge at formulere sig ud af, som de også har forsøgt at gøre det i Holland og Belgien. Men tro endelig ikke, at man i disse lande har løst et dilemma. Nej, man har alene håndteret det anderledes i sammenligning med Danmark. Jeg har selv været i Holland flere gange for at lære af deres erfaringer, blandt andet som formand for Det Etiske Råd. Men i Holland står de netop med omtalte problemer og må hele tiden tage stilling til nye grupper af mennesker, som banker på døren med ønsket om dødshjælp. Lad mig understrege, at pointen ikke primært handler om en glidebane, hvilket mange tror. Tværtimod, så handler argumentet om flertallet af patienter på danske sygehuse, som ikke ønsker aktiv dødshjælp. Hvilken situation vil disse patienter blive placeret i, når netop deres sygdomssituation åbner for dødshjælp? Når vi andre har vurderet, at deres situation principielt vil give grønt lys til aktiv dødshjælp – som en værdig afslutning forstås. Ingen vil blive presset eller spurgt om denne mulighed, selvfølgelig ikke. Ikke desto mindre er det sin sag at være dødssyg og samtidig skulle forholde sig til patienten på nabostuen, der netop har modtaget det, som bliver kaldt »den sidste værdige hjælp«. Desto værre bliver det, når ens egen situation reelt er langt værre i sammenligning med patienten inde ved siden af, som netop har fået dødssprøjten. Her er det sin sag at ligge familien og sundhedsvæsenet til last, når man bliver mødt med en tavs fortælling om ens liv som uværdigt. Kære statsminister. Jeg vil gerne appellere til, at du tænker dig om, næste gang du går på scenen med dine umiddelbare tilkendegivelser om aktiv dødshjælp. Sidste gang, du meddelte dig herom, fik jeg mange henvendelser fra bekymrede danskere, som blot ønsker at leve, sygdom til trods. Mest af alt vil jeg gerne appellere til, at du finder blik for dem, det handler om – de uafvendeligt døende i dette land. Faktum er, at flertallet af disse patienter ikke ligger med et ønske om aktiv dødshjælp. Derfor bliver dine tanker om aktiv dødshjælp hurtigt til kynisme, der rammer mange af de patienter, som du ønsker at hjælpe. Jacob Birkler er filosof, ph.d. og fhv. formand for Det Etiske Råd ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/tidl-formand-for-det-etiske-raad-dine-tanker-om-aktiv-doedshjaelp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1745246/24593546-om-man-kan-lide-det-eller-ej-vil-aktiv-ddshjlp.jpg",
            "publication_time": "Lørdag d. 16. december 2023, kl. 21.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}