{
    "version": "1.0",
    "document": {
        "id": 3050,
        "title": "Tidligere S-profil leverer opsigtsvækkende analyse: Her er det nye socialdemokratiske drømmehold",
        "content": "Læs tidligere forbundsformand i FOA Dennis Kristensens vurderingher. Om få uger kan statsminister Mette Frederiksen være fortid i dansk politik. De to hovedkombattanter som afløser er finansminister Nicolai Wammen og justitsminister Peter Hummelgaard. Jeg har kendt Wammen som ungdomspolitiker, borgmester og minister. Bortset fra Lars Løkke Rasmussen er der ingen i dansk politik, der når Nicolai Wammen til sokkeholderne, når det gælder erfaring i forhold til de to store udfordringer for Danmark i de kommende år: udenrigspolitikken og økonomien. Wammen har god dømmekraft og er driftsikker. I modsætning til Hummelgaard er Wammen ikke ideolog, men pragmatiker. Evnen til at formidle et samarbejde bliver helt afgørende for den kommende statsminister. Det er kun et halvt år siden, SVM-regeringen trådte til. Som Løkke Rasmussen advarende har udtalt, er projektet personbåret. Wammen var – i modsætning til Hummelgaard – med til regeringsforhandlingerne på Marienborg. Han er ikke værdikriger, men står netop for samarbejde, og meget gerne samarbejde over midten. Han er vellidt på Christiansborg og kendt som en samler. I modsætning til Mette Frederiksens – og Barbara Bertelsens – hårdtslående og bombastiske ledelsesstil, vil Wammens være mere afdæmpet og resultatorienteret. Wammen kan virke tør og kedelig som finansminister. Men det ligger næsten i jobbeskrivelsen for den magtfulde post med ansvaret for vores alle sammens penge. Mogens Lykketoft var langtfra populær som finansminister – men blev efterfølgende en nærmest folkekær udenrigsminister. Wammens akillessene er en manglende evne til at begejstre. En evne, der er en generel mangelvare i dansk politik i disse år. Derfor og fordi statsministerposten i sig selv er fuldtidsarbejde, bør posterne som statsminister og S-partiformand splittes op. Som ny S-partiformand vil Holbæk-borgmesteren Christina Krzyrosiak Hansen være et fremragende bud. Hun kan matche Venstres ukronede dronning Stephanie Lose – lokalt forankret, kompetent og populær. Krzyrosiak fik knap halvdelen af Holbæk-stemmerne ved valget i 2021. Krzyrosiak repræsenterer fornyelse og kan vække liv i den slumrende socialdemokratiske partiorganisation. Hun vil som 30-årig kunne tiltrække de unge vælgere, der under Mette Frederiksens ledelse har vendt partiet ryggen. Nicolai Wammen som statsminister og Christina Krzyrosiak Hansen som partiformand er et S-drømmehold. Erfaring og fornyelse på samme tid. Og en enestående chance for at vende Socialdemokratiets tilbagegang i meningsmålingerne. Erik Boel er tidligere international sekretær i Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/tidligere-s-profil-leverer-opsigtsvaekkende-analyse-her-er-det-nye",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1684772/24450625-.jpg",
            "publication_time": "Fredag d. 09. juni 2023, kl. 16.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}