{
    "version": "1.0",
    "document": {
        "id": 6845,
        "title": "Tidligere DF-politiker tiltalt for ulovlig tvang og hærværk",
        "content": "Tidligere DF-politiker og medlem af EU-Parlamentet Jørn Dohrmann er efter ophævelse af sin immunitet blevet tiltalt i en sag, hvor han og en fotograf fra DR stødte sammen. Det oplyser anklagemyndigheden. Ifølge anklageskriftet, som Ritzau har fået aktindsigt i, er Dohrmann tiltalt for ulovlig tvang, hærværk og forsøg på brugstyveri. Episoden mellem den tidligere politiker og DR-fotografen fandt sted på Dohrmanns adresse i Vamdrup i april 2017. Her opstod en kontrovers mellem de to parter, og Dohrmann tiltvang sig kameraet. Det skete ifølge tiltalen under trusler om beskadigelse af kameraet, der havde en værdi af 70.000 kroner. Undervejs skete der skade på kameraet for næsten 15.000 kroner. Fotograf Birger Lund turde ikke selv at forsøge at få kameraet tilbage, og han kontaktede derfor politiet. Dohrmann er også anklaget for forsøg på brugstyveri. Anklagemyndigheden mener, at han havde til hensigt at gennemse indholdet på kameraets hukommelseskortet. Men dette lykkedes ikke, da politiet først fik udleveret kameraet og siden hukommelseskortet. Anklagemyndigheden går efter, at Dohrmann idømmes en bødestraf. Sagen har været længe undervejs, da Jørn Dohrmann i sit virke som medlem af EU-Parlamentet har været beskyttet af en parlamentarisk immunitet. Den gjorde, at han ikke kunne retsforfølges. Denne immunitet blev dog efter anmodning fra anklagemyndigheden ophævet af EU-Parlamentet i marts i år. Den tidligere politiker og fotografen har haft forskellige udlægninger af forløbet. Dohrmann har til Ritzau sagt, at fotografen befandt sig på hans private grund. Det afviser fotografen via sin advokat Tyge Trier. Ifølge Trier stod tv-fotografen på offentlig vej omkring 80 meter fra Dohrmanns ejendom. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/tidligere-df-politiker-tiltalt-for-ulovlig-tvang-og-haervaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1172879/22973372-dansk-folkeparti-rsmde-start.jpeg",
            "publication_time": "Onsdag d. 03. juli 2019, kl. 12.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}