{
    "version": "1.0",
    "document": {
        "id": 12409,
        "title": "Tidligere uddannelsesministre fra R og K langer ud efter omstridt reform: Det kan gøre ondt værre",
        "content": "Politikere og ikke mindst ministre har visioner for fremtiden og betydelig iver efter at realisere dem. Det ligger i dna’et at fjerne benspænd og løse problemer. Det er dog sund fornuft at løse de reelle problemer. Regeringen skal anerkendes for at se kritisk på universiteterne, der er et altafgørende fundament for Danmarks og individers viden, kreativitet og udvikling. Vi skal hele tiden blive dygtigere, klogere og ikke blot følge med, men forstå også fremtidens behov, så vi kan designe fremtiden. Kortere uddannelser forbereder ikke Danmark til fremtiden. Tværtimod. »Forberedt på fremtiden« er ellers overskriften på SMV-regeringens første udspil på uddannelsesområdet. Overskriften er lovende, for der er udfordringer nok på uddannelsesområdet. Desværre ønsker for få unge stadig at være pædagoger og lærere. Vi mangler sygeplejersker. Erhvervslivet mangler it-specialister, ingeniører samt medarbejdere med globalt udsyn og kulturforståelse. Vi har underskud af kreative og både entre- og intraprenante hjerner. Og mange studerende føler et præstationsræs. Alt for mange unge får slet ikke nogen uddannelse. Regeringens reformudspil adresserer ikke disse store udfordringer. Tværtimod risikerer hovedgrebet i regeringens reformudspil – kortere uddannelser for op mod halvdelen af alle universitetsstuderende – at gøre ondt værre. Det er en kløgtig regering, der har fokus på det, vi skal leve af i Danmark; kvalificeret og kompetent arbejdskraft. Kloge og kreative mennesker. Men den reformivrige regering består ikke eksamen. Forslaget om at forkorte op mod halvdelen af universiteternes kandidatuddannelser risikerer fuldstændig at modarbejde intentionen om at forberede Danmark til fremtiden. For det første vil en kortere kandidatuddannelse svække uddannelsernes tilknytning til erhvervslivet. Der vil ikke længere være tid til projektforløb i virksomhederne eller de udbredte specialesamarbejder med private og offentlige virksomheder. Det er samarbejder, som alle værdsætter, og som naturligvis tager tid. Muligheden for at have et studiejob ved siden af uddannelsen, som ofte er vejen til det første job, vil blive forringet. Og så er det grundlæggende tvivlsomt, om nogen kandidater kommer lettere i arbejde ved, at man forkorter deres uddannelse. For det andet vil en halvering af kandidaten forringe kvaliteten af uddannelsen. Tilegnelse af viden tager tid. Dyb faglighed er forudsætningen for, at den studerende er i stand til løbende at tilegne sig og anvende ny viden, hvilket er en evne, som efterspørges af danske virksomheder. Den proces kan ikke kortsluttes. En tidligere statsminister sagde ofte; hvad der ikke kan forklares, kan ikke forsvares. Trods ihærdige forsøg har regeringen svært ved at forklare, at kvaliteten af universitetsuddannelserne bliver bedre, hvis man skærer i de studerendes uddannelser. Endelig risikerer kortere universitetsuddannelse at underminere rekrutteringen til de vigtige velfærdsuddannelser. Der er nok mange unge, der vil tænke sig om en ekstra gang, hvis de står over for valget; folkeskolelærer på fire år eller gymnasielærer på fire år. Selvom man kun kan gisne om de unges valg, er det meget tvivlsomt, om kortere universitetsuddannelser kan afhjælpe professionshøjskolernes udfordringer med at rekruttere studerende. Der er gode takter i regeringens udspil om universiteterne. Det er fornuftigt at etablere flere og mere fleksible erhvervskandidatuddannelser og åbne for flere internationale studerende. Men det overskygges af forslaget om at forkorte kandidatuddannelserne. Det vil ingenlunde være til gavn for Danmark. Universitetssektoren er ikke perfekt. Der har været for høj ledighed på en række uddannelser. Der er blevet uddannet for få ingeniører, og vi har ikke benyttet os tilstrækkeligt af humanisters kunnen. Universiteterne har været rettet for lidt mod erhvervslivet, og nogle studerende har brugt for lang tid på studierne. Men disse udfordringer er enten løst eller på vej til at blive løst. Og kortere uddannelser er under alle omstændigheder ikke et svar på de udfordringer. I Danmark lever vi af viden. Det er et råstof, vi både har øget brug for og kan producere mere af. Kortere uddannelser er ikke løsningen. Lad os gerne drøfte dimensionering. Men fiks ikke noget, der ikke er i stykker. Lad os løse de reelle problemer. For fremtiden. For Danmark. Sofie Carsten Nielsen (R) og Charlotte Sahl-Madsen (K) er begge tidligere uddannelses- og forskningsministre",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/tidligere-uddannelsesministre-fra-r-og-k-langer-ud-efter-omstridt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1661156/24386384-bm.jpg",
            "publication_time": "Onsdag d. 29. marts 2023, kl. 11.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}