{
    "version": "1.0",
    "document": {
        "id": 676,
        "title": "Tidligere FOA-formand: SVM står foran en regeringsnedsmeltning, hvis Mette Frederiksen bliver NATO-generalsekretær",
        "content": "Læs tidligere international sekretær i S Erik Boels vurderingher. Gætterierne om, hvem der skal erstatte Mette Frederiksen, hvis hun ligesom Anders Fogh Rasmussen vælger at forfølge en international karriere, og de udslagsgivende lande ellers vælger hende som generalsekretær i NATO, er i fuld gang. I Foghs tilfælde så det simpelt ud. Lars Løkke Rasmussen var den oplagte toer, som ingen offentligt satte spørgsmålstegn ved. Arvefølgen var sikret på forhånd. Både til posten som partiformand og til nøglerne til statsministerkontoret. Så oplagt ser det ikke ud i Mette Frederiksens tilfælde. Der tales ganske vist i stigende grad højt om mulige kandidater, men Socialdemokratiets situation i 2023 er en ganske anden end Venstres i 2009. Lars Løkke Rasmussen skulle vise en klarere liberal profil, nu regeringsmagten var i Venstres hænder på ottende år, og behøvede ikke som Anders Fogh Rasmussen optræde som en socialdemokrat minus ti procent, som han blev beskyldt for ikke mindst i forhold til velfærdspolitikken ved sin tiltræden. Socialdemokratiet har ikke en i offentligheden soleklar toer, og Mette Frederiksens internationale fokus gennem snart lange tider har i offentligheden reduceret hende til statsminister i Lars Løkke Rasmussens regering, og ikke omvendt. Den coronapondus, hun med rette oparbejdede under pandemien, kan ikke bare gives videre til en anden. En efterfølger er bundet af det regeringsgrundlag, som minder om kernen i grundlaget for Helle Thorning-Schmidt-regeringen om at videreføre en borgerlig regerings økonomiske politik i sin helhed. Tyveriet af store bededag har sendt partiet til – i det mindste foreløbig – tælling. Der er modvind på cykelstierne i et omfang, som ingen af regeringspartierne på forhånd havde forestillet sig, og nye ubehageligheder for lønmodtagerne og velfærden venter forude. Den slags udsigter og nedtur i meningsmålingerne får det traditionelt til at ulme i et partis bagland. Og Venstre-formandens sygefravær gør ikke regeringens fremtid lysere. Derfor er det mest påtrængende spørgsmål måske slet ikke, hvem der i givet fald efterfølger Mette Frederiksen, men derimod om SVM-regeringen kan overleve, at Mette Frederiksen skifter postnummer. I mine øjne er det i høj grad sandsynligt, at partiet skal igennem den samme regeringsnedsmeltning, som SF måtte igennem, da Fair Løsning-adrenalinen slap op, og partiets nye formand i 2014 måtte kaste håndklædet i ringen og erkende, at partiet havde begivet sig ud på for tynd is. Foretager Frederiksen en Fogh-exit, er mit bedste gæt, at regeringen brækker over i flere dele, uanset valget af hendes efterfølger. Dennis Kristensen er fhv. forbundsformand i FOA ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/tidligere-foa-formand-svm-staar-foran-en-regeringsnedsmeltning-hvis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/168/1685033/24451292-anders-fogh-rasmussen-mette-frederiksen-holmens-kirke-tirsdag-den-28-juni-2022.jpg",
            "publication_time": "Fredag d. 09. juni 2023, kl. 18.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}