{
    "version": "1.0",
    "document": {
        "id": 1744,
        "title": "Tidligere kontorchef i Videnskabsministeriet går i kødet på CEPOS: De her akademikere tjener bedre, end I fremstiller det",
        "content": "DR-dokumentaren om kryolitudvinding i Grønland har sat fokus på misinformation i den offentlige politiske debat. I denne kronik vil jeg se nærmere på fejlagtige konklusioner inden for et andet – endnu vigtigere – politisk tema, nemlig uddannelsespolitikken. Her har en uhellig alliance af tænketanke, lederskribenter samt politiske partier og interesseorganisationer de senere år nærmest kørt en »kampagne« mod vidensbaserede uddannelser, som gymnasiet er adgangsbilletten til. Det seneste eksempel på fejlfortolkning af denne problematik er CEPOS' beregninger af indkomsten ved hhv. humanistiske universitetsuddannelser kontra faglærte og korte videregående uddannelser omtalt iBerlingske 15. februar. CEPOS-beregningerne er imidlertid baseret på tre afgørende fejl. Denførste fejlbestår i at sammenligne lønnen for relativt nyuddannede humanistiske kandidater med lønnen for relativt nyuddannede faglærte og personer med en kort videregående uddannelse (KVU). Man kan ikke sammenligne indkomsten på tværs af uddannelseskategorier ved at sammenligne indkomsten for relativt nyuddannede. Både Arbejderbevægelsens Erhvervsråd og vismændene har klart dokumenteret, at akademikere typisk har relativt lave indkomster sammenlignet med faglærte i de første år efter endt uddannelse, men senere overhaler de faglærte markant. »En mulig forklaring på udviklingen i lønforskellen er, at erhvervsuddannelser giver specifikke jobkompetencer, som kan benyttes umiddelbart efter uddannelsens afslutning, mens de gymnasiale uddannelser giver generelle kompetencer, som kan bruges til at udvikle jobspecifikke kompetencer hen ad vejen,«vurderer vismændene. Ser man på livsindkomstberegninger, har en person med en humanistisk universitetsuddannelse således langt højere indkomster end for eksempel en sosu-assistent, en frisør eller en laborant (KVU). Ser man på årsindkomsten for disse grupper som 30-årig, er den cirka 320.000 kroner for humanister, 350.000 kroner for en laborant, mod kun 270.000 kroner for en sosu eller frisør. Ser man på årsindkomstensom 45-årig, tjener en humanist cirka 600.000 kroner om året, en laborant cirka 500.000 kroner, en sosu 400.000 kroner og en frisør 365.000 kroner. Hvad sker der så lige her, for det er et noget andet billede end CEPOS-beregningerne? To ting. For det første stiger indkomsten gennem livet langt mere for universitetsuddannede end andre uddannelseskategorier. For det andet – og her erfejl 2– så sammenligner jeg indkomsten for humanister, der, som CEPOS-beregningerne dokumenterer, har en meget høj kvindeandel, med indkomsten for erhvervsuddannelser og KVU med en tilsvarende høj kvindeandel. Der er således fortsat meget store kønsforskelle i valg af uddannelse. Og det gælder for alle uddannelseskategorier, dvs. både erhvervsuddannelser samt korte, mellemlange og lange videregående uddannelser. Samtidig gælder det inden for alle disse fire overordnede uddannelsesretninger, at indkomsterne for kvindetunge uddannelser er langt lavere end indkomsterne for de mandsdominerede uddannelser – herunder ikke mindst STEM-uddannelserne (på engelskscience, technology, engineeringogmathematics, på dansk naturvidenskab, teknologi, ingeniørvidenskab og matematik,red.) Sammenligner man indkomsterne for universitetsuddannede kvinder med kvinder på erhvervsuddannelserne og de korte og mellemlange uddannelser, er livsindkomsterne markant højere for alle universitetsuddannelser. Og dette gælder også for mændene! Det, som CEPOS og flere andre tænketanke helt ser bort fra, er substitutionsmulighederne mellem uddannelserne, når man inddrager kønsforskellene. Jo, en kvinde uddannet inden for kunsthistorie kunne nok tjene mere over livet ved at vælge at blive elektriker eller mekaniker, men er det et realistisk alternativ? Eller er det mere realistisk, at den alternative beskæftigelse, hvis staten på forskellige måder prøver at tvinge disse kvinder ind på en kort videregående uddannelse eller erhvervsuddannelse, nok snarere er at læse laborant, til sosu eller frisør? Og tilsvarende for mændene, så giver det langt højere livsindkomst, hvis de vælger en ingeniøruddannelse – hvor der er stor overvægt af mænd – end at blive elektriker eller mekaniker, hvor der er en stor overvægt af mænd (og næsten ingen kvinder). »Hovedpointen i Adam Smiths 'usynlige hånd' er således, at både individet og samfundet opnår det største afkast ved at lade de unge selv vælge beskæftigelse (og dermed uddannelse) efter deres egen prioritering af interesser og indkomst, og at statslig indblanding i disse valg vil gøre mere skade end gavn.« På billedet ses RUC.Fold sammenLæs mereFoto: Tobias Kobborg. Og så lige den sidstefejl 3i CEPOS' indspark til valg af de unges uddannelse med udgangspunkt i livsindkomsten: Hvorfor i alverden er det altid erhvervs- eller kortere videregående uddannelser, som de mange tænketanke anbefaler humanisterne at søge ind på? Der er således ofte relativt høje adgangskrav på de kvindedominerede humanistuddannelser. For eksempel er adgangskravet til kunsthistorie 9. Men hvorfor så ikke i stedet søge ind på en anden universitetsuddannelse som for eksempel juridiske eller erhvervsøkonomiske uddannelser, der giver langt højere indkomst end samtlige erhvervsuddannelser? I øvrigt viser enundersøgelse fra OECD, at befolkningen i Danmark har den mindste grad af overkvalifikation sammenlignet med andre lande. Med overkvalificering menes personer, der varetager et job, som kræver et lavere uddannelsesniveau end det niveau, som de selv har opnået. I stedet for at stirre sig blind på deres excel-regneark og fokusere på at styre de unges uddannelsesvalg ved at reducere optag på gymnasiet og universiteterne, vil jeg anbefale de økonomiske tænketanke – og måske især den liberale af dem, dvs. CEPOS – at læse en 250 år gammel bog, nemlig Adam Smiths »Wealth of Nations« (Nationernes Velstand). Hovedpointen i Adam Smiths »usynlige hånd« er således, at både individet og samfundet opnår det største afkast ved at lade de unge selv vælge beskæftigelse (og dermed uddannelse) efter deres egen prioritering af interesser og indkomst, og at statslig indblanding i disse valg vil gøre mere skade end gavn. Og så må vi importere den arbejdskraft, vi mangler, hvilket vi allerede gør. Det er også dette princip, alle øvrige lande i verden forfølger i uddannelsespolitikken, og Danmark står helt alene med et stort statsligt fokus på at begrænse de unges adgang til vidensbaserede uddannelser på et så højt niveau som muligt. Som eksempel kan nævnes Draghi-rapporten, som vores tre topministre ofte henviser til. De er tilsyneladende kun nået til afsnittet om statsstøtte. Jeg vil anbefale dem også at læse afsnittet om betydningen af uddannelse for den europæiske konkurrenceevne. Draghi-rapportens hovedbekymring er på ingen måde, at vi mangler arbejdskraft til at klippe hår eller at slå søm i, men at omkring 42 procent af europæerne mangler basale digitale færdigheder. Rapportens helt store fokus er derfor på at styrke kompetencerne ift. digitale færdigheder, ai-integration og STEM-uddannelser. Med hensyn til videregående uddannelse problematisererDraghi-rapporten, at kun 37 procent af befolkningen i alderen 25-64 år i EU har en universitetsgrad, hvilket ligger under OECD-gennemsnittet på 40 procent og bag konkurrentlande som USA, Sydkorea, Israel, Australien (alle lige over 50 procent) og Canada (mere end 60 procent). Også Kina satser stort på dette område.Hovedkonklusionener derfor helt klar: »Prognoser for 2035 viser, at manglen på arbejdskraft vil være mest udtalt for højtuddannede – ikke manuelle job – dvs. job, som kræver et højt uddannelsesniveau – forårsaget af afgang fra arbejdsmarkedet og ændringer i efterspørgslen efter arbejdskraft.« Frans Clemmesen er cand.polit. og fhv. kontorchef i Videnskabsministeriet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/tidligere-kontorchef-i-videnskabsministeriet-gaar-i-koedet-paa-cepos-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1895903/24902682-arkiv-it-universitet-inviterer-unge-kvinder-p-p.jpg",
            "publication_time": "Onsdag d. 05. marts 2025, kl. 10.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}