{
    "version": "1.0",
    "document": {
        "id": 11961,
        "title": "Tidligere mediejurist: Sociale medier har gjort det nødvendigt at ændre reglen om navneforbud",
        "content": "En tidligere minister med toppost i erhvervslivet er tiltalt for besiddelse af store mængder børnepornografisk materiale, skrevBerlingskefredag 21. marts. Denne oplysning blev hurtigt gengivet i en række andre redaktionelle medier. Med det samme var spekulationer med navns nævnelse i gang på sociale medier: Hvilken tidligere minister kunne det være? Efter retsplejeloven gælder navneforbud først, når en dommer har truffet afgørelse. Berlingske og andre redaktionelle medier vidste, at der ville komme et retsmøde om mandagen, og at forsvareren anmodede om navneforbud. Der var altså ikke et navneforbud om fredagen, men ved redaktionelle medier er det kutyme at respektere en anmodning om forbud. Ansvarshavende chefredaktør Tom Jensen har forklaret iPresselogen, at Berlingske på den ene side ville fortælle, hvorfor sagen har samfundsmæssig interesse, og på den anden side respektere anmodningen om navneforbud, selvom man vidste, hvem der er tiltalt. Der kom ikke et retsmøde om navneforbud, fordi forsvareren om søndagen oplyste, at tiltalen er rettet mod Henrik Sass Larsen, og at han erklærer sig ikkeskyldig. Reglerne om navneforbuder senest ændret i 1999. Ændringen præciserede, at der skal lægges vægt på sagens grovhed og samfundsmæssige betydning. Det blev tilføjet, at det taler imod navneforbud, hvis sigtede eller tiltalte »har indtaget en stilling, som i forhold til offentligheden er særlig betroet«. Navneforbud er ikke begrænset til selve navnet, men omfatter også andre oplysninger, der kan identificere personen. Beskyttelsen bortfalder ved domfældelse. Berlingske kunne have valgt en effektiv anonymisering, for eksempel skrive forhenværende politiker, som der er hundredvis af. Berlingske kunne også have oplyst, at Henrik Sass Larsen er den tiltalte. Væsentlige samfundsmæssige interesser giver stærke argumenter for, at navneforbud ikke kunne fastsættes i denne sag. Det havde været langt bedre at fravige en kutyme end at bringe en omtale, der måtte føre til spekulationer mod uskyldige eksministre. Redaktionelle medier er omfattet af medieansvarsloven, og der kan altid placeres et klart ansvar for enhver publicering. Disse medier er desuden omfattet af presseetiske regler, der stiller en række generelle krav. Blandt andet: Berlingskes og andre mediers første omtale i sagen må være i klar strid med god presseskik. Tidligere ministre med en toppost i erhvervslivet er begrænset til en håndfuld, der i nogle dage måtte leve med en meget alvorlig mistanke. Reglerne for god presseskik har et særligt afsnit om retsreportage. Efter disse regler må navne og anden identifikation kun bringes, når samfundsmæssig interesse taler for. Familiemæssige relationer må kun nævnes, hvis de har relevans for sagen. Forhåndsdomme skal undgås, og både forsvarets og anklagemyndighedens synspunkter skal gengives objektivt. Sociale medier er ikke omfattet af presseetiske regler, og her er ingen kutyme for at vente med identifikation af tiltalte til en dommer har taget stilling til navneforbud. Uanset om forbud fastsættes efter et par timer eller et par dage, vil navne på mistænkte, familier og ofre være spredt på sociale medier forinden. »Politiet må have flere ressourcer til søgning på sociale medier. Med en passende bevilling til arbejdet må politiet hurtigt kunne ansætte flere unge med it-færdigheder til opgaven under politifaglig ledelse.«Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. I en række tilfælde er uskyldige hængt ud på sociale medier som pædofil, voldtægtsforbryder eller morder. De gældende regler om navneforbud giver i realiteten ikke nogen beskyttelse for mistænkte, ofre og pårørende. Ved den seneste revision i 1999 var udbredelsen af sociale medier ikke kommet i gang for alvor. Nu må det være indlysende for alle, at de gældende regler om navneforbud ikke fungerer. Redaktionelle medier venter pænt på, at en dommer tager stilling til, om der skal fastsættes et navneforbud. På sociale medier bliver der ikke ventet på en dommerafgørelse. Kåre Pihlmann, formand for Landsforeningen af Forsvarsadvokater, og flere advokater og politikere slår nu til lyd for, atreglen om navneforbud ændres, så der i alle straffesager skal gælde et lovbestemt navneforbud, indtil det bliver ophævet af en dommer på grund af samfundsmæssige hensyn. Dette forslag vil sikre, at hurtige offentliggørelser ikke længere er lovlige, men det er samtidigt et alvorligt indgreb i ytringsfriheden, fordi det omfatter alle sager – uanset samfundsmæssig betydning. Forslaget tager ikke højde for, at væsentlige hensyn taler mod at begrænse ytringsfriheden om samfundsmæssige forhold, for eksempel ulovligheder i offentlige forvaltninger og virksomheder. Whistleblowerregler er indført i de senere år – blandt andet for at give fair konkurrencevilkår for lovlige virksomheder. EnEU-baseret regel, der giver enhver ret til at offentliggøre oplysninger om ulovlige forretningsforhold, kan ikke tilsidesættes af navneforbud. Mit forslag er at ændre reglen om navneforbud, så den bygger på efterfølgende ansvar for uberettigede overtrædelser ligesom ved normale begrænsninger i ytringsfriheden. Det passer bedst med Grundlovens forbud mod censur og ytringsfrihed under ansvar for domstolene. Retsplejelovens regel nævner relevante kriterier for navneforbud. Medieansvarsloven og de presseetiske regler giver et solidt udgangspunkt for redaktionelle mediers vurderinger ved publicering og efterfølgende ansvar for overtrædelser. Efter en sådan ændring kunne Berlingske med sindsro have offentliggjort, at Henrik Sass Larsen er tiltalt. Krænkende beskyldninger på sociale medier er det store problem, både ved omtale af straffesager og i øvrigt. Hvis der er politisk vilje til at gøre noget for at bremse udviklingen, må justitsministeren og Folketinget sørge for lovændringer og ressourcer til politiet. Forsvarsadvokat Kåre Pihlmann mener, at der automatisk skal nedlægges navneforbud i alle straffesager, indtil en dommer ophæver det.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. En ændring i 2018 af straffelovens regler om ærekrænkelser begrænser anklagemyndighedens muligheder for at rejse tiltale ved krænkelser på sociale medier til de mest alvorlige beskyldninger. Der bør indføres samme muligheder for anklagemyndigheden som ved krænkelser på redaktionelle medier, hvor tiltale kan rejses ved krænkelse, der er egnet til at påføre væsentlig skade. Politiet må have flere ressourcer til søgning på sociale medier. Med en passende bevilling til arbejdet, må politiet hurtigt kunne ansætte flere unge med it-færdigheder til opgaven under politifaglig ledelse. I mange tilfælde kan et skærmbillede være tilstrækkelig som dokumentation. I nogle tilfælde må der graves dybere for at placere ansvaret for grove beskyldninger på nettet, blandt andet når afsenderen er anonym eller bruger falsk identitet. I 2018 blev der vedtaget en kraftig forhøjelse af bødestraffen for overtrædelse af navneforbud, og den typiske bøde er nu 25.000 kroner. Desuden kan der idømmes bøder for ærekrænkelser plus økonomisk godtgørelse til ofre for tilsvining. Det vil have stor forebyggende effekt, hvis politiet og anklagemyndigheden rejser straffesager og giver vejledning til ofrene om muligheder for økonomisk godtgørelse og bistand til at få slettet oplysninger på nettet. Lysten til at hænge personer ud med grove beskyldninger vil blive væsentligt dæmpet, hvis der er rimelig udsigt til, at det vil koste mere end 100.000 kroner i bøder, godtgørelse og sagsomkostninger. Oluf Jørgensen er offentlighedsrådgiver ved Gravercentret og tidligere mediejurist ved Danmarks Medie- og Journalisthøjskole ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/tidligere-mediejurist-sociale-medier-har-gjort-det-noedvendigt-at-aendre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1910048/24928909-arkiv-det-socialdemokratiske-folketingsmedlem-he.jpg",
            "publication_time": "Fredag d. 11. april 2025, kl. 08.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}