{
    "version": "1.0",
    "document": {
        "id": 1944,
        "title": "Tidligere S-minister Joy Mogensen har født en søn",
        "content": "Tidligere kulturminister Joy Mogensen (S) har født en søn. Det skriver hun i et opslag på Facebook nytårsaftensdag. Drengen blev født 17. december, men det er altså først nu, at hun deler nyheden med offentligheden. Hun takker i opslaget personale på afdelinger på både Herlev Hospital og Roskilde Hospital efter fødslen. »Takket være jeres kompetence kunne jeg den 17. december for første gang holde min skønne søn, Markus Flemming Mogensen, og kan jeg i dag holde det bedste nytår nogensinde med en glad og sund baby i trivsel,« skriver hun fredag. Joy Mogensen blev hentet ind som kultur- og kirkeminister efter folketingsvalget i 2019, da hun var borgmester i Roskilde Kommune. Hun mistede i oktober samme år sin datter, der var død ved fødslen. Hun gik derfor på orlov. Siden vendte hun tilbage til posten, som ministerkollegerne Rasmus Prehn (S) og Benny Engelbrecht (S) havde varetaget imens. Tiden som minister var præget af kritik. Især fra oppositionen, hvorfra hun blev beskyldt for ikke at gøre nok for kulturlivet. I august sidste år trak Joy Mogensen sig som minister, da hun var \"løbet tør for overskud\". Blandt andet på grund af tabet af sin datter, og at det var hårdt at håndtere coronakrisen på to stofområder. Hun har siden fortalt i et interview, at hun gerne ville have kendt mere til forskellene på at være borgmester og minister, inden hun takkede ja til posten. Det skete torsdag i et interview i podcastserien »Kulturministrene«, der er produceret for mediet Kulturmonitor og Kulturmødet ifølge Politiken. Som afløser for Joy Mogensen blev Ane Halsboe Jørgensen (S), der var uddannelses- og forskningsminister, i august ny kultur- og kirkeminister. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/tidligere-s-minister-joy-mogensen-har-foedt-en-soen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1501481/23969286-ministerieoverdragelse-kirkem.jpeg",
            "publication_time": "Lørdag d. 01. januar 2022, kl. 09.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}