{
    "version": "1.0",
    "document": {
        "id": 8591,
        "title": "Tidligere radikalt folketingsmedlem i skarp kritik af Løkke: »Han punkterer sin egen drøm om evidens«",
        "content": "Lars Løkke Rasmussen er rykket ud i aviserne med en helsidesappel om en ny»evidensbaseret genåbning« af Danmark. Annoncen henvender sig til alle medborgere, der bekender sig til fornuft og fakta, men som også er trætte af Mette Frederiksen. To spalter nede dukker en overraskelse dog op. Her punkterer Løkke selv sin store drøm om evidens. Han retter et frontalangreb på eksperter, deres »sortsynede regneark« og påstande om, at en genåbning vil gå helt galt. Og så tager de ovenikøbet fejl. Han må have skjulte kort i baghånden. For rigtigt er det, at regnemodellerne ofte tog fejl. Det ved vi nu med et års erfaring i bagagen. Og derfor ved vi også, at hans »evidensbaserede genåbning« er lidt af et fatamorgana. I sundhedsvæsenet er evidens konge. Derfor tænker den tidligere sundhedsminister nok også, at det klinger godt. Men coronaen er bare ikke et dobbeltblindet, randomiseret klinisk forsøg, men et ultraindviklet samfundsøkonomisk regnestykke, hvor faktorerne er lige så multiple som forbundne. Hvor svært det er at beregne effekten af forskellige genåbningsstrategier, kan man forvisse sig om i professor Kjeld Møller Pedersens nye bog »Smittetryk og samfundssind«. Kapitlet »Modellens tvivlsomme tyranni« beskriver malende, hvordan Statens Serum Instituts modeller skød helt ved siden af med vilde estimater for indlæggelser og behov for respiratorer. Nogle gange med faktor 10. Ulykken skyldes flere ting. Modeller er allerførst ikke bedre end de data, der proppes ind. Her var Statens Serum Institut på helt nyt terræn. Kalkulerne afhænger også af menneskelig adfærd, og selv den skarpeste matematiker har svært ved at sætte os sjæle på formel. Holder de unge nu fingrene for sig selv – og husker vi at skifte det snaskede mundbind? Her bliver ligninger let til fiasko.  Og så er der kompleksiteten. SSIs model indeholder mindst 30 variable. De samfundsøkonomiske effekter er ikke engang med. Kritikere mener, at de mange variable forklarer, at modellen har haft så svært ved at ramme rigtigt. Og nu vil Løkke have flere faktorer med – også de økonomiske – i bedste mening om en ny balance i estimaterne. Men professoren advarer. Det vil få kompleksiteten og usikkerhederne til at stige eksponentielt. Der er god karma i en genåbning båret af balance, blik for det store billede og de mange afvejninger. Men at tro, at vi kan regne os frem til en himmelsk evidens, er på månen. Vejen frem er mindre flashy. Ja, til uafhængige data og beregninger lagt åbent frem til almen hån og tiljubel. Ja, til gennemsigtighed om, hvordan politikerne afvejer det ene hensyn over for det andet. Og ja, frem med de »skjulte omkostninger«. Det vil sige, hvor mange patienter der skubbes hvor langt om i køen, og hvor mange der ryger ud i ledighed, konkurs og ensomhed. Og må en rask redaktør samle handsken op, så vi hver dag kan læse seneste status for udskudte behandlinger, konkurser og andre konsekvenser sammen med de nyeste tal for smitte og indlæggelser. Så får vi Løkkes balance – uden fatamorgana. Charlotte Fischer er tidl. folketingsmedlem for Radikale Venstre og PA director",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/tidligere-radikalt-folketingsmedlem-i-skarp-kritik-af-loekke-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1399103/23688791-.jpg",
            "publication_time": "Lørdag d. 13. marts 2021, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}