{
    "version": "1.0",
    "document": {
        "id": 20571,
        "title": "Tidligere top-DF'er på vej til SF",
        "content": "SF's strandhugst blandt de andre partier breder sig nu helt over i Dansk Folkeparti. Således fortæller Dansk Folkepartis tidligere mangeårige socialordfører og formand for Folketingets socialudvalg, Pia Kristensen, at hun i dag ikke blot ville stemme på SF, hvis der var valg i morgen. Pia Kristensen overvejer endda at melde sig ind hos den tidligere hovedmodstander. - Jeg overvejer at melde mig ind i SF, og det er meget tænkeligt, at jeg gør det, siger Pia Kristensen som stoppede i Folketinget ved det seneste valg i 2007. Pia Kristensen, som meldte sig i Dansk Folkeparti i 1996, forlod Pia Kjærsgaard & Co i 2008. - Jeg synes, at SF gør mest for de svagest stillede - de ældre, narkomaner, hjemløse og alkoholikere. De er ikke populister, men mener det, når de vil gøre noget for de grupper, siger den tidligere formand for socialudvalget. Selv om Pia Kristensen allerede inden sit stop i Folketinget kom på kant med Dansk Folkepartis ledelse, fordi hun i 2006 kritiserede eksklusionerne af en række kritiske medlemmer, så var der også politiske uenigheder om arbejdsmarkeds- og socialpolitikken. - Dansk Folkeparti løb fra sine løfter, fordi det vigtigste var at holde sig ved magten sammen med regeringspartierne. For mange gange var det bare et spørgsmål om sælge avisoverskrifter. Det var ikke ærlig ment. I hvert fald oplevede jeg ofte, at jeg skulle stå og forsvare et af regeringens lovforslag i folketingssalen, mens jeg i virkeligheden var mere enig med SF, siger Pia Kristensen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/tidligere-top-dfer-paa-vej-til-sf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/977832/2829355-pia-kristensen.jpg",
            "publication_time": "Torsdag d. 15. juli 2010, kl. 17.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}