{
    "version": "1.0",
    "document": {
        "id": 9804,
        "title": "Tidligere biotekkomet endegyldigt dømt for kursfusk",
        "content": "Efter flere år med appeller og tovtrækkeri er det tidligere biotekselskab Neurosearch af Højesteret blevet dømt for kursmanipulation. Det oplyser selskabet via fondsbørsen. Sagen omhandler et kaotisk forløb i 2010, da selskabet, der i sin tid blev startet af Asger Aamund, i en periode gav markedet den opfattelse, at midlet Huntexil havde klaret et afgørende studie. Det havde det ikke, og det fik kursen på Neurosearch til at kollapse. - Det er meget beklageligt, at Højesteret har stadfæstet Østre Landsrets dom i sagen i betragtning af, at Østre Landsret frifandt selskabets daværende administrerende direktør for samme forhold. Neurosearch efterkommer dog naturligvis Højesterets afgørelse, skriver bestyrelsesformand Karin Garre i en meddelelse og tilføjer: - Det var ikke det perspektiv, NeuroSearch havde på situationen, og det er derfor, at selskabet valgte at indbringe sagen for Højesteret. Tidligere er forhenværende direktør for Neurosearch Flemming Pedersen blevet frikendt for kursmanipulation i samme sag. Hele miseren begyndte 3. februar 2010, da Neurosearch sendte en fondsbørsmeddelelse på gaden om, at lægemiddelkandidaten Huntexil havde nået målene i et stort studie. Det mere end fordoblede værdien af selskabet på få dage til 5,5 milliarder kroner. 28. april samme år udsendte Neurosearch en meddelelse om, at Huntexil alligevel ikke havde nået målene i studiet, hvorefter aktien kollapsede. I 2013 tiltaltes Neurosearch og Flemming Pedersen for kursmanipulation af særlig grov karakter. Under sagen kom det frem, at flere ledende medarbejdere havde været uenige i konklusionerne i den første meddelelse, men deres indvendinger var ikke blevet fulgt. Ingen af Neurosearch' lægemiddelkandidater blev til noget, og de seneste mange år har selskabet været en tom skal på børsen. Fremtiden har dog ikke kunnet afklares, da sagen om kursmanipulation hang over selskabet. - Selskabet vil nu med denne dom arbejde på en hurtig afklaring af fremtiden, skriver Karin Garre. Selskabets aktier var ved børslukketid fredag 61 millioner kroner værd. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/tidligere-biotekkomet-endegyldigt-doemt-for-kursfusk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/10/102775/15440375-lge---20161114123747463_orgj.jpeg",
            "publication_time": "Mandag d. 14. november 2016, kl. 12.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}