{
    "version": "1.0",
    "document": {
        "id": 12861,
        "title": "Tidligere leder i Amagerbanken kan få fængselsstraf",
        "content": "En tidligere leder i Amagerbanken og to andre tiltalte kan få op til otte års fængsel for at have udnyttet intern viden om et købstilbud på IT-virksomheden Maconomy i 2010. Den tidligere leder og en anden ansat i den konkursramte bank er sammen med en erhvervsmand tiltalt i sagen, der begynder i Københavns Byret 8. februar. Alle tre er underlagt navneforbud, men SØIK – i daglig tale Bagmandspolitiet – har tidligere oplyst, at en af de tiltalte havde en ledende stilling i banken. »Jeg kan bekræfte, at jeg repræsenterer en i sagen, og at den pågældende erklærer sig ikke skyldig. Derudover har jeg ingen kommentarer,« siger advokat Sysette Vinding Kruse fra Homann Advokater. FAKTAFakta: Sagen kortBagmandspolitiet meddelte 31. august 2015, at politiet har rejst tiltale mod en tidligere leder i Amagerbanken samt to andre personer for groft bedrageri.Sagen drejer sig om udnyttelse af intern viden og handel med aktier i IT-virksomheden Maconomy i 2010, hvor aktiekursen steg kort efter transaktioner med Jyske Bank og Finansiel Stabilitet.De tre tiltalte er beskyttet af navneforbud.I sagen, der begynder i Københavns Byret 8. februar 2016, kræver anklageren fængselsstraf.FOLD UD De tre er tiltalt for bedrageri af særlig grov beskaffenhed, som kan give op til otte års fængsel. Sagen drejer sig om, at Amagerbanken hjalp en stor kunde med en gældssanering. Den pågældende, der er en af de tiltalte i sagen, var i økonomiske vanskeligheder og havde lån i Jyske Bank og Vestjysk Bank. I den forbindelse accepterede de to banker et tab på den pågældende kundes engagement. I stedet overtog Amagerbanken lånet samtidig med, at banken – ifølge anklageskriftet – havde viden om, at der snart ville komme et købstilbud på Maconomy. Det var vigtigt, fordi en aktiepost i IT-virksomheden lå som sikkerhed for kundens lån i Jyske Bank og Vestjysk Bank. Og umiddelbart efter transaktionen mellem Amagerbanken og de to andre banker steg aktierne i Maconomy voldsomt, efter at den amerikanske virksomhed Deltek bød på Maconomy i 2010.  Resultatet var, at Jyske Bank og Vestjysk Bank tabte på engagementet, mens Amagerbanken eller Amagerbankens kunde fik en tilsvarende gevinst. Det fremgår af anklageskriftet, at Jyske Bank har tabt mindst seks mio. kroner, mens Vestjysk Bank har tabt mindst ni mio. kroner. Anklageren vil have erhvervsmanden frakendt retten til at lede virksomheder i Danmark og udlandet. For de to bankansatte er kravet, at de mister retten til at være i ledelsen eller drive finansiel virksomhed.  For alle tre er der krav om erstatning og fængselsstraf. Sagen kom første gang frem i august sidste år, da Bagmandspolitiet oplyste, at det havde rejst tiltale mod de tre. Dengang understregede statsadvokat Morten Niels Jakobsen, at det er vigtigt at få klarhed over, hvordan og hvem der kan drages til ansvar for, at nogle banker gik ned i forløbet efter finanskrisen. »Vi har på baggrund af en anmeldelse fra Finanstilsynet grundigt efterforsket forløbet omkring Amagerbanken, og anklagemyndigheden har nu valgt at rejse tiltalte om bl.a. bedrageri af særlig grov beskaffenhed eller medvirken hertil mod tre personer, herunder en tidligere leder i Amagerbanken,« sagde statsadvokaten dengang.  Amagerbanken var som Roskilde Bank og Forstædernes Bank hårdt eksponeret mod ejendomsmarkedet, og i februar 2011 blev banken erklæret konkurs. På det tidspunktet var banken Danmarks 11.-største og havde 115.000 kunder. Maconomy blev i oktober 2010 afnoteret, efter at Deltek, der har hovedkontor i den amerikanske stat Virgina, overtog virksomheden. Deltek bød i juni 2010 20 kr. pr. Maconomy-aktie på et tidspunkt, hvor virksomhedens aktier lå i kurs 13,70 kr. I juli havde den amerikanske virksomhed erhvervet flere end 90 pct. af aktierne, og Maconomy blev endeligt taget af børsen to måneder senere.  Det har ikke været muligt at komme i kontakt med den tidligere ledende medarbejder i Amagerbanken.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tidligere-leder-i-amagerbanken-kan-faa-faengselsstraf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/183422/12178690-01busamagerbanken-183723jpg.jpeg",
            "publication_time": "Søndag d. 31. januar 2016, kl. 22.30",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}