{
    "version": "1.0",
    "document": {
        "id": 13767,
        "title": "Tidligere Pandora-top i forsvar for milliarddyr sommertavshed",
        "content": "Fyringen af Pandora-topchefen Mikkel Vendelin Olesen kom med det samme.  Årsagen var i særdeleshed håndgribelig: Hvad der lignede en gigantisk børssucces var i løbet af nogle få måneder i 2011 blevet forvandlet til en virksomhed på nedtur, hvor aktionærerne tog et finansielt udspring fra timeter-vippen ned i et bassin uden vand. Pandora havde således nedjusteret væksten i omsætningen fra hotte 30 procent i april til frysepunktet – 0 - i august. Aktiekursen dalede efter de dårlige nyheder med 65 procent. 12,5 milliarder kroner var skrællet af selskabets værdi. Men hvorfor fortalte Pandora-toppen ikke tidligere, om det damoklessværd, der hang over virksomhedens salgstal? Og var det ulovligt at vente til begyndelsen af august med at fortælle børsmarkedet om det? De spørgsmål vil der med stor sandsynlighed komme svar på i løbet af den ankesag, hvor virksomheden Pandora står tiltalt for at have informeret børsmarkedet for sent om nedjusteringen, der førte til aktienedturen. Torsdag og fredag vil nogen af de helt centrale skikkelser i form af tidligere topchef Mikkel Vendelin og tidligere bestyrelsesformand Allan Leighton samt tidligere finansdirektør Henrik Holmark give deres forklaring af forløbet i Østre Landsret i København.  De skal forsøge at svare på nogle af de oplysninger, der allerede kom frem i byretten, hvor Pandora blev idømt en bøde på to millioner kroner. Det handler blandt andet om flere interne vurderinger af selskabets budgettal, der ifølge dommen fra byretten flere gange i juli viste ledelsen, at omsætningsvæksten var røget ned på omkring 15 procent. En vækst på godt halvdelen af de oplyste 30 procent i børsmeddelelsen i april. Sagen viser ifølge børsretsekspert Jesper Lau Hansen, der er professor på Københavns Universitet, et stort selskab med en meget professionel bestyrelses forsøg på at håndtere en vanskelig situation. Landsrettens dom vil dermed belyse balancen mellem hurtig oplysning på den ene side og på den anden hensynet til at sikre, at markedet får brugbare og rigtige oplysninger, hvilket taler for at give selskabet tid til at klargøre sin situation, forklarer Jesper Lau Hansen. »Det er en særdeles svær afvejning, for vi har at gøre med en professionel bestyrelse, der har været bekendt med disse regler og formodentlig har søgt at gøre sit bedste. Om det så er godt nok, vil dommen vise,« skriver han i en email til Berlingske Business.  Pandora oplyser, at virksomheden ikke ønsker at kommentere forløbet, så længe sagen kører. Dommen ventes i februar.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tidligere-pandora-top-i-forsvar-for-milliarddyr-sommertavshed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/262689/11710685-smykkegiganten-pandora-fortstter-vild-vkst-i-hele-verden.jpg",
            "publication_time": "Onsdag d. 16. december 2015, kl. 17.00",
            "author": "Jakob Chor",
            "related_links": [],
            "attachments": []
        }
    }
}