{
    "version": "1.0",
    "document": {
        "id": 7977,
        "title": "Tidligere dansk topmodel: Tag nu ansvar for de helt unge modeller",
        "content": "Det er stadig kun morgen, hvor længe mon hun kan holde den kørende i dag? Hun rører suppepulveret fra den grønne og gule Knorr-pakke rundt i en stor kop med kogt, varmt vand, til pulveret er helt opløst. Måske er suppen nok til engang ud på eftermiddagen, men så skal hun også tage sig sammen. Det må ikke gå som forleden, hvor hun kom til at piske ind i butik i en lille sidegade, flå en af de »forbudte« Snickers chokolader ned fra hylden, betale den søde italienske dame og udenfor proppe den Snickers, hun havde tænkt så meget på de sidste par timer, ind i munden. Ned i det kæmpe-sug af et gabende tomt hul i maven, som skulle lukkes hurtigst muligt. Måske har man et ædeproblem, når man spekulerer så meget på mad, tænker hun og begynder at spise af den varme Knorr-suppe. Hun har lige været i bad, taget et par tynde nylonstrømper på og er stukket i et par højhælede støvler. Klar til endnu en dag med metro rundt i Milano for at gå til det, der i modelsprog hedder »castings« og »go-sees«, eller møde op de steder, hvor hun allerede har et job for et italiensk modemagasin eller tøjmærke. Alberte Clement Meldal er 15 år og vejer 56 kilo, fordelt på 180 centimeter. Når hun ser på sine lår i spejlet, er de andre pigers lår tyndere. Maven buler ud, synes hun, røven er flad, selvværdet i bund. De andre modeller med tyndere lår er pænere. Få måneder forinden er Alberte Clement Meldal flyttet til Milano, hvor hun deler et par værelser på et pensionat i Via Giusti-gaden med tre andre danske supermodeller. Maden fylder alt – som noget konstant og usynligt i samværet mellem pigerne. Men de taler ikke om det. Nogle af hendes modelkolleger i branchen kaster op, hun gør det ikke selv og har aldrig haft anoreksi. Men hun har, som hun siger, i den grad haft en spiseforstyrrelse med en overdreven fokus på mad, vægt, udseende, sultekure og overspisning.  »Alberte, du kan blive rigtig stor, ligeså stor som Christy Turlington.« Det var sådan, de havde sagt til hende, mens de viste forsiden af et glittet udenlandsk modeblad med den verdensberømte topmodel. I dag er Alberte Clement Meldal 40 år, bor i Birkerød, gift og mor til to små piger på to og fire år. Milano er længe siden, men oplevelserne fra især de allerførste unge år som model har sat sig godt fast. Sårbar, utryg og let at forføre ind i det, hun havde troet var en glamourøs verden, forklarer hun, da Berlingske møder hende en sen eftermiddag i august.  »Jeg var et barn dengang,« siger hun så. »Vi var jo ikke andet end børn. Sårbare, fordi vi var så unge og derfor ikke i nærheden af at have forudsætningerne for at kunne træffe nogle ordentlige og gennemtænkte valg.« Alberte Clement Meldal behøver ikke at tale sig varm og overveje, hvordan hun skal formulere sig. Hun er en kvinde med en sag, og ordene flyder let. Ord, der kommer fra en indignation et sted dybt inde i hende. Over den måde, hun selv og de andre blev overladt så meget til sig selv på, uden nogen voksne til at tage et reelt ansvar. Hun tror ikke på, at modebranchen i dag har ændret sig ret meget, siden hun selv var en del af den. »Det er muligt, at de forsøger at signalere ansvar ved at tjekke de helt unge modeller for spiseforstyrrelser. Men man kan stille spørgsmål ved den gode intentions reelle bevæggrunde, når pigerne fortsat er 14-15 år og stadig blot er skind og ben,« siger hun og henviser til den nyligt afholdte modeuge i København. »Modebranchen er stadig en kæmpeindustri baseret på økonomiske interesser. En industri, som udnytter alt fra syersker i Bangladesh til modeller, der sulter sig. Som har formået at snyde os allesammen ved at ophøje mode til værdier. Vi ser værdier som skønhed, godhed, sandhed, lykke, glathed og perfekthed på billederne. Men det er »cool cash« og naivt at forestille sig noget som helst andet. Jeg havde en modelkollega, der døde, da hun kun var 19 år gammel. Så ekstremt, usselt og tarveligt kan det gå. Jeg nåede aldrig selv at møde hende, men det var der flere af de andre piger, jeg boede sammen med som gjorde. « Alberte Clement Meldals hår med de kraftige sorte krøller har fået grå stænk, hendes ansigt karakter. Det er en moden kvinde, som nu ser tilbage på den unge Alberte. Med alle de livserfaringer, hun har i dag. Og med den voksnes evne til på afstand at betragte og prøve at forstå sig selv som ung og alt det, der skete.   »Hvem har ansvaret for de helt unge modeller? De lidt ældre modeller i 20erne har helt andre forudsætninger i branchen. Men de helt unge. Er det modeindustrien, som har ansvaret for pigenes ve og vel? Ja, sammen med alle andre voksne i deres nærvær, ikke mindst forældrene. Men modeindustrien kommer aldrig til at tage et ansvar på sig. Heller ikke de store modebrands. Kan man forestille sig Chanel stå frem, når en model bliver dødeligt syg af en spiseforstyrrelse, og sige: Altså, pludselig stod vi dér med de her 14-årige piger, og så løb det helt af sporet. Det må I fandeme undskylde.« Hun ryster på hovedet. »På forsiden af modeblade burde der være en disclaimer ligesom på cigaretpakkerne forneden: Jeg kaster op to gange om dagen for at se sådan ud.« Op gennem 1990erne var Alberte Clement Meldal en af de kendte modeller i Danmark. En supermodel, som det hed dengang, hvor branchen var meget lille i København og modeller og bureauer få. Alle vidste, hvem hinanden var. Man var et kendt ansigt. På Krasnapolsky, Stereobar, X-Ray og andre af byens in-steder. Eller bare når man gik ned ad Strøget. »Der var kun Ekstra Bladets modeserier, Alt for Damerne, Femina og IN. Jeg havde så forsiden på Alt for Damerne mange af ugerne, mens en anden model i en periode havde en anden forside. På den måde var det en meget anderledes tid. I dag er der et hav af bureauer, og frekvensen af modeller enorm. Det skifter næsten fra dag til dag, hvem der er »hot« lige nu. Det hele er blevet langt mere komplekst med bloggere, Instagram, Facebook og tonsvis af modesites på nettet. Moden og de unge pigemodeller kommer bankende massivt ind fra alle sider 24 timer i døgnet. Og det handler ikke kun om modellerne, men også om alle de piger, der spejler sig i modellerne. De fleste unge er i dag optaget af tøj og mode, derfor har industrien en kæmpe indflydelse på opfattelsen af skønhed.«  For Alberte Clement Meldal er der ingen tvivl om, at den ekstreme billedkultur, hvor krop, identitet og udseende er i centrum, slet ikke har nået sin kulmination endnu. »Hvis de, der inkarnerer skønhedsidealet, ikke engang kan leve op til det, fordi de er retoucheret og har spiseforstyrrelser, hvem kan så? Det er jo tegn på, at idealet er forskruet og sygt. En fantasi ligesom Walt Disneys univers.« Skal Alberte Clement Meldal fremhæve noget positivt i forhold til dengang, hun selv var model, er det, at modellerne i dag har nogle digitale fora, hvor de kan kommunikere og dele erfaringer, følelser og oplevelser. Og det er ekstemt vigtigt, mener hun.  »Man var nok mere alene dengang, fordi man ikke lige kunne skrive på messenger, sende en sms, hvis man var ked af det eller læse på Facebook, hvad nogle af de andre modeller havde oplevet.« I dag er Alberte Clement Meldal mest kendt fra TV-programmerne »Smagsdommerne«, »Deadline 2. Sektion« og »Tid til Bøger«. Hun er cand.mag. i teologi, retorik og afrikanske studier og arbejder som journalist og redaktør i DRs kulturafdeling, hvor hun som optakt til modeugen i København for nylig havde skrevet og instrueret radiodrama-serien »Supermodel«. Sendt på P1 og udgivet som podcast. En serie baseret på en virkelig begivenhed om en ung dansk models død i modeverdenen. I historien får fortælleren konstateret knogleskørhed, og den alt for tidlige diagnose sætter hende på sporet af sin ungdom som model. Hvad var det egentlig, der skete tilbage i 1990erne, hvor hendes kollega pludselig døde? Gennem interviews og optagelser fra modeltiden i Milano og New York vil Alberte Clement Meldal tegne et billede af modebranchens uglamourøse bagside med spiseforstyrrelser som noget helt centralt. Hun har brugt greb fra fiktionen, og virkeligheden dramatiseres af skuespillere, men serien er inspireret af hendes egen dagbog fra dengang sammen med en omfattende research i forsøget på at skabe et så troværdigt billede som muligt.  Og ja, Alberte Clement Meldal har selv fået konstateret knogleskørhed. Måske som følge af, at hun sultede sig i sine første model-år, derfor fik knoglerne ikke tilstrækkeligt med kalk. Det er i hvert fald, hvad lægerne har peget på som en mulig forklaring. For få år siden så hun en dokumentarfilm (»Model Girl« af David Redmon og Ashley Sabin, red.), hvor man fulgte to russiske modeller fra Sibirien og deres bestræbelser på at gøre karriere i Japan. Tynde som skeletter. »Det var så tarveligt, det, der foregik. Så usselt. Først tænkte jeg: Sådan var det trods alt ikke for mig. Men jo, det var slet ikke så fjernt, som jeg ville have ønsket. Vi sultede også os selv, boede også på usle pensionater med kakerlakker bag køkkenbordene og blev også snydt for penge af bureauerne i Paris og Milano.« Alberte Clement Meldals egen historie begyndte, da hun var 14 år og gik i 9. klasse på Bordings Friskole. Sammen med sin mor, forældrene var fraskilt, boede hun i en lejlighed over for Rundetårn. En nabos veninde arbejdede i et københavnsk modelbureau og anbefalede den smukke, mørke og modelhøje Alberte. Kort efter blev hun for alvor »opdaget«. Håndplukket og særligt udvalgt af selveste Eileen Ford blandt en masse andre håbefulde danske teenagepiger. Det var hende, Alberte, der pludselig havde vundet den danske konkurrence som supermodel. Hende, der havde potentialet og det rigtige udseende, som matchede 1990erne. Tiden med de store supermodeller som Cindy Crawford, Kate Moss, Linda Evangelista og alle de andre. Hun skulle rejse over hele verden, tjene penge og møde interessante mennesker overalt. Fotografer, stylister, castere, makeupartister, rockmusikere, skuespillere ...  Hendes mor var med den dag, Alberte vandt Supermodelkonkurrencen i restauranten i Kongens Have. Året var 1992. Bagefter fik hun en sølvkæde af sin mor med en lille medaljon, der kunnne åbnes. Inde i medaljonen havde moderen lagt en mikroskopisk seddel, skrevet på tysk: »Sein, nicht schein«. Løst oversat: at være, ikke at skinne eller forekomme kunstig. Få uger efter kåringen i København befinder Alberte Clement Meldal sig om bord på et fly med kurs mod Los Angeles. Fuld af selvtillid og stensikker på, at hun også vil vinde den internationale modelkonkurrence. Hun rejser sammen med Alt for Damernes daværende moderedaktør, men udover redaktøren kender hun ikke et øje. Den nye danske supermodel er lige fyldt 15 år og skal opholde sig i Los Angeles, hvor hun sammen med andre modeller fra hele verden bliver mandsopdækket på et gigantisk luksushotel. Også hendes chef fra det danske modelbureau er med. »Her føler jeg mig egentlig ikke ensom og ubeskyttet, det var først senere, da jeg på egen hånd var ude på opgaver i Milano, Paris og New York.« Alberte Clement Meldal vandt ikke i Los Angeles, det slog hende fuldstændig ud. »Jeg var forbløffet og forundret, for jeg var blevet lovet, at jeg kunne blive virkelig stor,« siger hun. »Som barn og ung er man meget tilbøjelig til at fantasere sig ind i en Askepot-drøm, fordi man mangler den voksnes dømmekraft og realitetssans. Derfor blev jeg slået ud over ikke at vinde.« Inden hun rejste til Los Angeles, havde hun lavet en aftale: Hvis det usandsynlige skulle ske, ville hun begynde i gymnasiet efter sommerferien. Det usandsynlige skete, hun vandt ikke, og få uger efter trådte hun ind i 1.G på Christianshavns Gymnasium. »Det var et helvede fra første sekund. Jeg var en kendt model, så der blev lagt mærke til mig. En af dem, der var blevet kendt »overnight«, da jeg vandt den danske Supermodelkonkurrence og kom på forsiden af Ekstra Bladet. Jeg skulle ikke tro, jeg var mere end de andre. Det var attituden fra de andre i klassen. Pigerne hviskede: Hun er slet ikke så pæn i virkeligheden, og tænk, at hun kan blive model. Drengene væddede om, hvem der kunne komme i kanen med mig først.« Gymnasietiden bliver ultrakort, kun ganske få uger. »Jeg vendte tilbage til modellivet,« siger hun. »Jeg var ikke ønsket af mine jævnaldrende derhjemme, og så kunne jeg lige så godt realisere Askepot-drømmen. Derudover havde jeg det som om, jeg skulle gøre noget færdigt og rejste til Milano. Men efter noget tid begyndte realiteterne at gå op for mig. Nej, det kan man ikke sige,« retter hun hurtigt sig selv.  »Realiteterne går først op for mig mange år senere. Men jeg begynder at få det dårligt, fordi jeg selvfølgelig reagerer på den utryghed, jeg oplever ved at være totalt overladt til mig selv. Flere af de andre piger havde det på samme måde, så vi kunne ikke rigtigt holde hinanden oppe, heller ikke selv om vi i den grad forsøgte at være hinandens familie. Men vi er sammen midt i en tilværelse, hvor mad fylder alt, alt for meget, og hvor vi drøner rundt med vores lange tynde ben i tynde nylonstrømper. Man spiser ikke, før man er lige ved at dejse om.« En gang imellem ringer en fra modelbureauet hjemme i København for at høre, hvordan det går. Og så sker der egentlig ingenting. Vi kunne måske have en fortrolig snak, men nogen alvorlig konsekvens af snakken var der ikke. Det var måske netop det bemærkelsesværdige.« Nogle af af de danske modeller i Milano arbejdede, men man skulle virkelig være stædig og heldig for at få jobs. »Måske passede ens udseende lige netop til en forårskollektion, der var på vej. Eller en fotograf mente, at man havde lige præcis de ansigtstræk, han skulle bruge til sine sort-hvide grafiske billeder. Man er et objekt, et hønsenet med fyld indeni. En mannequindukke. Og det er netop det, der er det vigtige at erkende, for så kan man tage sine forholdsregler. Og det kan man som voksen, men ikke som barn. Vi stod sygt tidligt op om morgenen i en lejlighed på et pensionat, hvor der var isnende koldt, og kom totalt udmattet hjem om aftenen. Nogle af pigerne havde heller ikke fået et job den dag, andre havde været mere heldige. Det var den atmosfære, man kom hjem til. Og for at glemme det hele lidt for en aften, gik man så på de her natklubber i Milano. Så kunne man møde de her fyre, og det gik også lidt galt indimellem for nogle af pigerne. Måske havnede man i en seng et sted i byen, man egentlig slet ikke havde lyst til. Flere af pigerne oplevede at blive »drug-raped«, som det hed i 90erne. Altså, at få et eller andet i deres drinks og så vågne efter et blackout på gulvet på diskotekstoilettet. Men jeg husker også, at vi passede på hinanden og støttede hinanden. Vi var ikke i konkurrence. Vi var allierede.« Der er pokkers til forskel på de formative år, mener Alberte Clement Meldal. Fra man er 15 til 22. En forskel i hele den måde, man foretager valg og agerer i et modelliv. Hun kan blive irriteret og vred, når nogen hævder, at hun jo selv valgte at blive model, fordi hun var så heldig at få muligheden i modsætning til de fleste andre. »Man vælger ikke selv den branche, når man kun er 14-15 år med alt, hvad det efterfølgende indebærer,« lyder det skarpt fra Alberte Clement Meldal. »Man kan overhovedet ikke overskue, hvad det er. Ikke sætte sine valg op imod noget andet, ikke danne sig et overblik over for og imod. Man kan ikke gennemskue, hvad der foregår og hvilke spil, der bliver spillet af andre mennesker. Man er stadig et barn, et stort barn, der er i gang med at finde ud af sin identitet – hvem man i det hele taget er. Mit uheld var, at jeg var så ung, og jeg ikke skulle være begyndt så tidligt.« Alberte Clement Meldal var i perioder meget langt nede og havde det svært med modellivet. Men hun rejste ikke hjem til Danmark, da hun begyndte at få det dårligt. »Jeg er stædig. Jeg bliver ved. Det gør jeg også i dag i mit nuværende liv, hvor jeg storsvedende og med strithår okser rundt for at gøre tingene færdige. En god veninde sagde for nylig til mig: Alberte, måske ville det være godt, hvis du gav op ind imellem og lod dig falde sammen.« Hvor utryg og elendig hun følte sig i sine første model-år, er en flyvetur fra København til New York, hvor hun skal på modelopgave, et bevis på. »Jeg græd samtlige syv-otte timer, som flyvetuen tog. Det er lang tid at græde i ét stræk og siger noget om, hvor forfærdeligt, jeg havde det.« Når hun tænker på den flyvetur, minder det hende om, hvor vigtigt det er, at nogen tager et ansvar i dag. »Fra at have været et af børnene, er jeg i dag blevet en af de voksne og har fået et ansvar for børnene. Indtil man er myndig, er det forældrene og arbejdsgiverne, der skal tage ansvar for, at børn ikke lider overlast. Hverken fysisk eller psykisk.« Alberte Clement Meldals mor og far blev skilt, da hun var lille, og hun voksede op hos sin mor. Kort før hun fyldte 14 år, døde hendes far. »Af den grund var det jo min mor, der stod med ansvaret for mig, da jeg vandt supermodelkonkurrencen. Det letteste ville være at dømme min mor, for tog hun et reelt ansvar? Hvad er det for en mor, der kaster sin datter ud til løverne? Spørgsmålet er helt oplagt. Men jeg vil ikke dømme min mor og sige, at hun ikke var der for mig. Så enkelt og unuanceret er det ikke. Min mor har formået at give mig en tryg og kærlig opvækst med nogle ordentlige værdier, som handler om at dygtiggøre sig og tage et socialt ansvar. Men min mor var, tror jeg, lige så handlingslammet eller snarere afmægtig, som mange af de andre unge modellers forældre. De kendte intet til modelbranchen og var vel inde i en illusion af, hvor fint og fantastisk, det kunne blive, at deres døtre fik nogle store oplevelser.  Måske troede min mor også, at der blev taget mere hånd om mig fra bureauernes side, end der gjorde.« Alberte Clement Meldal holdt ret hurtigt op med at fortælle sin mor, hvad der foregik i Milano, London eller Paris. Måske ikke helt unormalt for en teenager, siger hun. »Man er jo ved at bevæge sig væk fra sine forældre og skal til at definere sig selv. Vi var langt fra hinanden, min mor og jeg. Der var den rent fysiske afstand, men også den anden afstand, en mor-datter afstand. Igen: Der var ikke mobiltelefoner, skype og så videre, kun breve og hurtige telefonsamtaler, og det var dyrt at ringe sammen. Men jeg ved, at min mor var stærkt bekymret.« Alberte Clement Meldal holder en pause og ser ud ad vinduet. »Min mor havde ikke nogen som helst mulighed for at relatere sig til det liv, jeg levede. Hun ville ikke kunne forstå eller sætte sig ind i det, hvis jeg fortalte, hvad der foregik. Uden at sammenligne, så er det måske sådan unge danske soldater, der kommer hjem efter at have været i krig i Afghanistan har det. De har svært ved at forklare hvor sindssyg, kaotisk og svær situationen er dernede til deres familie og venner derhjemme.« Efter Milano tog hun tilbage til København, hvorfra hun rejste verden tynd. Indtil en dag, hvor hun besluttede at holde pause fra modellivet og tage på højskole. »Jeg havde indset, at jeg ikke ville komme til at trives i den branche nogensinde,« siger hun og beskriver det som en regulær flugt. Hun måtte helt væk. Derfor vendte hun i en lang periode ryggen til modelverdenen. På det tidspunkt er hun knap 18 år. Først tager hun på Vallekilde Højskole i fire måneder, bagefter tilmelder hun sig HF enkeltfag på Nørreport. »Jeg kom fra den groteske modebranche, hvor intet er indhold, og alt er form. Selv stylisten og makeupartisten havde anoreksi, alle var spundet ind i en kvælende, intetsigende verden af tomhed. På højskolen og HF handlede alt om indhold, viden og lærdom. Det var meningsfuldt og gav mig for første gang i lang tid en følelse af en dyb, dyb tilfredsstillelse.« Efter sin HF-eksamen begyndte hun på Københavns Universitet. Og vendte samtidig tilbage til modelverdenen. Men denne gang på en helt anden måde og udelukkende for pengenes skyld. Det blev en måde at finansiere studierne på. SU har hun aldrig modtaget. Da hun som 30-årig fik sin kandidat i retorik, teologi og afrikanske studier, holdt hun op som model. Fra den ene dag til den anden. Samtidig havde hun uddannet sig til journalist med speciale i radio, og har siden 2001 været ansat i DR. I dag lever hun som så mange andre. Er lige flyttet ind i et bofællesskab nord for København, hvor man skiftes til at lave mad sammen med de andre i fællesskabet. Arbejde og familieliv skal hænge sammen. Og med to fuldtidsjob og små børn er der ikke meget tid. »Jeg har tænkt over, hvor svært det er at blive en voksen kvinde, fordi der ikke er noget i mainstreamkulturen, der afløser den unge kvinde eller pige på 14 år i parfume-reklamerne. Hvem skal man spejle sig i? Hvem er de voksne kvindelige rollemodeller? Også uden tøj på? Der er ligesom ikke noget, der tager over fra de purunge glatte fotomodeller. Der findes ikke en massiv eksponering af den voksne kvindekrop. Og slet ikke efter, at kvinden har født. Det vil jeg gerne efterlyse.« I otte radioprogrammer under titlen »Jeg er nøgen« forsøgte Alberte Clement Meldal i sommer at kaste nyt lys på kroppen sammen med kollegaen Adam Holm. Er det blevet sværere at være nøgen i en tid med ekstrem kropsdyrkelse, lød spørgsmålet til de gæster, værterne havde inviteret med i programmerne. Nogle af gæsterne var Alberte Clement Meldal ude at svømme nøgen sammen med i havet. Selv har hun det ikke uproblematisk med sin krop i dag. »Nogle dage kan jeg godt stå og kigge mig selv i spejlet og tænke: Jeg er ligeglad, det kan sgu’ være lige meget, hvordan min krop ser ud. Nu går jeg ind til det her møde, og så rydder jeg bordet og siger: Nu skal I høre, hvordan vi skal lave de her programmer, så de bliver skidegode. Andre dage er det lidt sværere.« Hun prøver at ramme en følelse af, forklarer hun, at hendes faglige og professionelle virke er vigtigere, stærkere og mere betydningsfuldt, end at hun har fået gråt hår og flad numse. »Numsen bliver jo flad, når man har født og maven buler ud. Så får man to teposer til bryster, dem kan man jo så vælge at spænde op i et eller andet støttende. Min krop er okay, som den er. Men jeg skal tage mig sammen, hver gang jeg tænker: Uha, hold da op, den ser lidt anderledes ud, kroppen. Men nej, fandeme nej, jeg vil ikke ligge under for de der uopnåelige skønhedsidealer.« Som ung model var hun genstand for en del opmærksomhed, når hun for eksempel kom ind i et lokale eller til en fest. »Folk kigger slet ikke på mig, som de gjorde engang. Og det kom lige pludselig,« siger Alberte Clement Meldal og knipser med fingrene. »Da jeg var i midten af 30erne, gik jeg fra at være sådan en, der mødte op til fest og tænkte: Jeg ser sgu skidegodt ud. Og hvis jeg vil flirte med ham der ovre, skal jeg nok komme til det. I dag skal jeg ligesom selv gå over til folk og spørge: »Nåh, hvad hedder du så?« for at åbne en samtale.« Hun tilføjer smilende, at det ikke skal lyde som om, hun konstant flirter, men hendes sociale interaktion har helt klart ændret sig. I dag finder hun en ny frihed i, at mænd ikke længere lægger mærke til hende på samme måde, som da hun var ung. »Hvis de viser interesse, ved jeg i det mindste, at det er mig som person, de er interesseret i og ikke fordi, de bare gerne vil knalde. Jeg er helt klart gået fra at have fået en masse opmærksomhed som ung model. En opmærksomhed, hvis ægthed jeg dengang altid var i tvivl om, fordi jeg følte mig som et objekt og samtidig havde dårligt selvværd. Til i dag faktisk at være landet på benene, føle mig hel, kompetent og dygtig. Og i øvrigt selv vælge, hvem jeg vil have kontakt med og hvordan.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/tidligere-dansk-topmodel-tag-nu-ansvar-for-de-helt-unge-modeller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1020131/18364179-alberte-clement-meldal.jpeg",
            "publication_time": "Søndag d. 03. september 2017, kl. 19.47",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}