{
    "version": "1.0",
    "document": {
        "id": 15671,
        "title": "Tidligere S-borgmester i valgkamp for SF",
        "content": "Tidligere på året forlod Københavns børne- og ungeborgmester, Anne Vang (S), politik til fordel for en direktørpost på erhvervsskolen Niels Brock, men alligevel deltager hun i kommunalvalgkampen. Det er dog ikke kun Socialdemokraterne, der får glæde af eksborgmesterens indsats. Hun hjælper også SF-kandidaten Trine Schaltz med at dele valgpjecer ud, og det falder ifølge Politiken flere af hendes partifæller for brystet. »Det undrer mig. Det er ikke længe siden, Anne Vang var borgmester og meget højt profileret socialdemokrat,« siger tidligere beskæftigelsesborgmester Jacob Hougaard (S) til avisen. »Hvis hun skal gå ind i valgkampen, vil jeg anbefale at markere det sammen med det parti, hun har været en del af i de sidste otte år,« siger han. Anne Vangs støtte til SF-politikeren kom frem i sidste uge i et indslag i regionalstationen TV 2 Lorry, hvor hun betegnede Trine Schaltz (SF) som »en fuldstændig fantastisk udvalgskollega«. Over for Politiken understreger den tidligere borgmester, at hun også bidrager til socialdemokratiske kampagner, men hun ser ikke noget forkert i at hjælpe en SFer. »Socialdemokraterne får desværre nok ikke absolut flertal, og derfor er det rigtigt vigtigt, at der er nogle fornuftige SFere, der bliver valgt ind. Borgerrepræsentationen ville være dårligere uden Trine. Men man skal bestemt ikke forstå det sådan, at jeg selv stemmer SF,« siger Anne Vang. Socialdemokraternes politiske ordfører i Borgerrepræsentationen, Ikram Sarwar (S), undrer sig over eksborgmesterens deltagelse i SF-valgkampen, mens overborgmester Frank Jensen (S) afviser at kommentere sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/tidligere-s-borgmester-i-valgkamp-for-sf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/375029/6941713-anne-vang-taler-hos-dansk-metal.jpg",
            "publication_time": "Mandag d. 04. november 2013, kl. 09.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}