{
    "version": "1.0",
    "document": {
        "id": 5253,
        "title": "Tidligere folketingsmedlem trækker sig fra Dansk Folkeparti",
        "content": "Den nordjyske politiker Morten Marinus trækker sig fra Dansk Folkeparti. Han trak sig i sidste uge som folketingskandidat for partiet. Dansk Folkeparti har forud for det kommende valg haft sværere end tidligere med at finde folketingskandidater. Marinus var egentligt opstillet som et af de nu få større navne, men altså ikke længere. »Efter at have været medlem af Dansk Folkeparti det meste af mit voksenliv er denne beslutning ikke nem.« »Jeg har efter meget lange og grundige overvejelser besluttet at forlade DFs dansegulv og sige tak for dansen,« skriver han på Facebook.  Morten Marinus sad fra 2011 til 2019 i Folketinget, hvor han repræsenterede Dansk Folkeparti i Nordjylland. Han blev særlig kendt som partiets medieordfører i sagen om kravet om, at dele af RRadio24syvskulle flyttes 110 kilometer væk fra København. I en mail til Ritzau skriver han, at han var »stor fan« af radiostationen, og at han hele tiden har ment, at beslutningen var »noget møg«. Det betød, at radioen som sådan gik i graven. Dansk Folkeparti stiller derfor nu med 66 kandidater til Folketinget. Det er mere end 25 procent færre kandidater end ved de seneste tre folketingsvalg. I 2011 og 2015 stillede DF med 92 kandidater, mens partiet stillede med 93 kandidater i 2019. Marinus smækker ikke med døren. »Igennem årene er stadig flere og flere nye DFere ankommet til dansegulvet, og der kom ny musik at danse til. Der blev skubbet og trådt over tæer på dansegulvet. For det meste var det i en god tone.« »Intet står stille, heller ikke et dansegulv. Og selvom det påstås, at musikken er den samme, så kan jeg ikke længere genkende dansen, der danses.« »Flere og flere af mine nærmeste venner har også forladt dansegulvet. Der gives nu plads til friske kræfter, der kan og vil danse, på den nye måde, som kan give DF nyt liv,« skriver han. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/tidligere-folketingsmedlem-traekker-sig-fra-dansk-folkeparti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1582411/24177808-df---20220819100303269_orgjpg.jpeg",
            "publication_time": "Fredag d. 19. august 2022, kl. 10.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}