{
    "version": "1.0",
    "document": {
        "id": 12312,
        "title": "Tidligere andelshaver får husleje halveret efter konkurs",
        "content": "Det kaos, som er opstået i kølvandet på krisen i flere andelsboligforeninger, fortsætter med at overraske. Huslejenævnet i København har netop afsagt en opsigtsvækkende kendelse, som er til fordel for tidligere andelshavere i det konkursramte A/B Klostergaarden. Nævnet har nemlig beordret en udlejer til så godt som at halvere en tidligere andelshavers husleje. Huslejenævnets kendelse kan få betydning for mange andelshavere, som har fået ondt i økonomien og ønsker at blive lejere igen i deres egen tidligere ejendom. En række andelsforeninger er kommet i økonomisk uføre og forhandler med deres kreditorer og drømmer om konkurs og lav husleje. Klostergaarden blev som den første andelsboligforening erklæret konkurs i 2011 og siden solgt til TG Partners V, som er en ejendomsfond etableret af Thylander Gruppen. Thylander Gruppen forventede at operere med lejeniveauet fra før Klostergaardens konkurs i 2011.  Men en af de 70 tidligere andelshavere, Lars Erik Sebbelov, har indbragt sin leje for Huslejenævnet, og i en spritny kendelse er Huslejenævnet kommet Lars Erik Sebbelov i møde og besluttet, at lejen på hans 108 kvm store lejlighed i Klostergaarden i det centrale København skal sættes ned til 4.153,12 kr. Det finder Lars Thylander fra Thylander Gruppen urimeligt: »Vi er ikke enige i Husleje­nævnets kendelse. Det er ikke rimeligt, at andelshavere kan spekulere i at gå konkurs og næsten få halveret den månedlige ydelse fra ca. 7.500 til godt 4.000 kroner for en lejlighed på 108 kvm i en skøn ejendom på Østerbro. Den leje, vi forlanger, er jo ikke specielt høj og tager udgangspunkt i det beløb, andelshaverne valgte som månedsydelse, da de købte ejendommen. Det er faktisk billigt, for ejendommen ligger fantastisk godt,« siger han.  Men Huslejenævnet har altså besluttet, at lejen skal sættes ned fra 819 kroner pr. kvm til 461 kroner. Den nye huslejesats gælder fra 1. december 2015, og udlejer skal tilbagebetale for meget betalt leje og depositum senest til april 2017. Thylander Gruppen har ikke kunnet overbevise nævnet om, at lejerne i Klostergaarden skulle betale en leje, der svarede til den boligafgift, de accepterede at betale som andelshavere ved stiftelsen af andelsforeningen. Købet af Klostergaarden for omkring 180 mio. kroner er dermed blevet en mindre attraktiv investering for TG Partners V, mens mange andelshavere kan glæde sig over Huslejenævnets kendelse, påpeger Lars Erik Sebbelov: »Der er formentlig mange konkursplagede andelshavere, som vil være interesseret i at blive delagtiggjort i, hvordan lejerstatus er for andelshavere, der går nedenom og hjem med deres drømmeprojekt om at få foden under eget bord,« siger han.  Lars Erik Sebbelov, som selv er erhvervsmand, vurderer, at Thylander Gruppens investering i Klostergaarden nu næppe kommer over et afkast på en halv procent, hvis samtlige 70 tidligere andelshavere i Klostergaarden får deres leje nedsat tilsvarende. »Jeg tror, at de fleste allerede er »inde i systemet« i Huslejenævnet,« siger Lars Erik Sebbe­lov. FAKTASag om husleje i HøjesteretTil september træffer Højesteret afgørelse om, hvornår tidligere andelshavere i konkursramte andelsboligforeninger overgår fra at være andelshaver til at være lejer.Lars Erik Sebbelov, som er tidligere andelshaver i A/B Klostergaarden påstår, at tidligere andelshavere allerede på konkurstidspunktet overgår til at være lejere.Hidtil har andelshavere først fået lejerstatus, når andelsforeningens tidligere ejendom blev solgt.Hvis Lars Erik Sebbelov vinder i Højester­et, skal de tidligere andelshavere ifølge Sebbelovs advokat, Kasper Westberg, have betalt otte-ti mio. kroner tilbage, som de tidligere andelshavere har betalt for meget i leje siden konkursen i 2011.FOLD UD Til september træffer Højesteret afgørelse om, hvornår tidligere andelshavere i konkursramte andelsboligforeninger overgår fra at være andelshaver til at være lejer. Lars Erik Sebbelov, som er tidligere andelshaver i A/B Klostergaarden påstår, at tidligere andelshavere allerede på konkurstidspunktet overgår til at være lejere. Hidtil har andelshavere først fået lejerstatus, når andelsforeningens tidligere ejendom blev solgt. Hvis Lars Erik Sebbelov vinder i Højester­et, skal de tidligere andelshavere ifølge Sebbelovs advokat, Kasper Westberg, have betalt otte-ti mio. kroner tilbage, som de tidligere andelshavere har betalt for meget i leje siden konkursen i 2011. Thylander Gruppen er klar til at tage sagen hele vejen til Højesteret: »Vi anker kendelsen til Ankenævnet for Københavnske Huslejenævn og vil gå videre til domstolene, hvis vi ikke får medhold i Ankenævnet. Ankenævnet skal tage stilling til, om man som lejer kan beslutte sig til for at blive andelshaver, skrive under på et tillæg til en lejekontrakt om, at man gerne vil betale så og så meget i husleje og på det grundlag låne en masse penge i banken og så bagefter ombestemme sig og gå tilbage til at betale en lav omkostningsbestemt leje,« siger Lars Thylander. Gruppen har dog for længst forholdt sig til risikoen for at tabe i Huslejenævnet: »Vi har ved købet forholdt os til de risici, som altid er forbundet med driften og udviklingen af en ejendom som Klostergaarden, herunder også forskellige udfaldsrum for fastsættelsen af huslejen for tidligere andelshavere,« siger Lars Thylander.  TG Partners V betalte 180 mio. kroner for Klostergaarden svarende til pantværdien. »Vi kan ikke genkende Sebbelovs beregninger om et afkast på en halv procent. Selvfølgelig er det ikke en halv procent – det giver sig selv,« siger Lars Thylander. Han ønsker dog ikke at offentliggøre Thylander Gruppens regnestykke for selve investeringen. Lars Thylander har selv hånden på kogepladen som aktionær og bestyrelsesformand i TG Partners V.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/tidligere-andelshaver-faar-husleje-halveret-efter-konkurs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/166034/16333183-13buslpix-ars-erik-sebbelovjpg.jpeg",
            "publication_time": "Søndag d. 12. februar 2017, kl. 19.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}