{
    "version": "1.0",
    "document": {
        "id": 468,
        "title": "Tidligere USA-ambassadør i Danmark stifter kommunikationsbureau",
        "content": "To erfarne skikkelser i Demokraternes bagland slår nu pjalterne sammen i kommunikationsbureauet Elrod Gifford Group. Nemlig kampagneleder Adrienne Elrod og tidligere amerikansk ambassadør i Danmark Rufus Gifford. Med fokus på fundraising og politisk strategi vil de lede Demokraterne gennem en kaotisk politisk virkelighed, lyder det. Deres kunder vil de finde blandt velgørende organisationer samt politiske figurer og grupper, skriverDeadline. Adrienne Elrod var seniorrådgiver og talsperson i både Kamala Harris’ og Joe Bidens præsidentkampagne, ligesom hun før det har arbejdet på intern strategi i Hillary Clintons kampagne i 2016. Hun fortalte i forbindelse med lanceringen, at kommunikationsbureauet skal »navigere i den i stigende grad udfordrende og komplekse verden«. Det bliver særligt det Demokratiske Partis interesser, som vil være på dagsordenen, fortæller Rufus Gifford. »Trump 2.0 er en kaotisk version af regeringsledelse,« siger han og tilføjer: »Der er noget af en mulighed lige nu, for det Demokratiske Parti, men også for oppositionen til Trump til at omarrangere og genopbygge os selv igen. Adrienne og jeg vil gerne være en del af den samtale og lede noget af det arbejde, som uundgåeligt vil ske over de næste måneder og årene op til 2028 (året for næste amerikanske præsidentvalg,red.).« Rufus Gifford var amerikansk ambassadør i Danmark fra 2013-2017 under Obamas præsidentperiode, hvor han gjorde et blivende indtryk på danskerne. Blandt andet i DR-programmet »Jeg er ambassadøren«, hvor man både kom med ind på ambassaden og i Giffords privatliv, som han deler med ægtemanden Dr. Stephen DeVincent. På sin sidste arbejdsdag fik han af ingen ringere end dronning Magrethe tildeltStorkorset af Dannebrogordenenfor at bringe Danmark og USA tættere på hinanden. Efter årene i Danmark blev Rufus Gifford udpeget somprotokolchefi det amerikanske udenrigsministerium af præsident Joe Biden.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tidligere-usa-ambassadoer-i-danmark-stifter-kommunikationsbureau",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901145/24912411-rufus-gifford-var-bosat-i-danmark-som-usas-ambassa.jpg",
            "publication_time": "Tirsdag d. 18. marts 2025, kl. 10.30",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}