{
    "version": "1.0",
    "document": {
        "id": 679,
        "title": "Tidligere fagboss anklager Socialdemokratiet for at bruge »primitive kneb« i uddannelsesdebatten",
        "content": "De fleste i dansk politik er enige om, at for få unge vælger en erhvervsfaglig uddannelse. Blandt andet derfor præsenterer regeringen en ny uddannelsesreform tirsdag, som skal få flere unge til at interessere sig for de praktiske fag. I forlængelse af det har børne- og undervisningsminister Mattias Tesfaye (S)meldt ud, at børn og unge har slået sig for hårdt på eliten og den kreative klasses akademisering af uddannelsessystemet. Men at det er samfundets top, der har stået for, at flere unge vælger den akademiske vej, køber tidligere formand for Danmarks Lærerforening Anders Bondo Christensen ikke. Det er tværtimod Socialdemokratiet, der har en stor del af ansvaret ifølge fagforeningensmanden. Det skriver han i en kommentar bragt i netmedietAltinget. Berlingske har interviewet den tidligere skolelærer og fagforeningsmand på baggrund af indlægget. »Det er et for nemt og primitivt kneb at slå sig på en elite, som skulle have ødelagt den danske folkeskole,« siger Anders Bondo Christensen og fortsætter: »Den praktiske undervisning har siden årtusindskiftet haft særdeles svære vilkår i den danske folkeskole. Det har Socialdemokratiet lagt stemmer til hele vejen igennem. Med folkeskolereformen i 2013 var partiet bannerførere for udviklingen.« Regeringen vil medsin nye reformoprette en ny erhvervs- og professionsrettet gymnasieuddannelse ved navn epx, mens hf afskaffes. Denne nye ungdomsuddannelse skal give adgang til erhvervsuddannelser samt korte og mellemlange videregående uddannelser med mulighed for suppleringsfag, hvis man vil på universitetet. Til gengæld bliver adgangskravet til den klassiske studentereksamen, stx, skærpet. Derudover vil regeringen sløjfe 10. klasse i den almene folkeskole. Ved Mette Frederiksens åbningstale løftede hun sløret for regeringens nye reform af ungdomsuddannelser.Fold sammenLæs mereFoto: Mathias Svold (arkiv). I statsministerens tale ved Folketingets åbning i sidste uge påpegede Mette Frederiksen, at gymnasiet er det naturlige valg for unge, fordi den uddannelsesform tilbyder et »levende og spirende ungdomsmiljø«. Derfor skal man som ung have muligheden for at vælge gymnasiet, uanset om man er til det boglige eller det praktiske. Derfor lancerer man denne nye ungdomsuddannelse. Når Anders Bondo Christensen klandrer Socialdemokratiet for at bidrage til akademiseringen, henviser han til, at partiet har været blandt hovedaktørerne i alle uddannelsesreformer i det 21. århundrede og derfor har haft en afgørende rolle i udviklingen. Den tidligere fagboss fremhæver især folkeskolereformen i 2013. »Både før og efter folkeskolereformen lavede man meget konkrete mål for, hvad undervisningen skulle indebære. Det kombinerede man med et stort testsystem, som måler og vejer den enkelte elev samt den enkelte skole,« siger Anders Bondo Christensen. Derfor mener han, at fokus i folkeskolen blev rettet mod elevernes færdigheder i teoretiske fag, fordi de er nemmere at måle i et så stort testsystem end på praktiske fag. »De faglige uddannelser har derfor ikke fået lige så meget opmærksomhed. Og det kan have haft en indirekte effekt på, at der ikke er flere, der vælger de faglige uddannelser, end der er i dag,« siger fagforeningsmanden. Anders Bondo Christensen forudser, at regeringens nye reform heller ikke vil skabe et uddannelsessystem, hvor flere unge vælger en erhvervsuddannelse. »Min analyse er, at det ville være direkte dumt at fjerne 10. klasse, som regeringen vil. Det er den del af folkeskolen, som er hovedleverandøren af elever til de faglige uddannelser, så det tror jeg, ville være en stor fejl.« Han advarer også imod at skærpe kravet til den gymnasiale uddannelse, der giver adgang til universiteterne. »Det vil skabe endnu større prestige at gå den akademiske vej, når det kun er dem med høje gennemsnit, der kan få adgang til stx,« siger Andersen Bondo Christensen. Børne- og undervisningsordfører for Socialdemokratiet Astrid Krag hæfter sig ved, at der er blevet indgået kompromisser i uddannelsespolitikken.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix (arkiv). Nu opretter man jo den såkaldte epx, som målretter studerende til faglige uddannelser samt korte og mellemlange videregående uddannelser. Er det ikke godt for udviklingen, hvis flere får øjnene op for disse uddannelser? »Jeg tror ikke, det vil ændre holdningen til, at der er det fine gymnasium, og så er der det andet gymnasium.« Der kommer alt andet lige til at være færre, der går på stx og flere, der vælger en erhvervsfaglig uddannelse. Er det ikke positivt? »Jeg synes, det er en meget dårlig idé at få folk til at vælge en erhvervsuddannelse, fordi de ikke kan det andet. Det er en omvendt motivationsfaktor, som jeg simpelthen ikke rigtig tror på,« siger Anders Bondo Christensen. Berlingske har forsøgt at få et interview med børne- og undervisningsminister Mattias Tesfaye, men Børne- og Undervisningsministeriet henviser til Socialdemokratiets børne- og undervisningsordfører, Astrid Krag, som affejer kritikken. Hun hæfter sig ved, at uddannelsespolitikken er formet i kompromisser med andre partier. »Her er det ikke forkert at sige, at der er andre kræfter, der har haft et stærkere fokus på de akademiske uddannelser. Pointen er jo heller ikke, at de akademiske uddannelser ikke er vigtige. De er bare ikke vigtigere end resten af vores uddannelser,« siger Astrid Krav i et skriftligt svar. Børneordføreren påpeger, at man i regeringen netop har fjernet de konkrete mål, som Anders Bondo Christensen kritiserer. »Vi har i foråret indgået en stor aftale om folkeskolen, der blandt andet fjerner de mål, Anders Bondo kritiserer, og skaber en mere praktisk folkeskole blandt andet med en milliardinvestering til de fysiske rammer og et varigt økonomisk løft til folkeskolen,« skriver Astrid Krag og fortsætter: »Det samme gør sig gældende med vores nye udspil. Det vil sikre, at flere unge kommer på gymnasiet, at flere døre i det videre uddannelsessystem ville være åbne og samtidig være en markant investering i de unges uddannelse.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/tidligere-fagboss-anklager-socialdemokratiet-for-at-bruge-primitive-kneb-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1843897/24807900-anders-bondo-christensen-er-tidligere-formand-for.jpg",
            "publication_time": "Mandag d. 07. oktober 2024, kl. 20.47",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}