{
    "version": "1.0",
    "document": {
        "id": 8168,
        "title": "Tigerhajer og tyrehajer: Jagten er gået ind på hajer med smag for menneskekød",
        "content": "Australske fiskere sætter nu alt ind i jagten på en eller flere hajer, der de seneste dage har angrebet en pige og en kvinde ved øgruppen Whitsundays, der er et populært turistområde i delstaten Queensland. Det skriver The Guardian. En 12-årig newzealandsk pige, der var på ferie med sin far og søster, blev torsdag angrebet i Cid Harbour og bidt i benet. Hun er fortsat i kritisk tilstand. Mindre end 24 timer forinden blev en 46-årig kvinde fra Tasmanien angrebet i samme område under en snorkletur. Også den 46-årige kvinde er i kritisk tilstand efter et bid i låret. Fiskere ved havneområderne omkring Whitsundays vil nu sætte særlige fælder i vandet i forsøget på at fange hajen eller hajerne bag angrebene. »Det er muligt, at der er mere end en enkelt haj involveret i disse uheldige episoder,« siger Jeff Krause, der er leder af Queenslands hajkontrolindsats. Det er ikke normalt, at vi går ud og søger efter en haj, der har været involveret i et hajangreb, men på grund af karakteren af disse angreb har Queenslands fiskeri sat tre fælder i vandet i et forsøg på at fange nogle af hajerne i området, tilføjer han. Jeff Krause oplyser, at der findes flere forskellige hajarter i området. Det drejer sig blandt andet om tyrehaj og tigerhaj. Myndighederne i Queensland fraråder foreløbig alle at gå i vandet i området omkring Cid Habour. Whitsundays er en yderst populær destination for både australske og udenlandske turister. Ikke mindst fordi øgruppen ligger i nærheden af verdens største koralrev, Great Barrier Reef. Det er otte år siden, at der sidst var et alvorligt hajangreb i området. /ritzau/ Man kan ikke sige Indiana Jones uden straks at få et billede frem af den karakteristiske hat på hovedet af skuespiller Harrison Ford. Torsdag aften gik hatten da også for 320.000 britiske pund svarende til godt 2,7 millioner kroner på en auktion i London. Den blev dermed auktionens dyreste genstand. Hatten blev båret af Ford i filmen »Jagten på den forsvundne skat« fra 1981, som var den første i Indiana Jones-serien. På auktionen var der rekvisitter og uniformer fra en lang række film og TV-serier. Foruden Indiana Jones-filmen kunne interesserede blandt andet byde på ting fra »Forrest Gump« og »Tilbage til Fremtiden II«. I alt var flere end 600 genstande sat til salg. Hovedattraktionen var udset til at være en jakke, som Star Wars-karakteren Han Solo bar i filmen »Imperiet slår igen« fra 1980. Han Solo-rollen blev i øvrigt spillet af selv samme Harrison Ford. Men til manges skuffelse blev buddene ikke høje nok til at ramme mindstekravet, og så forblev jakken usolgt. Ifølge arrangøren af auktionen har der dog været en række henvendelser vedrørende jakken efter auktionens afslutning. Til gengæld gik Anakin Skywalkers lyssværd fra Star Wars-filmen »Sith-fyrsternes Hævn« for 110.000 pund eller 924.000 kroner. Og et hoverboard fra »Tilbage til Fremtiden II« blev solgt for 30.000 pund, hvilket svarer til godt 250.000 kroner. /ritzau/Reuters Ni personer er torsdag blevet dræbt i Libyen under nye kampe mellem bevæbnede militser. Blandt de dræbte er to civile. Det oplyser embedsmænd og talsmanden for det libyske beredskab, Osama Ali. 13 personer er derudover blevet såret under urolighederne, herunder fire civile. Det voldelige sammenstød udspillede sig syd for Tripoli, der er Libyens hovedstad. På trods af, at en aftale om våbenhvile blev indgået 4. september, er nye kampe brudt ud i løbet af den seneste uge. Særligt i kvarteret Salaheddin og på ruten til Tripolis internationale lufthavn, som blev ødelagt i 2014. Urolighederne toppede i august, da mindst 63 personer blev dræbt og 159 såret, inden parterne nåede til enighed om en våbenhvile. FNs mission i Libyen opfordrede tirsdag de bevæbnede grupper til at overholde våbenhvilen. FN mindede parterne om, at de har underskrevet en bindende aftale om våbenhvile, som giver forbud mod at udsætte civile for skade. Allerede i sidste uge rapporterede FNs udsendte i Libyen, Ghassan Salame, om 14 overtrædelser af våbenhvilen. Libyske styrker under ledelse af premierminister Fayez al-Sarraj fra Libyens internationalt anerkendte samlingsregering har til opgave at sørge for, at de rivaliserende militser overholder den indgåede våbenhvile. Tripoli har været centrum for voldelige sammenstød mellem bevæbnede grupper siden 2011, da et NATO-støttet oprør væltede Muammar Gaddafi. Siden da er Libyen sunket ned i et politisk og sikkerhedsmæssigt kaos. Libyen er i flere år blevet brugt som afsæt for menneskesmuglere til at fragte illegale migranter fra Afrika, Mellemøsten og andre steder mod Europa. /ritzau/AFP 22 mennesker er bekræftet døde i Filippinerne efter et jordskred nær byen Naga på øen Cebu torsdag morgen. Mange huse er begravet, og op mod 50 mennesker savnes forsat. Det oplyser lokale myndigheder fredag. Omkring 300 politibetjente, brandmænd og andre redningsfolk har hele natten forsøgt at finde overlevende under de store mængder jord efter den seneste tragedie i det stormramte land. »Vi håber at kunne gøre rede for alle i dag for ikke at trække pinen ud for de pårørende,« siger talsmand for det lokale katastrofeberedskab Julius Regner fredag. Redningsindsatsen sker, mens Filippinerne stadig forsøger at komme sig oven på tyfonen Mangkhut, der i sidste uge kostede mindst 88 mennesker livet i den nordlige del af landet. Mange blev dræbt, da et jordskred begravede en række huse, hvor minearbejdere og deres familier boede. Cebu blev ikke direkte ramt af Mangkhut, men øen har i dagevis oplevet en voldsom monsunregn, der har gjort bjergskråninger usikre og farlige. Cebu er en populær turistdestination. Byen Naga har over 100.000 indbyggere. /ritzau/AFP Den tidligere rapmogul Marion \"Suge\" Knight tilstod torsdag drab og skal nu afsone 28 års fængsel for sin ugerning. Tilståelsen kom, få dage før retssagen mod 53-årige Knight skulle begynde. I sagen var han tiltalt for at have påkørt en 55-årig mand uden for en restaurant i Los Angeles i 2015. Påkørslen skete efter et skænderi mellem de to om filmen \"Straight Outta Compton\", der handler om rapgruppen NWA. Efter påkørslen kørte Suge Knight hen over den 55-årige mand, der dermed mistede livet. Suge Knight har siddet fængslet, siden han i januar blev tiltalt for drab, forsøg på manddrab og for at flygte fra et gerningssted. Hans advokater har hævdet, at det ikke var Knights hensigt at gøre skade på den 55-årige mand og en anden mand, der overlevede påkørslen. Episoden blev opfanget af et overvågningskamera ved en fastfoodrestaurant. Anklagerne i sagen hævder, at Suge Knight var blevet rasende over, at han ikke var blevet betalt af producerne bag filmen \"Straight Outta Compton\". Suge Knight stiftede sammen med hiphop-ikonet Dr. Dre pladeselskabet Death Row Records i de tidligere 1990'ere. Death Row Records stod bag kunstnere som blandt andre Snoop Dogg og den afdøde rapper Tupac Shakur. Pladeselskabet kollapsede dog i 1996, da Suge Knight blev fængslet for vold mod en konkurrent i branchen i Las Vegas. I 2003 måtte han tilbringe ti måneder i fængsel efter en voldsepisode uden for en natklub i Hollywood. Suge Knight kunne have risikeret fængsel på livstid for drabet på den 55-årige mand i Los Angeles. Med tilståelsen bliver han idømt 28 års fængsel ved den formelle strafudmåling 4. oktober. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tigerhajer-og-tyrehajer-jagten-er-gaaet-ind-paa-hajer-med-smag-for-menneskekoed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1003586/22129548-gg.jpg",
            "publication_time": "Fredag d. 21. september 2018, kl. 06.40",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}