{
    "version": "1.0",
    "document": {
        "id": 10026,
        "title": "Tiger-milliardærens kamp mod ligegyldigheden",
        "content": "Er De cyklist? Har De beredt Dem og Deres cykel på vintermørkets komme? Altså sørget for ordentlige lygte- og refleksforhold på den tohjulede? Forleden opdagede jeg, at det var blevet mørkere om morgenen. Så mørkt, at cykellygterne burde tages i brug. Det overrasker mig år efter år. Og jeg havde overhovedet ikke orden i hverken mine egne eller min seksårige søns lygte- og refleksforhold. Det er ikke første gang. Og vi var sent på den. Det er heller ikke første gang. Skoleklokkens kimen nærmede sig, og jeg og sønnike er særdeles stolte af, at vi næsten altid lige akkurat når at være i klasseværelset, på gangen eller bare i skolegården, når klokken ringer. OK, det er vist mest mig, der er stolt af det. Formentlig ville min søn foretrække at være i god tid. Men den sene ankomst betyder i det mindste, at jeg sjældent gør mig skyldig i de lange afskedsseancer, som kollega Nathalie Ostrynskii en meget læst klummehar døbt »adjø-operaer«.  Nå, efterfølgende satte jeg mig for at skabe orden i familiens lygte- og refleksforhold. Muligvis var det en overspringshandling for at slippe for noget endnu mere kedeligt husligt arbejde, men det var trods alt en overspringshandling med et ædelt formål. Så fra skuffer og gemmer indsamlede jeg forbløffende mængder NEFA-, diode- og LED-lygter, testede dem, skiftede batterier, indkøbte nye batterier, justerede lygteholderne på cyklerne samt reparerede, pudsede, nussede, sorterede og kasserede. Det var en fest, De ikke må snyde Dem selv for. Måske bør vi afholde en årlig cykellygtefestdag.  En stor del af lygterne var nogle små tarvelige fra Tiger og diverse supermarkeder af en type, der vist nu er blevet ulovlige at sælge. Den slags, der dingler latterligt fra cykelstyret og lyser nedad, når man ikke kan finde ud at montere stroppen korrekt. Den slags, der ikke har det indre beskyttet af en ordentlig membran, så lygten sætter ud ved første møde med fugt. Den slags, hvor den underdimensionerede diodedråbe trods tre batterier efter kort tids anvendelse lyser svagere end Dansk Folkepartis advarselslamper ved brug af Meld- og Feld-midler. Jeg fatter ikke, hvorfor jeg åbenbart har købt dem i hobetal gennem årene, men det må være noget refleksbetinget på indkøbsturen: Hov, der hænger billige cykellygter, det mangler vi vist, så glemmer jeg lige, at jeg egentlig godt ved, de er elendige.  Pudsigt nok smilede Tiger-milliardær Lennart Lajboschitz til mig fra en nogle uger gammel søndagsberlinger, der lå på bordet ved siden af bunken med cykellygter. Han vil ligegyldigheden til livs,proklamerer han i et interviewom sin omdannelse af Absalons Kirke på Vesterbro til \"forsamlingshus\". Kære Lennart, jeg har sådan set sympati for både Tiger-butikker og dit sociale iværksætteri, meeen hvis du vil ligegyldighed til livs, kunne du passende starte med en god del af hyldevarerne i Tiger-butikkerne, herunder tarvelige cykellygter. Nu er lygte- og refleksforholdene nogenlunde i orden hjemme hos os, og så er det forhåbentlig slut med impulskøb af billige cykellygter. Hvad med hjemme hos Dem? Andre klummer af Morten Høyrup: »Møder du en som Harald, Leif, Martin eller Henning - så lyt« »Hvis jeg var hardcore maskulinist, ville jeg oprette en testiklomat og kræve mandekvoter i pornofilm« »Tak, København. Jeg er dybt taknemmelig over at have boet i så veldrevet en storby« »Mountainbikeren er et hadet krapyl på linje med skovflåten, blotteren og hundeejeren uden medbragte poser«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/tiger-milliardaerens-kamp-mod-ligegyldigheden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/106936/15371401-ligegyldige-cykellygter.jpg",
            "publication_time": "Tirsdag d. 08. november 2016, kl. 12.56",
            "author": "Morten Høyrup",
            "related_links": [],
            "attachments": []
        }
    }
}