{
    "version": "1.0",
    "document": {
        "id": 9831,
        "title": "TikTok varmer op til at åbne for spil",
        "content": "Den succesrige, kinesiske videoapp TikTok forsøger nu at få fat i det lukrative spilmarked og har testet at lade brugerne spille spil via mobiltelefonen. Det er ifølge nyhedsbureauet Reuters sket i det stille i Vietnam og er TikToks forberedelse til at rykke ind på spilmarkedet. Her venter både store, mulige annonceindtægter og muligheden for atholde brugerne fast hos TikTok i længere tid hver dagog dermed sikre endnu flere indtægter fra salg af annoncer. TikTok har pr. måned omkring en milliard aktive brugere. Vietnam er valgt som testland, fordi sociale medier som TikTok selv, Facebook og YouTube er meget populære. Vietnameserne er meget teknologibegejstrede, og 70 procent af befolkningen er under 35 år og dermed lige i målgruppen. TikTok-brugerne kan allerede se spil, der bliver streamet af andre, men i størstedelen af verden kan man ikke spille spil i selve TikTok-appen. Fire kilder bekræfter over for Reuters, at TikTok,der ejes af den kinesiske ByteDance-koncern, går efter at give adgang til spil i Sydøstasien. Der kan allerede være premiere i efterårsmånederne. TikTok selv bekræfter, at man har afprøvet en slags enklere og korterevarende minispil lavet med den nye html5-netstandard – den særlige måde at bygge internetsider op på, som ikke kræver ekstra programmer installeret for at virke med levende elementer og billeder, og som derfor skal gøre det lettere for både brugerne og udviklerne af blandt andet mobilapps. Her har blandt andet spilselskabet Zynga, der også har leveret populære spil til Facebook gennem årene, været med. Men nærmere ønsker selskabet ikke at uddybe hverken testen i Vietnam eller de kommende udvidelsesplaner. »Vi ser altid på nye måder at berige vores platform på og afprøver regelmæssigt nye funktioner og integrationer (af udefra kommende indhold,red.), som kan tilføre værdi til vores fællesskab,« lyder meldingen. ByteDance-koncernen står selv bag en række spil, som vil kunne indgå i TikToks udvalg, og købte sidste år et spilstudie i Shanghai. I den kinesiske version af TikTok, Douyin, har man siden 2019 kunnet spille spil. Facebooklancerede i 2016 spil gennem Instant Games, og streamingtjenesten Netflix har også siden slutningen af 2021 gjort det muligt at spille omkring 20 spil, når man er logget ind dér, for at holde fast på brugerne. I Netflix Games er der ingen reklamer, menNetflix har besluttet at bryde med sit princip om at være reklamefri, efter at selskabet oplevede den første tilbagegang i brugertallet i 1. kvartal. Her mistede Netflix 200.000 abonnenter og forventer at skulle sige farvel til endnu to millioner i indeværende kvartal. TikTok ventes ifølge analysefirmaet Insider Intelligence at tredoble sin annonceindtjening i 2022 til mere end 11 milliarder dollar (77,8 milliarder kroner). Det vil være mere, end hvad Twitter og Snapchat tilsammen ventes at få ind. Facebook-stifter og -topchef Mark Zuckerberg sagde i februar i år i forbindelse med fremlæggelsen af kvartalsregnskab for den børsnoterede koncern, at TikTok var en af hovedårsagerne til den vigende succes for Facebook, som da ogsåmistede brugere og skar en betydelig luns af Facebooks børsværdi. Mark Zuckerberg nævnte TikTok ved navn hele fem gange, da han præsenterede regnskabet. I decemberrykkede TikTok ind på nettets førstepladsmed den største trafik overhovedet i verden. Både Facebook, Microsoft og Apple blev overhalet på vejen, viste en rapport fra teknologisikkerhedsfirmaet Cloudflare.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tiktok-varmer-op-til-at-aabne-for-spil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1551271/24100210-pix-tiktok.jpg",
            "publication_time": "Fredag d. 20. maj 2022, kl. 12.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}