{
    "version": "1.0",
    "document": {
        "id": 19384,
        "title": "Til opgør med autenticitetens tyranni",
        "content": "Fra forskellige leder og kanter mødes vi i dag i stigende grad af en opfordring til, at vi som mennesker ’bare skal være os selv’. Det lyder rart, positivt, ja, ligefrem frigørende. Men er det nødvendigvis godt? På den ene side tales der i dag meget om, at privatsfæren – dette helle, hvor man kan trække sig tilbage til sine personlige relationer og hvile i fred for omverdenens nysgerrige øjne – er under pres. Overvågningskameraer, sociale medier og reality-shows, hævdes det, truer med at udvande privatlivets relationer ved at gøre dem til offentlige attraktioner. Og indenfor hjemmets fire vægge banker karrierelivet insisterende på, når teammaten ringer sent om aftenen, når mailen skal tjekkes før fanden får sko på eller når den dårlige samvittighed over et besværligt projekt på arbejdet holder øjnene åbne det meste af natten. Diagnosen er klar og gentages af debattører og eksperter igen og igen: Privatlivet og de værdier, som det repræsenterer, er under pres, omverdenens brækjern banker og river og flår i privatlivets kasse, forsøger at brække den op for at fylde den med fremmed indhold og for at kanalisere privatlivsmenneskets inderste hemmeligheder ud i det store, offentlige rum. Men hvor vi på den ene side tilsyneladende er ved at miste retten til på klassisk vis at være private, når vi befinder os i de hjemlige, private gemakker, forekommer det på besynderlig vis, at vi på den anden side er ved at miste retten til at være ikke-private, når vi befinder os i ikke-privat farvand. Vi skal ’bare være os selv’, og det uanset hvilket offentligt rum vi entrer. Tegnene herpå er mange. Bankrådgiveren i den lokale Jyske Bank tilbyder os en kop kaffe i et uformelt cafémiljø, hvor mulighederne for lån kan afklares over en hyggelig sludder for en sladder. På Jobcenteret hygger vi i en rundkreds på klapstole, mens vi bygger vores personlighed ud af legoklodser i flotte og forskellige farver. På arbejdspladsen inviterer chefen til udviklingssamtale i et glasbur, hvor vi sidder på røde og grønne puder på gulvet og har en dialog i øjenhøjde om arbejde og fritid og ansvar for fremtidig udvikling. Lad ikke banken ligne en bank, lad ikke arbejdsformidlingen ligne en arbejdsformidling og lad endelig ikke arbejdspladsen ligne en arbejdsplads. Uanset formålet må rammen om enhver menneskelig relation tilsyneladende indgyde til hygge og hjemlighed. Som var man i et kærlighedsforhold med chefen, og sad overfor ham eller hende ved sofabordet hjemme i den hyggelige stue, hvor der er ild i pejsen og den knitrende lyd af croonere fra lp-afspilleren. Selv den vanskeligste banksamtale kan indledes med en café latte. Selv den mest indgribende afrettelsessamtale med medarbejderen kan indledes med en sjov og positiv anekdote. »Du skal bare være dig selv,« lyder formaningen. Ligesom derhjemme. Samtiden elsker autenticitet, og jo mere autentiske, vi alle sammen kan være, desto bedre vil alting antageligt blive. Når man er et autentisk menneske, er man det modsatte af »fake« eller »phoney«. Når man er autentisk lader man sin kerne af indre menneskelighed tone rent frem overalt, hvor man kommer. Tiden skriger til os, og måske i særlig grad til os yngre mennesker, at vi alle sammen bør være autentiske. Helst hele tiden. Men er det nødvendigvis et gode med al denne autenticitet? På mig virker den mest af alt anstrengende. Den amerikanske sociolog Richard Sennett stiller sig i et af sine mest berømte værker kritisk over for udviklingen, og bemærker, at vi i det moderne samfund er ved at affinde os med at leve i det, han kalder for autenticitetens tyranni. Hvor det tidligere var normen, at man som medarbejder hængte sin personlighed sammen med sin frakke og hat, inden man entrede arbejdspladsen og indtrådte i en rolle som fagprofessionel, er det i dag snarere det modsatte, der er tilfældet. Medarbejderens personlighed må konstant og vedvarende lyse op i det transparente storkontor. Ellers er der noget helt galt. I nye fremadstormende strømninger i den internationale managementlitteratur foregriber guruer denne udvikling og beskriver, hvordan ledere bør signalere til deres medarbejdere, at de bare ’skal være dem selv’. Ved at lade medarbejderne være dem selv kan man nemlig stimulere kreative miljøer, hvor der forventeligt kan kapitaliseres på medarbejderens personlige ideer og originale påfund. Der kan tjenes big bucks på autenticiteten. Det er i al fald teorien. Da to arbejdssociologer for nylig undersøgte en mindre, australsk it-virksomhed, hvor denne ’bare vær dig selv’-ledelsesfilosfi blev praktiseret, viste det sig imidlertid hurtigt, at ideen så bedre ud på papir end i praksis. Mange af medarbejderne følte, at denne særlige opfordring til at skulle være sig selv var blevet til et tvangsforhold, og at det mest af alt var til for at skjule magthierarkierne på virksomheden. Som en af medarbejderne sagde til forskerne: »At være dig selv som ledelsen vil have dig til at være, er virkelig slet ikke at være dig selv.« Da HR-gruppen på den australske it-virksomhed arrangerede en stort opsat vær dig selv-dag, hvor de ansatte opfordredes til at medbringe hobbyremedier fra hjemmefronten for virkelig at lade de kreative energier fra alle de autentiske personligheder strømme, blussede de ansattes utilfredshed frem i lys lue. En kvindelig ansat bekendtgjorde, at hun agtede at tage dagens tema bogstaveligt ved at bruge dagen på at være hjemme hos sig selv. Ledelsen kvitterede med en bøde på 65 dollars. En anden medarbejder viste en hengemt, destruktiv side af sig selv, og saboterede i løbet af personaledagen de planlagte lege og events. Han fik skældud og blev smidt hjem. Helt galt gik det dog, da en tredje troppede op med et læs nybagte, hjemmelavede hashkager. Han blev fyret på stedet. Eksemplet fra Australien viser, at sociologen Sennett måske har fat i noget, når han taler om autenticitetens tyranni. At vi i flere og flere af livets rum opfordres til så at sige at vende vrangen ud på os selv, og bære vores forestillede, indre menneskelige kerne på ydersiden, er måske ikke blot et spørgsmål om frisættelse. Vi må spørge os selv, om vi med denne udvikling så småt er ved helt at give slip på en vigtig ret til at være ikke-privat, når vi befinder os i samfundets ikke-private rum. Er det ikke okay - bare engang imellem - at gemme sig bag en faglig maske eller at sætte rutinetænkningens autopilot på? Skal vi hele tiden være så unikke, kreative og originale? Demonstranterne i de oprørte slut-tressere gjorde samlet trop og protesterede over det fremmedgørende og personlighedsfornægtende slid i industriens fabrikshaller og den sorte skoles klasselokaler. I dag tyder noget på, at vi mødes af problemer, der er vendt noget nær 180 grader. Det er ikke spørgsmål om, hvordan vi kan nedbryde de barrierer, der sætter grænser for personlighedens udfoldelse og nægter den adgang til visse af samfundets rum, men, tværtimod, spørgsmål om, hvordan vi kan gøre op med de overvældende tilsigelser til partout at skulle bære personligheden uden på tøjet hele tiden. Måske bør vi lade café latten blive på caféen og de farvede lego-klodser i børneværelsets skuffedarium. Måske bør vi kæmpe for retten til engang imellem at bære personligheden inde under frakken, når vi færdes på ikke-privat territorium.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/til-opgoer-med-autenticitetens-tyranni",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/753876/3950987-tegning-jens-hage.jpg",
            "publication_time": "Tirsdag d. 29. marts 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}