{
    "version": "1.0",
    "document": {
        "id": 13145,
        "title": "Til kamp mod appelsinhuden: Vi tester cremer mod bulerne",
        "content": "85 pct. af alle kvinder har mere eller mindre cellulite på lår eller bagdel. Vi har bedt fire kvinder teste cremer mod bulerne Der er ingen rimelighed i, hvordan appelsinhud fordeles. Nogle kvinder dyrker ingen sport og har ingen cellulite. Andre knokler af sted på løbestierne og i styrketræningsrummet, passer på med kosten, og alligevel kan de ikke komme appelsinhuden til livs. Ifølge speciallæge i plastikkirurgi Flemming Lauritsen fra Akademiklinikken i København er 85 pct. af alle kvinder i en eller anden form plaget af cellulite. Selv sportsstjerner, som dyrker motion dagligt, kan have de irriterende buler på lår og numse. Log ind med B PLUS og find ud af hvordan du bekæmper appelsinhuden! Få forbrugernes test af fire anti-cellulitecremer og se hvilke produkter som makeupartisten anbefaler. Modtag det ugentlige nyhedsbrev fra B PLUS her Det får du: 85 pct. af alle kvinder har mere eller mindre cellulite på lår eller bagdel. Vi har bedt fire kvinder teste cremer mod bulerne Der er ingen rimelighed i, hvordan appelsinhud fordeles. Nogle kvinder dyrker ingen sport og har ingen cellulite. Andre knokler af sted på løbestierne og i styrketræningsrummet, passer på med kosten, og alligevel kan de ikke komme appelsinhuden til livs. Ifølge speciallæge i plastikkirurgi Flemming Lauritsen fra Akademiklinikken i København er 85 pct. af alle kvinder i en eller anden form plaget af cellulite. Selv sportsstjerner, som dyrker motion dagligt, kan have de irriterende buler på lår og numse. Den direkte årsag til cellulite er stadigvæk ukendt, men da det primært er kvinder, der er plaget, må hormonet østrogen spille en rolle. En forklaring kan være, at der, når musklerne syrer til, dannes mælkesyre, der sætter sig i vævet, hvis ikke kroppen udskiller affaldsstofferne godt nok. Nogle mener, at yoga modvirker cellulite, da det virker udrensende, når musklerne bliver strakt. Og så er der selvfølgelig alle de mange cremer, der lover målrettet at gå til kamp mod bulerne. Men virker de? Flemming Lauritsen er ikke i tvivl: »Der er ingen større videnskabelige undersøgelser, der dokumenteret en sikker effekt af disse cremer.« Men som han siger: »Cremerne er som regel meget dyre, og som bekendt kan tro flytte bjerge.« Vi har bedt fire kvinder om at teste virkningen af fire forskellige anti-cellulitecremer. Sådan testede vi:Brugsanvisningen på cremen er fuldt nøje.Cremen er smurt på lår og numse hver dag i tre måneder. Producenten lover: Cremen indeholder 85 pct. ingredienser af naturlig oprindelse, er fri for mineralolier, parabener og silikone. Den skaber en varm fornemmelse, efterfulgt af rødme på huden, der kan vare i op til 30-40 minutter. Reaktionen indikerer formlens aktivitet. »Velduftende og behagelig creme at påføre. Blød og meget drøj – men trænger hurtigt ind i huden. Duften minder lidt om vaskepulver/skyllemiddel… Jeg synes virkelig ikke, at jeg kunne mærke eller se resultater. Men jeg kunne mærke en let prikken i huden. På bagsiden står: ’WARNING: Not recommended during pregnancy’ – uanset om man er gravid eller ej, bliver man lidt mistænksom. OBS: Jeg brugte kun cremen i tre uger, da jeg blev gravid.« Producenten lover: Det kræver en god indsats med sund kost, god motion og intensiv pleje at slippe af med appelsinhud. Anjo er en naturlig, men effektiv medspiller i kampen. Lotionen har dokumenteret effekt og er bl.a. omtalt i den danske bestseller ’10 år yngre på 10 uger’. Stimulerer blodcirkulationen og bryder cellulitis i alle faser, så huden bliver glattere og mere smidig. »Cremen er blød og rar i konsistensen, men er noget ’kras’ i lugten – faktisk så det næsten svier i øjnene. Særligt i begyndelsen var det tydeligt at mærke, at der skete noget i de områder, hvor cremen blev påført – det gav en lidt brændende følelse. Men det var svært at se, om den virkede efter de første fire og otte uger, da min hud p.g.a. solen blev brunere og derfor ’kønnere’ at se på. Jeg synes ikke, det var et mirakelmiddel.« Producenten lover: Koldpresset olie fyldt med næringsstoffer til at pleje og blødgøre huden. Detox-olien toner og genopfrisker. Indeholder jojoba, morgenfrue, perikum, gulerod og hyben. Afgifter og forhindrer slap hud. Enebær, rosmarin, grapefrugt og fennikel arbejder effektivt for at øge blodcirkulationen, og dermed udskilles toxinerne. »Olien er let at smøre på og fordeler sig fint over huden. Den dufter ikke af noget særligt. Hverken efter fire eller otte uger var der en forandring at se. Efter 12. uge var der en lille forandring, men ikke meget.« Producenten lover: Lårene bliver pænere, taljen ser tyndere ud, og kroppen bliver mere velformet. Fedtlaget reduceres med 12 pct. allerede efter to uger. Efter fire uger er det mindsket med 16 pct. og efter otte uger med 18 pct. »Skøn creme. Det var rent velvære at smøre sig ind. Det kunne mærkes, at den arbejdede sig ind i huden. Gav jeg mine lår en scrub inden, sved det – så det var tydeligt, at cremen fik bedre mulighed for at bane sig vej ind til celluliten. Jeg brugte troligt cremen i tre måneder. Desværre skete der ikke store forandringer. Cremen gør dog det, at når man går all-in i anti-cellulite-krigen. Når man køber en dyr creme, gør man også noget andet – spiser sundere, motionerer mere. Da jeg en weekend gik amok i sukker og kager, var det tydeligt, at mit cellulite blev forøget.« Drop de uvirksomme cellulitecremer og forkæl dig selv med en god cremeMakeupartist Charlotte Wisøfeldt har i 15 år arbejdet med danske modeller, skuespillere og musikere. Hun ved, hvordan man bedst plejer sin hud, og anbefaler sine fire yndlingscremer:  »En luksuriøs kropscreme med Avedas Stress-Fix aroma som bevist lindre stress, alt imens intenst fugtgivende ingredienser beskytter og fugter huden. Den er fyldt med økologisk-udvundne planteolier og –smør. Jeg elsker Avedas duft, der er let krydret og bare helt fantastisk.« Forhandlerinfo:26380380  »Let, serumlignende lotion til kroppen, der fugter, udglatter og blødgør. Jeg er stor fan af alt fra iS Clinical. Jeg har brugt deres øjen- og ansigts-cremer, og de virker. Efter kort tid kan man se rynker og linjer mindskes. Det er ret fantastisk.« Forhandlerinfo:www.noscomed.com  »Islandske Bioeffect dyrker deres ingredienser i store CO2 neutrale drivehuse, hvor planterne vokser i islandsk lava. En meget lækker serum, der er velegnet til tørre områder – f.eks. underben, albuer og bryst. Cremen genskaber hudens naturlige fedt- og fugtbalance samtidig med, at hudtonen bliver jævn og ensartet. Drøj konsistens som nemt absorberes – uden at fedte.« Forhandlerinfo:26 82 30 11  »Lige som Avedas duft er jeg afhængig af Rudolf Cares signatur-duft. En dejlig, fed balm, som er skøn lige efter badet, når huden er blød og modtagelig. Rig på shea butter, der har naturlige anti-ageing egenskaber og et særligt højt indhold af essentielle fedtsyrer og vitamin A, E og F. Rene, nærende olier fra kokos, jojoba, mandel, oliven og açai plejer aktivt i dybden, tilfører fugt og øger hudens smidighed og elasticitet«. Forhandler info:+45 33131123",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/til-kamp-mod-appelsinhuden-vi-tester-cremer-mod-bulerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/193029/14343872-appelsinhud.jpg",
            "publication_time": "Fredag d. 26. august 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}