{
    "version": "1.0",
    "document": {
        "id": 2630,
        "title": "Til daglig klipper han de store danske stjerner. Da han selv tabte håret, tog han en »afgørende« beslutning",
        "content": "I sin eksklusive frisørsalon på Strandvejen i Hellerup får Ronni S. Lund ikke kun besøg af de store danske stjerner. Han får også besøg af unge mænd, som vil kende til hemmeligheden bag hans tætte, fyldige hårpragt. Deres tindinger er blevet højere, håret er blevet tyndere, og de kan ikke længere skjule det. De er frustrerede. De er desperate. Og de er villige til at betale 900 kroner for en klipning hos Ronni S. Lund. De håber, at han har løsningen. At han ved, hvordan de kan få deres hår tilbage. Ligesom Ronni S. Lund selv fik sit hår tilbage. »De her drenge ved, hvordan de vil se ud, og hvilken frisure de vil have, og derfor er det interessant for dem, at de med et relativt simpelt indgreb kan få en flot hårgrænse igen,« siger han. Ronni S. Lund oplever, at hår »fylder helt vildt meget« hos unge mænd. Og han forstår godt hvorfor, siger han.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Ronni S. Lund har dedikeret sin karriere – og i virkeligheden en stor del af sit liv – til hår. Han har arbejdet som frisør i mere end 20 år og fik en andenplads til verdensmesterskabet for frisørfaget i Las Vegas. I dag driver han frisørkæden Nordic Hair Concept, hvor han klipper alt fra danske landsholdsspillere til musikere og skuespillere. Han ved, præcis hvad mænd har af muligheder, når det gælder hårtab. Både fordi han har samarbejdet tæt med førende speciallæger. Og fordi han selv er en del af statistikken. Androgen alopeci – mandligt hårtab – rammertre ud af fire mænd. Selvom arveligt hårtab er ganske udbredt blandt danske mænd, er det for nogle forbundet med skam, lavt selvværd og bekymringer for fremtiden. Det kan 43-årige Ronni S. Lund nikke genkendende til. Han oplever, at unge mænd »går sindssygt meget op i deres udseende« og i særdeleshed deres hår. »Jeg tror i virkeligheden, at mænd er mere forfængelige end kvinder, når det kommer til stykket,« siger han. Selv beskriver han sit hår som værende »en stor del af hans identitet«. Noget, som han tillægger »stor værdi«. »Det handler om, hvordan man ser sig selv som mand, og jeg tror, de fleste, inklusive mig selv, føler sig utrolig maskuline med hår på hovedet,« siger han: »Det sidder dybt i mænd at gå op i deres hår.« Det er ofte kendte mennesker, og især fodboldspillere, som de unge mænd stræber efter at efterligne, fortæller Ronni S. Lund. I øjeblikket trender den såkaldte mullet på grund af spansk fodbold, siger han.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Ronni S. Lund var i start-30erne, da hans hår langsomt begyndte at falde af. Hans tindinger blev gradvist højere, og til sidst var de røget fire centimeter bagud, fortæller han. »Det er altså ret langt, når man i forvejen har en høj pande,« slår han fast. Tidligere havde han prøvet at tildække sin pande med forskellige frisurer, men da hårpragten blev tyndere og svagere, måtte han opgive. »Jeg var tvunget til at have den samme frisure. Jeg havde kun én mulighed, og det var svært, syntes jeg. At jeg ikke havde friheden til selv at vælge, særligt som frisør.« Han kunne mærke, at hårtabet i stigende grad påvirkede ham i hverdagen. »Der har været mange episoder, hvor jeg har været rigtig træt af det. Både når jeg har stået foran spejlet i min frisørsalon, og når jeg har været i byen, hvor det har været noget rigtigt pis for at sige det ligeud,« siger han. Ronni S. Lund vidste, at hans muligheder var begrænsede. At der ikke var nogen mirakelkur, der kunne trylle håret frem. Indtil videre peger forskningenpå to lægemidler, som kan begrænse hårtabet hos mænd: Minoxidil og Finasterid. Begge lægemidler stopper dog med at virke, så snart man ikke smører det på hovedbunden eller indtager det i form af tabletter. Ronni S. Lund prøvede kortvarigt kræfter med det, men er »ikke god til at være dedikeret til noget i længere tid«, fortæller han. For halvandet år siden tog han derfor en stor beslutning. En beslutning, han beskriver som »afgørende« for både sit arbejdsliv og privatliv. Det er især de to fodboldspillere David Beckham og Cristiano Ronaldo, som »har banet vejen for, at mænd godt må gå op i deres udseende«, forklarer Ronni S. Lund.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Efter at have undersøgt alle klinikker meget grundigt besluttede Ronni S. Lund at sætte sig på et fly til Istanbul. Tyrkiet er blevet verdenscentrum for hårtransplantationer, og prisen er ofte tre-fire gange lavere end i Danmark. Ved en hårtransplantation tager man nogle hårsække fra et donorområde, typisk fra baghovedet, og transplanterer til de skaldede områder. I alt fik Ronni S. Lund transplanteret 3.500 hårsække fra nakken om til sin vigende hårgrænse. »Her på den anden side kan jeg se, at hårtabet påvirkede mig mere, end jeg egentlig var klar over,« siger han og uddyber: »Nu kan jeg kigge mig selv i spejlet og rent faktisk være glad og tilfreds. Det kunne jeg ikke før, og der er ingen tvivl om, at det har givet mig mere selvtillid og et større selvværd. Det har min kæreste påpeget flere gange.« Sidenhen har syv ud af 11 i hans vennegruppe fået foretaget en hårtransplantation, fortæller han. Berlingske har spurgt medicin- og kirurgihistoriker Maria Greibe, der har dykket ned i hårtabets historie, hvorfor mænd tillægger håret så stor betydning. Hun forklarer, at hår altid har været vigtigt for individet. »Vi kan se fra historien, at det har en symbolsk betydning. Hår og frisurer er en form for selvudfoldelse. En måde at udtrykke og genopfinde os selv på,« siger hun og uddyber: »Hårets betydning strækker sig ud over det æstetiske og afspejler skiftende værdier og normer i forskellige tidsperioder og kulturer.« Det kan i virkeligheden spores helt tilbage til Julius Cæsar, fortæller hun. »Skaldethed i det gamle Rom blev det anset som et dårligt varsel. Det romerske samfund, særligt eliten, lagde vægt på det fysiske udseende, og her var håret en afgørende del af idealet.« Unge mænd opsøger ofte Ronni S. Lund. De vil høre om hans erfaringer med hårtransplantation og efterspørger gode råd til høje tindinger.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Hår har altså været forbundet med identitet, styrke og social værdi, forklarer Maria Christensen. »Mange mænd reagerer følelsesmæssigt på hårtab. Og det er, fordi det typisk er knyttet til tegn på aldring eller sygdom. I et samfund, der idealiserer ungdom, kan det opleves som et symbol på tab af ungdom, seksualitet og attraktivitet,« siger hun og tilføjer: »Det tænker jeg kan være en mulig årsag til, at unge mænd i stigende grad ønsker at få lavet deres hår.« For Ronni S. Lund har det været vigtigt at tale højt om sit hårtab og sin hårtransplantation. At starte »en dialog om mænds forfængelighed«, som han kalder det. Det har han både gjort i sin frisørsalon, på sine sociale medier og i »Go' morgen Danmark«. Han oplever, at det stadig er tabuiseret. At det er noget, folk ser ned på. Måske særligt blandt den ældre generation. »Min far synes jo, det er det underligste, jeg har gjort. Han forstår ikke, hvorfor man skal gøre et så stort nummer ud af det,« siger Ronni S. Lund: »Men jo mere man taler højt om det, jo mere bliver det aftabuiseret og normaliseret.« Man har jo også hørt om hårtransplantationer, som er gået galt. Er det noget, du har gjort dig nogle overvejelser om? »Selvfølgelig er det det. Det var også derfor, jeg brugte lang tid på at undersøge, hvor jeg skulle tage hen. Det er vigtigt at læse anmeldelser og lytte til, hvad andre har af erfaringer.« Som frisør har du jo et slags ansvar – måske især over for de unge mænd. Er det noget, som du er opmærksom på, når du snakker højt om hårtransplantationer? »Jeg har 100 procent et ansvar. Jeg anbefaler ikke andre steder end der, jeg selv har været, fordi jeg ved, det er et godt sted.« Han tilføjer: »Jeg siger heller ikke direkte, 'hey, det skal du få gjort'. For der er også jo andre muligheder.« FAKTAMænd og hårtabTre ud af fire mænd oplever hårtab i løbet af livet.For nogle er det forbundet med skam, lavt selvværd og identitetstab, mens andre lever lykkeligt uden hår på hovedet.Berlingske er dykket ned i emnet og har både talt med eksperter og unge mænd, som har valgt at skride til handling.Læsartiklen om Andreas Bo Christensen, som fik en hårtransplantation.Eller bliv klogere påeksperternes bud på, hvad man kan gøre ved hårtab.FOLD UD Tre ud af fire mænd oplever hårtab i løbet af livet. For nogle er det forbundet med skam, lavt selvværd og identitetstab, mens andre lever lykkeligt uden hår på hovedet. Berlingske er dykket ned i emnet og har både talt med eksperter og unge mænd, som har valgt at skride til handling. Læsartiklen om Andreas Bo Christensen, som fik en hårtransplantation. Eller bliv klogere påeksperternes bud på, hvad man kan gøre ved hårtab.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/til-daglig-klipper-han-de-store-danske-stjerner-da-han-selv-tabte-haaret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916862/24941811-da-ronni-lund-tabte-hret-tog-han-til-tyrkiet.jpg",
            "publication_time": "Lørdag d. 03. maj 2025, kl. 15.38",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}