{
    "version": "1.0",
    "document": {
        "id": 17254,
        "title": "Til kamp mod “smart i en fart”",
        "content": "Til trods for at køberne i høj grad udtrykker tilfredshed med den vare, de får leveret, døjer managementkonsulenterne stadig med omverdenens opfattelse af, at de turnerer rundt med varm luft og er lidt for smarte i en fart. Det viser en ny såkaldt interessent-undersøgelse foretaget af bureauet Advice for Managementrådgiverne, det tidligere Dansk Management Råd. Branchedirektør Henriette Søltoft fra DI siger om undersøgelsen: “Vi har stadig en del arbejde foran os med hensyn til branchens image – selv om det kan virke uretfærdigt.” Paradoksalt nok viser undersøgelsen samtidig, at kunderne – både offentlige og private – får stor værdi af at arbejde med konsulenterne. Ifølge professor Flemming Poulfelt fra CBS, der beskæftiger sig med rådgiverbranchen, skyldes billedet af de lidt for smarte konsulenter, at en del forsøger at gå nye veje – på godt og ondt: “Branchen har det image, at den er lidt smart, fordi det er det, kunder ofte ønsker; nemlig at der nogle rådgivere, der kan anvise nye veje,” siger han. Ulempen er, at en lidt smartere tilgang også fordrer nye måder at gøre tingene på. Og det kan gå galt og ende i dårlige historier, der overskygger de mange konsulentopgaver, som løses godt. Betyder imaget noget? På trods af det brogede image køber både offentlige og private virksomheder konsulentydelser i stort omfang – om end de seneste to år har budt på en vis kriseafmatning. Man kan derfor spørge sig, hvorfor branchen overhovedet kerer sig om imaget? Professor David Dreyer Lassen fra Københavns Universitet mener, at lidt mindre “smart i en fart” og lidt mindre “varm luft” kunne sikre et bedre slutresultat, for ofte er de lidet flatterende mærkater udtryk for en sandhed. “Nogle af konsulenternes ydelser har en form, der kræver, at der lyttes til dem i organisationen. Men det er ofte en afvejning for konsulenterne, der groft sagt er på timebetaling. erfor sker der sommetider det, at konsulenterne trækker standardløsninger ned over organisationen uden at tage hensyn til konkrete problemstillinger i organisationen,” siger han. Kunderne bliver dygtigere Branchedirektør Henriette Søltoft vurderer, at billedet af konsulenterne langsomt bliver bedre. En af grundene er, at kunderne bliver mere bevidste om, hvilke ydelser de ønsker. “Jo mere professionelle indkøberne er, desto større er chancen for succesfuld fødsel, fordi det udfordrer kvaliteten i branchen. Der skal være kompetente parter på begge sider,” siger hun. Konsulenthusene arbejder og­så på at polere imaget. Implement Con­sulting Group siger offentligt, at de er til for at skabe forandring med effekt – i modsætning til kun at levere et godt råd i en rapport eller facilitere en resultatløs workshop. Men det forpligter: “Kigger man på vores markedsføring, så har vi forsøgt at gøre flere ting: Ved at sige noget offentligt, forpligter du også internt. Råber du noget ud i en avis, så stiller det krav til, at når du møder en af de ansatte, forventer du, at det er den vare, du får,” siger partner Stig Albertsen fra Implement.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/til-kamp-mod-smart-i-en-fart",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/451159/4094022-henriette-sltoft-branchedirektr-i-di.jpg",
            "publication_time": "Onsdag d. 25. maj 2011, kl. 06.15",
            "author": "Anders Rostgaard",
            "related_links": [],
            "attachments": []
        }
    }
}