{
    "version": "1.0",
    "document": {
        "id": 13473,
        "title": "Til julebal i prinsesseland",
        "content": "»Helene Fischer står ude bagved. Lav noget larm for hende!« Den unge mand i røde jeans stormer rundt foran kor og orkester og varmer op. Hofburg midt i Østrigs hovedstad er forvandlet fra stateligt barokslot til studie. Flere af Europas største TV-selskaber optager Helene Fischers tre timer lange juleshow til udsendelse i december. Så publikum skulle gerne være i den rette stemning og især juble de rigtige steder. »Vi begynder med det almindelige bifald,« siger herren i de røde bukser. Publikum klapper almindeligt. »Og nu det jublende!« råber han. Folk jubler. Men da stjernen selv toner frem bag det brusende orkester, sukker de også. Tyskere fra samtlige socialgrupper har allerede nu fået en aften som ingen anden. Et ægtepar fra Sloveniens voksende marked har vundet deres billetter i en konkurrence og sidder som forstenet af salighed. Helene Fischer stammer fra Krasnojarsk i det sydlige Sibirien og er rundet af det volgatyske mindretal - ligesom eksempelvis komponisten Alfred Schnittke og folkesangeren John Denver. Familien udvandrede i 1988 til en flække syd for Mainz i Tyskland og lod den lille datter forfølge sin drøm om en karriere på de skrå brædder: Talentet fik seks semestre på en dramaskole i Frankfurt am Main og tog eksamen som musicalsangerinde kun 19 år gammel. Hendes mor sendte den obligatoriske demo-CD til en manager, der igen fik hende ind i producenten og slagerkomponisten Jean Frankfurters stald.  Det folkelige gennembrud kom i 2005 med hendes optræden i et af unge Florian Silbereisens populære tv-shows. Fischer og Silbereisen forlovede sig kort efter og har lige siden været det hotteste par i tysk showbusiness. Helene Fischer har i runde tal udgivet et nyt album hvert år siden 2006 og ramte første gang hitparadernes top med »Für einen Tag« fra 2011. Fanskaren bredte sig hurtigt fra tysksprogede områder til særligt Storbritannien og de skandinaviske lande. Det unge navn har allerede solgt godt ti millioner album i alt. »Farbenspiel« fra forrige år er det mest downloadede album af nogen tysk musiker. Nogensinde. Showet i Hofburg denne aften er samtidig en art release af hendes seneste udgivelse: »Weihnachten« består af alle de kendte julesange fra »Glade jul« til alle de engelske. Helene Fischer synger dem alene eller i duet med levende stjerner eller afdøde som Frank Sinatra. Den sidste ved hjælp af moderne teknik - og formedelst en afgift til arvingerne af dimensioner. Stilen er en uforvekslelig blanding af pop, musical og slagerparade fra det tyske folkedyb. På samme tid én stor løgn og overrumplende ægte. Og helt uden sprækker i barbiedrømmen. Hun siger velkommen til alle og udnævner Royal Philharmonic Orchestra på scenen til »verdens mest berømte orkester«. Udsagnets sandhedsværdi virker ligegyldigt sådan en aften. Folk rejser sig og klapper ad musikerne. Men billetterne har jo også kostet 900 euro eller godt 6.700 kr. stykket. At deltagerne samtidig er statister i et tv-show med gigantiske beløb på højkant og derfor snarere burde have penge for ulejligheden, siger man ikke højt.  Stjernen selv er den hvideste plet i hele rummet. Hvert eneste kostume i orkester og kor virker rettet mod det mål alene: At pigen i midten skal funkle som uskylden selv og stråle i al sin halvhimmelske glans. Alt på hende er satin. Udseende og musik står helt bogstaveligt som skabt til hinanden. Selve kjolen kunne gå til et bryllup med gæster i alle aldre og af begge køn og virker som én stor optimering af det virkelighedsfjerne udtryk. Damerne værdsætter de bare arme og ikke specielt kraftige muskler, herrerne formentlig de semi-gennemsigtige lag om lårene. Hvad hendes oprindelige hårfarve måtte være, vides ikke med bestemthed. Vedholdende rygter siger relativt kommunal. Hun bryder kun illusionen i et par numre hen mod slutningen. Den cremede kjoledrøm skiftes ud med et hudfarvet og noget lårkort vovestykke. Men hun har også sunget i to en halv time på det tidspunkt og for længst passeret de smås sengetid. Megastjernen mangler sådan set bare en hund. Alle marketingfolk kender slagermusik og hunde som klodens bedste blanding. Menneskets bedste ven kan noget med ubekymret trofasthed og ligner i den forstand slagerusikkens budskab. Et mandligt sidestykke som Hansi Hinterseer lader sig ofte fotografere med hund, opdrættet og specielt stylet til formålet - hunden altså. Helene Fischer har til gengæld børn med i sit show. For eksempel i form af de berømte og efterhånden lidt berygtede Wiener Sängerknaben. Thi de findes endnu og optræder stadig i pletfrit matrostøj og fysisk formation efter højde. Og intet TV-show af tysk tilvirkning uden et halvstort kuld unger i almindeligt outfit. De medvirker i et enkelt nummer og kan grine utrolig livagtigt på kommando og alle de rigtige steder. Børn i tysk slagerkultur er altid glade og ligner voksne på vej til kædedans - ikke ulig de pæne poder i den guldalderstil, man kalder biedermeier.  Hvis man lukker øjnene i de sekunder, kan grinene lyde som på en bedre gyserfilm. Men de går rent ind på Hofburg hin aften. Det hele ville faktisk være for meget, hvis det ikke var så sødt, sjovt og sympatisk. Helene Fischer leverer den vare, folk har betalt prisen på en bedre badeferie for. Tyskeren synger i samfulde tre timer og navigerer rundt mellem 35 julesange på adskillige sprog. Og hun får formidlet en følelse af varme og velvære til både hipsterne og herrerne fra de højere luftlag. En anden kan sagtens sidde og krumme tæer over politisk korrekte indbrud som de sorte sangere i farverige gevandter. Men tyskerne selv favner følelsen og giver sig hen. Tyskere er ikke bange for patos. Eller når hun glemmer et af de talløse vers. Det sker højst en håndfuld gange og virker fuldt ud forståeligt. Men hendes egen reaktion og publikums stille smil slår alt: Hun tager sig til perlerne og hvisker et afvæbnende »undskyld« ud til sine fans. Alle tilgiver hende på stedet og elsker hende kun endnu højere. For selv småfejlene gør hende kun endnu mere menneskelig og dermed lidt til én som os andre. Lidt som når kinesiske bøger eller persiske tæpper skal have en lille uregelmæssighed. Da showet er ovre, og kjolerne hængt til tørre, står hun med en danskvand og hilser på verdenspressen og de inviterede vip’er. Hun ser forbløffende lille ud på tæt hold. Og netop yderst almindelig. Turen gennem de 35 julesange var faktisk hendes anden den dag, fortæller hun. For hele det gigantiske hold af scenefolk skulle jo have generalprøve. Og hun gik endda det meste af musikken igennem med orkestret samme morgen. Om hun ellers »kan« noget, ville være et helt forkert spørgsmål. Hun synger og danser og får ledt den livgivende varme helt ned til bageste række. Den sympatiske tysker med hvepsetaljen ligner først og fremmest en yngre kvinde af den allermest udbredte slags. Et menneske som dig og måske derfor lidt som mig.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/til-julebal-i-prinsesseland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/204412/11332857-13kuthelene_hofburg_2jpg.jpeg",
            "publication_time": "Torsdag d. 12. november 2015, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}