{
    "version": "1.0",
    "document": {
        "id": 18969,
        "title": "Tilbage til hverdagen",
        "content": "Mair, som forskede i sammenlignende politik ved det Europæiske Universitet i Firenze, var specialist i de europæiske politiske partiers udvikling. Han tegnede et dystert billede af, hvad der var sket. I takt med, at det er blevet en overordentlig kompleks opgave at regere et land, var partierne blevet professionaliseret og havde mistet deres folkelige grundlag. Som følge af faldende medlemstal og voksende afhængighed af offentlig støtte drev partierne væk fra det civile samfund og i retning af staten. De indtog derfor ikke længere deres tidligere så vigtige rolle som formidlere mellem folk og stat og som magtens kontrollører. Partierne havde så at sige indgået i karteller og var ved at blive en del af staten. Derfor handlede nationale valg ikke længere om at vælge mellem alternative visioner for samfundets udvikling, men blot om at udskifte taburetter. Mair mente, at europæiseringen og globaliseringen havde styrket denne tendens. Resultatet var stigende politisk apati og faldende tillid til de politiske partier. Store vælgergrupper befandt sig helt op til selve valgdagen i kategorien »ved ikke«, og mange vælgere afgav deres stemme ud fra tilfældige indskydelser, overfladiske indtryk af politikerpersonligheder og upræcise fornemmelser for et »behov for forandring«. Derfor havde medierne fået en kolossal indflydelse på udfaldet af et valg. Mair havde et særligt kenskab til danske forhold. Han betragtede Danmark som en lykkelig undtagelse fra den generelle udvikling; som et eksempel på et demokrati, som stadig fungerede, og hvor der ikke var sket nogen politisk karteldannelse. Men også i Danmark udtyndes partiernes folkelige rødder til fordel for en »djøfisering«. Og efter et valg, som på mange måder var mere mediernes end politikernes valg og tilsyneladende blev afgjort af sidste-øjebliks-vælgere, er det værd at lytte til Mairs budskab. Ja, til i det hele taget at lytte mere til den samfundsdebat, der foregår ude i det Europa, som var næsten helt fraværende under valgkampen. Få uger før sin død holdt han en forelæsning på et sommerseminar. Den handlede om den politiske tillidskrise i Irland i kølvandet på den økonomiske nedsmeltning. Han mente, der var behov for at skabe fora, hvor borgerne kunne deltage aktivt i samtaler med politikerne om deres samfunds udvikling  for på den måde at styrke deres politiske engagement og oplevelse af medarbejderskab til staten. Et andet middel var at styrke nærdemokratiet. Mair henviste her til den danske kommunalreform. Om Mair havde ret i, at reformen har været en bonus for demokratiet, kan diskuteres. Men principielt var hans pointe rigtig: Det er i kraft af hverdagspolitikken og det nære demokrati, at folkestyret skal holdes levende. Og det har den kommende regering et stort medansvar for.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/tilbage-til-hverdagen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/677496/4493203-michael-bss.jpg",
            "publication_time": "Torsdag d. 15. september 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}