{
    "version": "1.0",
    "document": {
        "id": 13491,
        "title": "Tilbudskrig bliver mobil",
        "content": "Discountkæden KIWI, der primært driver dagligvarebutikker i Jylland og på Fyn, er i luften med en mobilapp, der skal lette og inspirere indkøbsoplevelsen for kunderne. Og sikkert få dem til at blive mere trofaste KIWI-kunder. Dermed tyder meget på, at den benhårde kamp om dagligvaremarkedet – der bl.a. giver sig udsalg i massive markedsføringsindsatser via tilbudsaviser og tv-reklamer – har fundet en ny arena at udspille sig i, nemlig mobilapps. KIWI-app'en blev således lanceret samtidig med en lignende fra Føtex, som vi beskrev i disse spalter for 14 dage siden. Indbygget prisscanner - Noget af det særlige ved denne app er, at den har en indbygget prisscanner, så du kan finde prisen på den vare, du står med i hånden. Den gælder også i andre supermarkeder, så du eksempelvis kan stå i Føtex, scanne en vare og finde ud af, hvad den koster i KIWI, siger Christian Strand, der er Chief Innovation Officer i mediabureauet IUM. IUM har udviklet appen, som også gør det muligt for brugeren at scanne direkte til en indkøbsseddel, hvis man tømmer den sidste liter mælk, smørbakken, æggekartonen eller lignende i hjemmets køleskab. - Herudover har vi bygget KIWI’s klubkort ind i app’en, så KIWI-kunder kan gøre sig uafhængige af plastikkortet og have alt på mobilen. Det er første gang i Danmark, fortæller Christian Strand. IUM’s digitale konceptafdeling står bag Appen er udviklet af mediabureauet IUM’s digitale konceptafdeling, der hedder MARVELOUS og i realiteten fungerer som KIWI’s digitale bureau under den overordnede paraply, som er udviklet af KIWI's reklamebureau Sunrise, fortæller Christian Strand. Det betyder dog langtfra, at Sunrise spiller en mindre vigtig rolle i KIWI's kommunikationsstrategi. - Det er måske snarere et udtryk for en generel tendens til, at mediabureauer i stigende grad overtager et reklamebureaus traditionelle rolle som idéudvikler, når det drejer sig om eksempelvis apps eller satsninger på sociale medier? Det kan Christian Strand kun nikke genkendende til. - Digital markedsføring handler i stigende grad om at afdække brugernes erkendte, og især ikke-erkendte behov, og så idéudvikle og pakketere en service- eller kommunikationsløsning for dem, siger han. Han mener, at mediebureauet sidder med alle målgruppeindsigterne og har et naturligt ROI-fokus, hvilket gør dem godt klædt på til at lave netop dette match. - Vi indgår i princippet i den konstellation, som kunden beder os om. Oftest i tæt samarbejde med reklamebureauet, nogen gange som underleverandør på digitale ydelser og nogen gange som det digitale bureau. Den gode idé kan komme alle steder fra, men kunden sætter holdet, og det respekterer vi. Du finder KIWI's minipris appher, hvis du har en iPhone, ellerher, hvis du har en Android.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tilbudskrig-bliver-mobil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/333052/4902480--.jpg",
            "publication_time": "Torsdag d. 16. februar 2012, kl. 11.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}