{
    "version": "1.0",
    "document": {
        "id": 15813,
        "title": "Tilbage til bæstet",
        "content": "Der er mange rocksangere, men ikke mange gode. Enten er de for spage eller også for unuancerede i al deres kraft. Men Greg Dulli er en af de store i min bog, hvilket han ikke mindst har vist i The Gutter Twins-samarbejdet med en anden af de største, Mark Lanegan. Men Dullis status bygger nu hovedsageligt på årene i The Afghan Whigs, der i slutningen af 80erne og op gennem 90erne udstansede en tung, mørk rock, hvor Dulli sang stærkt fra den mandlige psykes underside – med »Gentlemen« fra 1993 som et højdepunkt.  Men som så mange andre bands fik det hele en ende. Og en ny begyndelse. The Afghan Whigs gik i opløsning og er først nu, 16 år senere, tilbage med ti nye sange. Og allerede albumomslaget viser, at den dystre dekadence er intakt: På forsiden kaster en mand to håndfulde coke i ansigtet på sig selv, på bagsiden ligger en nøgen kvinde med lange kunstige negle.  Hvad indholdet angår, er det skabt af Greg Dulli og John Curley, og altså uden resten af det tidligere lineup. Den stærke guitarist Rick McCollum savnes i lydbillederne, hvor der kompenseres med keyboards, fyldig percussion og stedvise strygere. Det fungerer. Numrene er solide, indimellem muskuløse og med en efterklang af 1990ernes rockbølge, og er man til tung, riff-baseret rock, er »Parked Outside« og »Royal Cream« sågu bedre bud end dem, Queens Of The Stone Age har uforståeligt stor succes med.I den mere afdæmpede og melodiøse afdeling er »Can Rova« og »The Lottery« dystersmukke oplevelser. Naturligvis med Dullis på én gang hårde og soul-sensible vokal i hovedrollen. Det kan ikke være anderledes, skal heller ikke være det, og selv om »Do To The Beast« måske ikke er så prægnant som The Afghan Whigs i de store år, så ER det et godt album. Nye lyttere kan sagtens begynde her.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/tilbage-til-baestet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/323311/7327868-24magafghanpressejpg.jpeg",
            "publication_time": "Fredag d. 25. april 2014, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}