{
    "version": "1.0",
    "document": {
        "id": 17826,
        "title": "Tilbage til naturen",
        "content": "Der skete som bekendt så meget, dengang i tresserne. Nye tanker blev tænkt, gamle blev forkastet. Også litterært og også herhjemme, hvor forfattere sagde farvel til 1950’erne og goddag til en ny tid. En af dem, der var helt med, var Vagn Lundbye. Hans debut i bogform fandt sted nogenlunde midt i årtiet, i 1966, med romanen »Signalement«, hvor tingene går tidstypisk i opløsning, også i sprog og form. Den nedbrydning førte han videre i blandt andet »Nico« (1969) hvor teksterne kredser om den amerikanske rocksanger af samme navn og hendes samarbejde med det legendariske band The Velvet Underground. En mere varig litterære stemme fandt Vagn Lundbye i sin insisteren på, at det politiske ikke kunne ses isoleret fra, men måtte tænkes sammen med naturen og kosmos. Erkendelsen blev konkretiseret i hans møder med indianere og inuitter i Nordamerika og senere, i 1980’erne, i ekspeditioner til det øde og barske Nordøstgrønland, men allerede inden rejserne til verdens største ø havde Vagn Lundbye udgivet bogen »Omkom 79´Fjorden«, der hentede sin titel fra de første ord i den dagbog, der i 1908 blev fundet ved liget af en af Danmarks-ekspeditionens deltagere. Det indianske findes hos Vagn Lundbye litterært udfoldet i blandt andet »Her ligger min Yucca frugt«, der er en samling af indianske myter og fortællinger, ligesom det også i en periode var helt konkret synligt hos forfatteren, der kunne ses på dansk TV, komplet med indiansk frisure og klædedragt. Romanen »Tilbage til Anholt« fra 1978 blev indstillet til den prestigefyldte Nordisk Råds Litteraturpris, mens den bog i det store og mangfoldige forfatterskab, der skabte mest omtale, var den selvbiografiske roman »Trefoldighedsbarn« (2002). Bogen er et opgør med forfatterens egen tyranniske, voldelige og alkoholiserede far og er tillige skrevet som en dobbeltfortælling om en drengs opvækst i Aarhus før og under Anden Verdenskrig og europæeres udryddelse af den tasmanske urbefolkning. Vagn Lundbye har modtaget en række priser. I 2002 fik han den fineste af de danske, Det Danske Akademis Store Pris.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/tilbage-til-naturen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/59/593320/14480672-saxo-photo.jpeg",
            "publication_time": "Tirsdag d. 23. august 2016, kl. 17.00",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}