{
    "version": "1.0",
    "document": {
        "id": 2735,
        "title": "Tilfældig terror på toget i Tyskland",
        "content": "I september 2001 sank New Yorks vartegn, tvillingetårnene, i grus, da terrorister styrede kaprede passagerfly ind i dem. Mandag aften gik en 17-årig afghansk dreng, der var kommet til Tyskland som uledsaget flygtningebarn for to år siden, amok med økse og kniv i et regionaltog mellem Treuchtlingen og Würzburg i Bayern. Professionel virkede han ikke. Hvis det ikke var, fordi han havde råbt »Allahu Akbar«, og fordi politiet fandt et håndmalet Islamisk Stat-flag og et afskedsbrev på hans plejefamilies bopæl, kunne det lige så godt have været en paranoid skizofren ung mand, der hørte truende stemmer. Specielt fordi de fire sårede ofre, hvoraf to svæver i livsfare, er en familie fra Hong Kong på turistrejse, hvilket giver aktionen et temmeligt tilfældigt præg. Hvad har kineserne med noget at gøre?  For at der ikke skulle herske nogen tvivl, tog Islamisk Stats nyhedsbureau, Amaq, imidlertid straks ansvaret: Den service yder organisationen enhver, som får slået nogen ihjel – hvem som helst faktisk – og husker at få nævnt Allah. Samt naturligvis at komme af dage selv. Det er trods alt forudsætningen for et martyrium. Senere lagde Amaq ifølge Süddeutsche Zeitung også en video ud, som måske, måske ikke, forestiller den unge mand, der vifter med kniv foran kameraet: »Jeg er en soldat for Islamisk Stat, og jeg indleder en hellig operation i Tyskland.«  Men Islamisk Stats certificering af togterroren i Tyskland vil næppe bremse diskussionen om, hvorvidt den nye tragedie er rigtig islamisk terror, ja, overhovedet har nogen som helst forbindelse til islam. Den diskussion har raset i flere lande, herunder i Danmark, siden massedrabet i Nice i sidste uge, der som noget nyt på europæisk grund blev gennemført med en lastvogn som våben efter palæstinensisk forlæg. For netop angrebets primitive og lavpraktiske karakter – man tager bare en bil og kører nogle tilfældige mennesker ned – har fået imamer over hele verden til at tage kraftigt afstand fra, at man overhovedet nævner islam i den forbindelse. For enhver må da forstå, at hverken koranen eller hadith tilskynder til at slå komplet tilfældige mennesker, som meget vel også kan være muslimer, ihjel, mens man råber »Gud er stor«? Desuden har de færreste af de senere års gerningsmænd fulgt islams forskrifter forud for deres forfærdelige forbrydelser.  Gerningsmanden i Nice, Lahouaiej-Bouhlel, opførte sig for eksempel mildt sagt ikke efter bogen: Han blev skilt, drak, tog stoffer, var voldelig, horede løs med mænd og kvinder, spiste svinekød og kom ikke i moskéen. Anderledes ganske vist med den 17-årige afghanske togterrorist. Ifølge Die Welt gik han for at være en rolig ung mand med lovende fremtidsperspektiver, der frekventerede moskéen i ferierne. Men det synes kun at bekræfte, at det er vanviddet og ikke troen, der forener disse højst forskelligartede terrorister: Titlen som Allahs kriger er ikke beskyttet.  Og dog kan de fleste ikke frigøre sig fra en fornemmelse af, at det dårligt kan være tilfældigt, at så mange terrorister anser sig for islams fodsoldater. Det er da heller ikke. Bedst kan det måske anskueliggøres ved en sammenligning med de problemer, som den katolske kirke har haft med pædofili. Alle kan blive enige om, at katolikker ikke er pædofile, fordi de er katolikker. Ligeså lidt som muslimer er terrorister, fordi de er muslimer. Alligevel er det påfaldende så mange pædofilisager, der har været ført mod katolske præster. Og det er svært at frigøre sig fra mistanken om, at det kunne skyldes cølibatet: Som på den ene side betyder, at seksuelt undernærede præster bliver fristet til at forgribe sig på messedrenge, fordi det er dem, der nu engang er at forgribe sig på, og på den anden side at pædofile måske netop søger den katolske kirke, fordi de ved, at de her vil være omgivet af messedrenge. Men faktum er samtidig, at kun meget få katolske præster, 0,3 procent siger kirken selv, er pædofile, og et faktum er også, at det strider imod den katolske kirkes lære.  Så tag den islamiske terror. Den er knyttet til martyriet i islam, som betyder, at man får slettet sine jordiske synder, hvis man dør eller bliver dræbt i kampen mod de vantro. Netop derfor er selvmordet en integreret del af islamisk terror: Den 17-årige i regionaltoget i Tyskland flygtede ud af toget, men angreb politiet, som måtte skyde ham. Kun martyriet kan forklare, hvorfor så mange selvmordsterrorister påkalder sig Allah, for nu om dage giver det ikke point at slå ihjel i andre religioners navn. Som den 17-årige skrev i det afskedsbrev på pashto, som tyske medier citerede fra i går: »Bed for mig nu, at jeg vil kunne hævne mig på disse vantro, og for mig, at jeg kommer i himlen.« Samtidig kan martyriet også forklare, hvorfor de fleste selvmordsterrorister overhovedet ikke har levet efter koranens og hadiths forskrifter: Netop de lastefulde har en særlig tilskyndelse til selvmordsterror. Martyriet er en fribillet til paradis, for dem, der ikke har betalt det, de skylder på jorden. Og hvis nogen vil indvende, at martyriet i islam aldeles ikke betyder, at man har ret til at slå uskyldige ihjel i flæng, så må svaret være, at cølibatet inden for katolicismen sandelig heller ikke giver ret til at forgribe sig på messedrenge. Der er tale om en pervertering; men det ændrer ikke ved, at uden cølibatet og martyriet var perverteringen ikke mulig. Og derfor er spørgsmålet da også, om det er særlig hensigtsmæssigt at forsøge at lade som om, at selvmordsterrorisme intet har med islam at skaffe.  Den katolske kirke forsøgte i årevis at lade som om, den ikke havde noget problem. Det var de pædofile præster, som havde problemet. Men andre ikke-katolikker insisterede ubønhørligt på, at det havde den. Der var aldrig en masse ikke-katolikker, som hævdede, at det var samfundets skyld, at katolske præster blev pædofile, fordi de blev marginaliseret og diskrimineret af det øvrige samfund. Anderledes med islamiske terrorister. Her er der rigtigt mange, også ikke-muslimer, der forfægter det synspunkt, at det ikke har noget med islam at gøre, når unge mennesker bliver radikaliseret. Det skyldes enten, at de føler sig diskrimineret og dårligt behandlet, eller også at der er tale om en særlig dødskult, som skal forstås i sin egen ret. Den katolske kirke blev til sidst tvunget til at slå ned på pædofili. I dag hører man ikke meget om katolske præster, der forgriber sig på børn. Man kunne godt tro, at selvmordsterrorister også først forsvinder, når imamerne og moskéerne har erkendt, at de bærer et ansvar for at bekæmpe den.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tilfaeldig-terror-paa-toget-i-tyskland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/89385/14067405-saxo-photo.jpeg",
            "publication_time": "Tirsdag d. 19. juli 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}