{
    "version": "1.0",
    "document": {
        "id": 2406,
        "title": "Tilliden til vores retssamfund forsvandt med whistleblowerens indrømmelse: »Vi aner ikke, om vi tvangsfjerner de rigtige børn«",
        "content": "Omkring en måned inde imin afdækning af alvorlige lovbrud i tvangsanbringelsessager i Langeland Kommune på 24syv, modtog jeg en besked, der ikke har forladt mig siden. En kvindelig læge skrev til mig, at hun selv havde oplevet Langeland Kommunes sagsbehandling på nærmeste hold. Ikke som fagperson – men som genstand for kommunens ulovlige forvaltning. Kommunen mente, at en underretning fra den eksmand, hun var i konflikt med, skulle udmønte sig i månedlange pædagogiske observationer af hende og hendes tre måneder gamle spædbarn. Beslutningen blev taget på baggrund af en times hjemmebesøg, hvor sagsbehandlerne synes, at spædbarnet, som ifølge den kvindelige læge sov under stort set hele besøget, »virkede passivt i kontakten«. Nægtede moren de pædagogiske observationer, var næste skridt tvangsfjernelse, blev det antydet. Hun fik efterfølgende tilkendt fuld forældremyndighed i retten og bor i dag i Nordsjælland med sin søn, hvor hun også praktiserer. »Det er fire år siden nu, men jeg tænker dagligt på sagsbehandlerne,« skrev hun. »Selv som veluddannet og uden problemer med økonomi, misbrug eller lignende, var jeg ved at miste mit barn.« For flere af de langelandske familier, hvis historier vi har bragt på 24syv, blev det ikke kunved truslen om tvangsfjernelse.Min forestilling om, at man selv som ressourcestærk samfundsborger er effektivt beskyttet mod statens indgriben i familielivet, er for længst bristet. Det hele startede medSandie Hansen og hendes nu otte-årige tvillingesønner.I 2021 fik Sandie Hansen en belastningsreaktion og bad derfor kommunen om midlertidig hjælp med sine børn. Langeland Kommune kvitterede ved at tvangsfjerne dem. Sandie Hansen var ikke i tvivl: De var tvangsfjernet ulovligt, og hun havde dokumentationen, der beviste det. Så jeg gik i gang med at sammenligne kommunens journaliseringer med lydoptagelser, dokumenter fra tidligere kommune og lægefaglig dokumentation, og det bekræftede, hvad Sandie Hansen påstod: At sagsbehandlerne konsekvent ikke blot ændrede, men forfalskede oplysninger i hendes sag. Sandie Hansen, som af alle omkring sig blev beskrevet som en kompetent og omsorgsfuld mor, blev af Langeland Kommune portrætteret som en svært psykisk syg kvinde med skizofreni, panikangst og personlighedsforstyrrelsen borderline.Det passer bare ikke.Den fejlagtige skizofrenidiagnose var for længst blevet afkræftet. Prædikatet panikangst erkendte kommunen senere er decideret »urigtig«. Tilbage stod en knap 15 år gammel borderlinediagnose, hvis symptomer ifølge en psykiater var milde og aftagende, men det var Langeland Kommune uenige i. I en lydoptagelse fortæller en daværende sagsbehandler Sandie Hansen, at hun virker »meget borderline«, fordi hun »ikke helmer, før hun får et svar« på, hvorfor kommunen træffer beslutninger, som den gør. Afgørende møder stod noteret i sagen, men havde aldrig fundet sted. Jeg fandt sågar positive beskrivelser af hendes forældreevner fra en tidligere kommune, som var udeladt i sagsmaterialet om børnenes tvangsfjernelse. Sagen var langtfra enestående. Sebastian Jensen, der havde fået tvangsfjernet sin søn på grund af skolevægring,havde også fået indskrevetfejlagtige psykiatriske diagnoser i sin sag. I Christina N’s tilfælde byggede hele sagen påen børnesamtalemed hendes mindreårige søn, som borgmesteren senere erkendte var opdigtet. Og i Marianne Madsens sag måtte hun ikke få udleveret sin fem-årige søn efter en tvangsundersøgelse på et børnehjem. I stedet blev politiet tilkaldt, og hun måtte forlade stedet uden barnet, i strid med lovenvurderer en uvildig advokat. I midten af marts 2022 udkom det første af over 40 radioindslag på 24syv om det, der af sagkyndige siden er blevet kaldt en af destørste socialretlige skandaleri nyere tid. Langelands SF-borgmester, Tonni Hansen,nægtede, at kommunen havde et problem med forvaltningen og afslog derefter i flere måneder at stille op til interview med 24yv. Men til lokalmedierne fastholdt han, at lovbrud i børnesagerne var»en skrøne«, og at kommunen ikke ville genåbne de børnesager, vi løbende kunne dokumentere, var forvaltet så ulovligt, at eksperter mente, der i flere tilfælde var tale omembedsmisbrug. Så snart de første programmer ramte æteren, eksploderede min indbakke med henvendelser fra forældre og organisationer i hele landet. Der tegnede sig et mønster: 1) Enlige forældre er særligt i risiko for atfå anbragt deres børn, viser en forløbsundersøgelse fra VIVE. Det er ofte i forbindelse med en konfliktfyldt skilsmisse, fremgår det af flere af de sager, jeg har indsigt i. For eksempel når en tidligere partner underretter kommunen, ofte ubegrundet, om den andens forældreevner. 2)Tre gange så mange børn med autismebliver tvangsfjernet som børn uden. Det viser Socialministerietsegne tal. Ofte efter i årevisat være blevetnægtet relevant hjælp, specialskoleplads eller udredning fra kommunen, ifølge Autismeforeningen. Her beskytter hverken social status eller beskæftigelse. Både juristen og førtidspensionisten er udsat, hvis deres barn har en diagnose. 3) Har du selv været i kontakt med psykiatrien, kan og vil det erfaringsvist blive brugt imod dig i en anbringelsessag. Uagtet at diagnosen er forældet, eller man ingen symptomer har. Som en afAnkestyrelsens whistleblowere sagdetil 24syv: Hvis du har den »forkerte« diagnose, og din sag kommer for Ankestyrelsen, så får du ikke dine børn hjem igen. 4) Har man selv været anbragt som barn, har kort skolegang, eller står udenfor arbejdsmarkedet,er man i særlig risikofor at få anbragt sit barn, viser forskning fra VIVE. 5) At børn primært bliver fjernet på grund af forældres overgreb eller misbrug er en myte. Udtræk af data fraDanmarks Statistikviser, at seksuelle eller voldelige overgreb mod børnene blev angivet som anbringelsesgrundlag i 5,6 procent af alle iværksatte anbringelsessager i 2021, mens misbrug hos forældrene stod for godt 4,8 procent. Kendsgerningerne gjorde dybt indtryk på mig. Over foråret 2022 begyndte jeg at få hjertebanken, hver gang der lå en samtykkeerklæring eller forældrekursusinvitation i min søns garderobeskab i børnehaven. Jeg fik tilknyttet en krisepsykolog, men jeg kunne ikke stoppe afdækningen. Der måtte findes et svar på, hvordan det her kunne ske, uden at myndighederne greb ind. Svaret fandt jeg hos borgernes vigtigste klagemyndighed, Ankestyrelsen, der har som selverklæret mål at»styrke retssikkerheden for borgerne«i kommunalsager. I sommer kunne vi så dokumentere, at Ankestyrelsen stadfæster kommunens afgørelse i99 procent af de tusindvis af anbringelsessager, de behandler. Samtidig har Ankestyrelsen, selvom den har beføjelserne, ikke sanktioneret én eneste kommune i over ti år, hvor de har behandlet cirka 500.000 af borgernes klagesager. »'Vi aner ikke, om vi tvangsfjerner de rigtige børn,' konkluderede Peter Halager Nielsen, tidligere næstformand i Landsforeningen for Autisme og beskikket medlem af Ankestyrelsen gennem otte år. Han bekræftede dermed det, som forældre, advokater og interesseorganisationer har vidst i årevis,« skriver Anna Munch Heydorn.Fold sammenLæs mereFoto: Søren Bidstrup. I novemberstod tre whistleblowere fra Ankestyrelsen så frem på 24syv og forklarede, hvordan fejlbehæftede anbringelsessager kan slippe forbi Ankestyrelsens kontrol. Som tidligere beskikkede medlemmer gennem sammenlagt 20 år havde de truffet afgørelse i tusindvis af tvangsanbringelsessager. De oplevede, at Ankestyrelsens jurister konsekvent forkastede forældres dokumentation som værende »partisk«, uanset hvor legitim den var. Kommunens udsagn var til gengæld »uvildige«. Desuden blev mange af de tvangsfjernede børn beskrevet med det, som whistleblowerne kalder »klokkeklare« symptomer på autisme eller ADHD. Men de måtte ikke bede kommunerne om at udrede børnene for at vurdere, hvorvidt forældrene overhovedet var skyld i børnenes mistrivsel, for »Ankestyrelsen måikke være udgiftsdrivendefor kommunerne«. »Vi aner ikke, om vi tvangsfjerner de rigtige børn,« konkluderede Peter Halager Nielsen, tidligere næstformand i Landsforeningen for Autisme og beskikket medlem af Ankestyrelsen gennem otte år. Han bekræftede dermed det, som forældre, advokater og interesseorganisationer har vidst i årevis. Nu, knap et år efter vi indledte vores afdækning af Langeland Kommunes lovbrud, er de første uretmæssigt tvangsfjernede børn genforenet med deres forældre. Ankestyrelsen konstatede i november, at kommunens sager var så behæftet med lovbrud, at de alle skal genåbnes. Imens efterforsker politiet kommunens og SF-borgmesterens ageren i sagerne, efter Liberal Alliances socialordfører, Katrine Daugaard,politianmeldte begge parter. Afdækningen har resulteret iflere samråd, understøttetlovforslaget om en forvaltningsdomstolog ført til en række partiers løfte om atkulegrave området.Men spørgsmålet er, om de initiativer vil ændre på det, landets politiske ledelse allerede har vidst i årevis. For Rigsrevisionen har senest i 2020 kritiseret Social- og Indenrigsministeriet for siden 2006 at have vidst, »at en betydelig andel af anbringelsessagerne ikke levede op til lovens centrale krav til sagsbehandlingen«. Ministeriet har heller ikke undersøgt, om anbringelser overhovedet lever op til det politiske mål om at give børnene et bedre liv. I Sverige har man til gengældsammenlignet børn, der bliver anbragt permanent i plejefamilie med deres søskende, der vokser op hos de biologiske forældre.Konklusionen var klar: Børn, der bliver fjernet fra familien, begår mere kriminalitet, er hyppigere på førtidspension og har en fire gange så høj dødelighed som deres søskende. Den kendsgerning har tilsyneladende ikke påvirket vores statsminister, Mette Frederiksen, der i nytårstalen 2020 udtalte, at»flere udsatte børn skal have et nyt hjem, tidligere end i dag«.I dag er antallet af tvangsadoptioner mere end tredoblet på tre år,skrev Jyllands-Posten i december.Næsten dobbelt så mange børn er tvangsanbragti dag som for ti år siden. Regeringen er nu på vej med det storstilede initiativ »Barnets Lov«, som den juridiske tænketank Justitiahar advaretom vil forringe børns retssikkerhed yderligere. For nylig tiltrådte en ny socialdemokratisk socialminister, der i et radioprogram med det gamle 24syv har sagt, at hun godt kan forestille sig at anbringetre gange så mange, som er anbragt i dag, eller et sted mellem 40.000 og 50.000 børn. Hvorfor gør myndighederne det her? Forskellige eksperter har forskellige svar. Men én ting har der været bred enighed om: Når landets øverste politiske ledelseønsker flere anbringelser, så bliver der lyttet. Ikke mindst ude i landets familieafdelinger. Kun tiden vil vise, om også de langelandske familiers historier bliver hørt. Anna Munch Heydorn er undersøgende journalist ved 24syv Langeland Kommune har fået mulighed for at svare på den kritik, der rejses i kronikken, hvilket kommunen har takket nej til. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/tilliden-til-vores-retssamfund-forsvandt-med-whistleblowerens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1639701/24327797-.jpg",
            "publication_time": "Søndag d. 29. januar 2023, kl. 15.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}