{
    "version": "1.0",
    "document": {
        "id": 18186,
        "title": "Tillid til nye dansk-tyske forbindelser",
        "content": "Lederen af den nye slesvig-holstenske regering, ministerpræsident Torsten Albig, skrev en særdeles tillidsvækkende kronik her i bladet (27. juli). Den handlede bl.a. om Femern-forbindelsen, hvor han meget klart fjernede enhver tvivl om den nye regerings holdning med ordene: »Vi løber ikke fra nogen aftale«. Han omtalte spørgsmålet om finansiering og placering af de tyske landanlæg som et rent indenrigspolitisk spørgsmål, der i øjeblikket diskuteres mellem delstatsregeringen og forbundsregeringen i Berlin, »uden at dette skal opfattes som et negativt votum mod den internationale aftale, Danmark og Tyskland har truffet«. Efter en gennemgang af de mange krige og kontroverser, der gennem tiden har været mellem Danmark og Slesvig-Holsten, understregede han, at man »I det 21. århundrede i mere end én forstand ikke længere bygger porte for at afgrænse, men broer og tunneler, der forbinder«. For os, der er optaget af Femern-projektet og dets muligheder, var det befriende klar tale. Det var også positivt at se hans betragtninger om de to mindretal på hver sin side af grænsen, der i dag knytter os mere sammen, end de adskiller. Slesvig-Holsten er i dag hjemsted for et levende dansk fællesskab med over 100 danske skoler og børnehaver, biblioteker, foreninger, menigheder, en sundhedstjeneste og et dansk dagblad - ligesom det tyske mindretal i Sønderjylland har tilsvarende tysksprogede muligheder. Og nu er ligestillingen vedrørende de danske skoletilbud også på plads. Det gode naboskab viser sig også økonomisk ved en betydelig samhandel mellem Slesvig-Holsten og Danmark. Hertil kommer virksomhedssamarbejde over grænsen. 800 danske virksomheder med Vestas, Danfoss og Danisco i spidsen er med til at skabe 14.000 jobs. Og vi skal videre ad den vej for bedre at kunne klare os i den internationale konkurrence. Grænserne - hvor tilfældigt de end er opstået - betyder stadigvæk en hel del kulturelt, for vores virksomheder og for vores økonomi. Men i det globale landskab, som vi alle lever i i dag, er det imidlertid afgørende, at virksomhederne kan samarbejde på tværs af grænserne. Med fuld respekt for den historiske udvikling, som har sat sig spor i generationer, må vi udnytte fremtidens muligheder, uanset hvor landskabet slår et knæk eller en konge tabte et slag. Det er ikke det, der skal være grunden til, at vi taber det næste slag om fremtidens vækst og velfærd. Udfordringen kommer nemlig ikke længere fra den anden side af bakken eller den anden side af bæltet. Nej, nu kommer udfordringen fra Kina, Brasilien, Indien og Polen. Og endda fra USA. Lykkeligvis er vores kultur - også blandt de unge - fortsat meget præget af nationalstaten. Men selvom man geografisk tilhører en nationalstat, kan man jo sagtens være en del af en grænseoverskridende region samtidig, som vi kender det i grænselandet, og som vi vil se det i Femern-samarbejdet. I det hele taget må man i en globaliseret verden hele tiden være parat til at afsøge de optimale muligheder - ikke mindst når det drejer sig om erhvervssamarbejde. Det er jo ikke givet, at vi altid opnår den optimale vækstmulighed gennem samarbejde alene blandt dem, vi deler flag med. Et kig over grænsen vil kunne åbne for helt nye muligheder, som måske endda er endnu tættere på, mere åbenlyse, enklere og billigere. I Femern Belt Development har vi sat fokus på denne udvikling - også med baggrund i den påvirkning, andre store infrastrukturprojekter har haft i vores måde at tænke på og vores adfærd i øvrigt. Ser man på et kort over Nordeuropa ud fra et forretningsmæssigt synspunkt, indebærer den nye udvikling store muligheder for de mennesker, som lever i regionerne omkring Østersøen. Det vi har kaldt »Den Blå Region«. Fra Slesvig-Holsten til Sydsverige og fra Mecklenburg-Vorpommern til Midtjylland er der otte regioner i tre lande. Der er tale om et meget homogent område, hvor forskellen regionerne imellem er mindre end forskellen mellem land og by inden for de enkelte regioner. Af de 12,5 millioner mennesker, der bor i området, er der en halv million universitetsstuderende. Uddannelsesinstitutionerne er godt fordelt og samarbejdet mellem dem er stigende i hele området. Beskæftigelsen, vidensdelingen og BNP er væsentligt bedre end i resten af Europa, og klyngesamarbejdet mellem virksomhederne er stigende. Hertil kommer en forstærket infrastruktur med Jyllandsvejen, Kielerkanalen, Femernforbindelsen og »vand-motorvejen« fra Atlanterhavet, gennem Storebælt til de baltiske lande. Den Blå Region byder på et væld af fantastiske muligheder. Tænk f.eks. på, hvordan et energisamarbejde mellem Vestas, Danfoss, E-ron og Siemens kunne gøre sig gældende i den globale kamp mod Kina. Og tænk på, hvad sådan et samarbejde kunne føre til, hvis man for alvor inkluderede de mange mindre virksomheder og de mange nye tiltag med vedvarende energi, som gøres på Lolland-Falster, i Sydjylland og i Nordtyskland. Udviklingen vil blive præget af det mod og de visioner, som beslutsomme mænd og kvinder lægger for dagen. Vi skal ikke stirre os blinde på forskellighederne mellem Jylland og Østdanmark eller mellem Slesvig og Holsten. Vi skal tværtimod se på de muligheder, et stærkere samarbejde på tværs vil kunne give os alle. »Vi lever sammen og opfatter hinandens eksistens som en berigelse,« skrev Torsten Albig. »Vi er jo ikke en bananrepublik,« sagde den nye danske minister Anke Spoorendonk til spørgsmålet, om den nye regering vil overholde statsaftalen om Femern-forbindelsen. - Det er sådanne udtalelser, der øger tilliden og troen på fremtiden. Til september besøger Albig København og Spoo­rendonk Rødbyhavn. I Femern Belt Development håber vi, at begge besøg vil styrke den »mentale bro« og udviklingen i Den Blå Region med den nye tunnel som »tændrørsgnisten«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/tillid-til-nye-dansk-tyske-forbindelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/640127/5431846-femern.jpg",
            "publication_time": "Søndag d. 05. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}