{
    "version": "1.0",
    "document": {
        "id": 7361,
        "title": "Tillidsrepræsentant i Netto: At sende børn helt ned til 13 år bag kassen er ganske enkelt uansvarligt",
        "content": "»Din store idiot. Få så fingeren ud! Jeg finder dig på nettet og skriver til dig.« Der er sket meget i dagligvarebutikkerne, siden jeg fik mit første fritidsjob. Men én ting har ikke ændret sig: Det kan være et hårdt arbejdsmiljø med vrede kunder, verbale overfusninger og i værste fald butikstyverier. Er det et job for børn? Ikke, hvis du spørger mig. Som butiksansat og tillidsrepræsentant i Netto oplever jeg med jævne mellemrum, hvordan det psykiske arbejdsmiljø i supermarkeder kan presse selv de mest erfarne medarbejdere. Forestil dig en situation, hvor en 13-årig pige eller dreng skal håndtere en gruppe butikstyve eller en voldsomt beruset kunde kort før lukketid, hvor antallet af kolleger på arbejde er begrænset. Oplevelser som disse kan være stressende nok for voksne eller unge med erfaring. Jeg kan slet ikke forestille mig, hvordan det må være at stå i det, når man kun er 13 år. Derfor bliver jeg ærlig talt bekymret over, at man fra politisk side fra 1. januar har gjort det muligt for børn og unge helt ned til13-14 år at arbejde i supermarkeder– for eksempel i form af at sidde bag kassen. Der skal kun én rigtig slem oplevelse til for at sætte dybe psykiske spor, og risikoen for, at det sker, er alt andet lige bare højere i et supermarked, end hvis man som ung tjener lidt håndører ved at sætte bøger på plads på et bibliotek. Min bekymring kommer ikke af ingenting. IfølgeJobpatruljen, der hvert år interviewer mere end 3.000 unge fritidsjobbere under 18 år om deres arbejdsmiljø, er supermarkederne det sted, hvor unge oplever den største utryghed. »Der skal kun én rigtig slem oplevelse til for at sætte dybe psykiske spor, og risikoen for, at det sker, er alt andet lige bare højere i et supermarked, end hvis man som ung tjener lidt håndører ved at sætte bøger på plads på et bibliotek.«Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Her føler hver sjette fritidsjobber sig utryg i jobbet. Samtidig viser enundersøgelse fra HK Handel, at 72 procent af de butiksansatte har oplevet verbale overfusninger, mens 14 procent har oplevet at få verbale trusler. Arbejdstilsynet har sågar opretteten hel kampagnesidemed fokus på at beskytte unge mod krænkende adfærd. Man kan spørge sig selv, om politikerne, der står bag de nye regler, har læst disse tal og overhovedet er klar over, hvordan virkeligheden ser ud. De burde komme ud i et supermarked og opleve arbejdsmiljøet og de konfrontationer, vi står med. Lad mig slå fast: Jeg er helt igennem glad for mit job, og jeg er bestemt med på, at det er sundt og nyttigt for børn og unge at få et fritidsjob. Jeg husker selv, hvordan mine fritidsjob lærte mig at tage ansvar og tjene mine egne penge. Men politikerne går for vidt med de nye regler. Der, hvor kæden hopper af for mig, er når politikerne arbejder ud fra en one-size-fits-all tilgang. Især på et område, hvor der i den grad er brug for forsigtighed og små skridt – når det gælder børn og unge. Nogle fritidsjob egner sig ikke til de yngste, og at sende børn helt ned til 13 år bag kassen er ganske enkelt uansvarligt. Ella Maagaard er butiksansat og tillidsrepræsentant i Netto ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/tillidsrepraesentant-i-netto-at-sende-boern-helt-ned-til-13-aar-bag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1896499/24903691-netto-supermarked-sorgenfri-torv-virum-dagligva.jpg",
            "publication_time": "Fredag d. 07. marts 2025, kl. 09.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}