{
    "version": "1.0",
    "document": {
        "id": 4371,
        "title": "Tiltalt for uagtsomt manddrab påstår han besvimede ved påkørsel",
        "content": "En 23-årig mand forklarer tirsdag ved Retten i Helsingør, at han tror, at han besvimede, da han frontalt påkørte en anden bil kørende i modgående retning 9. februar i år. Påkørslen resulterede i, at en 18-årig kvinde døde. »Hvis jeg havde været ved mig selv, havde jeg lagt mærke til, at jeg kørte over rumlerillerne. Det er totalt sort,« siger den 23-årige mand i retten. Han er tiltalt for uagtsomt manddrab under særligt skærpende omstændigheder og for at køre hensynsløst, da det er anklagemyndighedens opfattelse, at han har brugte sin telefon, mens han kørte. Han erkender, at han kørte bilen, men han nægter at have brugt sin telefon og at have kørt hensynsløst. Ulykken skete på Hillerødmotorvejens forlængelse syd for Helsinge. Retsmødets første vidne er dog ikke et sekund i tvivl om, at den 23-årige havde sin telefon i hånden ved ulykken. Hun kørte foran offeret og nåede lige akkurat efter egen forklaring at trække over i rabatten for at undgå hans bil. »Han holder den så højt op, at man kan se, at blikket er væk fra vejen. Jeg er slet ikke i tvivl, han sidder og kigger i telefonen og holder med højre hånd på rattet,« forklarer vidnet. Ud fra den 23-åriges egen forklaring havde han ikke haft sin telefon i hånden, siden han sad på en parkeringsplads ved en Harald Nyborg, hvor man på udlæsningen af hans telefon kan se, at han har sendt en besked i en chatgruppe på Messenger. Det fremgår af anklageskriftet, at anklageren fra Nordsjællands Politi går efter en frihedsstraf. Hvis man uagtsomt forvolder en andens død, straffes man med bøde eller fængsel op til fire måneder. Under særligt skærpende omstændigheder kan straffen dog blive en del længere. Særligt skærpende omstændigheder er for eksempel spirituskørsel, kørsel under påvirkning af narkotika eller særligt hensynsløs kørsel. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/tiltalt-for-uagtsomt-manddrab-paastaar-han-besvimede-ved-paakoersel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1688401/24459423-camilla-plum.jpg",
            "publication_time": "Tirsdag d. 20. juni 2023, kl. 10.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}