{
    "version": "1.0",
    "document": {
        "id": 15740,
        "title": "Tirsdag fyldte komtesse Athena 11 år – og straks strømmede det ind med hundredvis af lykønskninger til »den søde prinsesse«",
        "content": "Komtesse Athena, der er datter af prins Joachim og prinsesse Marie, fyldte 11 år tirsdag. Det var komtessens første fødselsdag som komtesse og ikke prinsesse. Kongehuset ønskede komtesse Athena tillykke på sin Instagram-konto med et opslag, hvor der kort og godt stod »Hendes Excellence Komtesse Athena har fødselsdag og fylder i dag 11 år«. Opslaget har siden fået knap 29.000 likes og over 1.000 kommentarer. Men noget kunne tyde på, at dem, som kommenterer, ikke er enige i Dronningens beslutning om at tage prinse- og prinsessetitlerne fra prins Joachims børn. Blandt 100 tilfældigt udvalgte kommentarer, som Berlingske har trukket ud ved hjælp af et onlineværktøj, står der nemlig »prinsesse« i 51 af dem.  Et opslag delt af DET DANSKE KONGEHUS  (@detdanskekongehus) I kommentarerne står der for eksempel: »Du er stadig en prinsesse for folket«, »for mig vil du altid være en prinsesse«. Berlingskes kongehuskommentator, Jakob Steen Olsen, siger, at det er endnu et tegn på, at Kongehusets følgere på Instagram ikke længere kun agerer heppekor. »Det var, som om Kongehuset havde sin Instagram i fred indtil Herlufsholm-dokumentaren. Nu er kommentarerne ikke længere begrænset til versioner af ‘ih, hvor er de dygtige’,« siger Jakob Steen Olsen. Jakob Steen Olsen henviser til, da der i foråret 2022 udkom en dokumentar på TV 2, hvor flere tidligere elever fortalte om systematisk vold på kostskolen Herlufsholm. Prins Christian var elev på Herlufsholm, og prinsesse Isabella skulle være begyndt i efteråret 2022. Det medførte kritik af Kronprinsparret,som nogle mentevar for længe om at beslutte, om deres to ældste børn skulle gå på skolen efter sommerferien – særligt fordi kronprinsesse Mary gennem sin fond kæmper mod mobning i skolerne. Jakob Steen Olsen mener dermed, at Kongehusets tilstedeværelse på sociale medier er blevet til et tveægget sværd. »Man bruger sine sociale medier til at vise, hvad man laver, og skabe sympati. Men samtidig har man også givet danskerne en platform til at udtrykke en eventuel utilfredshed med Kongehuset,« siger Jakob Steen Olsen. Kongehuset annoncerede i efteråret 2022, at Dronningen havde besluttet, at prins Joachims børn, prins Nikolai, prins Felix, prins Henrik og prinsesse Athena, fra årsskiftet skulle miste deres kongelige titler. Fra årsskiftet har de heller ikke måttet kalde sig kongelige højheder. Nu er de i stedet grever og komtesse af Monpezat og skal tituleres »excellence«. Beslutningen var kontroversiel, og krisen, den udløste i Kongefamilien var stor nok til, at Dronningen nævnte den i sin nytårstale.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/tirsdag-fyldte-komtesse-athena-11-aar-og-straks-stroemmede-det-ind-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1639530/24327428-prins-joachims-brn-mister-prinsesse--og-prinse-titler.jpg",
            "publication_time": "Onsdag d. 25. januar 2023, kl. 11.52",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}