{
    "version": "1.0",
    "document": {
        "id": 12269,
        "title": "Tirsdag skulle Ørsted lukke et smertefuldt kapitel: Vi har en gæld til aktionærerne",
        "content": "For Ørsteds topledelse skulle generalforsamlingen tirsdag den 5. marts 2024 gerne markere slutningen pået smertefuldt kapitel. Siden udgangen af august er den verdensførende, grønne projektudviklers aktiekurs faldet med omkring 35 procent. Ud af ingenting kom et tab på over 20 milliarder kroner på amerikanske projekter,direktører blev fyret, formanden gik af, og investorerne er siden blevet præsenteret for en fyringsrunde, en pause på udbyttebetalingerne og en noget mindre ambitiøs plan for fremtiden. Men nu blæser andre vinde og muligheden for »en frisk start« ind over Ørsted, siger administrerende direktør Mads Nipper efter generalforsamlingen tirsdag, der fandt sted i Bella Center. Topchefens forhåbning understreges af, at selskabet for nylig fik en længe ventet sejr i USA. Torsdag kom det frem, at delstaten New York villegenforhandle kontraktenmed Ørsted for vilkårene bag havvindmølleparken Sunrise Wind. Et projekt, der på flere parametre lignede de såkaldte Ocean Wind-projekter, som Ørsted i efteråret måtte sløjfe med tab på 26 milliarder kroner, efter stigende inflation, renter og flaskehalse i forsyningen havde udhulet rentabiliteten. »Sunrise Wind var vores største tilbageværende store risiko på offshore-projekterne,« siger Mads Nipper. »Forskellen mellem at vinde eller tabe det her projekt var nok i omegnen af 12 til 14 milliarder kroner, hvilket selvfølgelig er meget betydeligt.« Ifølge Mads Nipper, topchef i Ørsted, har det seneste halve års tid »ikke været sjovt, det har været slidsomt«.Fold sammenLæs mereFoto: Emilie Lærke. Nu håber både han og selskabets nye bestyrelsesleder, Lundbeckfondens topchef Lene Skole, at den grønne gigant kan begynde genrejsningen af selskabet – og af investorernes tillid. Hun blev tirsdag formelt valgt som Ørsteds nye bestyrelsesleder, efter bestyrelsesformand Thomas Thune Andersen valgte at takke af efter ti år på posten. Lene Skole har selv været næstformand og medlem af bestyrelsen i ni år. Med andre ord har hun selv været en del af det øverste organ i Ørsted i perioden, hvor investorerne blev skræmt fra vid og sans. »Når sådan noget sker, så er det både bestyrelsens og ledelsens ansvar, og det prøver vi ikke at løbe fra,« siger Lene Skole. Hvorfor skal aktionærerne så ikke frygte, at det her kan gentage sig, når den nye formand selv har siddet i bestyrelsen i ni år? »Jeg tror ikke, det betyder så meget, hvad jeg siger om det. Jeg tror, det betyder noget, hvad vi gør i Ørsted og i bestyrelsen. Der er der fuldt fokus på at få eksekveret på den plan, som ledelsen har fremlagt,« siger Lene Skole. Planen, hun henviser til, blev fremlagt på dagen for offentliggørelsen af årsregnskabet 7. februar. Det nye mantra lyder »værdi over volumen«, og selskabets processer om fremtidige investeringer skal tilrettelægges mere stringent og mindre risikabelt. Topchef Mads Nipper har understreget, at Ørsted »aldrig« igen kommer til at binde så meget kapital op i projekter, som man endnu ikke har besluttet sig endeligt at opføre. Ørsted barberer også en tredjedel af det milliardbeløb, man vil investere frem mod 2030, hvor selskabet heller ikke vil have 50 gigawatt grøn strøm etableret globalt, men mellem 35 og 38 gigawatt. Afgående Ørsted-formand efter ti år, Thomas Thune Andersen (tv.) sagde på sin sidste generalforsamling, at 2023 var et »udfordrende år«, som man har »lært af«.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Det er meget nødvendigt for Ørsted for at få noget mere robusthed ind i selskabet og levere nogle resultater for at genvinde tilliden,« siger Lene Skole. Det mener hun også, at selskabet skylder sine aktionærer. »Jeg synes, at vi skylder noget som bestyrelse, og jeg vil rigtig gerne være med til at levere på den plan,« siger Lene Skole. En markant strammere tilgang til Ørsteds projektprioritering rejser også spørgsmålet, om selskabet vil være med om buddet, når Danmark snart ventes at sætte verdens største havvindudbud i søen. SVM-regeringen vil nemlig til foråret udbyde ni gigawatt grøn strøm i de danske farvande – til sammenligning er der omkring 2,3 gigawatt havvind etableret i dag. Men fra Ørsteds svenske pendant, det 100 procent statsejede Vattenfall, lød det i efteråret, at udbuddet ikke så ud til at blive interessant. For den danske regeringhar lagt op til at indkræve betalinger fra virksomhederne for brugsretten til havbunden, hvilket i sidste ende kan gøre det til en konkurrence om, hvem der vil betale mest for at være med. Samme tilgang fra den tyske regering betød sidste sommer, at det kun var oliegiganter som BP og Total Energies, der havde råd til at være med. »Det er ikke kun os, der er utilfreds med udviklingen i Danmark. Jeg ved, at det samme gælder for aktørerne på hjemmemarkedet som Ørsted og Vestas,« sagde direktøren for Vattenfalls vindforretning, Helene Biström, ifølgeEnergiWatch. Til Berlingske vil Mads Nipper ikke sige, om han forventer, at Ørsted – som den danske stat ejer 50,1 procent af – vil holde sig ude af udbuddet. Han siger, at Ørsted stadig skal sikre sig nye projekter for mellem én og tre gigawatt for at nå 2030-målene. »Der kigger vi globalt,« siger han og påpeger, at det ville være »dejligt«, hvis Danmarks udbud blev attraktivt for Ørsted. »Men hvis vi ser en betydelig risiko for, at det ender ligesom i det centrale tyske udbud med alt for høje negative subsidier, så er det ikke attraktivt for Ørsted.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tirsdag-skulle-oersted-lukke-et-smertefuldt-kapitel-vi-har-en-gaeld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1771667/24652934-lene-skole-topchef-i-lundbeckfonden-blev-tirsdag.jpg",
            "publication_time": "Tirsdag d. 05. marts 2024, kl. 21.08",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}