{
    "version": "1.0",
    "document": {
        "id": 6888,
        "title": "Tivoli-direktør kæmper for Fredagsrock og fyrværkeri: »Jeg synes egentlig, vi giver meget tilbage til København«",
        "content": "Engang i november ved Tivoli, om man er købt eller solgt. Og Tivolis direktør, Susanne Mørch Koch, tøver ikke med at kalde det »virkelig skidt«, hvis den afgørelse, hun taler om, går Tivoli imod. De populære Fredagsrock-arrangementer har været en hjørnesten i forlystelseshavens musikalske profil siden 1997. Elsket af mange. Men ikke af alle. Sommerkoncerterne har i flere omgange givet anledning til polemik mellem Tivoli og nogle af naboerne. Og nu er den gal igen. Borgere med lejligheder i Indre By har endnu engang klaget over larmen fra forlystelseshaven. Og nu skal et klagenævn afgøre, om Tivoli skal stækkes i forhold til udendørskoncerter og raketter. Susanne Mørch Koch har været direktør for Tivoli siden 2020.Fold sammenLæs mereFoto: Liv Latricia Habel. Susanne Mørch Koch kan argumenterne og taler sig varm, når hun skal forsvare Tivolis lydniveau: Man afholder ikke det antal koncerter, man rent faktisk har tilladelse til. Også de aftener, der slutter med fyrværkeri, havde man kunnet øge, hvis man havde villet. Koncerterne om fredagen varer sjældent meget mere end en time, fyrværkeriet er hurtigt overstået. De koncerter, hvor der må skrues op til øverste grænse, skal ligge om fredagen eller om lørdagen, som det for eksempel skete i år, da Thomas Helmig spillede ved en af de lørdagskoncerter, hvor volumen ellers er lavere. Kun to gange om året må man gå til den øvre grænse på andre ugedage. Man kan mærke, at hun egentlig er af den opfattelse, at det vil være lidt utaknemmeligt, hvis ikke byen bakker op om Tivoli. »Jeg synes faktisk, at det er meget unikt for København, at man har et sted som Tivoli med 180 års historie. Fyrværkeriet er for eksempel en glæde og noget, vi giver til hele København, ligesom jeg generelt synes, at vi er meget generøse over for byen. For eksempel i forbindelse med Tour de France-åbningen, hvor vi lavede et kæmpe fyrværkeri for at få begivenheden markeret i hele København,« siger hun. For tre år siden interviewede jeg også Susanne Mørch Koch.Dengang sad vi, hvor vi også sidder nu. Over for hinanden på Tivolis femstjernede Hotel Nimb. Men stemningen var en anden. Dels var situationen endnu mere udfordrende, end hvis udsigten til klagenævnets afgørelse i lydsagen næste måned går Tivoli imod. Den nyslåede direktør havde dagen inden interviewet måttet lukke havens porte og skuffe tusinder midt i det travle julemarked som følge af en verdensomspændende epidemi. De næste mange måneder brugte Susanne Mørch Koch på at styre et økonomisk slanket Tivoli gennem pandemien. En opgave, hun trivedes med. Og heldigvis er haven vant til at omstille sig. Men der var også en anden grund til den anderledes stemning, der prægede interviewet dengang: Susanne Mørch Koch var helt ny i jobbet. Det er hun ikke længere. Hun taler med en anden selvsikkerhed. Hun er mindre på vagt. Hun siger »vi« oftere, end hun siger »jeg«, når hun taler om Tivoli. »Jeg har taget Tivoli til mig. Det er også en figur og en rolle, man træder ind i. Den har jeg skullet lære at kende.« Hvordan vil du definere den figur? »Man kan være administrerende direktør i Tivoli på mange måder, og jeg har hele tiden været opmærksom på, at jeg kun kunne være det på min. Jeg har ikke skullet prøve på at være en anden,« siger hun. »Men når jeg går gennem haven, skal jeg også være Tivolis direktør og løfte den forventning. Jeg har personale, der står i gallauniform. Det skal jeg også kunne leve op til,« forklarer hun. »Jeg skal kunne være naturlig både over for Dronningen og over for en, der står og passer en bod. Det er den rejse, jeg synes, jeg har været på herinde.« Susanne Mørch Koch sætter en personlig ære i at komme rundt i haven. Både for at lytte til gæsternes oplevelser og lodde stemningen, men også for at vise flaget: »Man må ikke blive forskrækket, når man ser direktøren, uanset hvem, man er. Jeg går frit rundt blandt medarbejderne, og jeg elsker det,« siger hun. Tivoli er i gang med en gennemgribende renovering af store dele af haven, der ikke må forfalde.Fold sammenLæs mereFoto: Liv Latricia Habel. Spørger man hende, hvor Tivoli så er lige nu, er hun tilfreds. Tivoli er i vækst. I årets første ni måneder er 2.694.000 gået gennem tælleapparaterne i Tivolis porte – det er 92.000 flere end sidste år og en fremgang på 8 %. De tre måneder juli, august og september blev ovenikøbet de bedste i Tivolis lange historie, når man kigger på både omsætning og økonomisk resultat. Da forbruget samtidig har taget et mindre dyk end forventet, opjusterer Tivoli nu forventningerne til det år, der snart er slut. Man regner nu med en omsætning i omegnen af 1.200 millioner kroner for 2023. Med et endeligt resultat på ca. 100 millioner kroner Dermed er Danmarks største turistattraktion godt på vej tilbage efter de sidste års økonomiske rutsjebanetur. Og det til trods for en sommer, der bød på elendigt Tivoli-vejr i højsæsonen juli og august. Og altså uanset den recession, der har betydet, at der har været 30 procentfærre besøgende fra Norge og Sverige.Noget, som flere gæster fra blandt andet USA og Tyskland har kompenseret for. Nu, hvor pandemien er overstået, har Tivoli kunnet tage fat på en treårig handlingsplan, der rummer planer for alle de fem ben, Tivoli står på: Gastronomien, der er blevet tilpasset den konkurrence, der præger madscenen i København. Blandt andet med gourmetburgere og michelinstjernerestauranter, der popper op i »foodforlystelsen« Det Japanske Tårn og med Glassalens restaurant, der nu renoveres. Kultur, der har udvidet programmet blandt andet med et endnu større balletprogram, musicals og Tivoli Revyens genkomst. Læg dertil forlystelserne, haveanlægget og Hotel Nimb, som ofte melder om fuld belægning. »Der er et fokus på, at Tivoli skal på fode igen efter corona, på trivsel blandt medarbejderne og på vækst. Så blikket er rettet på haven, og ingen af os går og drømmer os ud over den. Nu dyrker vi det, vi har. Og så må vi se, om vi kan og skal mere end det,« siger direktøren og bruger formuleringen, at »aktivet skal gøres mere værd«. »Jeg kan faktisk ikke komme i tanker om, at man har brugt så mange penge på én gang på at sætte gang i projekter,« siger hun. Først og fremmest har man taget et ordentligt ryk med at renovere bygninger og haveanlæg. Alle skal have gule sikkerhedsveste på, når de færdes i Tivoli for tiden, for der er lastbiler, stilladser og kraner overalt. »Vi stod også med en have og et anlæg, som trængte til opmærksomhed,« siger Tivoli-chefen. Og det er en bekostelig affære. »Hver eneste gang vi åbner til et eller andet, gemmer det på alt muligt, og det bliver dyrere, end vi lige havde regnet med,« siger Susanne Mørch Koch. Også kloaksystemet er blevet skiftet ud, og det er direktøren glad for på baggrund af den sommer, vi har haft, for det er lettere at dræne Tivoli nu i tilfælde af massive regnskyl. Hele pladsen foran Pantomimeteatret, som næste år fylder 150 år, står også over for en renovering. Og når nu talen falder på det, Tivoli allerede er og har, er der masser af det, direktøren kalder »legacy-forlystelser«. »Der er rigtig mange, der år efter år skal ind og prøve klassiske forlystelser som rutsjebanen, veteranbilerne og ballongyngen – dem kommer vi ikke til at røre ved. Men det er også vigtigt, at Tivoli udvikler sig.« I øjeblikket overvejer man noget »helt vildt«, der kan erstatte den hurtigkørende Vertigo, som ikke kunne mere. Og endelig løfter Tivoli-direktøren sløret for, at hele Asien-arealet under Dæmonen skal erstattes af et helt nyt område med et nyt tema. »Vi er i gang med et spændende projekt, som betyder, at området lukker til næste års halloween, hvorefter vi går vi i gang med halvandet års byggearbejde.« Mange har en mening om, hvad man må og ikke må i Tivoli. Der er både fordele og ulemper ved, at mange danskere føler, at Tivoli er deres egen baghave. Og med sine 82.717 kvadratmeter har Tivoli kun den plads, man har. Susanne Mørch Koch mener, at Tivoli gør alt, hvad man kan, for at Fredagsrock-koncerterne skal blive den bedst mulige oplevelse for alle.Fold sammenLæs mereFoto: Liv Latricia Habel. »Det er en udfordring. Hvis vi skal tilføje noget nyt, skal vi tage noget andet ud. Det gør, at vi er velovervejede, for man må ikke sjuske med det. Det er også med til at gøre, at vi stort set ikke har nogen blinde vinkler herinde. Så det er egentlig også en styrke for os, at vi har de begrænsninger. Men det er klart, at når vi kigger rundt og sammenligner os med andre forlystelseshaver, hvilket er svært at gøre, fordi vi er vores egen størrelse, så ser man ekspansioner til højre og venstre og kæmpe rutsjebaner, der kan det ene og det andet. Det kan vi ikke få plads til herinde, ligesom vi har nogle andre ting, vi skal værne om.« Susanne Mørch Koch er ikke urolig for at få ballade over forandringer. »Nej, det er jeg ikke, for vi tør en hel del herinde og vi har pligt til at udvikle os. Der er både traditioner, historie og nostalgi i Tivoli, men der er også noget, der handler om at være relevant for sin tid og sin fremtid. Lige præcis den måde, vi løser Asien-området på, er modig. Kan man have holdninger til det? Ja. Men det kommer virkelig til at være en oplevelse at være gæst. Vi skal jo heller ikke være bange for ballade. Det er jo godt, at der er alle mulige holdninger til Tivoli,« mener hun. I det hele taget skal Tivoli være noget for mange. På én og samme tid. Der skal være plads til både abonnenten, der vil nyde tulipanerne, og Fredagsrock-publikummet, der vil danse kædedans med Tobias Rahim. »Det er jo opgaven. Tivoli er en ekstremt kreativ virksomhed. Så mit arbejde består også i at få beskåret nogle af ideerne indimellem, for ellers knopskyder de for meget. Og så ender vi med at være det hele, men for ingen. Så det handler også om hele tiden at holde øje og fokusere på, at det vi gør, gør vi godt. Men også at være klar over, at der også er noget, vi ikke ønsker at være. Det har vi også i min tid truffet nogle seriøse beslutninger i forhold til.« Et eksempel på, hvad Tivoli ikke skal være, er den kaotiske have, mange oplevede, da helt unge mennesker i kølvandet på coronaens lockdown begyndte at klatre over hegnet til en af Fredagsrock-koncerterne og i det hele taget opførte sig grænseløst. Begivenhederne førte til selvransagelse i Tivoli. »Vi har gjort os store overvejelser om, hvad det er for en oplevelse, publikum skal have herinde. Der skal være rart at være her,« siger Tivoli-chefen. Dels overvejer man meget nøje, hvilke artister, man sætter på plakaten, fordi publikum opfører sig forskelligt, afhængigt af, hvem der spiller. Og Fredagsrocken begynder med opvarmende indslag allerede klokken 16 for at mindske spidsbelastningen i timen forud for, at hovednavnet går på scenen klokken 22. Alligevel dukker kritikken lejlighedsvis op. Senest iet indlæg i Berlingske, hvor en gæst følte sig intimideret af endnu yngre gæster og kaldte arrangementet et »Fredags-flop«. Susanne Mørch Koch har svært ved at genkende beskrivelsen af publikumsoplevelsen: »Jeg var her selv. Der var en helt fantastisk stemning, da de unge sang med og havde et tydeligt fællesskab. Der var nul ballade,« mener hun. »Det problem, vi har med særligt unge gæster – og det deler vi med resten af samfundet – er, at der er grupper, der drikker rigtig meget, og som kommer herind uden forældre. Ved de få koncerter, der appellerer til dem, har vi truffet nogle beslutninger. Vi visiterer langt mere grundigt. Vi konfiskerer mange flasker. Du skal ikke have vodkaflasker med dig, når du er 14-15 år gammel,« siger hun. »I Tivoli plejer vi at kunne finde ud af det hele. Men vi er blevet lidt mere konsekvente i forhold til, at hvis vi oplever en opførsel, der kan være generende for andre gæster, eller som ikke er i overensstemmelse med Tivoli, siger vi farvel og tak. Vi ringer til en del forældre om fredagen. Nu må man hente sit barn,« siger hun. Men hun afviser samtidig, at Tivoli skulle finde på konsekvent at nægte unge uden voksenledsagelse adgang til visse koncerter. »Vi har godt greb om det. Og Tivolierfor alle,« slår hun fast. Tivolis direktør på trappen til Hotel Nimb, der oplever stadigt stigende belægning.Fold sammenLæs mereFoto: Liv Latricia Habel. Den kritik, der har været af, at Tivoli undertiden er for proppet, anerkender direktøren, men henviser også til, at det drejer sig om ganske få dage om året, for eksempel på lørdage i forbindelse med julemarkedet. Til de allermest populære navne i Fredagsrock-programmet har man et stykke tid skullet bestille billet, så Tivoli kan sikre sig, at alle får en god oplevelse. Og næste år kommer man til at differentiere priserne for at sprede publikum ud. »Produktet er det samme, også hvis man har mulighed for at flytte sig uden for den dag, hvor alle andre også gerne vil komme. Man kommer dermed til at opleve perioder, hvor det bliver billigere, end det er i år,« forklarer Susanne Mørch Koch. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tivoli-direktoer-kaemper-for-fredagsrock-og-fyrvaerkeri-jeg-synes-egentlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1729641/24557483-tivolis-direktr-susanne-mrch-koch-hvad-stiller.jpg",
            "publication_time": "Torsdag d. 26. oktober 2023, kl. 19.23",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}