{
    "version": "1.0",
    "document": {
        "id": 11082,
        "title": "Tivoli i samarbejde med kanalrundfart",
        "content": "Turister skal fremover ikke kun prøve Tivoli, kanalrundfarten eller sightseeingbusserne, når de er på besøg i København – de skal helst prøve alle tre ting. Det er tanken bag et nyt samarbejde mellem Københavns gamle forlystelsespark, Tivoli, og turismevirksomheden Strömma, der blandt andet står bag kanalrundfarten Canal Tours og sight­seeing­busserne City Sightseeing. De to virksomheder vil fremover markedsføre og sælge hinandens oplevelsesprodukter i virksomhedernes billetkontorer samt via online webshops. Målet er, at det strategiske samarbejde profilerer de to virksomheders oplevelser over for turister og gæster, der besøger København.  Et sådant samarbejde mellem forskellige turistattraktioner ser man flere steder i verden, blandt andet i Englands hovedstad London, hvor man kan købe pakker, der giver entré til en række seværdigheder. Ifølge Lise Lyck, der er lektor på Center for Turisme, Kultur og Management på Copenhagen Business School (CBS), er det klogt af Tivoli og Strömma at samarbejde i stedet for at konkurrere. »Det er en helt rigtig ide, at attraktioner går sammen og udnytter den synergi, der opstår i et fælles arbejde på at gøre det både nemmere og mere udbytterigt at være turist i for eksempel København. Det, vi ser her, er forhåbentlig kun starten på en række nye samarbejder blandt attraktionerne, for det er der brug for. Turisten sættes i højsædet. Det skaber en oplagt og stor chance for en win-win udvikling til gavn for turisten, attraktionerne og turismeerhvervet. Men det kræver selvfølgelig, at man har de rigtige faciliteter, er serviceminded og har en god ledelse, så værdiforøgelsen kan realiseres,« siger Lise Lyck.  Tivoli er i dag Danmarks største turist­attraktion og havde i 2015 4,7 millioner gæster, mens det familieejede Strömma årligt har omkring 800.000 passagerer med Canal Tours og mere end 100.000 passagerer i City Sightseeingbusserne i København. »Vi ved fra undersøgelser, at kombinationen af for eksempel kanalrundfart og et Tivoli-besøg er blandt turisternes absolutte førstevalg. Nu gør vi det endnu smidigere for dem at vælge det til. Går det, som vi ønsker, søsætter vi i fremtiden endnu flere initiativer til glæde for gæsterne i København samt vores respektive forretninger,« siger Frans Fossing, Tivolis underdirektør for salg.  Ud over både og busser i Danmark har Strömma aktiviteter i det øvrige Skandinavien, der servicerer 1,7 millioner passagerer årligt. Strömmas direktør i Danmark, Mads V. Olesen, ser frem til de nye salgskanaler. »Vi er to af de stærkeste brands i København, når det handler om turismeoplevelser. Med det strategiske samarbejde ser vi frem til sammen med medarbejderne i Tivoli at servicere turister i København endnu bedre. Vi ser kombinationen af vores oplevelsesprodukter som en bekvem måde at give turisterne noget af det bedste, byen kan tilbyde,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tivoli-i-samarbejde-med-kanalrundfart",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/131863/13893507-04busbusiness-155214jpg.jpeg",
            "publication_time": "Søndag d. 03. juli 2016, kl. 20.00",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}