{
    "version": "1.0",
    "document": {
        "id": 9696,
        "title": "Tivoli gøres juleklar på blot 11,5 dage",
        "content": "København. Søndag lukker og slukker Tivoli for dette års uhygge med Halloween, og 19. november åbner haven op for folk med hang til julehygge. Det er 23. gang, der er jul i den gamle have. I \"juledagene\" vil 3017 pærer lyse på Nimbs facade, der vil være 12.000 lys på det store juletræ foran Koncertsalen, 130.000 lys vil skinne i 3,5 kilometer granguirlander, der er hængt 60.000 julekugler op på blandt andet 1200 juletræer, der også prydes af 40 kilometer juletræskæde. Samlet vil der blive brugt 10.000 mandetimer til opbygning af Jul i Tivoli, og 113 malere, elektrikere, maskinfolk, gartnere og tilriggere skal have gjort Tivoli juleklar på 11,5 dage.  I år giver den gamle have midt i København Det Kongelige Teater konkurrence ved at sætte Nøddeknækkeren op, der er Tivolis dyreste balletopsætning nogensinde. Ud over balletdansere på scenen vil Tivoli Copenhagen Phil med 68 musikere i orkestergraven underholde. - Det er Tivolis største balletopsætning nogensinde, hvor dronning Margrethe har skabt scenografi og kostumer. Det er en stor og kostbar satsning, og denne gang bliver musikken til balletten for første gang spillet live af Tivolis eget symfoniorkester, siger Dorthe Weinkouff Barsøe, underdirektør i Tivoli, i en pressemeddelelse.  I forbindelse med Nøddeknækkeren vil gæsterne også kunne se syv treogenhalv meter høje figurer fra balletten, som er placeret på Koncertsalens balkon. De er alle tegnet af dronning Margrethe. Er man mere til det søde, så byder haven i år på Honningkageslottet i H.C. Andersen Slottet. Her kan børn og voksne dekorere honningkagehjerter sammen, og tage dem med sig hjem. Honningen til hjerterne stammer fra Tivolis egne bistader på taget af Koncertsalen. Jul i Tivoli holder åbent til og med nytårsaften.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tivoli-goeres-juleklar-paa-blot-115-dage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/100306/15337133-jul-i-tivoli---201611050344053.jpeg",
            "publication_time": "Lørdag d. 05. november 2016, kl. 07.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}