{
    "version": "1.0",
    "document": {
        "id": 6737,
        "title": "Tjald, sex og islam: Debuterende litterær rockstjerne skriver om Frankrigs »skraldespand«",
        "content": "I 2018 vandt den franskfødte forfatter Mahir Guven den prestigefyldte Prix Goncourt du Premier Roman for hans debutroman »Storebror«, som netop er udkommet på dansk, og som bedst kan betegnes som en socialrealistisk rock'n'roll-roman. Kort fortalt handler »Storebror« om Storebror, der er født og opvokset »i en del af Frankrigs skraldespand«, nemlig i en fremmedarbejderfamilie i betonensParis, langt væk fra boulevarderne i Byernes By. Her følger vi ham som en ung, voksen mand, der primært slår tiden ihjel ved at køre Uber og ryge sig skæv, tit og ofte simultant, mens han tænker rigtig meget på Lillebror, som Storebror både elsker og hader. For nok er brødrene hinandens kød og blod, men de er også hinandens modsætninger. Lillebror er nemlig en idealistisk sygeplejerske, der af egen fri vilje er rejst hjem til Syrien for at arbejde for en humanitær ngo, men som med tiden bliver involveret i et islamisk terrornetværk, der i kraft af Lillebrors tilbagevenden til betonen sparker benene væk under Storebror. »Storebror« er således ikke en belærende og moraliserende bog, ligesom den heldigvis også er renset for en på forhånd farvet os-mod-dem-retorik. I »Storebror« er det både Vesten og Mellemøsten, der bliver kylet ud over scenekanten, hvilket føles forfriskende nuanceret.Fold sammenLæs mereFoto: Jensen og Dalsgaard. Det gør »Storebror« næsten også. Altså på læseren. Guven skriver nemlig som en litterær rockstjerne, der ikke har noget at miste, men som har en hulens masse på hjerte, og som fra start til slut formår at holde den stil, som han selv synes er den rigtige. En stil, der er fabulerende, polemisk, provokerende, drømmene, usentimental, poetisk, humoristisk og fandenivoldsk. Og nej, det lyder ikke af så lidt, men så bare vent til De læser om alt det, som »Storebror« også handler om. Altså udover Lillebror. For »Storebror« er på mange måder en tematisk guitarsolo fra dengang, der var guitarsoloer til. Eller sagt på en anden måde; »Storebror« handler (også) om alt lige fra gudsdyrkelse og blasfemi, Zinedine Zidane og hjerteoperationer, 8-tallet og tjald, kvinder, sex og hudfarver, hellig krig, kærlighed og kejsersnit, Charlie Hebdo og Le Bataclan, »Broen over floden Kwai« og den amerikanske drøm, men også om generationskløfter, chaufførlicenser og Jomfru Maria. Og det berigende ved hele molevitten er, at det ikke virker, som om Guven eller Storebror peger fingre af hverken det ene eller det andet. »Storebror« er således ikke en belærende og moraliserende bog, ligesom den heldigvis også er renset for en på forhånd farvet os-mod-dem-retorik. I »Storebror« er det både Vesten og Mellemøsten, der bliver kylet ud over scenekanten, hvilket føles forfriskende nuanceret. Alligevel kommer »Storebror« aldrig helt op og ringe på stjernehimlen. Og det skyldes den paradoksale følelse, som bogen til syvende og sidst efterlader i én, nemlig en følelse af lidt for meget af alt det gode. Guitarsoloen er simpelthen for omfattende hvad angår de tonsvis af tematiske afstikkere, som Guven foretager sig undervejs i »Storebror«, der i øvrigt ender action packed. Og nej, måske skulle Guven heller ikke havde ladet Storebror ryge så pokkers meget hash, da det til tider indhyller både bogens røde tråd og dens tematiske asfalt i et lidt forvirrende røgslør. StorebrorForfatter:Mahir Guven.Oversat af:Mette Olesen.Sider:282.Pris:289 kronerForlag:Jensen & Dalgaard",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/tjald-sex-og-islam-debuterende-litteraer-rockstjerne-skriver-om",
            "image_url": null,
            "publication_time": "Torsdag d. 30. marts 2023, kl. 17.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}