{
    "version": "1.0",
    "document": {
        "id": 13238,
        "title": "Tjek kortet over Danmark: Her bliver du 100 år",
        "content": "Hele verden læser med, når medier bringer historier om områder som Sardinien i Italien eller Icaria i Grækenland, hvor befolkningen bliver ældgamle. Disse »aldringshotspots« drager fascinationen og tricker håbet om et langt liv, men skal man tro en analyse fra Danmarks Statistik, er der måske ikke så langt fra Sardinien til Langeland, Ærø eller sågar Nordsjælland. I analysen med titlen »Hvor bliver folk 100 år?« har forskere set på sammenhængen mellem bopæl og éns chancer for at blive over et århundrede. To af de faktorer, der er fremlagt i rapporten, lægger vægt på, hvor man er født, samt det sted man bor efter sin 71-års fødselsdag. Det viser sig, at såfremt man er født på Langeland, på Ærø eller i Herlev, har man ifølge statistikken de bedste forudsætninger for at puste 100 lys i lagkagen ud, mens tipoldebørnene skråler fødselsdagssange. Står der ikke Langeland i din fødselsattest, så opgiv ikke håbet. For er du endnu ikke fyldt 71 år, kan du stadig nå at øge dine chancer for at opleve århundredets fødselsdag ved at flytte til enten Midtjylland eller Nordsjælland. Vender man blikket mod de kommuner, der har trukket det korteste strå i forhold til at nå en høj alder, bliver man måske nervøs, hvis man er født i Høje Taastrup eller Fredericia, som ligger blandt de laveste på listen over indfødte, der når til de 100 år.  Inden du planlægger at flytte efter chancen for at fylde dobbelt-rundt, eller dropper de sunde vaner, fordi du er født på Langeland, så er der grund til eftertanke. Anne Vinkler Hansen, der er medforfatter på analysen, forklarer, at analysen er lavet med en ironisk distance til ophøjelsen af livsstilen i ældre-områderne. »Vi regner egentlig ikke med, at der er en eller anden form for De Vises Sten begravet i Langelands muld, og det er faktisk pointen med analysen. Inden vi styrter afsted og interviewer folk på Sardinien om deres livsstil, kunne det være vi skulle tænke os om.« Det kan se ud som om, at jagten på ungdommens kilde er skiftet ud med målet om en lang alderdom. Men trods analysens opmuntrende resultater mener Anne Vinkler Hansen ikke, at Danmark er et egnet sted at lede efter store udsving i aldring. »Vi er en alt for ensartet population med en alt for ensartet kultur i et alt for ensartet landskab. Så måske kan det være, vi skal passe på med at overfortolke det, når vi finder aldringshotspots.« Rikke Lund, der er læge og lektor på Københavns Universitet og tilknyttet Center for Sund Aldring fortæller, at sociale forhold har indflydelse på, hvordan vi ældes. »Det er meget tydeligt, at folk med de erhverv, der ligger højest i det sociale hierarki, de er mindre slidt midt i livet end folk, der har haft et manuelt erhverv. Mens den kontrollerede motionering kan ruste kroppen til en højere alder.« Selv om studiet netop prøver at påvise, at aldringshotspots kan findes overalt, hvis man leder, så lader Anne Vinkler Hansen en lille dør stå åben, til de, der stadig ikke har fået armene helt ned over muligheden for at øge chancen for at blive 100 år: »Det kan være, vi tager fejl – måske er der bare noget magisk ved Langeland.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/tjek-kortet-over-danmark-her-bliver-du-100-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/984922/22064882-100-r.jpg",
            "publication_time": "Tirsdag d. 11. september 2018, kl. 19.30",
            "author": "Ditte Vinterberg Weng",
            "related_links": [],
            "attachments": []
        }
    }
}