{
    "version": "1.0",
    "document": {
        "id": 17994,
        "title": "Tjernobyl har været den perfekte storm for konspirationsteorier – og HBOs nye hitserie hjælper ikke på det",
        "content": "Landsbyen er kun en skygge af, hvad den engang var. Stilhed, huller i vejene og forladte bygninger overalt. Men livet fortsætter – også i kirken, hos købmanden og foran hotellet. Her deles de vilde hunde, de lokale og de besøgende om skyggen i den hårde middagshede. Hotel Desiatka, en toetagers træbygning, er både inde og ude et studie i beige og brunt. Er man sulten, kan man få serveret en tallerken ubestemmelig, vandet kartoffelmos og en slags kotelet. Klask! Vi er i byen Tjernobyl nogle kilometer stik syd for den atomreaktor, der 26. april 1986 klokken 01.23.40 eksploderede og få dage derefter væltede ind i verdens kollektive hukommelse. Byen ligger i Den Lukkede Zone, hvorfra mennesker af sundhedsårsager blev tvangsforflyttet i forlængelse af ulykken. Men lige her, i Tjernobyl, er der ingen målbare spor af radioaktivitet. Både ved flodlejet, Leninstatuen midt i byen, kirken lidt længere nede af vejen og på hotellet er der mindre stråling end den mængde, der naturligt forekommer i metroen under Kgs. Nytorv i København. Hans Jørgen NielsenFold sammenLæs mereFoto: Hans Jørgen Nielsen SH Thomas L.Steffen AndersenFold sammenLæs mereFoto: Steffen Andersen SH Thomas Lekfe. Sådan er det med zonen. Den rummer mange paradokser. Radioaktiviteten er der, på større eller mindre pletter hist og pist. Det største område er den såkaldte Røde Skov – ikke det mest oplagte sted at holde picnic. Men helt generelt er niveauet end ikke tæt på alarmerende. Det gælder også tæt på selve værket, som stadig i dag er et gigantisk industrikompleks. Den ene ende er pakket ind i en enorm kuppel, som siden 2016 har holdt den ødelagte reaktor 4 afsondret fra resten af verden. Få hundrede meter fra dette epicenter ligger kantinen, hvor flere end 1.000 ansatte – risikofrit – sætter mad til livs. De første ofre for katastrofen blev bragt til behandling på sygehuset i Pripjat.Fold sammenLæs mereFoto: Genya Savilov / Ritzau Scanpix. Tæt på værket bor der ingen mennesker, men bortset fra det er der masser af liv. I kanalerne til værkets kølevand boltrer fede fisk sig, og stadigt flere bjørne, ulve, losser, rovfugle og andet vildt fylder skovene. Naturen vælter ind. Især én skov er bemærkelsesværdig. Man kommer ind i den via sært lige skovstier, der i virkeligheden er asfalterede veje. Kigger man godt efter, opdager man måske bag det tætte løvhæng en seks- eller ti-etagers forfalden bygning få meter væk. Det, der engang var den kommunistiske mønsterby, Pripjat, har stået forladt i tre årtier. ​Mens dyr og planter i et par og tredive år har koloniseret Den Lukkede Zone i det usædvanlige fravær af mennesker, har videnskabsmænd og interesseorganisationer – herunder indædte kernekraftsmodstandere – kæmpet om ulykkens eftermæle. Et helt centralt år i den forbindelse er 2005. Her udgav det såkaldteChernobyl Forum en rapport med fire hovedkonklusioner i forhold til sygeligheden og dødeligheden af stråling. den forladte forlystelsespark i spøgelsesbyen Pipjat er et af de mest ikonisme billeder på katastrofen.Fold sammenLæs mereFoto: GENYA SAVILOV/AFP. For det første, at der umiddelbart var 31 dødsfald – mange strålerelaterede – blandt redningsmandskabet. De efterfølgende 15 år døde yderligere 19 af alt muligt, der ikke nødvendigvis skyldtes radioaktivitet. For det andet, at der ganske rigtigt var konstateret mere kræft – skjoldbruskkirtelkræft – desværre især hos børn. Normalt en yderst sjælden sygdom, men nu var der registreret flere tusinde tilfælde. Meget mere end normalt. For det tredje tydede noget på øget forekomst af grå stær og hjertekarsygdomme hos de mennesker, der ryddede op efter ulykken, men man kunne ikke konstatere nogen som helst stigning i andre former for kræft end den i skjoldbruskkirtlen. Hvis de var der, ville tilfældene være for få til at kunne aflæses i nogen statistik. Man regnede sig frem til, at der hen over årene samlet set ville være tale om op til ekstra 4.000 kræftdøde i en befolkning, hvor 100.000 helt naturligt og ikke-relateret til strålingen alligevel ville dø af kræft. For det fjerde havde man ikke set nogen ændringer i fertiliteten eller i antallet af graviditetsproblemer, dødfødsler, fødselskomplikationer eller misdannelser hos fostre og nyfødte. Sådan lød det i 2005, men allerede året efter, i 2006, blev der udgivet enmod-rapport fra Greenpeace. Man anslår,. at 47.000 mennesker blev evakueret fra Pripjat. efter ulykken på atomkraftværket.Fold sammenLæs mereFoto: Roman Pilipey / EPA / Ritzau Scanpix. Budskabet her var et ganske andet, nemlig at katastrofen var endeløs. Hundredtusinder var, kunne man læse, allerede døde (dødsårsagen er helt uklar). Masser af kræft i alle mulige variationer var konstateret, ligesom man havde set en række andre seriøse lidelser, herunder bunker af graviditetsproblemer og kromosomfejl i de næste generationer. Og, sagde Greenpeace, der ville komme mindst 93.000 ekstra kræftdøde. Det står ikke klart, hvorfor organisationen lige landede på det antal. Rapporten indeholder nemlig mange andre bud – f.eks. 17.400 eller 32.000 eller 210.000 eller 475.368 eller seks mio. ekstra kræftdøde. Så hvad har vi? To rapporter, med hver sit bud på eftervirkningerne. Den ene med relativt begrænsede konsekvenser, den anden med nærmest uendelige lidelser. Og minsandten om ikke begge bud får samme vægt i slutteksterne til HBOs dokudrama om Tjernobyl, hvor seeren (ordret) i udgangsteksten får at vide, at »Man skønner, at mellem 4.000 til 93.000 er døde.« ​Der er masser af forklaringer på, at begge beretninger gennem årene har eksisteret side om side. I forhold til misinformation, mytedannelser og konspirationsteorier har Tjernobyl været den perfekte storm. Stormen fødtes af, at ulykken skete i Sovjet, hvor myndighederne rutinemæssigt løj. Staten vidste bedst. Om alt. Og den rationerede viden – f.eks. vigtig viden om fejl i reaktoren. Viden, som operatørerne manglede, da de trykkede på den helt forkerte knap. Og man vidste også udmærket, at skyen fra Tjernobyl var over Ukraines hovedstad, Kiev, på arbejdernes internationale kampdag, 1. maj, fire dage efter ulykken. Mon staten informerede borgerne, og aflyste den storslåede parade? Niks. Ergo: Tro aldrig på myndighederne. Pariserhjulet i Pripjats forlystelsespark knejser stadig over de omkringvoksende træer. står tilbage som et minde om tiden før ulykken.Fold sammenLæs mereFoto: Gleb Garanich / Reuters / Ritzau Scanpix. Stormen udviklede sig til en orkan, da landene i forlængelse af Sovjetunionens sammenbrud kom i frit fald.Økonomien var til rotterne, ledigheden skyhøj og sundhedstilstanden forfærdelig. Med masser af alkohol og røg, sammenbrudte sociale sikkerhedsnet, udvikling af voldsom ulighed, stigende mord- og selvmordsrater og et elendigt sundhedsvæsen.Middellevetiden raslede ned– mænd havde udsigt til at dø i halvtredserne, kvinder lidt senere. På tværs af den tidligere union havde befolkningen det rigtig, rigtig skidt, og en vej ud af elendigheden var at blive anerkendt som et tjernobyloffer,da den titel gav ret til sociale ydelser.Så kampene om, hvem der var ofre, og hvor mange der var, var nærmest uendelig. En perfekt bane for konspirationsteorier – som f.eks. at ulykken var bevidst iværksat af Moskva (måske for at udrydde ukrainere). Eller at russiske fly hurtigt kom på vingerne med kemikalier, der fik radioaktiviteten til at regne ned over Hviderusland (så slap russerne selv for skidtet). Eller at det i virkeligheden er et snedigt CIA-komplot. Faktisk er der umiskendeligt bibelske overtoner på hele sagen. Forudsiger bøgernes bog (Åb. kap. 8, vers 10-11) måske ikke netop, at en stjerne ved navn Malurt vil falde ned og forurene floder og kildevæld og dræbe menneskene? Navnet Tjernobyl betyder – malurt. ​Det har ikke været svært for Greenpeaceat få ørenlyd for sin alternative rapport og sønderlemmende kritik af The Chernobyl Forum. Nemlig, at der var tale om en »rystende hvidvaskning« som var »fornærmende over for de tusinder af ofre«. Men har de ret i kritikken – og deres alternative fakta? Døm selv. Hvis de har, er alle vi andre ofre for en af de mest omfattende konspirationer i verdenshistorien. Hvis de har, må vi erkende, at vi – menneskeheden – er fortabt i vores forståelse af, hvad der er videnskabeligt funderet viden om, hvad der er farligt og ikke-farligt. Ikke mindst HBOs roste serie om katastrofen har lokket flere turister til området opmkring Tjernobyl, hvor flora og fauna har fået lov til at udvikle sig uden menneskelig indblanding.Fold sammenLæs mereFoto: Valentyn Ogirenko / Reuters / Ritzau Scanpix. The Chernobyl Forum og dens rapport var FN-systemets bud på en samlet fremstilling af, hvad vi ved om videnskabeligt dokumenterede konsekvenser af ulykken. Hele otte FN-organer og de tre post-sovjet-lande deltog. En central deltager var WHO, der er skabt for at fremme folkesundheden. En anden var den noget mindre kendte UNSCEAR,United Nations Scientific Committee on the Effects of Atomic Radiation, der siden 1955 har registreret virkninger af radioaktivitet, så verdens regeringer kan forebygge dens konsekvenser. Og nej, FN blev ikke hurtigt fløjet ind og bundet en historie på ærmet, hvorefter rapporten gik i trykken. Man anerkendte, hvor skidt befolkningen i Rusland, Ukraine og Hviderusland havde det. Men hvor meget skyldtes stråling? En ulykke som den i Tjernobyl er, hvad forskere kalder et naturligt eksperiment. Det betyder: Ingen forsker har (må man håbe) etik til at udsætte raske mennesker for unødig stråling. Men når ulykken er sket, så kan det kun gå for langsomt med at undersøge konsekvenserne og opnå ny viden. Forskere i tusindvis – medicinere, biologer, zoologer, fysikere og alle mulige andre – er siden 1986 stormet til zonen og byerne omkring. De har målt, vejet, eksperimenteret og registreret – undersøgt mennesker, planter, dyr, jord. Gennem årene har de fået offentliggjort deres fund i videnskabelige tidsskrifter. Al denne viden indgår, når WHO, UNSCEAR og alle de andre FN-organer vurderer, hvad vi ved. Deres konklusioner kan flytte sig, efterhånden som der kommer nye studier. Når det sker, justerer de, og fortæller, at nu ved vi noget nyt. Sådan er videnskab. Spørgsmålene er derfor: Tror vi, at f.eks.WHOskjuler noget, at de arbejder med to regelsæt – et for Tjernobyl og et andet for resten af verden? At organisationen vender det blinde øje til udbredt kræft, voldsomme helbredsproblemer og misdannede fostre og børn? Tror vi, at det kan ske, uden at alverdens eksperter ville stille spørgsmål, tage afstand, føle sig fejlciteret eller misbrugt? ​Tilbage i Den Lukkede Zone, på den asfalterede sti i den skov, der engang var Pripyat – kommunismens Pompei – er der i hvert fald én ting, man ikke behøver bekymre sig om at pådrage sig. Nemlig den eneste kræftform, som ulykken dokumenteret har givet anledning til. Det er en kendt sag, hvad der forårsager skjoldbruskkirtelkræft. Langt de fleste syge bliver helbredt. Men megen lidelse ville være undgået, hvis sovjetstaten havde besværet sig med et simpelt og kortvarigt forbud: Undgå frisk mælk. Fordi: Radioaktivt jod sætter sig på græsset, som køerne spiser. Det går i yveret, i mælken, i barnet og i barnets skjoldbruskkirtel. Den slags jod er noget aggressivt stads, men det er super kortlivet. I løbet af to måneder er det væk.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/tjernobyl-har-vaeret-den-perfekte-storm-for-konspirationsteorier-og-hbos",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1170460/22959712-epaselect-ukraine-chernobyl-nuclear-disaster-anniversary.jpg",
            "publication_time": "Lørdag d. 29. juni 2019, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}