{
    "version": "1.0",
    "document": {
        "id": 7381,
        "title": "TK Development-chef: Dyrt projekt i Køge har været gennem en tættekam",
        "content": "Et projekt i Køge har voldt store problemer for TK Development, men efter en stor nedskrivning vurderer selskabet, at det har et realistisk overblik over de økonomiske tab. Sådan lyder det fra konstitueret direktør Robert Andersen, efter at TK Development torsdag har nedjusteret forventningerne til årets resultat med 80 mio. kr., så det nu venter et overskud før skat på 0-10 mio. kr. i regnskabsåret 2018/2019. TK Development har de seneste år arbejdet med udviklingen af handelsgaden Strædet i Køge, men det er slet ikke gået som forventet og førte også sidste år til en nedjustering, efter at en entreprenør på projektet gik konkurs. »Vi har endnu en gang været gennem hele projektet med en tættekam og vurderet de risici, der er. Vi har tidligere måttet nedjustere på grund af den her sag, og vi synes ikke, at den kan tåle at komme frem en gang til. Men nu synes nu, at vi har været hele vejen rundt,« siger Robert Andersen. TK Development har nedskrevet med 50 mio. kr. på projektet, og Robert Andersen forklarer, at der udestår »knap en håndfuld« tvister med entreprenører, der handler om arbejde, der enten ikke er færdiggjort eller ikke er lavet godt nok. Selskabet har hensat mere end 70 mio. kr. til manglende arbejde og tvister. »Vi er ikke helt færdige dernede endnu, men bygningsmæssigt er der tale om et flot resultat. Vi må bare erkende, at det for os er blevet et meget utilfredsstillende resultat på et projekt, der ellers var meget lovende, da vi gik i gang,« siger Robert Andersen. Da TK Development gik ind i projektet, var der ventet et overskud på 115 mio. kr., men de sidste tre år har projektet givet et samlet minus på 35 mio. kr. Selv om TK Development mener, at det nu har et realistisk billede af tabene, varsler selskabet, at der kan komme yderligere omkostninger. »Vi føler, at vi har været hele vejen rundt, men vi kan ikke gardere os mod, hvis der måtte dukke yderligere forhold op, som vi ikke på nuværende tidspunkt har indsigt i.« »Det kan for eksempel være forhold i byggeriet, der ikke er kommet frem endnu. Vi tror, at vi har ramt rigtigt, men man kan aldrig garantere noget,« siger Robert Andersen, der 1. oktober giver stafetten videre til Søren Kempf Holm, som tager over som administrerende direktør. Ud over projektet i Køge skyldes nedjusteringen også, at selskabet har solgt en polsk grund til 20 mio. kr. under den bogførte værdi, hvilket sker som led i en strategi om at komme ud af det polske marked. I Polen ejer TK Development efter det seneste salg en byggegrund, et lejlighedsprojekt og en del af et shoppingcenter. Robert Andersen regner med, at de tre aktiver er solgt inden for et år. Derudover forklarer Robert Andersen, at en mindre del af nedjusteringen skyldes, at indtjening på nogle af selskabets igangværende projekter kan blive udskudt til næste regnskabsår. TKD-aktien falder torsdag eftermiddag 10,5 pct. til 6,20 kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tk-development-chef-dyrt-projekt-i-koge-har-vaeret-gennem-en-taettekam",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/983935/21955523-starbejdere.jpg",
            "publication_time": "Torsdag d. 30. august 2018, kl. 12.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}