{
    "version": "1.0",
    "document": {
        "id": 603,
        "title": "To af landets førende historikere har fundet hemmeligheden bag den danske velstand: »Vi blev rige, før vi blev lige«",
        "content": "Historien skrives af vinderne. Når historikere i bagklogskabens lys ser tilbage på fortiden, har de en tendens til at holde med sejrherrerne, lyder en kendt kritik. Det er dog ikke altid, at historiens vindere også fortæller den rigtige historie om fortiden. Måske er vi også selv blinde for vores egne skævvridninger af fortiden i Danmark? Det mener i hvert fald to af landets førende historikere Jeppe Nevers og Per Boje, der i et nyt storværk tager et opgør med »myterne« om baggrunden for den danske velstand. Myter, der i deres øjne har været formende for den danske selvforståelse og haft stor betydning politisk. Tag bare den om bondestanden, som alle har lært i skolen. Det er fortællingen om Grundtvig, højskoler og demokrati – og om danske landmænds omstilling midt under et økonomisk stormvejr i slutningen af 1800-tallet, hvor faldende kornpriser rystede dansk økonomi. Som historiens helte frigjorde landmændene sig fra godsejerne og storkapitalen for i stedet at organisere deres egne andelsvirksomheder. Deres eksport af bacon og smør sikrede ifølge mange velstanden – og dermed blev andelsbevægelsen et omdrejningspunkt for dansk historieskrivning. Eller tag fortællingen om arbejderklassen i 1900-tallet. Her er det byens arbejdere, der er historiens helte. De rejste sig gennem fagbevægelsen og Socialdemokratiet, som formede den velfærdsstat, der af mange historikere tilskrives en afgørende rolle for det høje danske velstandsniveau. Men måske er de to historier netop sejrherrernes fortælling? »Andels- og arbejderbevægelsen er de to stjernestunder i dansk historieskrivning og blev i mange år portrætteret som bærende for samfundsudviklingen. Men de udgør tilsammen et meget nationalt perspektiv, der udfordres af globaliseringen. Her giver vi et nyt blik på betydningen af handel, multinationale virksomheder og internationale strømninger af viden og kapital,« siger professor emeritus i historie Per Boje fra Syddansk Universitet. Han suppleres af sin medforfatter: »Vi ville gerne give en forklaring på den danske velstand – og ud af det kom en ny danmarkshistorie. Mange af de kendte hovedpersoner og strømninger er stadig med, men det er ikke dem, der står i centrum. Når man undersøger fortiden ud fra et andet spørgsmål end demokratiets opståen og velfærdsstatens udvikling, får man en perspektivforskydning,« siger professor i historie Jeppe Nevers fra Syddansk Universitet. Jeppe Nevers (th.) og Per Boje mener, at landbrugets rolle for økonomien er blevet tilskrevet for stor betydning i dansk historieskrivning.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. De to historikere udfolder deres perspektiv i et nyt tobindsværk »Vejen til velstand«. Her fortæller de en anden historie om Danmark, der ikke tager udgangspunkt i de folkelige bonde- og arbejderbevægelser fra det 19. og 20. århundrede. Den traditionelle grundfortælling i dansk historieskrivning har i deres øjne ført til en »skæv« opfattelse af baggrunden for den danske velstand. Og hvorfor? Fordi kapitalismen kom før demokratiet – og det samme gjorde velstanden, som de skriver i deres nye bog. Danmark blev ikke et rigt land, fordi bonde- og arbejderbevægelsen løftede folket ud af armod og umyndighed. Tværtimodvarlandet allerede rigt i international sammenhæng, da de bevægelser opstod, skriver de. »Vi blev rige, før vi blev lige,« lyder det opsummerende. I deres udlægning af historien er det reformer under enevælden, der skaber fundamentet for en kapitalistisk økonomi allerede i 1700-tallet. Det er det fundament, som skaber grundlaget for fremgang og vækst i dansk erhvervsliv – og det er det erhvervsliv snarere end folket, der skaber velstanden i Danmark. I deres udlægning af historien er det virksomhedsejerne, iværksætterne og andre driftige typer, der i et samspil med dygtige embedsmænd bliver omdrejningspunktet for fortællingen. Frihedsstøtten er et symbol på landboreformerne under enevælden, som ofte fremhæves i dansk historieskrivning.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Danmark er ikke bare et landbrugsland, men et handels- og produktionsland drevet af en professionel elite med internationalt udsyn og netværk i de økonomiske kraftcentre i Europa. Her findes kimen til den danske velstand, mener de. »Den kapitalistiske markedsøkonomi bliver opbygget i sin grundstruktur allerede under enevælden – og på det fundament bygges demokratiet og senere velfærdsstaten. I den proces har vi bevaret et højt niveau af rigdom, fordi vi har haft et bredt spektrum af konkurrencedygtige virksomheder tæt knyttet til de mest dynamiske vækstcentre i den internationale økonomi,« siger Jeppe Nevers. Han suppleres af sin medforfatter: »Vi kan se, at eliten af godsejere, virksomhedsejere og embedsmænd har haft stor betydning for den økonomiske udvikling. Men vi fremhæver også betydningen af driftighed og åbenhed over for impulser udefra, som har drevet udviklingen fremad. Den findes også blandt håndværkere og andre fagfolk, der har lært de nyeste teknikker ude i Europa,« siger Per Boje. Hvad er faren for Danmark, hvis vi ikke får et opgør med de her myter i vores historieskrivning og nationale selvforståelse? »Hvis vi bilder os ind, at velstanden kommer fra bestemte brancher som eksempelvis landbruget, så får vi ikke den nødvendige kreative destruktion. Det er vigtigt, at vi hele tiden udvikler os, fordi kilden til vores velstand vil ikke nødvendigvis være den samme om 20 eller 50 år. Derfor skal vi have forandring og modstå fristelsen til at værne om brancher, der har klaret sig godt historisk,« siger Per Boje. Ifølge de to historikere er handel, søfart og industri af afgørende betydning for Danmark. I deres øjne er det et samspil mellem virksomhederne, staten og transnationale forbindelser, der driver dansk økonomi fremad i det 20. århundrede. Staten står i deres øjne ikke i modsætning til den økonomiske udvikling, men spiller historisk en aktiv rolle, fordi den har understøttet erhvervsfremmende tiltag og lignende initiativer. Det har den i lange perioder gjort med succes, siger de. Historien om den danske velstand er også historien om selskabskapitalismens sejr i det 20. århundrede, skriver de. Andelstanken er i det store hele død og lever kun videre som levn fra en svunden tid, mener de. Langt de fleste andelsvirksomheder, særligt de multinationale, er i dag blevet omdannet til aktieselskaber eller har fået selskaber i deres koncernstruktur, skriver de. Andelsbevægelsen har med andre ord lidt skibbrud i Danmark. »Foreningskapitalismen og andelsbevægelsen taber kampen til aktieselskaberne i anden halvdel af det 20. århundrede. Der er noget tilbage i dag omkring landbrugets egne værdikæder, realkredit og den slags, men ikke meget,« siger Jeppe Nevers. Skibsfart har historisk været en hjørnesten i dansk erhvervsliv – og er det stadig i dag, påpeger de to historikere.Fold sammenLæs mereFoto: Michael Bothager/MIBO. I de to historikeres udlægning af historien fylder velfærdsstaten også langt mindre end traditionelt. De fremhæver dog flere gange, at velfærdsstaten ikke har stået i modsætning til den økonomiske udvikling. Ifølge dem har socialdemokraterne helt fra begyndelsen haft en forståelse for, at deres politiske projekt krævede økonomisk udvikling og et højt velstandsniveau. Derfor samarbejdede de med erhvervslivet og anvendte staten til aktivt at fremme eksport og tiltrækning af udenlandsk kapital. Det spor ser de helt tilbage fra partiets store skikkelser i 1950erne som Viggo Kampmann og Jens Otto Krag. Men ville vi være lige så rige i dag, hvis vi ikke havde en velfærdsstat? »Det er et svært spørgsmål. Vi har i hvert fald evnet at blive meget rige med en velfærdsstat. Der er lande, der er meget rige uden at have en velfærdsstat. Men der er altså også lande, der er meget rige, imens de har det. I vores fortælling beskriver vi også en anden og mere erhvervsvenlig velfærdsstat end den, man normalt hører om,« siger Jeppe Nevers. Per Boje tilføjer: »Vi er ikke rige på trods af velfærdsstaten, men på grund af måden vi har brugt den på. Velfærdsstaten har helt fra begyndelsen været tæt knyttet til ideen om konkurrencestaten og meget direkte støttet velstandsudviklingen gennem investeringer i sundhed og uddannelse. Men også indirekte ved at skabe sammenhængskraft, høj tillid og lavt niveau af korruption.« De to socialdemokratiske statsministre Viggo Kampmann og Jens Otto Krag, som her trykker hånd, forstod tidligt betydningen af samspillet mellem staten og erhvervslivet, mener de to historikere.Fold sammenLæs mereFoto: Steen Jacobsen. Nøglen til den danske velstand er ifølge de to historikere også globaliseringen. Som et lille handelsland med en stor flåde har vi nydt godt af fredfyldte perioder i verdenshistorien, hvor den internationale økonomi har været åben. Danske virksomheder har historisk haft tætte forbindelser til de mest dynamiske økonomier i verden som Storbritannien, Holland, Tyskland og USA, påpeger de. Herfra har de indhentet inspiration, viden og nye teknologier, som de har overført til virksomhederne hjemme i Danmark. Samtidig har de kunnet afsætte deres produkter på de mest betydningsfulde markeder. »Vi ser helt tilbage i tid, at mange af de mest succesfulde danske virksomheder er tæt integreret med omverdenen og er nært koblet til de førende vækstcentre i verdensøkonomien. Det mønster dukker simpelthen op igen og igen, når vi nærstuderer virksomhedernes historie. Her ser vi, at man fra dansk side har hentet inspiration ude i verden og på den baggrund udviklet produkter, som i dag er bærende for den danske eksport,« siger Jeppe Nevers. I disse år gennemlever vi et tidehverv i den globale økonomi, hvor globaliseringen igen er på retur på grund af handelskrige og toldmure. Samtidig er europæisk økonomi i krise og præget af lavvækst. Er det i lyset af jeres analyse en trussel for den danske velstand? »Jeg vil nødigt spå om fremtiden, men det er klart, at det er en udfordring for en lille åben økonomi som den danske. Vi skal dog også huske, at vores egne multinationale virksomheder historisk har evnet at tilpasse sig perioder med toldmure, handelshindringer og protektionisme, fordi de finder kreative veje rundt om det – eksempelvis ved at flytte fabrikker til de lande, der opsætter begrænsninger på handlen,« siger Per Boje. Hvad er læren af jeres bog for nutidens politikere? »Først og fremmest at de skal være opmærksomme, når stærke kapitalinteresser får mulighed for at bruge deres magt til at forsvare eksisterende ordninger for meget. Det er dybest set det, som gik galt med landbruget, der konverterede en bestemt økonomisk magt igennem et kulturelt narrativ til politisk magt, der var med til at sætte landet tilbage økonomisk i en periode i midten af 1900-tallet,« siger Jeppe Nevers. Han bemærker afslutningsvis: »Hvis borgerlige kunne lære af vores bog, at staten har haft en vigtig rolle for velstandens udvikling, og hvis de venstreorienterede kunne lære, at det private erhvervsliv er en ret vigtig del af den danske model, så ville det være godt.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/to-af-landets-foerende-historikere-har-fundet-hemmeligheden-bag-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1872271/24858423-professorer-i-historie-jeppe-nevers-mrke-briller.jpg",
            "publication_time": "Søndag d. 05. januar 2025, kl. 19.33",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}