{
    "version": "1.0",
    "document": {
        "id": 2474,
        "title": "To danske aktiekæmper sender regnskab på gaden: Èn falder brat",
        "content": "Opdateret klokken 17.00 med lukkekurser. Det var ikke alle investorer, der var i hopla, da den danske børs åbnede tirsdag morgen efter præsident Trump udsatte den indledende runde i handelskrigen mod Canada og Mexico. To danske C25-selskaber, DSV og Bavarian Nordic, fik nemlig én over fingrene i børsåbningen. Det sker efter, at selskaberne har offentliggjort regnskaber for hele år 2024, og dem tog investorerne noget lunkent imod. Hårdest gik det ud over biotekselskabet Bavarian Nordic, som faldt ti procent få minutter efter børsåbningen. Da børsen lukkede var faldet reduceret til ni procent. Logistikkæmpen DSV tog også et tungt fald på omkring fire procent, da børsen slog dørene op, men her vendte markedet helt rundt i løbet af dagen. DSV lukkede med en stigning på to procent. Alligevel er dommen fra Oskar Bernhardtsen, investeringsstrateg i Saxo Bank, klar: »DSVs regnskab for fjerde kvartal skuffer på både top og bund,« pointerer han. Og med de ord, lad os se nærmere på de to regnskaber. Logistikkæmpen DSV har i mange år været kendt for sine massive opkøb og sin ret stabile evne til at tjene penge, selvom behovet for logistik som hovedregel svinger i takt med, hvordan økonomien går og har det. Men de seneste en til to år har DSV leveret »mindre sikkert, end vi har været vant til«, bemærker Per Hansen, der er investeringsøkonom i Nordnet. »Det har ikke været dårligt, men heller ikke rigtig overbevisende, som investorerne har været vant til,« fastslår han. Tirsdagens regnskab fortsætter den halvlunkne stime, idet DSV har fremlagt et regnskab til den svage side i forhold til, hvad korpset af analytikere på forhånd havde ventet. På driften har DSV i 2024 tjent 16,1 milliarder kroner, hvilket lander i den nedre ende af, hvad selskabet selv havde regnet med, og ligeledes er det markant under de 17,7 milliarder kroner, som var DSVs driftsresultat i 2023. Fra DSVs administrerende direktør, Jens Lund, lyder der dog positive toner: »Vi leverede solide økonomiske resultater for 2024, på linje med vores forventninger, og vendte tilbage til indtjeningsvækst i andet halvår,« siger han i en kommentar til regnskabet. DSV købte i september den tyske mastodont DB Schenker efter en længere opkøbskamp, og investorerne har store forventninger til opkøbets synergier i fremtiden. Men Per Hansen noterer sig, at år 2025 indtjeningsmæssigt bliver »et år i slæbegear«, fordi logistikkæmpen først kan høste frugterne af opkøbet i 2026 – selvom DSV regner med at integrere DB Schenker i andet kvartal af indeværende år. På den baggrund forventer DSV at tjene 15,5 mellem 17,5 milliarder kroner på driften, EBIT, i 2025. Det er endnu en skuffelse for analytikerne, der havde en forventning på knap 17,6 milliarder kroner. Hos Bavarian Nordic tog direktør Paul Chaplin og co. allerede hul på løjerne mandag aften. Efter en hektisk dag på den danske børs sendte Bavarian Nordic de foreløbige tal på gaden fra det regnskab, som kommer den 5. marts. Og det var faktisk ikke så skidt endda. Den samlede omsætning landede på 5,7 milliarder kroner og dermed 19 procent lavere end året før. Men det var forventet af markedet og kom derfor ikke som nogen overraskelse. Faktisk endte omsætningen fire procent højere end ventet. »Vi leverede et stærkt resultat i 2024 efter en ekstraordinær fremgang i vores Travel Health-forretning, der voksede med 22 procent, kombineret med indgåelsen af yderligere mpox-vaccineordrer i takt med, at vi gjorde betydelige fremskridt med at styrke indsatsen for folkesundheden i Afrika og andre regioner under udbruddet,« siger direktør Paul Chaplin i meddelelsen. Hos Sydbank hæfter senioranalytiker Søren Lønftoft Hansen sig især ved omsætningen på udviklingen af netop selskabets rejsevacciner, hvor Sydbank ser »positivt på udviklingen, der både overgår vores og markedsestimaterne.« Når aktien så alligevel falder så markant skyldes det de udsigter for 2025, som Bavarian Nordic i samme ombæring har løftet sløret for. De fortæller investeringsøkonom i Nordnet Per Hansen. »Bavarian Nordic kom i mål med 2024, men skuffer både med omsætnings- og især med indtjeningsforventningerne til 2025,« siger han. Ifølge Per Hansen kan det skyldes »forsigtige forventninger og ønsket om at have mulighed for at opjustere senere på året i takt med at der kommer flere ordrer i kassen.« For 2025 forventer Bavarian en omsætning i niveauet 5,7 til 6,7 milliarder kroner og en driftsoverskudsgrad (EBITDA-margin) på 26 til 30 procent. Det svarer til et driftsoverskud på mellem 1,5 og to milliarder kroner. »Det er noget svagere end vores estimat og markedsforventningerne. Det afspejler det lavere end ventede bidrag fra public preparedness-forretningen (som tæller salget af koppe/mpox-vacciner, red.) og højere forsknings- og udviklingsomkostninger end ventet,« noterer Søren Løntoft Hansen. Han forklarer dog, at forventningerne til omsætningen bygger på et ventet bidrag fra public preparedness-forretningen i niveauet tre til fire milliarder kroner. Heraf er 2,5 milliarder kroner allerede sikret via indgåede kontrakter. »Vi anser udviklingen i 2024 og forventningerne til 2025 som et vidnesbyrd om, at Bavarian Nordic står med et solidt forretningsfundament med en kraftigt voksende rejsevaccineforretning og en solid koppe-/mpox-vaccineforretning med forbedret indtjening og positive pengestrømme til følge de kommende år. Det er efter vores vurdering langt fra indregnet i den nuværende aktiekurs,« lyder det fra Søren Løntoft Hansen. Sydbank har en købsanbefaling på Bavarian Nordic-aktien.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/to-danske-aktiekaemper-sender-regnskab-paa-gaden-en-falder-brat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1885933/24883898-portrt-af-jens-h-lund-cfo-i-dsv-og-vinder-af-p.jpg",
            "publication_time": "Tirsdag d. 04. februar 2025, kl. 09.12",
            "author": "Signe Terp",
            "related_links": [],
            "attachments": []
        }
    }
}