{
    "version": "1.0",
    "document": {
        "id": 2392,
        "title": "To dødsfald på ét døgn tegner et dystert billede af en branche under alt for meget pres",
        "content": "To Bygningsarbejdere omkom i slutningen af juni under tragiske omstændigheder på to forskellige byggepladser. Begge ulykker indtraf indenfor et enkelt døgn og udgør et alvorligt skridt i den forkerte retning, mener chef for arbejdsmiljø i Dansk Byggeri, Mette Møller Nielsen: »Det er simpelthen så ulykkeligt med disse dødsulykker. Et af de steder, hvor vi havde knækket kurven, var på de alvorlige ulykker, og det er så forkert, at vi nu igen ser en stigning i forekomster,« siger hun til Berlingske. Også fagforeningen 3F kommer i lyset af dødsulykkerne med en bred kritik af arbejdsforholdene i hele bygge- og anlægsbranchen. Det skriverTV 2 Lorry. »Vi har sikkerhedsudstyr og sikre metoder, og hvis alle overholder dem, og hvis der er tid og ro nok til opgaven, og instruktioner er givet korrekt, så bør der ikke ske de her ting. Men om hele branchen lider af dårlig sikkerhed? Det må vi desværre sige ja til,« siger arbejdsmiljøkonsulent i 3Fs byggegruppe Flemming Hansen til TV 2 Lorry. Men ulykkerne står ikke alene. IfølgeArbejdstilsynets årsopgørelse for 2021er antallet af arbejdsulykker i bygge- og anlægsbranchen nemlig steget med hele 1.454 anmeldte ulykker fra 2016 til 2021. Antallet ligger nu på 6.628 anmeldte arbejdsulykker. Kent J. Nielsen, som er ulykkesforsker i arbejdsmedicin på Regionshospitalet Herning, er enig i 3Fs kritik af branchen: »Det er jo ikke noget nyt, at bygge- og anlægsbranchen har et problem. Det har den haft i 30-40 år. Og det er ikke kun i Danmark, det er på verdensplan. Det er en højrisikobranche,« forklarer han. Spørger man ham, er problemet dog, at man i Danmark giver såkaldte dagbøder, hvis byggepladsen ikke når det daglige produktionskrav, og det kan skabe en interessekonflikt mellem arbejdsmiljø og produktivitet. »Der er jo et bredere problem i, at man arbejder på en måde, hvor man har mange forskellige folk inde på byggepladsen med forskellige deadlines, og dagbøder, som gør, at man bliver meget fokuseret på produktivitet. Det kan jo så blive på bekostning af sikkerheden, fordi den ikke længere er i hovedfokus.«  I et forskningsprojekt fra 2018, udført af Det Nationale Forskningscenter for Arbejdsmiljø, som sammenlignede arbejdsforholdene i byggebranchen i Sverige og Danmark, kunne man konkludere, at der kun var halvt så mange arbejdsulykker i vores naboland, som der er herhjemme. »Et godt eksempel er, da man byggede Øresundsbroen. Det var et fælles projekt mellem Danmark og Sverige, men de danske håndværkere havde tre til fire gange så mange arbejdsulykker som de svenske, selvom de udførte det samme stykke arbejde,« siger Kent J. Nielsen, som selv var en af forskerne bag projektet. Både Mette Møller Nielsen fra Dansk Byggeri og Kent J. Nielsen er enige om, at man i Sverige har en helt anden kultur, når det kommer til arbejdsmiljø. De svenske børn lærer allerede om emnet i de tidlige skoleår, og man tænker mere langsigtet, eksempelvis når det kommer til ansættelseskontrakter, forklarer Kent J. Nielsen. Og det er her, at prioriteringerne kan komme til at udgøre en afgørende forskel for antallet af arbejdsulykker. »Hvis du spørger Dansk Byggeri eller fagforeningerne, vil de alle sammen sige, at de har enormt stort fokus på sikkerhed, og det har de sådan set også, men de har også meget stort fokus på produktivitet. Det handler om at tage de hårde valg – hvad er vigtigst? Og her er der bare et meget stort fokus på produktivitet,« forklarer han. Og chef for arbejdsmiljø i Dansk Byggeri, Mette Møller Nielsen, understreger da også de mange initiativer, man i brancheorganisationen har søsat for at komme det høje antal ulykker til livs: »Det, vi har gjort i bygge- og anlægsbranchen sammen med fagbevægelsen, er, at de seneste 15-20 år har vi haft en intensiv indsats for at få mere fokus på arbejdsmiljø. Ikke bare på byggepladserne men også blandt bygherrerne.« Vil du mene, at man har gjort nok? »Det kan jeg jo dårligt sige, når tallene bliver ved med at stige. Vi skal fortsætte denne kæmpe indsats sådan, at vi får det ind på rygraden. For før vi gør det, kommer vi ikke i mål med at knække denne ulykkeskurve.« Arbejdstilsynet vurderer, at der samlet har været seks arbejdsulykker i bygge- og anlægsbranchen i 2021, som har haft døden til følge.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/to-doedsfald-paa-et-doegn-tegner-et-dystert-billede-af-en-branche-under",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1570284/24148155-.jpg",
            "publication_time": "Mandag d. 18. juli 2022, kl. 12.11",
            "author": "Liv Almer",
            "related_links": [],
            "attachments": []
        }
    }
}