{
    "version": "1.0",
    "document": {
        "id": 9900,
        "title": "To gennemlæsninger, og der er stadig mere at komme efter. Suzanne Brøggers nye roman er fyldt med godter",
        "content": "Forstå det som en anbefaling frem for en advarsel, eller brug det som et OBS! En Oplysning til nok så Belæste Skønånder: Man kan ikke nøjes med at æde sig igennemSuzanne Brøggers nye forunderlige roman, »Mischling. En frisørs bekendelser«, én sølle gang for at få det fulde udbytte af den. Nærværende anmelder har læst bogen to gange og er stadig bevidst om, at der er lag, som ikke er løftet, godter, der ikke er fundet, litterær vekselstrøm, der endnu ikke har tændt lys i den læsendes pære. Det er der så heller ikke noget at sige til. I bogen har bemeldte Mischlings fået i opdrag at skrive et stort slotsbiblioteks mange bøger sammen i én bog, næsten som at samle alverdens visdom i et vævert værk eller kondensere et helt litterært liv ned i en sætning. Og det er netop, hvad »Mischling« er. Et kraftfuldt sammenkog af den brøggerske sejd, hvor hendes eget forfatterskab gennem et langt liv er brygget ind i et hav af verdenslitteraturens andre store (og mindre store) værker, så de opløses i hinanden. Mischling er også det tyske ord for blanding eller hybrid, i al fald når det drejer sig om for eksempel planter. Eller det kunne være som her, en bog af mange stemmer og fortællinger.Fold sammenLæs mereFoto: Gyldendal. Smagen er kraftig, krydret med både legesyge parafraser og samfundspolitisk vid og bid. Konsistensen er flyvsk flydende, næsten som i en »nouveau roman«, der er fragmenteret, uden lineær handling og med figurer, der snarere repræsenterer synsvinkler frem for psykologiske karakterer. Virkningen er overvældende. Mischling er en mand, der engang var kvinde. Officielt frisør med større tro på folks frisurer end de hellige skrifter, men også bibliotekar, diplomat, eventyrer, ph.d. i litteratur og så oprindelig flygtning fra Nordafrika. Han er sammen med en række andre modne folk blevet inviteret til det sydfranske slot Taverney af den fælles veninde Katarina Bloom (sic!). Her skal de gennem dialoger og fortællinger forsøge at reparere verden omkring dem, som i det Herrens år 2019 er ved at bryde sammen. De har alle det tilfælles, at de er jødiske efterkommere og mere eller mindre økonomisk privilegerede. Én er hovedrig venturekapitalist og har købt hele landsbyen omkring slottet, andre har bare haft mere eller mindre almindelig ualmindelige liv på samfundets solside. Haute couture-flygtninge, som de kaldes. En enkelt, Daphne – dansk skuespiller og Mischlingson-and-off-hustru og mor til deres »hemmelige« barn, Minouche – har siddet i fængsel for drabsforsøg. Men ingen har levet som den fattige, illegale afrikanske flygtning Adam, der skjuler sig i en gammel campingvogn i bunden af haven og bruger sin tid på at skrive en blog om det, han ser og oplever. Eller hvad han nu gør. Der er mange andre, blandt andet den franske diplomat og libertiner Potifar og hans førhen unge elskerinde Shulamith Wasserzug. Hun er fransk sufipottemager og den, der sætter Mischling i gang med skriveriet. Og i nogen grad forfatterens alter ego. Man kan ikke nøjes med at æde sig igennem Suzanne Brøggers nye forunderlige roman, »Mischling. En frisørs bekendelser«, én sølle gang for at få det fulde udbytte af den.Fold sammenLæs mereFoto: Sofia Runarsdotter, 2021. Mischling er også det tyske ord for blanding eller hybrid, i al fald når det drejer sig om for eksempel planter. Eller det kunne være som her, en bog af mange stemmer og fortællinger. Hvis det bruges om mennesker, er det en racistisk betegnelse med rødder i Nazityskland for folk af delvis jødisk afstamning. Vi er alle jøder, siger romanen. Navnesymbolikken begrænser sig dog ikke til titelfiguren. Bogen er symbol-, metafor- og henvisningstung på en måde, der ikke giver entydige svar, men udfordrer til tanke og samtale. Der er græske, bibelske, litterære og andre hentydninger, ligesom bogtitler fletter sig ind og ud af teksten, enten direkte nævnt eller forklædt i en del af en sætning. Dertil kommer »den gule bog«, som Mischling kalder sit igangværende arbejde. Det er en reference til Oscar Wildes beskrivelse af den franske forfatter Joris-Karl Huysmans hovedværk, »Mod strømmen«, der er en hudfletning af verdens dekadence, synder og forfald. Den er som »Mischling« skrevet uden egentlig handlingsmæssig fremdrift, men med det, man kunne kalde en æstetisk samfundskritik som motor. Huysmans hovedperson, en dekadent midaldrende mand uden moral, isolerer sig og dyrker sin ensomhed, modsat flokken i Brøggers kollektivroman, der dyrker samtalen og fortællingen, dog også afsondret fra den rå verden udenfor. I et større perspektiv sidder vi hver især bag hver sit friværdiakkumulerede muromkransede eller i al fald grænseomkransede domicil og ængstes. Skal vi blive ved med det? spørger bogen måske. Det må afklares ved fortsatte læsninger, og romanen udvikler sig – igen måske – til en samtale med læseren. En menings- og erfaringsudveksling i konstant flow, nok med pauser, men uden egentligt ophør. En håndbog i konversation, som der står et sted. Derfor er der heller ingen slutning eller konklusion, andet end at finde håb i den fortsatte dialog (frem for det, der er værre), at fortsætte læsningen, både af de litterære klassikere og andre guldgruber, og jo altså af frisøren Mischlings bekendelser. Eller bare den blog, som Adam fra Slotshaven står bag. »Mischling. En frisørs bekendelser« Forfatter: Suzanne Brøgger.Sider: 244.Pris: 300 kroner.Forlag: Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/to-gennemlaesninger-og-der-er-stadig-mere-at-komme-efter-suzanne",
            "image_url": null,
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 11.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}