{
    "version": "1.0",
    "document": {
        "id": 11263,
        "title": "To meters mellemrum og en tidligere soldat som dørmand: En ny virkelighed har sænket sig over Folketinget",
        "content": "Under normale omstændigheder er det en smal sag, når politikere skal stemme i Folketinget. Men omstændighederne er ikke længere normale. Når der i disse dage bliver kaldt til afstemning i Folketinget, skal folketingsmedlemmerne derfor stille sig i to rækker i Christiansborgs særdeles rummelige vandrehal. Alle skal stå med to meters mellemrum, mens en dørmand sørger for, at der kun bliver lukket syv personer ind i Folketingssalen ad gangen. Det er en konsekvens af de nye regler, der tilsiger, atder ikke må være flere end ti personer samlet, og at alle af Dronningen og af statsministeren er blevet opfordret til at holde afstand. »Det føles underligt og surrealistisk,« siger Liselott Blixt fra Dansk Folkeparti: »Jeg tror først, sådan noget sætter sig bagefter. Vi har det lidt, som om vi træder vande, og vi ved ikke, hvad alt det her betyder eller kommer til at betyde.« Liselott Blixt var torsdag til tre afstemninger, og hun synes egentlig, at stemningen i vandrehallen var god, fordi alle var enige om, at den nye virkelighed, som har lagt sig over Danmark, bedst tackles i fællesskab. Det billede stod også klart, da alle Folketingets partiledere torsdag formiddagstod side om side for at præsentere en kolossal redningskrans, der skal holde dansk erhvervsliv oven vande, indtil uvejret er ovre. Sofie Carsten Nielsen, næstformand hos Radikale Venstre, mener også, at den fysiske afstand mellem politikerne næsten resulterer i en endnu større fællesskabsfølelse. »Jeg har siddet hele natten og forhandlet om den her enorme hjælpepakke, så jeg kan godt mærke alvoren i kroppen. Jeg er træt. Men jeg blev også helt rørt over at se hele Folketinget repræsenteret ved pressemødet for at sige, at det her er vi sammen om. Det er noget af det samme, vi mærker, når vi står sammen før en afstemning,« siger hun. SFs politiske ordfører, Karsten Hønge, kan godt se både det komiske og det dødsens alvorlige i situationen. Han fortæller, hvordan han fra tid til anden kan komme til at gå tæt på kolleger, som man jo gør til dagligt. Men så er alle gode til at minde om, at vi skal holde afstand. »Der er et godt sammenhold, og det tror jeg også, de her dage i det hele taget giver os. Det er en usædvanlig fornemmelse af, at det her kan vi godt klare sammen, og der er en glæde over, at vi bor i Danmark, hvor vi er pragmatikere, og hvor vi kan få tingene til at virke,« siger Karsten Hønge.  Historisk afstemning.#COVID2019dk#dkpolpic.twitter.com/Xn0IphkeHA I den ene kø stod han ved siden af Venstres Tommy Ahlers og Inger Støjberg. Han kan dårligt huske, hvad de talte om, for selvom man sjældent taler om andet end corona i de her dage, så har virussen endnu ikke slåetsmalltalkenihjel. Han har svært ved at svare på, om den måde, som afstemningerne i Folketinget nu bliver afviklet på, er den mest ideelle. »Som med så mange andre ting i de her dage er jeg holdt op med at sætte spørgsmålstegn ved, om det virker, og så i stedet bare gøre, som der bliver sagt,« siger Karsten Hønge. Ved den ene indgang til Folketingssalen har Erling Bonnesen fra Venstre ageret dørmand ved torsdagens tre afstemninger. Han er en af Folketingets fire tingsekretærer, og ad den vej blev det besluttet, at han skulle sørge for, at folk ikke kom hinanden for meget ved, når de skulle ind og stemme. »Alle medlemmer har vist stor respekt over for den her måde at gøre det på. Vi har også lagt meget stor vægt på, at demokratiet skal fungere, omend det bliver inden for de her begrænsede udfoldelsesmuligheder,« siger Erling Bonnesen. Jeg kan forstå, at alle opførte sig pænt, men hvad havde du gjort, hvis nu mange folketingsmedlemmer pludselig ville ind og stemme på samme tid? »Jeg kan så oplyse, at jeg tidligere har været ved Livgarden, så jeg kender nogle tricks, hvis der skulle blive brug for det. Sagt med et glimt i øjet.« Så du ville ikke være helt på bar bund, hvis fanden tog ved masserne? »Igen sagt med et glimt i øjet, så har jeg tidligere været ved Livgarden, så jeg skulle nok have klaret den situation.«  Nye forholdsregler i Folketinget. Politikerne må vente i Vandrehallen på at komme ind og stemme, bliver sendt ind i hold#dkpolpic.twitter.com/712xLveTuP",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/to-meters-mellemrum-og-en-tidligere-soldat-som-doermand-en-ny-virkelighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1274342/23376801-.jpg",
            "publication_time": "Torsdag d. 19. marts 2020, kl. 18.00",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}