{
    "version": "1.0",
    "document": {
        "id": 2521,
        "title": "To mænd med tilknytning til IS tiltales i Tyskland for terrorplaner mod Sveriges parlament",
        "content": "Tilbage i marts blev to afghanske statsborgere på 30 og 23 år anholdt i byen Gera i Tyskland på mistanke om at planlægge et angreb. Nu er de to personer, der menes at have tilknytning til terrorgruppen IS, blevet tiltalt for at have planlagt et terrorangreb mod det svenske parlament, Riksdagen. Det skriverOmnimed henvisning til nyhedsbureauerne AP og TT. De to tiltalte skulle ifølge anklagerne have planlagt at skyde politibetjente og andre mennesker, der skulle opholde sig ved Riksdagens bygning i Stockholm. De to afghanere skulle have forsøgt at skaffe sig våben ad flere omgange men lykkedes ikke med det. De havde derudover også søgt på internettet for at finde ud af mere om forholdene på stedet, hvor de planlagde deres angreb. Angrebet skulle angiveligt være planlagt som hævn for koranafbrændingerne i Sverige, der førte tilvoldsomme urolighedertilbage i foråret 2022. Flere politibiler blev brændt, og politiet affyrede varslingsskud. Sagen om koranafbrændingernevakte også vrede i Tyrkiet, hvor der blev sat ild til det svenske flag. Det er anden gang, at mistænkte anholdes og tiltales i Tyskland for planlagte angreb i Sverige som følge af koranafbrændingerne. I december 2023 blev to syriske brødre kendt skyldige i Tyskland for at have planlagt en bombning af en kirke i Sverige.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/to-maend-med-tilknytning-til-is-tiltales-i-tyskland-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1828387/24776899-riksdagen-i-stockholm-hvor-de-to-anholdte-mnd-ha.jpg",
            "publication_time": "Onsdag d. 21. august 2024, kl. 17.18",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}