{
    "version": "1.0",
    "document": {
        "id": 1546,
        "title": "To nordmænd meldes dræbt i angreb på hotel i Somalia",
        "content": "Der er tilsyneladende to nordmænd blandt de 21 dræbte i forbindelse med et angreb på et hotel i Somalia i weekenden. Det norske udenrigsministerium har modtaget oplysninger om, at norske statsborgere blev dræbt i angrebet. Det skriver det ifølge nyhedsbureauet NTB. Den norske avis VG skriver det som et faktum, at to nordmænd blev dræbt. VG har fået oplysningerne fra moskeen Tawfiiq Islamske senter i Oslo. Ifølge ledelsen i moskeen, som er Norges største, var de to dræbte medlemmer af moskeen og havde adresse i Oslo. »Vores varmeste tanker og kondolencer går til de pårørendes familier. Vi har været i kontakt med familierne til de efterladte og delt vores medfølelse,« oplyser ledelsen til VG. Ledelsen fik nyheden om dødsfaldene via somaliske nyheder tidligt lørdag morgen. De to var i 50'erne. Det norske udenrigsministerium bekræfter at have kendskab til det. »Udenrigsministeriet har modtaget oplysninger om, at norske statsborgere er dræbt i terrorangrebet på Hotel Hayat i Somalias hovedstad, Mogadishu. Vi undersøger også om norske borgere er skadet i angrebet.« »Grundet lokale forhold vil det tage tid at få informationen bekræftet. Vi har kontakt til lokale myndigheder i Mogadishu,« oplyser ministeriet til NTB. Mindst 21 blev dræbt i angrebet fredag og lørdag. Den yderliggående islamistgruppe al-Shabaab har taget skylden for angrebet. Det blev indledt fredag aften, da to bilbomber blev sprængt ved hotelindgangen. Først efter 30 timer lykkedes det somaliske sikkerhedsstyrker at få kontrol over situationen. Politi og militær oplyste søndag, at de havde reddet 106 gidsler. Al-Shabaab har ført et dødeligt oprør mod Somalias skrøbelige regering i 15 år. Gruppen er tæt på al-Qaeda. Al-Shabaab anses for at være en af de mest brutale og nådesløse islamistiske grupper i Afrika. Angrebet fredag er det største angreb, der har været i Mogadishu, siden Somalias nye præsident, Hassan Sheikh Mohamud, blev valgt i maj. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/to-nordmaend-meldes-draebt-i-angreb-paa-hotel-i-somalia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1583384/24180248-police-and-military-staff-stan.jpeg",
            "publication_time": "Mandag d. 22. august 2022, kl. 18.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}