{
    "version": "1.0",
    "document": {
        "id": 21036,
        "title": "To nye sæt trådløse ørepropper ruster dansk lydgigant til ny fremgang",
        "content": "Med lanceringen på Europas største messe for forbrugerelektronik IFA i Berlin i denne uge af to helt nye, trådløse ørepropper med helt ny, avanceret teknologi til bedre lyd og lydgengivelse håber den danske storproducent Jabra at være klar tilet marked, som står til igen at blive størreefter en presset tid. Jabra er klar med en ny sportsmodel, Elite 8, og en ny topmodel, Elite 10, der er de mest avancerede til dato. Begge kommer på markedet straks verden over og skal være med til at cementere Jabras position. Jabra produceres af GN Audio, som er søsterselskab til høreapparatproducenten GN Hearing og hører til blandt de store, internationale spillere på markedet for trådløse hovedtelefoner og ørepropper. I Danmark og Norden er Jabra det næstbedst sælgende mærke efter Apple, som sidder på lige over halvdelen af markedet. Herefter følger JBL, Samsung og Sony. I Europa er Jabra nummer fem efter Apple, JBL, Samsung og Sony. »De markeder, som vi er på, er vældigt fine og udviser mange, mange muligheder fremover. Vi har et tilvækstorienteret fokus. Det handler om innovation og om at bygge fremtiden, og vi ser meget spændende tendenser. Selvom vi er lidt mindre end de andre, har vi stadig vældigt fine positioner på et marked, som er ret konkurrenceudsat,« siger svenske Peter Karlströmer, der 16. januar i år overtog roret i GN Audio efter René Svendsen-Tune,som efter otte år trådte fra. Han er ikke et øjeblik i tvivl om, hvad opskriften på succes er: »Vi er vældigt fokuseret på, hvad vi vil gøre bedre end alle konkurrenterne: Arbejde og fritid – vores produkter skal bygge på innovation og være så attraktive, at man også anvender dem privat,« fastslår han. 69 procent af GN Audios omsætning kom i april-juni 2023 fra salg til virksomheder, ti procent fra salg til private og de sidste 20 procent fra spiludstyrsproducentenSteelSeries, som GN-koncernen købte i oktober 2021 for otte milliarder kroner. Elite 8 Active, som koster 1.600 kroner, kan tåle at blive tabt fra en meters højde, har seks indbyggede mikrofoner, der beskytter mod vindstøj, har automatisk støjreduktion, som tilpasser sig omgivelserne og klarer otte timer, før de skal lades op. Endvidere er de klar til at kunne bruge den nye Bluetooth-lavenergistandard gennem en softwareopdatering, så snart standarden frigives. Den vil blandt andet gøre batteritiden endnu bedre og sikre en endnu bedre, trådløs lydoverførsel. Jabra Elite 8 Active er vandtætte og kan ligeledes tåle at blive tabt. De er designet til aktiv brug.Fold sammenLæs mereFoto: GN Audio/Jabra. Elite 10, der koster 2.000 kroner, har ligeledes seks mikrofoner og en ny, avanceret støjreduktion, der blokerer dobbelt så meget støj, som Jabras standardteknologi gør. Elite 10 klarer seks timer på en opladning og er ligeledes forberedt til den nye Bluetooth-lavenergistandard. Elite 10 er udstyret med lydsystemet Dolby Atmos med Dolby Head Tracking, som giver en mere virkelighedstro, 360 graders lydoplevelse. Peter Karlströmer ser et stort marked, fordi mange ønsker at arbejde hjemme og foretrækker videomøder, hvilket kræver ordentligt udstyr. Kun ti procent af verdens møderum har videoudstyr, som GN Audio også sælger, og kun 20 procent af alle Teams-møder foregår med rigtigt gode hovedtelefoner eller ørepropper. »Så der er meget mere, som vi kan gøre, og mange, mange år, hvor teknikken spiller en vigtig rolle. Vi har også etableret os på videomarkedet og har stærke ambitioner om at blive en top 3-spiller,« fastslår han. De to GN-selskaberseksperter inden for lyd arbejder tæt sammen om at være helt fremmei skoene, både når det gælder godt design, behagelig pasform og avanceret lydteknologi, som både sikrer klar og tydelig tale gennem mikrofonerne og klar og tydelig lydgengivelse, uanset om det er tale eller musik. »Vi har sat endnu bedre højttalere i og har arbejdet med endnu bedre støjreduktion. Elite 10 er næsten dobbelt så effektiv som tidligere, hvilket skyldes en kombination af tilstrækkeligt mange mikrofoner og algoritmer, som blokerer støjen effektivt. Det bliver vi hele tiden bedre til. Men samtidig er det vældigt vigtigt, at det ikke gør produktet alt for dyrt. Vi tror, at vi har priser, som forbrugerne finder realistiske, og at produkterne derfor vil blive vældigt værdsat, når de nu lanceres globalt, sådan som det mere eller mindre bliver vores strategi at gøre fremover,« siger Peter Karlströmer. Derudover er selve pasformen på de stadigt mindre ørepropper helt afgørende for salget. »Det er vældigt vigtigt, at de passer i alle typer af ører. Her trækker vi på GN Hearings omfattende statistik, for den kundskab er afgørende for at lave et godt produkt,« siger GN Audios topchef. De to søsterselskaber beskæftiger i alt flere end 7.500 ansatte globalt – uden at ville fortælle, hvor mange der er ansat i hvert selskab. Størstedelen af forskningen og udviklingen foregår i Danmark, i USA ligger dog udviklingen af videokonferenceudstyr, som GN købte sig til, og SteelSeries har også folk begge steder samt i Kina. SteelSeries klarer sig ifølge Peter Karlströmer også godt. I slutningen af 2022 blev en bred stribe af spilprodukter lanceret og har solgt godt, og alle nøglepersoner fra tiden før opkøbet arbejder stadig i selskabet. Endnu har SteelSeries- og Jabra-mærkerne ikke arbejdet så meget sammen om konkrete produkter, men det kan komme, siger Peter Karlströmer. For mens Elite 8 og 10 nu lanceres, er udviklerne allerede i god gang med at forberede sig på næste års lanceringer. GN Audios april-juni-omsætning på 2,68 milliarder kroner var 18 procent mindre end for et år siden, fordi køberne stadig holder sig tilbage på grund af det økonomiske pres på virksomheds- og privatøkonomien. De 1,86 milliarder fra salg til virksomheder var et fald på 23 procent, de 271 millioner fra salg til private et fald på 29 procent og de 543 millioner fra SteelSeries en stigning på 16 procent. Det justerede driftsresultat før skat, renter og goodwillafskrivninger (EBITA) blev mere end halveret fra 600 millioner i 2. kvartal 2022 til nu 253 millioner kroner. GN Audio forventer fortsat, at tendensen med at kunne arbejde alle steder og ikke kun på kontoret vil kaste mere af sig fremover på erhvervsmarkedet, mens der er »tidlige tegn på stabilisering« på privatmarkedet efter en nedgang i 2022.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/to-nye-saet-traadloese-oerepropper-ruster-dansk-lydgigant-til-ny",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1710197/24513120-elite-10.jpg",
            "publication_time": "Torsdag d. 31. august 2023, kl. 15.03",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}