{
    "version": "1.0",
    "document": {
        "id": 6308,
        "title": "To piger på otte år udførte selvmordsangreb",
        "content": "Kano. To piger, der var syv eller otte år, sprængte søndag sig selv i luften på en markedsplads i det nordøstlige Nigeria og dræbte mindst en anden person og sårede 18 andre, siger lokale kilder til det franske nyhedsbureau AFP. - Pigerne var syv eller otte, siger et medlem af en lokal milits i Maiduguri, Abdulkarim Jabo. Det menes, at gruppen Boko Haram står bag angrebet. Gruppen bruger rutinemæssigt kvinder og piger til at gennemføre selvmordsangreb.  Det sker ofte i delstaten Borno, som er centrum for oprørsbevægelsens aktiviteter. Guvernøren i Borno, Kashim Shettima, som har besøgt ofrene for angrebet på hospitalet, bekræfter antallet af dræbte og sårede. Militsmedlemmet Jabo siger, at han så pigerne umiddelbart før eksplosionen.  - De steg ud af en rickshaw og gik foran mig uden at vise det mindste tegn på følelser. Jeg troede, at de ledte efter deres mor, siger han. Han siger, at han forsøgte at tale til en af pigerne, men han fik intet svar. Hun gik hen til boderne, hvor der blev solgt høns og kyllinger, og hvor de to udløste deres selvmordsbælter. Boko Haram jihadister har siden 2009 forvoldt mindst 20.000 menneskers død.  Militante islamister fra Boko Haram bortførte omkring 270 skolepiger fra deres skole i april i 2014. Jihadistgruppen fører en oprørskrig for at danne et islamisk kalifat i den nordøstlige del af landet. Nigeria er med over 182 millioner indbyggere Afrikas mest folkerige land./ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/to-piger-paa-otte-aar-udfoerte-selvmordsangreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/41492/15735856-nigeria-unrest-attack.jpg",
            "publication_time": "Søndag d. 11. december 2016, kl. 15.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}