{
    "version": "1.0",
    "document": {
        "id": 3041,
        "title": "To politikere modtog penge gennem Danske Banks hvidvaskplagede filial. Nu er de anklaget for bestikkelse",
        "content": "Da den erfarne tyske politiker Eduard Lintner i 2013 var international valgobservatør ved præsidentvalget i Aserbajdsjan, gjorde han sig særligt bemærket med en analyse af valgresultatet, der senere skulle blive omtalt i hele verden. »Valgprocessen var kendetegnet ved et højt niveau og opfylder tyske standarder,«sagde CSU-politikerenhøjst overraskende dengang i 2013 om det alt andet end fair præsidentvalg. I dag indhentede fortiden den konservative politiker, da en usædvanlig retssag– med klar forbindelse til Danske Banks hvidvasksag– startede i München. For det opsigtsvækkende synspunkt om præsidentvalget i Aserbajdsjan stod Lintner dengang temmelig alene med. Ved valget kom landets valgkomité allerede dagen før, borgerne skulle stemme, til at sende en officiel besked ud om, at den siddende præsident havde genvundet magten. Et uheld, der af kritikere blev set som dokumentation af, at præsidentvalget i landet på ingen måde var frit og fair. En konklusion, som blandt andreorganisationen OSCEnåede frem til. Eduard Lintner, der sad i det tyske parlament, Forbundsdagen, i 33 år, havde da også et helt særligt forhold til regimet i Aserbajdsjan.Det kunne Berlingske, Süddeutsche Zeitung og en stribe andre internationale medier beskrive fire år efter valget. I 2017 kom det nemlig frem, at Lintner i perioden omkring det omstridte valg havde modtaget millioner af kroner fra styret i Aserbajdsjan. Pengene var blandt andet overført via konti i Danske Banks hvidvaskplagede afdeling i Estland. Danske Bank lukkede sin filial i Tallinn i Estland som konsekvens af hvidvasksagen.Fold sammenLæs mereFoto: Ints Kalnins/Reuters/Ritzau Scanpix. Blandt andet fik Lintner til sin private konto i oktober 2013 overført omkring 450.000 kroner fra en Danske Bank-konto tilhørende selskabet Polux Management LP. Et selskab, der havde en stråmand i spidsen, men som reelt var kontrolleret af repræsentanter for regimet i Aserbajdsjan. Sagen om Lintner og de andre europæiske politikere, der systematisk modtog penge, var dengang startskuddet til, at Finanstilsynet i Danmark igangsatte en kulegravning af hvidvasksagen, og at Danske Bank selv bad advokathusetBruun og Hjejle om at undersøge forholdene. I dag indledtes retssagen mod Eduard Lintner og en anden tysk politiker, Axel Fischer, for at have modtaget penge fra Aserbajdsjan. De står anklaget for bestikkelse og korruption ved retten i München. Det skriver mediet Paper Trail Media i et samarbejde med blandtandre det tyske medie ZDF. Ifølge anklagemyndigheden modtog Lintner mere end tre millioner euro, mere end 20 millioner kroner, og en del af pengene skal han blandt andet have sendt videre til andre europæiske folkevalgte på vegne af Aserbajdsjan. Pengene strømmede videre til eksempelvis et andet mangeårigt forbundsdagsmedlem, CDU-politikeren Karin Strenz. Hun var også i politiets søgelys, indtil hun døde uventet under en flyvning i 2021. Målet med overførslerne var ifølge anklagemyndigheden at få politikerne til at »handle i Aserbajdsjans interesse« i Europarådets Parlamentariske Forsamling, fremgår det af anklageskriftet, som Berlingske er i besiddelse af. Det er dog ikke udspecificeret, præcis hvilke transaktioner og bankkonti anklagemyndigheden har valgt at basere sagen på. Lintner selv afviser anklagemyndighedens påstande. I en erklæring til retten siger han ifølge ZDF, at hans observationer ikke kan sammenlignes med OSCEs. Aserbajdsjans egenrådige præsident, Ilham Alijev, vandt valget i 2013 stort. Ifølge OSCE var valget alt andet end frit og fair.Fold sammenLæs mereFoto: President Of Aserbajdsjan/Reuters/Ritzau Scanpix. Han har tidligere forklaret, at pengestrømmene var betaling for aktiviteter i Foreningen for Fremme af Tysk-Aserbajdsjanske Relationer.Til Süddeutsche Zeitung nægtede han i 2017at have nærmere kendskab til de ultimative ejere af fire centrale selskaber med konti i Danske Bank. Tysk politi har gennemført omfattende ransagninger i efterforskningen af forløbet. I 2021 sendte de blandt andet 60 mand på gaden til at afsøge seks adresser i Berlin og flere adresser i Baden-Württemberg. Målet med ransagningen var blandt andre Axel Fischer, gennem 23 år medlem af Forbundsdagen og desuden gruppeleder for EPP i Europarådets Parlamentariske Forsamling. Anklagemyndigheden mener, at han i sit politiske virke har ageret på instruks fra Aserbajdsjan mod betaling. Han skal angiveligt have modtaget mere end 26.000 euro. Axel Fischers advokat, Heiko Hofstätter, siger til ZDF, at påstandene mod hans klient i deres øjne allerede underefterforskningen blev tilbagevist, og det vil han vise i retten. Pengestrømmene fra Aserbajdsjan gennem konti i Danske Bank var en del af Berlingskes afdækning af hvidvasksagen i 2017 og 2018. Ind på kontiene flød milliarder fra landets ministerier og statskontrollerede virksomheder. Ud flød pengene til blandt andet skattelyselskaber, forhandlere af eksklusive luksusgoder samt navngivne politikere og embedsmænd. Hvidvasksagens omdrejningspunkt var en særlig portefølje af udenlandsk kontrollerede konti i bankens estiske filial. Fra 2007 til 2015 strømmede svimlende 1.500 milliarder kroner gennem kontiene – ofte uden at banken førte den nødvendige hvidvaskkontrol af kunder og transaktioner. Flere af overførslerne og kunderne er siden blevet kædet til sager om korruption, skattesvindel, våbensmugling eller organiseret kriminalitet. I 2018 valgte bankens daværende topchef og bestyrelsesformand, Thomas Borgen og Ole Andersen, at gå af som følge af sagen. Thomas Borgen gik af som topchef for Danske Bank i 2018 efter hvidvasksagen.Fold sammenLæs mereFoto: Søren Bidstrup. I 2022betalte banken rekordstore bøder på 15,3 milliarder kroneri forlig med de danske og amerikanske myndigheder. Det var målt i forhold til bankens størrelse den største hvidvaskbøde i verdenshistorien. Berlingske har forsøgt at indhente en kommentar fra Eduard Lintner samt Axel Fischers advokat til anklagerne. Retssagen forventes at løbe frem til april. I kølvandet på afsløringerne i 2017afviste en talsmandfor præsident Ilham Alijev i Aserbajdsjan blankt kritikken og afsløringerne. Artiklerne var blot et resultat af en kampagne orkestreret af nabolandet Armenien, som Aserbajdsjan har ligget i årelang strid med, lød det. Ifølge talsmanden var artiklerne »fordomsfulde, grundløse og provokerende« og »en del af en beskidt smædekampagne organiseret af velkendte grupper mod Aserbajdsjan«.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/to-politikere-modtog-penge-gennem-danske-banks-hvidvaskplagede-filial",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879221/24871530-06-july-2019-berlin-eduard-lintner-csu-former.jpg",
            "publication_time": "Torsdag d. 16. januar 2025, kl. 16.11",
            "author": "Michael Lund",
            "related_links": [],
            "attachments": []
        }
    }
}