{
    "version": "1.0",
    "document": {
        "id": 18744,
        "title": "To succeser og en fuser for russisk teknologi",
        "content": "Russisk våben- og raketteknologi kunne fredag notere sig såvel optur som nedtur. På successiden lykkedes det at få affyret to af det russiske militærs nyeste interkontinentale Bulava-missiler fra en neddykket undervandsbåd, mens en raket med en kommunikationssatellit aldrig nåede ud i rummet. Bulava-missilet har gennem flere år været et russisk smertensbarn, der har fejlet i halvdelen af testaffyringerne. En af dem blev sidste år observeret fra det nordligste Lapland, hvor et mystisk ringformet lysfænomen viste sig på nattehimlen, men som siden blev forklaret med en mislykket Bulava-affyring. Missilet er 12 meter langt, og er tænkt som en hjørnesten i det russiske atomarsenal, men dets helt øjensynlige problemer har rejst spekulationer om dets anvendelighed. Alt andet lige var dets seneste affyring fra en ubåd i juni dog også en succes, skriver Reuters. Bulava-missilet kan nå mål 8.000 kilometer fra sin affyringsposition, og vejer ca. 37 tons og kan medbringe mellem seks og ti atomsprænghoveder. Hver enkelt af dem i besiddelse af en sprængkraft 100 gange stærkere end bomben over Hiroshima. Til gengæld hang mundvigene på folkene bag opsendelsen af en Soyuz-2 raket fra Arkhangelsk Oblast, omkring 800 km. nord for Moskva. Russerne har det seneste stykke tid også haft problemer med netop den model og ved fredagens affyring fejlede rakettens tredje trin, der skulle have sendt satelitten i kredsløb. Den faldt i stedet ned i det øde Sibirien. Soyuz-2 er en videudvikling af de Soyuz-raketter, der allerede i 1960erne sørgede for, at Sovjetunionen kunne fejre triumfer i rummet, og det seneste uheld sætter nu spørgsmålstegn ved den næste opsendelse med raketten, der er planlagt til den 26. december fra Baikonur Cosmodrome.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/to-succeser-og-en-fuser-for-russisk-teknologi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/692189/4741544-space-soyuz.jpg",
            "publication_time": "Fredag d. 23. december 2011, kl. 21.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}