{
    "version": "1.0",
    "document": {
        "id": 17920,
        "title": "To stjerner: Der farer en djævel i Kaare R. Skou, hvis eneste bærende tese er forkert",
        "content": "Siden 1980erne har Kaare R. Skou fungeret som politisk reporter og kommentator, og selv efter sin pensionering fra TV 2 fortsætter han med at kommentere i bøger. Som nu »Blå vinter«, der er en moppedreng af en aktuel politisk kommentar om Lars Løkkes borgerlige regeringer. Men hvor vi kender Kaare R. Skou som en tilstræbt objektiv kommentator, er al neutralitet smidt ud ad vinduet i »Blå vinter«. Det er ikke for meget sagt, at han ikke kan udstå den borgerlige regering. På den ene side har vi de liberale pengepugere med deres »foragt for viden«, »herningensisk smånepotisme« og »rækken af ledende personligheder, der gennem tiderne har haft svært ved at kende forskel på dit og mit og ofte bare har raget til sig«.  Og på den konservative side har vi den »gungrende hob af islamofober«, der jager mennesker og »hele tiden skal overgå hinanden i nederdrægtigheder«. Nå ja, og Dansk Folkeparti er noget med at »handle i den danske races tjeneste«. Desværre er »Blå vinter« ikke et saftigt svovlskrift. Alt Kaares had bliver slet ikke brugt til noget. Hovedindholdet i bogen er en umanerlig kedelig gennemgang af stort som småt under den borgerlige regering. Det står hen i det uvisse, hvad udvælgelseskriterierne er, men det er en blanding af emneopdelte kapitler og en art kronologisk dagbogsreferat. Som en masse TV-aviser sendt lige efter hinanden. Det er tydeligt, at Kaare R. Skou ikke har kunnet finde ud af, om han ville skrive en dækkende politisk samtidshistorie eller et frådende angreb på den borgerlige regering. Resultatet bliver underligt. Som journalist er han tilbageholdende med at skrive sin egen holdning, men udtrykker den dog alligevel gennem fyldige citater fra lektorer fra RUC, typer som Bjørn Elmquist eller oppositionens politikere. Men pludselig farer en djævel i ham, og så leverer han en bidsk kommentar om Inger Støjbergs »udskejelser og menneskefjendske fejlskud« eller Henrik Sass Larsens »åndelige og medmenneskelige deroute«.  Det er ikke rigtigt til at blive klog på. Det tætteste, vi kommer på et sagligt hovedbudskab, er, at det ikke lykkedes regeringen at indfri sine målsætninger om at sænke skatten og skattetrykket, men at den i stedet brugte energien på symbolsk udlændingepolitik. Han er dog glad for, at lettelserne udeblev. Skou kaster sig ud i en del pseudofagøkonomiske analyser af virkningerne af skattelettelser og deres skadelige virkninger på importen, forbruget og den slags, og det er tydeligvis et felt, han ikke ved noget om. Endnu mere kritisk er, at det ikke er gået op for Kaare R. Skou, at regeringen faktisk fik gennemført historisk store skattelettelser med faldende skattetryk til følge. Det er bogens måske eneste bærende tese – og så hviler den på et faktuelt forkert grundlag. Foto: Momenta. Men der er mange pudsige eksempler. I en længere analyse skriver han, at Venstre har »har slået op i liberalisternes grønspættebog« og er kommet frem til, at der er brug for flere arbejdsløse for at holde lønningerne nede, så derfor vil man importere arbejdskraft for at sende flere danskere på dagpenge. Det mener han gravalvorligt og taler om »arbejdskraftreserven«, som angiveligt er noget, de borgerlige går op i. Men altså, den analyse kommer ikke fra nogen liberal grønspættebog, men er dogmatisk marxistisk tankegods, som Skou velsagtens har læst i Land og Folk engang i tidernes morgen. Det er ret tydeligt, at Skou ikke har en reel interesse i borgerligheden, og han begår derfor massevis af små og store fejl. Eksempelvis bliver det liberale CEPOS gjort til konservativt-liberalt, og Nye Borgerliges Jeppe Juhl bliver gjort til kandidat for Stram Kurs. Pudsigt nok kan han godt lide Lars Løkke og gør ham derfor til repræsentant for den ædle Grundtvig-dannelse i uddannelsespolitikken, mens Merete Riisager, som han ikke kan fordrage, beskrives som snævert optaget af kompetencer. I virkeligheden er det præcis modsat. Alt sammen almindelig viden for den, der bare følger en lille smule med.  Til gengæld er der ikke en finger at sætte på Kaare R. Skous hyppige ekskurser udi dansk politisk historie. Den har han ubestrideligt en omfattende viden om og har derfor tidligere udgivet roste bøger om emnet. Her forekommer de historiske sidespring decideret malplacerede og kunne med fordel have været redigeret helt ud. Grundproblemet med »Blå vinter« er, at den gerne vil være en analyse af den borgerlige regerings politikker, men Skou er først og fremmest en politisk kommentator, der har god forståelse for fnidderet på Christiansborg. Han mangler de faglige forudsætninger for at kunne skrive en meningsfuld samtidshistorie. Han burde hellere have kastet sin pseudoobjektivitet over bord og skrevet et kort og livskraftigt polemisk smædeskrift mod de borgerlige politikere, han alligevel ikke kan skjule sit had til. Så ville den i det mindste ikke være kedelig. »Blå vinter – Det borgerlige Danmarks kollaps. Lars Løkke Rasmussens VLAK-regering 2016-2019«Forfatter:Kaare R. Skou.Sideantal: 515.Pris:299,95 kr.Forlag:Momenta.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/to-stjerner-der-farer-en-djaevel-i-kaare-r-skou-hvis-eneste-baerende-tese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1307697/23455745-ministerrokade.jpg",
            "publication_time": "Fredag d. 26. juni 2020, kl. 17.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}