{
    "version": "1.0",
    "document": {
        "id": 3411,
        "title": "To sager mod Apple lagt på is i USA efter udnævnelse",
        "content": "To sager mod iPhone-producenten Apple er blevet lagt på is i USA, efter at Donald Trump har udnævnt den advokat, der repræsenterede Apple, til ny juridisk direktør i den myndighed, der behandler sagen. Det amerikanske arbejdsmarkedsråd, National Labor Relations Board (NLRB), har åbnet flere klagesager mod Apple, men trak sig ifølge den britiske finansavis Financial Times i sidste uge fra to sager. Det skete, efter at Crystal Carey, som er partner i Morgan Lewis & Bockius, blev udnævnt til posten i NLRB. Hun forsvaredeApplei sagerne. Hun mangler stadig den formelle godkendelse fra det amerikanske senat. Advokatfirmaet har også ført sager mod National Labor Relations Board for Elon Musks rumselskab, SpaceX, og internetgiganten Amazon. Donald Trump har tidligere fyret NLRBs demokratiske bestyrelsesmedlem, Gwynne Wilcox, og den juridiske direktør, Jennifer Abruzzo, hvis stilling han nu besætter med Crystal Carey. NLRB behandler arbejdsmarkedssager, når enkeltpersoner klager over virksomheder. Hvis arbejdsmarkedsrådet beslutter, at klagen er berettiget, rejser myndigheden sag. De to sager, som nu er parkeret, handler om forskelsbehandling i aflønning og chikane. Det er to kvindelige, tidligere Apple-ansatte, der er gået til NLRB i 2024. Apple blev mandag idømt en bøde på 150 millioner euro (1,12 milliarder kroner) af de franske konkurrencemyndigheder for at misbruge sin dominerende stilling. Det er første gang, at nogen konkurrencemyndighed har udstedt en bøde til Apple for App Tracking Transparency-funktionen. Med den kan brugere afiPhonesog iPads se, hvilke apps der sporer brugernes aktivitet. Digitale annonceselskaber og producenter af mobilspil havde klaget over, at funktionen har gjort det dyrere og sværere at annoncere på Apples platforme. Funktionen granskes lige nu også af myndigheder i Tyskland, Italien, Polen og Rumænien, skriver nyhedsbureauet Reuters. De franske konkurrencemyndigheder påpeger, at selve funktionen ikke er kritisabel, men at Apples måde at indføre og håndhæve den på »hverken er nødvendig eller proportional«. Konkurrencemyndighedens direktør, Benoît Coeuré,afviser bekymringer om, at afgørelsen kunne udløse gengældelsefra USAs præsident, Donald Trump, der har truet med bøder til EU-lande, der giver bøder til amerikanske selskaber. »Vi håndterer konkurrencelovgivningen på upolitisk manér,« siger han og påpeger, at han har hørt, at de nye, amerikanske myndigheder agter at håndhæve konkurrencelovgivningen over for teknologigiganter lige så fast, som deres forgængere har gjort det, hvorfor han ikke ser nogen uenighed i, hvordan USA og Europa agerer.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/to-sager-mod-apple-lagt-paa-is-i-usa-efter-udnaevnelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906866/24923172-file-photo-apple-logo-is-seen-on-the-apple-store.jpg",
            "publication_time": "Onsdag d. 02. april 2025, kl. 10.16",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}