{
    "version": "1.0",
    "document": {
        "id": 12859,
        "title": "To som elskede hinanden",
        "content": "Det er en utaknemmelig opgave, Lars Simonsen er kommet på. Som den mandlige part i et ægteskab, der på hans begæring skal slutte, taler, forklarer, beskriver og raser han i fulde 50 minutter mod sin tavse hustru. Der kun svarer ved at græde, krumme sig sammen eller lade bevægelsen glide over sit ansigt. Da det endelig bliver Sarah Bobergs tur til at tage til genmæle, er vi tæt på at være aggressivt på hendes parti – fra de første ord, der kommer over hendes røde læber. Endelig får hun revanche efter at have udholdt alle de ord om, hvorfor han ikke længere kan holde ud at være gift med hende.  »For enden af kærligheden« på Husets Teater er reelt to monologer, der her ikke alene er skrevet af, men også instrueret og sågar scenograferet af franske Pascal Rambert og skabt i et samarbejde mellem Odense Teater og Aarhus Teater. »For enden af kærligheden« er et konkret eksempel på det tvær­europæiske teatersamarbejde Theatron, som de tre landsdelsscener er med i, men forestillingen er mindst lige så meget et udtryk for, hvor forskellig moderne dramatik skabes rundt om i Europa.  Dramaturgisk giver dét at lave et stykke bestående af to monologer teksten en særlig mulighed for at bygge sig op og folde sig ud, når der ikke er nogen, der afbryder. Men det bliver også en noget statisk oplevelse. Man skal være mere end almindeligt lydhør og observant for at få alle sproglige finesser og detaljer med i de symbolladede ordguirlander, der tilsammen skaber stykket. Rambert glider ind og ud mellem henvisninger til europæisk kunst, parrets sexliv, hverdagen i familien og diskussion af fremmedord. Teksten er stærkt poetisk og kommer måske først for alvor til sin ret, når man læser den - fint, at den er trykt i programmet. Men det er ikke, fordi skuespillerne ikke giver ordene liv, for det gør de afgjort. Det er to voldsomt krævende og strålende udførte præstationer af Lars Simonsen og Sarah Boberg, med deres konstante bølgegang mellem styrke og smerte, deres skiftevise sammenbrud, deres individuelle måde at håndtere det faktum på, at 20 års tæt og intenst ægteskab nu er slut. De brænder igennem og nærmest op for øjnene af os. Men at se to mennesker i deres livs krise stå og uimodsagt skælde ud og diskutere med en modpart, der bare tavst bøjer sig for tsunamien af verbale tæsk, er for meget en konstruktion. Det er ikke i så høj grad et gribende drama om et moderne parforholds forlis. Det er mere et stykke smuk, fransk poesi.  Hvad: »For enden af kærligheden«. Hvem: Manuskript, instruktion, scenografi, kostumer og lysdesign: Pascal Rambert. Hvor: Husets Teater. Til 7. November.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/to-som-elskede-hinanden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/183366/11181471-husetsjpg.jpeg",
            "publication_time": "Torsdag d. 29. oktober 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}