{
    "version": "1.0",
    "document": {
        "id": 3798,
        "title": "To unge får millionstøtte: Det skal være let at købe digitale samleobjekter",
        "content": "»Ingen af vores venner kunne finde ud af det eller forstå det, før vi havde forklaret det mange gange, og de kunne slet ikke finde ud af, hvordan de skulle købe dem.« Derfor satte 21-årige Anker Bach Ryhl og næsten 19-årige Mads Lunau Liechti sig for at gøre det muligt at investere i digitale samleobjekter –såkaldte »non-fungible tokens« eller blot nft'er– uden at behøve at sætte sig ind i, hvordan man køber og bruger kryptovaluta, som den slags ellers skal betales med. Inden for to-tre uger forventer de med fem millioner kroner i ryggen fra en række investorer at åbne investeringsplatformen OWND, hvor man kan betale med Apple Pay og almindelige kreditkort og anskaffe sig nft'er fra modemærker som Adidas, Nike og Gucci, som enten kan sælges videre som de digitale originaler, de bevisligt er, eller bruges til at få adgang til særlige medlemskollektioner af tøj og sko eller eksklusive koncerter – en slags vip-medlemskab. »Vi ser nft'er som kulturaktier, ligesom man får aktieudbytte, hvis man ejer en bid af Novo Nordisk. Her får man ikke kroner på bundlinjen, men tidlig adgang til eksklusive produkter, som man kan sælge videre eller beholde. Det er ligesom at samle på frimærker, blot online, og på den måde kan også vores generation investere i de modemærker, som de tror på, i stedet for bare at være forbrugere,« forklarer Anker Bach Ryhl, der er administrerende direktør for OWND. De to iværksættere har ikke gået i gymnasiet sammen, men mødte hinanden for to et halvt år siden, efter at de begge igennem mange år »havde drømt om Silicon Valley« og havde lavet forskellige mobilapps. De har fået 5,2 millioner kroner i ryggen fra de nordiske investorer byFounders og Skyfall Ventures samt fra Bessemer Venture Partners investeringsfond Steel DAO. Nu venter Anker Bach Ryhl og Mads Lunau Liechti på at få de sidste koblinger til betalingssystemer på plads, før de kan åbne. »Så kan man købe nft'er uden at skulle oprette en kryptografisk pung, installere mærkelige plugins og bruge 12-cifrede koder, men kan klare sig med sin e-mail, telefon og kodeord, som man er vant til,« siger Anker Bach Ryhl. Nft'er dukkede for alvor op for et par år siden som »digitale originaler«, som – koblet til detblockchainsystem, der er gigantlogbogen bag også kryptovalutaersom bitcoin – kan mærkes på en måde, så den digitale fil kan identificeres som den digitale original (eftersom en digital kopi ellers i sagens natur vil være totalt identisk med originalen). I sommeren 2021 satte Tim Berners-Lee, som opfandt måden at kunne hoppe rundt via links på internettet, sin originale kode til salg som nft på en onlineauktion. Den blev solgt for 34 millioner kroner. Siden har kryptovalutaer og alt dertilhørende haft solide op- og især nedture. Mange lykkejægere og svindlere har været tiltrukket af mulighederne for hurtige penge, men også velrenommerede firmaer som Adidas, Nike og Gucci har taget de nye muligheder til sig. Ideen bag OWND er at samle alle de digitale varer, som er til salg, i et overblik, hvor man så kan se prisen og vælge at købe, hvad man har lyst til – men uden at behøve at sætte sig ind i, hvordan man opretter en digital pengepung, køber og bruger kryptovaluta til det. Anker Bach Ryhl oplever, at mange af hans jævnaldrende interesserer sig for denne nye form for investeringsmulighed. »Vi samler og viser alle de mærkevarer og kollektioner, som lige nu er til salg. Man kan selv købe dem med kryptovaluta eller bede os om at købe dem og så betale en forholdsvis lille procent af det totale køb. Vi regner med i gennemsnit at tjene fem-syv dollar, nok nærmere fem, på hver transaktion, men risikerer omvendt at miste penge, hvis noget går galt i vores proces, for så refunderer vi 100 procent, ligesom hvis man køber en virkelig vare,« understreger Anker Bach Ryhl. Og han er stolt af, at »man som virksomhed stadig kan rejse penge her i kryptovinteren«. »Vi er næsten glade for, at markedet er gået ned. Så kan vi fortælle, at nft'er ikke er hurtige penge eller fiduser, men en slags vip-klubber for superfans, hvor man kan investere, hvad især vores egen generation er interesseret i. Det er en ret magisk følelse at eje en nft, som ikke blot er et billede. Det er en verden, hvor forbrugere kan blive medejere. Vores vision har fra starten været at bringe nft'er, kryptovalutaer og blockchain ned på et niveau, hvor alle kan deltage – at tage det komplekse væk,« siger Anker Ryhl Bach.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/to-unge-faar-millionstoette-det-skal-vaere-let-at-koebe-digitale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1648998/24353024-pix-ownd.jpg",
            "publication_time": "Onsdag d. 22. februar 2023, kl. 15.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}