{
    "version": "1.0",
    "document": {
        "id": 13476,
        "title": "To ud af tre lærere har overvejet at droppe folkeskolen",
        "content": "Det står skidt til med motivationen på lærerværelserne landet over. En ny undersøgelse fra Danmarks Lærerforening viser, at to ud af tre lærere har overvejet at forlade faget inden for det seneste år. Desuden har knap hver tredje lærer overvejet at skifte arbejdsplads til en skole i en anden kommune. »At så mange lærere overvejer at skifte arbejdsplads til en anden kommune, og endnu flere overvejer helt at forlade faget, bør give anledning til bekymring - ikke mindst hos vores kommunale arbejdsgivere,« siger formand for Danmarks Lærerforening Anders Bondo i en skriftlig kommentar.  »Det helt generelle budskab er, at lærerne har meget svært ved at se, hvordan de skal kunne lykkes med deres vigtige opgave med de rammer, der er efter 1. august 2014,« siger Anders Bondo med henvisning til skolereformens ikrafttræden. Undersøgelsen er foretaget blandt 16.319 lærere og børnehaveklasseledere i perioden fra november til januar. Forud gik vedtagelse af en folkeskolereform med flere undervisningstimer og sammenbrud i forhandlinger om ny overenskomst mellem lærerne og kommunerne. Folketinget greb ind og afskaffede de centrale bestemmelser om lærernes arbejdstid.   Lærernes modpart under overenskomstforhandlingerne, formand for KLs løn- og personaleudvalg Michael Ziegler (K), er ikke overrasket over, at mange lærere går med tanker om at droppe faget. »Når der sker så store forandringer med reform og ændrede arbejdstidsregler, så vil lærerne helt naturligt være usikre på, hvad de forandringer kommer til at betyde for deres arbejde. Derfor er der en periode, indtil de nødvendige beslutninger er truffet, hvor der vil være højere usikkerhed. Men den vil gradvist blive afløst af mere tryghed og konkret viden, om hvordan hverdagen bliver, fra august, når reformen træder i kraft. Så tror jeg, vi vil se et andet billede end det, undersøgelsen viser,« siger Michael Ziegler. Han henviser også til, at de faktiske tal viser, at der ikke er tale om »flugt« fra lærerfaget. Afgangen fra lærerfaget lå ifølge Michael Ziegler på 10,2 procent fra 2012-2013, mens eksempelvis pædagogerne havde en afgangsprocent på 13,5.  Formanden for Danske Skoleelever, Agnete Vienberg Hansen, kan nikke genkendende til problemet med den manglende motivation hos nogle lærere. »Det billede kan jeg godt genkende, men jeg er overrasket over, at der er så mange lærere, der har overvejet at droppe faget,« siger hun. »Alle ved, at engagerede og motiverede lærere er helt afgørende for undervisningen. Det er et kæmpe problem, hvis nogle lærere ikke ønsker at være på skolen. Men min oplevelse er også, at lærerne godt kan skille tingene ad og gå efter den bedst mulige undervisning, når de står i klasselokalerne,« siger Agnete Vienberg Hansen. »Uanset om man kan lide det eller ej, er reformen politisk vedtaget, og det er megavigtigt, at lærerne er indstillet på, at der skal ske forandringer i folkeskolen,« siger Agnete Vienberg Hansen.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/to-ud-af-tre-laerere-har-overvejet-at-droppe-folkeskolen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/204476/7228711-tusindvis-af-lrere-har-vret-ved-at-give-op.jpg",
            "publication_time": "Onsdag d. 12. marts 2014, kl. 14.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}