{
    "version": "1.0",
    "document": {
        "id": 21114,
        "title": "To voldsomme overfald på tre dage ryster kommune: »De unge tør ikke tage toget til Gilleleje Station«",
        "content": "Han vidste, at det ville ske. Det var blot et spørgsmål om tid. Situationen havde længe været anspændt, og i forrige uge brød volden løs. »Jeg var rystet, men jeg var ikke forbavset,« siger Oliver Møllenberg, som er professionel bokser og dagligt træner kommunens unge i den lokale bokseklub i Gilleleje. Inden for de seneste tre dage har to voldsomme overfald fundet sted i Gribskov Kommune. I begge tilfælde blev ofret sparket og slået. Det første angreb gik ud over en dreng på 17 år. Det næste en 20-årig mand.Fem unge mænd i slutningen af teenageåreneer nu varetægtsfængslet og sigtet for et af overfaldene. Ifølge Nordsjællands Politi er voldsepisoderne formentlig sket som led i en konflikt mellem to lokale grupperinger. På nuværende tidspunkt vil politiet ikke kalde grupperingerne for bander, men det vil 20-årige Oliver Møllenberg. »Bandekriminaliteten har taget overhånd på en måde, vi ikke har set før,« siger han. Oliver Møllenberg er inde i sagerne, siger han. For i Gribskov Kommune, der består af mange små lokalsamfund, kender folk hinanden. Han kender nogen, der kender nogen tæt på grupperingerne, og så får han meget viden gennem bokseklubben, hvor han træner kommunens unge. Derfor ved han også, at begge ofre – de to unge mænd – ifølge ham er »uskyldige«. I begge tilfælde har gerningsmændene taget fejl af skydeskiven, siger han: »Det var meget, meget grove overfald på to unge drenge, der ikke har noget med banderne at gøre.« Han er ikke alene. Både lokalavisen og borgere på sociale medier er sikre i deres sag. Drengene har intet gjort. Politiet oplyser, at de heller ikke har fundet en relation mellem ofrene og grupperingerne – endnu. Måske derfor skaber overfaldene endnu mere utryghed i kommunen. Det blev tydeligt, da en gruppe borgere både i Gilleleje og Helsinge forrige weekend troppede op til demonstrationer i regnvejr. De demonstrerede mod volden. Oliver Møllenberg, som også stiller op for det lokale parti NytGribskov til det kommende kommunalvalg, var medarrangør: »Jeg har fået nok, og det har mange andre også.« Da Oliver Møllenberg hørte om overfaldene, var han ikke overrasket. Men han blev vred. »Nu er det nok,« tænkte han.Fold sammenLæs mereFoto: Tobias Kobborg. Ligesom på flere andre togstationer i kommunen er der på Helsinge Station kun en enkelt stationsbygning og ingen butikker. Perronen kan derfor være meget øde. Det første overfald fandt sted på stationen lørdag 20. marts sent på eftermiddagen. Her blev en ung mand på 17 år overfaldet af en gruppe maskerede mænd i stationens ventesal. Kun tre dage senere skete endnu et voldsomt overfald i kommunen. Denne gang gik det ud over en 20-årig mand på parkeringspladsen foran Netto i Blistrup lidt uden for Græsted. Han blev hevet ud af sin bil og tæsket med »redskaber« – formentlig træbat. Billeder, der blev taget af en lokal fotograf på gerningsstedet, viser store pøle af blod på asfalten. Voldsmændene har ifølge politiet tilknytning til lokale grupperinger, og nogle er unge i begyndelsen af 20erne, men andre er drenge ned til 15 år. I lokalavisen, NetavisenGribskov, fremgår det, at nogle af »bandemedlemmerne« skulle tilhøre banden »Crips«. Men Nordsjællands Politi vil ikke bekræfte det, da de endnu ikke har fastlagt præcis, hvem grupperingerne er. »Vi er meget opmærksomme på, hvem der er tilknyttet disse grupperinger, og om der er tilknytning til mere etablerede grupperinger, men det er for tidligt – eller i hvert fald for usikkert – at sige, at det hænger sammen med en kendt gruppering,« siger politiinspektør Morten Kaare Pedersen. Ifølge Oliver Møllenberg rekrutterer grupperingerne unge ned til 14 år. Nogle af dem går til boksning i Gilleleje Bokseklub, hvor han er træner.Fold sammenLæs mereFoto: Tobias Kobborg. Oliver Møllenberg er vokset op i samme kommune og har gået på samme skole som nogle af dem, der – så vidt han har hørt – nu sidder varetægtsfængslet. Der var ikke grupperinger i kommunen, dengang han selv gik i folkeskole. Det var i hvert fald ikke noget, man talte om. Nu fem år senere har situationen ændret sig, og mange af kommunens unge kender alt til grupperingerne. Gennem sit arbejde i den lokale bokseklub i Gilleleje har Oliver Møllenberg fået et tæt forhold til mange unge, fortæller han. Flere gange har han oplevet, at drenge helt ned til 14 år er kommet til ham, fordi de lokale grupperinger har forsøgt at rekruttere dem. Oliver Møllenberg vil ikke gå i detaljer. Han forklarer, at han ikke vil bryde den fortrolighed, han har med drengene i klubben, men fortæller, at flere af dem formentlig ville befinde sig på »kanten«, hvis ikke de havde bokseklubben. »Jeg træner både 12-tals-elever og unge, der ikke klarer sig godt i skolen, og som nemt kunne komme ud på et sidespor. Det er min største opgave at hjælpe dem på rette vej. Derfor taler jeg med dem og deres forældre dagligt,« siger han: »Drengene søger et fællesskab, og her står banderne klar med åbne arme. Derfor forsøger jeg i stedet at trække dem over i en sund foreningskultur.« Når de unge drenge fortæller om deres overvejelser, forsøger Oliver Møllenberg at stille dem spørgsmål frem for at være belærende, siger han: »Jeg går i dialog med drengen og taler med hans forældre. Jeg kører ture med ham, så han føler, at nogen gør noget for ham. Det, tror jeg, hjælper.« 20-årige Oliver Møllenberg er dagligt i kontakt med unge i Gribskov. Han er overrasket over, at mange af de unge har helt styr på, hvem der hører til hvilken gruppering.Fold sammenLæs mereFoto: Tobias Kobborg. Du siger, at begge unge mænd er uskyldige, og at de ikke har noget med kommunens grupperinger at gøre. Men er det ikke usandsynligt, at grupperingerne – i begge tilfælde – har overfaldet helt tilfældige drenge, der ikke har noget med konflikten at gøre? »Jeg er træner i en bokseklub, hvor der bliver talt. Efter min bedste overbevisning handler det om, at hver gruppering vil markere sig over for den anden: Den ene gruppe tager til Helsinge for at markere sig der, hvor den anden gruppering holder til – og derefter tager grupperingen fra Helsinge til Blistrup for at gøre det samme der,« siger han. Oliver Møllenberg træner hovedsageligt unge fra Gribskov Kommune, men også unge fra nabokommunen Hillerød går til boksning hos ham. Men de sidste par uger har han haft en særlig udfordring. »De unge tør ikke tage toget til Gilleleje Station, fordi nogle af bandemedlemmerne af og til hænger ud på stationen. Børnene er bange for at blive overfaldet,« siger han. Siden efteråret 2019 harlokalavisen berettet, at bandefolk har opholdt sig i kommunen. Politiet oplyser, at det ikke er første gang, de hører, at »nogen ikke er glade for hinanden« i Helsinge og Græsted. »Og det er klart, at det skaber utryghed i byerne,« siger politiinspektør Morten Kaare Pedersen. Til demonstrationerne forrige weekend talte Oliver Møllenberg med en ældre kvinde. Hun fortalte, at hun ikke længere ville købe ind i supermarkedet klokken 19 om aftenen. For hun havde set unge køre hasarderet på knallert foran supermarkedet. »Når hun samtidig har kunnet læse om overfaldene i aviserne, er det nok til, at hun føler sig utryg,« siger Oliver Møllenberg. Han ved godt, at en lokal demonstration formentlig ikke vil stoppe lignende overfald. Men måske kan det gøre noget andet. »Jeg er klar over, at bandemedlemmerne er skideligeglade med, at vi råber og skriger. De står sikkert og griner. Men det skaber opmærksomhed,« siger han: »Så håber jeg, at forældrene til de her børn lægger en ekstra indsats og holder øje med, hvad deres børn egentlig laver.« Flere gange om ugen kører Oliver Møllenberg til og fra Hillerød for at hente og bringe de børn, der ikke tør tage toget på grund af grupperingerne i byen.Fold sammenLæs mereFoto: Tobias Kobborg.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/to-voldsomme-overfald-paa-tre-dage-ryster-kommune-de-unge-toer-ikke-tage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1406824/23707527-oliver-mllenberg.jpg",
            "publication_time": "Torsdag d. 08. april 2021, kl. 07.22",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}