{
    "version": "1.0",
    "document": {
        "id": 10311,
        "title": "Tobaksarving får betinget dom i langstrakt svindelsag",
        "content": "Det er mere fire år siden, at rigmanden Niels Færch gik konkurs med sit holdingselskab og efterlod en enorm gæld til Vestjysk Bank på 200 millioner kroner. Konkursen fulgte i kølvandet af, at Niels Færch var gået til bekendelse over for politiet om dokumentfalsk og momssvindel. En sag, som fredag har fået sat punktum ved Retten i Aalborg. 64-årige Niels Færch, der kommer ud af den formuende Færch-familie - pengene stammer fra tobaksproduktion - er i retten blevet idømt betinget fængsel i halvandet år. Han skal altså ikke afsone sin straf, hvis ellers han lader sig underkaste tilsyn fra Kriminalforsorgen og i øvrigt ikke begår ny kriminalitet. Dog skal han betale en bøde på 2,3 millioner kroner.  Sagen blev gennemført som en tilståelsessag, og Niels Færchs advokat, Henrik Stagetorn, har sagt til ekstrabladet.dk, at hans klient accepterer dommen. Svindlen foregik tilbage i 2012. Her fuskede Færch med momsen i to ejendomsselskaber. Statskassen blev snydt for 4,6 millioner kroner. Dem er Færch i øvrigt dømt til at betale tilbage. Færch havde i forbindelse med sit svindelnummer fremstillet falske skøder, som skulle bruges til at dokumentere de forkerte momsoplysninger med, hvis det skulle komme så vidt. Skøderne blev aldrig vist til myndighederne, og derfor lyder dommen i den del af sagen, der handler om dokumentfalsk, kun på forsøg på overtrædelse af den bestemmelse.  Ifølge ekstrabladet.dk blev straffen mod Færch gjort forholdsvis mild. Det skyldes blandt andet, at han havde valgt at melde sig selv og aflægge fuld tilståelse. Derudover har den lange sagsbehandlingstid talt til Færchs fordel i spørgsmålet om udmålingen af straffens strenghed. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/tobaksarving-faar-betinget-dom-i-langstrakt-svindelsag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/113308/16732014-retten-i-aalborg.jpg",
            "publication_time": "Fredag d. 24. marts 2017, kl. 13.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}