{
    "version": "1.0",
    "document": {
        "id": 22507,
        "title": "Tobias Dybvad var på nippet til at blive »kopimanden«. Så traf han en livsforandrende beslutning",
        "content": "Tobias Dybvad havde siden sine spæde år haft travlt med at blive voksen. Få et voksenjob, god løn, lækker lejlighed og fed firmabil. Men da han som 21-årig pludselig stod med netop det tilbud, som kunne give ham alle de ting, mærkede han, at sikkerheden ikke kunne forenes med passionen. Han vidste, at det ikke kunne gøres halvt. Så traf han en afgørende beslutning. Tobias Dybvad valgte at takke nej til jobbet som sælger – sådan en, der kørte rundt og solgte kopimaskiner og printere – for at satse på komik. Noget, som han dengang kun havde leget med i seks måneder. Han vidste, at det ikke nødvendigvis ville blive let. Men han var nødt til at give det et skud. »Det er på en måde en slags kærlighedshistorie. Jeg har tænkt meget over, hvordan mit liv ville have formet sig, hvor jeg havde taget det sikre job. Men jeg føler mig ret overbevist om, at jeg var endt det samme sted. Jeg ville være kommet hjem til komikken uanset hvad,« siger den 41-årige komiker. Tobias Dybvad fortæller til Berlingske, at han er overbevist om, at han ville være endt tilbage i komikken, selv hvis han havde taget det sikre job.Fold sammenLæs mereFoto: Lars Horn. I dag er Tobias Dybvad en af Danmarks mest kendte standupkomikere. Han har en lang række populære programmer bag sig som »Dybvaaaaad!« og »Verdensmænd« og flere onemanshows. Snart er han aktuel med »Mit Bedste Onemanshow«. Succesen kom ikke fra den ene dag til den anden. Det var det lange, seje træk. Men selvom det tog ti år at ende der, hvor drømmen lå, er komikeren evig lykkelig for, at han turde. FAKTABeslutningenHver dag træffer vi mennesker beslutninger. En sjælden gang træffer vi en beslutning, som ændrer vores liv.Berlingske interviewer en række kulturpersonligheder om en enkelt beslutning, der endte med at blive livsforandrende.I dag er det komiker Tobias Dybvad.FOLD UD Hver dag træffer vi mennesker beslutninger. En sjælden gang træffer vi en beslutning, som ændrer vores liv. Berlingske interviewer en række kulturpersonligheder om en enkelt beslutning, der endte med at blive livsforandrende. I dag er det komiker Tobias Dybvad. Og at han blev ved, selvom det krævede »mange tæsk«. »Jeg stod ved en skillelinje. Enten skulle jeg gøre det fornuftige, som jeg på en måde altid havde higet efter, eller også skulle jeg følge min passion, som trak mig i den anden retning,« siger Tobias Dybvad til Berlingske, mens han er i gang med optagelserne til et nyt program. »Jeg var 21 år, og jeg havde været i gang med komik i seks måneder. Det havde givet mig blod på tanden, men midt i det fik jeg tilbudt et job som kørende sælger i et kopimaskinefirma. De fortalte mig, at jeg godt måtte gøre begge dele, så længe jeg levede op til mine salgstal. Men det tilbud gjorde det bare endnu mere klart for mig, at jeg skulle satse på komikken.« Hvordan gjorde det dig så sikker? »Jeg spurgte firmaet, om jeg godt kunne tage fri en måned til at tage på tour. De sagde ja, men jeg skulle stadig sørge for at sælge for en halv million den måned. Men jeg frygtede jo, at jeg ville kunne blive nødt til at aflyse et job, hvis jeg ikke nåede de tal. Den situation skulle jeg bare ikke stå i, så det var egentlig ret let.« Kopimaskiner lyder måske også lidt usexet? »Ja, meget. Men det var faktisk et fristende tilbud. Siden jeg var 16 år, har jeg villet flytte hjemmefra. Allerede i 8. klasse var jeg klar til at gå ud af skolen. Jeg gik på Rudolf Steiner-skole, hvor der var 12 klassetrin, og det betød, at jeg med en erhvervsuddannelse først ville være færdiguddannet som 23-årig. Jeg havde vildt travlt med at ville blive voksen som ung. Komme ud og skabe mit eget liv med egen indtægt. Det er lidt skørt at forestille sig mig med slips, køre rundt og sælge kopimaskiner, men den sikkerhed, som jobbet gav, var fristende.« Tobias Dybvad oplevede som ung, at hans familie ikke helt havde råd til de samme ting som hans venner. Han voksede ikke op i fattigdom, men det var nok til, at han gerne ville have mere, når han blev voksen.Fold sammenLæs mereFoto: Lars Horn. Hvorfor ville du så gerne blive voksen? »Jeg tror, at jeg var drevet af ikke at have lige så mange ting som mine klassekammerater. Jeg tænkte hele tiden, hvad jeg kunne gøre proaktivt for at få det samme som dem.« Symboliserede jobbet en slags sikkerhed? »Jeg forbandt det med noget andet end det, jeg kom fra. Jeg er ikke vokset op på fattiggården, men vi havde ikke særlig mange penge. Der var noget »I made it«over jobbet, og komikvejen lovede ingenting. Det var bare fest, men jeg så alligevel en masse potentiale i det, og jeg følte, at jeg kunne blive rigtig god til det.« Hvornår opstod interessen for komikken? »Det begyndte allerede i 9. klasse, hvor vi skulle lave en optræden til et elevarrangement. Jeg skulle fremføre noget skuespil, hvor det gik galt. Og så brød jeg ligesom den fjerde væg og fyrede en kommentar af henvendt til publikum, og de grinede helt vildt. Jeg fik virkelig en særlig følelse af det. Det at få et rum til at grine var fantastisk.« Hvordan var det så at tage springet ud i komikken? »Det var bare at gøre det – uden at se sig tilbage.« Det lyder meget let? »Jeg traf ikke beslutningen på en eftermiddag. Jeg gennemtænkte alle scenarier for en hverdag, hvor jeg kombinerede de to ting. Men da jeg indså, at det ikke ville kunne lykkes, var valget ikke svært. I en film ville man jo heller aldrig holde med en hovedperson, der valgte det sikre og konservative frem for passion. Jeg havde det på samme måde. Hvis jeg havde taget jobbet, så ville jeg skulle bruge al energi på at levere tal. Så er det jo ikke bare en deltidsbeskæftigelse. Så ville jeg blive »kopimanden«.« Tobias Dybvad slog ikke igennem fra den ene dag til den anden. Han måtte dygtiggøre sig og kæmpe sig frem.Fold sammenLæs mereFoto: Lars Horn. Hvordan gik det så med at bryde igennem som komiker? »I starten måtte jeg også arbejde som telefonsælger på deltid for at få det til at hænge sammen, men lige så stille fik jeg en større og større indtjening på komik. Efter et år fik jeg et job på radioen The Voice og skrev jokes til værterne. Derefter endte jeg på P3, hvor det begyndte at se fornuftigt ud, men jeg måtte også køre Hjem-IS-bilen nogle somre, for at det hele kunne hænge sammen. Der gik fem-seks år, før jeg 100 procent kunne leve af det. Men det var ikke af optrædener. Det var at skrive for andre.« Ville du hellere tjene penge på det andet? »Ja, fuldstændig. Der er ikke nogen standupuddannelse, så jeg måtte også bruge årene på at blive dygtigere og dygtigere og selv sætte ting i gang, skaffe shows og rage så meget til mig som muligt. Jeg brugte utrolig mange vågne timer på at skrive, optræde og håbe på, at nogen ville »opdage mig«. Det var hårdt, men jeg var drevet af vilje og passion.« Hvad tror du, de ti år, du kæmpede, har givet? »Jeg var jo virkelig klar, da jeg fik chancen for at få mit eget program. Men som karrierecoach ville jeg ikke anbefale, at man trækker den ti år.« Så hvis du havde vidst, at det ville kræve ti år at slå igennem, havde du ikke gjort det? »Hvis jeg vidste, hvilken ild det ville tænde i mig at have mit eget program, var jeg gået mere målrettet efter det. Turde at sige højt, at jeg gerne ville derhen. Jeg ville ønske, at jeg havde haft mere selvtillid og været mindre usikker.« Tobias Dybvad fortæller, at han nok ville have gjort nogle ting anderledes i dag. Været bedre til at have spidse albuer og sige, hvad han drømte om, højere til de mennesker, der kunne skabe de muligheder for ham.Fold sammenLæs mereFoto: Lars Horn. Hvor kom den usikkerhed fra? »Den stammer nok tilbage fra barndommen. Det er noget, som ligger dybt i min mave. Jeg kan huske, at jeg i skolen var sindssygt bange for at række fingeren op, for hvad nu, hvis jeg sagde noget forkert? Den der følelse af at fremstå dum. Frygten for at gøre noget forkert eller blive misforstået. Nu bliver det lidt en psykologtime, men det var jo lysten til at blive set og anerkendt.« Mærker du stadig en usikkerhed i dag? »Ja, det kan jeg sagtens. Men jeg prøver virkelig ikke at træffe valg ud fra en frygt om, at det hele måske forsvinder igen. Jeg tør godt sige nej til ting, fordi jeg har set kolleger, som var pissestressede, fordi de netop ikke turde sige nej. Og som helt ny komiker kom det bag på mig, hvordan store stjerner var så bange for at miste deres succes. Det er noget, som jeg stadig tænker over, og derfor er det ret vigtigt for mig, at jeg selv tager styringen over min egen karriere uden at slide mig til blods.« Hvornår blev du så selvsikker? »Jeg blev først rigtig selvsikker, da jeg var de ti år inde i min karriere og begyndte at lave mit eget program. Det var en sindssygt lærerig proces, som har uddannet mig meget. Og jeg forsøger stadig at blive dygtigere til mit håndværk den dag i dag. Det er bare enormt tilfredsstillende, at man stadig kan forfine det. Det gør også, at jeg ikke kan forestille mig nogensinde at miste kærligheden til at lave komik.« Tobias Dybvad kalder sit forhold til komik for en kærlighedsrelation. Han er så glad for at arbejde med komik og få andre til at grine.Fold sammenLæs mereFoto: Lars Horn. Hvornår oplevede du så følelsen af succes? »Der er to nedslag. Da jeg kun var et år inde i branchen, var jeg på tour med Rune Klan og Carsten Eskelund. Jeg havde først optrådt, hvor de så skulle på efter. Jeg stod nede bagest i lokalet med en fadøl og måtte nive mig i armen, fordi det var så vildt at være med. Anden gang var ti år senere, da jeg havde lavet mit eget program »Dybvaaaaad!«. Jeg gik på Roskilde Festival ude ved teltområdet, hvor jeg pludselig blev overdynget af ti gymnasieelever, der kom løbende og råbte og skreg, fordi de syntes, at jeg var fed. Der tænkte jeg også, at det kørte meget godt.« Hvad har det lært dig at træffe den beslutning om at satse? »At jeg godt kan blive kastet ud i ekstremerne, men samtidig opdage en form for usikkerhed. Hvor kom den pludselig fra? Det har jo været en form for selvterapi. Få nogle tæsk, når det går dårligt. Rejse sig igen og blive ved. Bryde nogle barrierer og komme ud over scenekanten, selvom det føles farligt. Det er måske også det, som gør en bedre.« FAKTAKort om Tobias Dybvad44 år. Født 3. marts 1981 i KøbenhavnTobias Dybvad er kendt som standupkomiker, radio- og tv-vært og manuskriptforfatter.Han havde sin debut som standupkomiker ved DM i standup i 2002, hvor han kom på andenpladsen.Slog igennem som vært på comedyprogrammet »Dybvaaaaad!«, som kørte i 12 sæsoner på TV 2 Zulu.Derudover har han turneret med tre onemanshow, »Sjov mand, klam personlighed« (2013), »Er det ikke dig fra Dybvad?« (2015) og »Levemand« (2022) samt medvirket i rejseprogrammet »Verdensmænd« (2020-2024).For sine præstationer har han vundet Zulu Comedy Gallas Läkerol Talent-pris i 2011 og været nomineret til årets komiker ved samme uddeling tre gange.Bor i Aarhus med sin hustru, Marie Stegger Schmidt, og deres to børn.FOLD UD 44 år. Født 3. marts 1981 i København Tobias Dybvad er kendt som standupkomiker, radio- og tv-vært og manuskriptforfatter. Han havde sin debut som standupkomiker ved DM i standup i 2002, hvor han kom på andenpladsen. Slog igennem som vært på comedyprogrammet »Dybvaaaaad!«, som kørte i 12 sæsoner på TV 2 Zulu. Derudover har han turneret med tre onemanshow, »Sjov mand, klam personlighed« (2013), »Er det ikke dig fra Dybvad?« (2015) og »Levemand« (2022) samt medvirket i rejseprogrammet »Verdensmænd« (2020-2024). For sine præstationer har han vundet Zulu Comedy Gallas Läkerol Talent-pris i 2011 og været nomineret til årets komiker ved samme uddeling tre gange. Bor i Aarhus med sin hustru, Marie Stegger Schmidt, og deres to børn.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tobias-dybvad-var-paa-nippet-til-at-blive-kopimanden-saa-traf-han-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1912135/24932526-tobias-dybvad-havde-travlt-med-at-blive-voksen-og.jpg",
            "publication_time": "Mandag d. 21. april 2025, kl. 20.27",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}