{
    "version": "1.0",
    "document": {
        "id": 21425,
        "title": "Togpassagerer sad fast i fem timer under havet efter nedbrud i kanaltunnelen",
        "content": "Der var tæt på at udbryde panikscener, da hundreder af mennesker sent tirsdag eftermiddag strandede i op mod fem timer under havet, hvor et tog brød sammen i kanaltunnelen mellem Frankrig og Storbritannien. Passagererne blev evakueret fra Le Shuttle og måtte gå fra det stoppede tog gennem servicetunnelen, som går parallelt med sporene på linjen mellem Calais og Folkstone. »Servicetunnelen var skræmmende. Det var som en katastrofefilm. Man gik bare ind i dybet uden at vide, hvad der var sket. Vi var alle nødt til at opholde os under havet i denne kæmpe kø. Der var en kvinde, som græd i tunnelen, og en anden, der fik et panikanfald, fordi hun rejste alene,« fortæller 37-årige Sarah Fellows fra Birmingham til det britiske nyhedsbureau PA. Andre passagerer beskrev, hvordan »adskillige mennesker flippede ud over at være nede i servicetunnelen«. Først meddelte Le Shuttle, at et tog var brudt sammen. Senere blev det opklaret, at det i stedet var alarmerne, der var gået, hvorfor det blev nødvendigt med undersøgelser. Tunnelen er i alt 50 kilometer lang, og det tager normalt 35 minutter at komme igennem den. Nogle passagerer bar på kufferter og havde hunde med på turen gennem tunnelen. De skulle dog kun gå omkring ti minutter hen til et fragttog, som holdt foran det stoppede tog. Det nye tog kunne dog i første omgang ikke starte, oplyser togpassagerer ifølge dagbladet The Guardian, men kunne til sidst bringe passagererne videre. En britisk passager beretter, hvordan han således først nåede frem til Folkestone seks timer efter at være stået på toget i Calais. Problemerne i tunnelen skabte store forsinkelser på togdriften. Eurotunnelen er den tredjelængste jernbanetunnel i verden og har den længste undervandssektion blandt alle tunneler.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/togpassagerer-sad-fast-i-fem-timer-under-havet-efter-nedbrud-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1583915/24181582-pix-eurotunnel.jpg",
            "publication_time": "Onsdag d. 24. august 2022, kl. 08.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}