{
    "version": "1.0",
    "document": {
        "id": 4262,
        "title": "Togulykken på Storebælt: Jeg har set lemlæstede folk før, men den dag var anderledes",
        "content": "Blæsten skabte resonans i de ødelagte køreledninger over ham. Lyden peb på Vestbroen over Storebælt. Mellem togskinnerne lå en pung foldet ud på stenene. To små piger smilede på et fotografi i pungens fotolomme. Synet af pigerne satte sig fast i Bent Madsen og blev billedet på en dag, som han aldrig glemmer. Den 2. januar 2019 er måske ligefrem en dag, som få danskere glemmer. Det var dagen, hvor en trailer fra et godstog kilede sig fast i et IC4-tog som en økse. Det værste toguheld i Danmark i 30 år. Det var dagen, hvor danskerne skulle tilbage til hverdagen efter juleferien, men hvor otte aldrig kom hjem. Bent Madsen er undersøgelsesleder i DSB Sikkerhed. Det er folk som Bent Madsen, der rykker ud, når en person får nok af livet og tager springet ud foran toget. Eller hvis der sker en kollision, brand, eller hvis en lokofører kører over for rødt. Opgaven er den samme: Bent Madsen skal finde ud af, hvordan og hvorfor ulykken er hændt. Onsdag den 2. januar 2019 mødte han ind på arbejde i Høje Taastrup klokken 7.00. Det var egentlig ikke meningen, at Bent Madsen skulle arbejde den dag, men han havde taget vagten for en kollega, der skulle på hospitalet med sit barn. Tre kvarter senere ringede vagttelefonen. Noget var tabt fra et godstog, og der var otte lettere tilskadekomne i et lyntog på Storebæltsbroen, lød det.  Bent Madsen og en kollega kørte med udrykning mod Storebælt, mens de forsøgte at ringe til togets personale flere gange. Men der var ingen forbindelse. Mens de sad i bilen på vej mod broen blev meldingerne fra Banedanmark mere og mere alvorlige. Klokken 8.30 lød det for første gang, at der var dræbte passagerer i lyntoget, fortæller Bent Madsen. »Jeg har set lemlæstede folk før, jeg er uddannet i at håndtere den slags. Men den dag tænkte jeg, at jeg skulle ud til noget anderledes. Noget virkelig alvorligt.« Få timer forinden, klokken 5.19, var DSB lyntog 210 kørt fra perronen på Aarhus Banegård med kurs mod Københavns Lufthavn. I Fredericia overtog en anden lokofører førerpinden i IC4-toget. Advokat Torben Koch, der senere blev bisidder for lokoføreren, genfortalte tidligere på åretlokoførerens udlægning af forløbet til Berlingske: »Vagten var begyndt som mange andre, da lokoføreren overtog toget i Fredericia. To togsæt af otte vogne var koblet sammen, og han lod toget glide over Lillebælt, gennem Odense og Nyborg inden han fortsatte mod Storebælt,« stod der i artiklen. Da lokoføreren kørte fra Nyborg, bemærkede han den kraftige sidevind, der gjorde, at Storebæltsbroen var lukket for vejtrafik den dag. Derfor kørte han kun 120 kilometer i timen over Vestbroen, hvor den tilladte hastighed ellers var 180 kilometer i timen. Det fremgår af enrapport om ulykken fra Havarikommissionen, der udkom 18. december 2019. Det fremgår også, at der var mørkt på broen, da han så det modkørende godstogs runde forlygter længere fremme. Kort efter så lokoføreren gnister, som han troede kom fra køreledningerne. Men da lyntoget var 100-300 meter væk fra godstoget, så han, at gnisterne kom fra skinnerne. Noget hang fra togets venstre side. Lokoføreren bremsede toget og bukkede sig forover. Og så skete det: Traileren ramte lyntogets front, hvor den skar sig gennem førerrumsvinduet. Den flænsede sig skråt op gennem lyntogets venstre side og ramte de passagerer, der sad i forreste vogn. Lyntoget kolliderede kl. 7.29 med en sættevognstrailer (lastvognstrailer), som var blæst af DB Cargo godstog G 9233. Sammenstødet skete på Storebæltsbroen (Vestbroen) tæt ved Fyn. Begge tog kørte omkring 120 kilometer i timen, da sammenstødet skete, fremgår det af Havarikommissionens rapport.  Da lyntoget holdt stille, drejede lokoføreren sit hoved og så, at venstre side af førerhuset var forsvundet. Han forsøgte at rejse sig fra sin stol, men han slog hovedet op mod noget – en tynd stang fra traileren, der havde gennemboret toget. Førerbordet foran ham var presset ned mod hans ene ben, der var fastklemt. Han sænkede sin stol og maste sig ud. Togets radio var væk, så lokoføreren kunne ikke ringe efter hjælp fra den. Han forsøgte med sin mobiltelefon at ringe til 112, men der var ikke forbindelse. Han skubbede døren til førerhuset op og fik kontakt til en passager i vognen. »Gud, er du overlevet?« spurgte passageren lokoføreren,forklarede advokat Torben Koch til Berlingske. En passager i vognen havde fået forbindelse til alarmcentralen. Lokoføreren lånte passagerens telefon og fortalte vagthavende, at det kunne være farligt for passagerer at bevæge sig rundt mellem skinnerne, fordi der kunne hænge strømførende ledninger ned. Passageren mente, at der nok var to til fire døde, hvilket lokomotivføreren sagde videre til alarmcentralen. Den løsrevne traileren fra godstoget bragede ind i IC4-toget på Vestbroen over Storebælt. Traileren var tæt på at ramme lokoføreren. Otte andre mistede livet, da den løsrevne vogn flænsede venstre side af IC4-toget op.Fold sammenLæs mereFoto: Havarikommissionen. I en vogn længere nede i toget sad 46-årige Jesper Nielsen Spatzek med sin tiårige datter Rebecca. Hun skulle med sin far på arbejde i Københavns Lufthavn. De var steget på toget på Nyborg Station, hvor de tilfældigvis ikke kunne åbne den forreste dør til togets første vogn. I stedet gik de ned til togets anden vogn og satte sig til rette. Tre minutter senere skete ulykken. »Pludselig sagde det bang. Som i BANG,«fortalte Jesper Nielsen Spatzek til Berlingske tidligere på året. »Jeg så gnister ved togets højre side og hørte en lang rumlende lyd af metal, der skar mod metal. Toget standsede brat, mens jeg holdt fast i min datter med den ene hånd og i bordet med den anden. Jeg ved ikke, om det tog fem eller 15 sekunder. Da toget stod stille, kiggede Rebecca og jeg hinanden i øjnene.« »Er du ok?« sagde jeg. »Ja, er du?« svarede hun. Havarikommissionens har interviewet flere involverede i ulykken.I dens rapportstår det beskrevet, at en anden passager i toget kort forinden sammenstødet netop havde taget plads i et klapsæde, da der lød et »kæmpebrag«. Herefter blev han kastet sidelæns i toget som følge af opbremsningen. Toget bremsede igen, endnu et brag lød, og sekundet efter kom et skrald hen ad togets side, hvorefter glasskår regnede ned. Passageren trak en kvinde med børn over i sin side af togvognen. Toget standsede i ryk, ruderne var knuste. Sammen med en DSB-medarbejder gik han længere frem i vognene. I vogn 2 var nogle passagerer i færd med at yde førstehjælp til en kvinde, der lå på gulvet. De fik brækket borde væk, så de kunne hjælpe kvinden. Men hun klarede den ikke, fremgår det af interviewet. Himlen lysnede over Bent Madsen og hans kollega, da de nærmede sig broen i udrykningskøretøjet. Jo tættere på broen, de kom, des mere rev blæsten i bilen. Klokken 9.10 ankom de til broen og kørte op langs togets højre side. Bent Madsen steg ud af bilen og mærkede i samme øjeblik den kraftige vind. Nogle af lyntogets ruder var knust og dørene stod åbne. Han kunne ikke se skadernes omfang, fordi de var på togets venstre side. Bent Madsen forsøgte at få et overblik. Det første, han gjorde, var at henvende sig til politiet, som koordinerede arbejdet. »I første omgang skulle de døde ud fra toget. Jeg undersøgte togets skader, målte op og fotodokumenterede. Der lå vragdele i store mængder,« siger han. »Jeg så togets venstre side, det var fuldstændig flænset op, passagerer var døde, og der var åbent direkte ud til Storebælt. Det stormede. Jeg så en godsvogn, som havde mistet sine sider. Den lå på hovedet og var kilet ind i toget som en økse. Jeg havde aldrig oplevet noget lignende. Jeg tænkte, at det må have været forfærdeligt at sidde i det tog.« »Jeg har set lemlæstede folk før, jeg er uddannet i at håndtere den slags. Men den dag tænkte jeg, at jeg skulle ud til noget anderledes. Noget virkelig alvorligt,« siger Bent Madsen.Fold sammenLæs mereFoto: Asger Ladefoged. Beredskabet leverede et mobilt kontor i form af en lastbil, hvori politiets indsatsleder kaldte til samling. Repræsentanter for DSB, Banedanmark, DB Cargo og Sund & Bælt sad om bordet. »Alle opgaver blev uddelt og skrevet ned.« Den primære opgave bestod i at trække sættevognstraileren, der havde boret sig fast i lyntoget, ud. Før toget kunne trækkes væk, skulle traileren ud af toget. »Redningsmandskabet ville ikke bjærge de døde på broen, så mens de døde var i toget, skulle vi have transporteret toget i land. Der skulle en kran ud på broen for at trække traileren ud af lyntoget. I ventetiden hjalp Bent Madsen politiet med at finde og fotografere vragrester. Bent Madsen fandt flere vragrester fra sættevognstraileren og lyntoget. 300 meter bag toget finder han en hjulaksel fra traileren. Han beskriver situationen på broen som kaotisk, men siger samtidig, at alle agerede professionelt. 18 passagerer blev kvæstet, og otte blev dræbt under togulykken 2. januar 2019. 131 passagerer var med toget samt tre DSB-medarbejdere. Syv personer døde, fordi trailerenbragede ind i kupeen. Den ottende person døde formentlig, fordi den forreste hjulaksel på traileren fløj af ved sammenstødet og roterede flere gange rundt med fælge og hjul. Den ramte siden på toget flere gange i rotationen, knuste vinduet ved den afdøde passagers sæde og ramte passageren, der døde øjeblikkeligt. Det fastslog Havarikommissionen i sin rapport fra december, ligesom den også fastslog, at hvis sættevognstraileren havde været låst korrekt, ville den ikke kunne blæse af under vindforholdene på Storebælt den dag.  Godstoget fra DB Cargo blev læsset 28. december 2018, og 2. januar blev det efterset af flere medarbejdere uafhængigt af hinanden. Sættevognstraileren var tom, og vinden blæste den delvist af dens vogn, fordi den ikke var låst ordentligt fast. Traileren blev hængende på vognen og ramte det modkørende lyntogs spor, mens den blev slæbt efter godstoget. Med til efterspillet hører, at en tidligere ansat og tillidsmand i DB Cargo 3. oktober blev idømt 20 dages betinget fængsel i forbindelse med togulykken. Den 47-årige mand, som var tillidsmand for stationsbetjentene på terminalen i Høje Taastrup, slettede et navn og en dato fra et dokument, som ledelsen bad om at få udleveret efter ulykken. Stationsbetjente læsser og kontrollerer cargovogne hos det tyske godsselskab DB Cargo. Da tillidsmanden blev bekendt med ulykken, fandt han den liste – en såkaldt »vognliste«, hvor navnene på de medarbejdere, der kontrollerer tog, påføres – og overstregede navnet på den af hans kolleger, der før nytår havde haft ansvaret for læsningen og kontrollen af det godstog, hvis sættevognstrailer kollideres med lyntoget. »Det var en tanketorsk,« forklarede hanifølge Ritzau i retten. Ved domsafsigelsen understregede dommeren, at manden ikke havde andel i ulykken. Den 47-årige nægtede sig skyldig og ankede dommen til landsretten. DB Cargos kommunikationsdirektør, Jan Wildau, udtalte i forbindelse med udgivelsen af rapporten omulykken til DR: »Det er en meget vigtig rapport med en masse læringspunkter, som vi kan omsætte til bedre sikkerhed på jernbanen,« sagde han. »Hvad angår juridisk ansvar, så vil jeg overlade det til jurister og myndigheder.« Sikkerhedsleder Bent Madsen blev afløst på Storebæltsbroen 2. januar 2019 klokken 17.00. Han kørte hjem til sin familie, spiste aftensmad og tog et langt, varmt bad. Bent Madsen fandt aldrig ud af, hvem pungen med fotografiet af de to små piger tilhørte. Men fundet ramte ham, fordi han selv har to døtre. »Jeg kunne se, at der var døde mennesker i toget, og at der var menneskerester på siden af det. Det rørte mig ikke. Men den pung, den ramte mig. Og det gør den stadig. Dér var jeg ikke kold.« FAKTABag om historienUdover interviewet med Bent Madsen bygger artiklen på Havarikommissionens endelige rapport om togulykken på Storebæltsbroen, der udkom 18. december 2019.Endvidere bygger artiklen på en lang række artikler om ulykken fra forskellige danske medier.Bent Madsen fik sine citater til gennemsyn for at kunne rette eventuelle faktuelle misforståelser, inden artiklen blev publiceret.FOLD UD Udover interviewet med Bent Madsen bygger artiklen på Havarikommissionens endelige rapport om togulykken på Storebæltsbroen, der udkom 18. december 2019.Endvidere bygger artiklen på en lang række artikler om ulykken fra forskellige danske medier.Bent Madsen fik sine citater til gennemsyn for at kunne rette eventuelle faktuelle misforståelser, inden artiklen blev publiceret.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/togulykken-paa-storebaelt-jeg-har-set-lemlaestede-folk-foer-men-den-dag",
            "image_url": null,
            "publication_time": "Onsdag d. 01. januar 2020, kl. 20.27",
            "author": "Tobias Reinwald",
            "related_links": [],
            "attachments": []
        }
    }
}