{
    "version": "1.0",
    "document": {
        "id": 21057,
        "title": "Tom Jensen: Et udkast til en epidemilov viser, hvor tæt coronaen var på at forandre Danmark for altid",
        "content": "Det var såmænd bare et udkast. Et lovudkast. Til en ny epidemilov.Dateret 30. september 2020. Når man i dag genlæser det, afslører det, hvor tæt også Danmark var på at lade coronaepidemien forvandle det danske samfund til noget, der kunne minde om en illiberal stat. Hvor borgeres grundlæggende frihedsrettigheder kan verfes bort med et fingerknips for i stedet at give plads til voldsomme tvangsforanstaltninger uden behørig mulighed for, at folkestyret kan kontrollere brugen af dem. Da udkastet et par uger senere blev sendt i høring, var det alleredejusteret og modereret noget. For siden eftervoldsom kritikat blive skrottet helt, inden en ny lov blev vedtaget til ikrafttræden i marts 2021. Som bekendthastevedtog Folketingeti 2020, da coronaen væltede ind over Danmark, en epidemilov, der gav meget store beføjelsertil regeringen og sundhedsministeren. Men den udløb efter et år. Derfor skulle en ny vedtages. Og det allerførste udkast til den fra 30. september 2020 er også læst i dag et grueligt eksempel på, hvor langt ud tankegangen var kommet i magtens centrum. Hvor vidt man var villig til at gå, foranlediget af coronaen. Jeg vender tilbage til, hvad der faktisk stod i dette udkast. De fleste af os kan formentlig huske, hvor vi var, da Danmark blev lukket ned på grund af coronapandemien. Mange blev sikkert også forbavsede, da medierne i denne uge kunne berette om, at det nu er fem år siden. Fem år! Som tiden dog går. Nogle gange går den så hurtigt, at man helt glemmer, hvordan alting var. Det er også derfor, Folketinget burde vedtage en grundigere evaluering af coronahåndteringen end den,VIVE er sat til at foretage, og som ventes færdig til efteråret. Vi bør vide så meget som muligt om, hvad denne dramatiske periode, der greb så historisk dybt ind i alle danskeres liv, økonomi og sundhed, faktisk fik af konsekvenser. Så vi kan gøre det bedre og klogere, næste gang en pandemi rammer. For mig rejste forløbet en række spørgsmål, som det måske vil være for ubekvemt at få gennemlyst fuldstændig: For det første var det åbenlyst, at Danmark ikke var klar, da pandemien ramte. For det andet må det stå klart, at nogle af nedlukningerne gjorde mere skade end gavn. Særligt lukningerne af skoler og daginstitutioner havde dybt alvorlige konsekvenser for en generation af børn og unge. Konsekvenser, der ikke stod mål med effekten af lukningerne. Noget lignende, blot med økonomiske senfølger, gjaldt efter alt at dømme nedlukningerne af butikslivet. Magt i lukkede rum Min hovedkritik dengang og nu er dog, at coronaen afslørede den hast, hvormed vores folkestyre kan bevæge sig i en slags illiberal retning, hvor meget få mennesker i meget lukkede rum tog utroligt vidtgående beslutninger på alle danskeres vegne – og modsigelse ofte ikke var velset. Problemet kom klarest til udtryk med detkatastrofale minkforløb.  Kritikken afspejledes også i den såkaldteGrønnegaard-udredningom håndteringen af covid-19 i foråret 2020. Udredningsgruppen under ledelse af professor Jørgen Grønnegaard Christensen var i rapporten, bestilt af Folketinget, benhård i sin kritik af, hvordan pandemiens ankomst demonterede normale parlamentariske og demokratiske principper: »De mange og vidtgående bemyndigelser til ministrene, som var indeholdt i ændringerne af epidemiloven og i den øvrige lovgivning, som blev vedtaget i marts og april, flyttede derudover kompetence fra Folketinget til regeringen og forvaltningen. Disse beslutninger udgør ikke alene et brud med de grundlæggende principper for, hvordan et parlamentarisk demokrati fungerer og bør fungere. De bryder også med helt grundlæggende retsgarantier, som normalt anses for at være grundsten i den demokratiske retsstat,«lød den bastante konklusion. Hvilket bringer mig tilbage til udkastet til en ny epidemilov 30. september 2020. Godt et halvt år inde i coronatiden. Udkastet blev lækket. Ogstraks rejste kritikken sig. Det var ekstremt vidtgående. Ikke alene ville loven, hvis den blev gennemført som beskrevet i udkastet, give sundhedsministeren adgang til uden nogen særlig parlamentarisk kontrol at definere en sygdom som samfundskritisk. Den ville også udstyre ham med retten til, når en sygdom var defineret som sådan, at gennemføre vilde tvangsforanstaltninger over for borgerne. Blandt andet ville sundhedsministeren, der som bekendt dengang hed Magnus Heunicke, kunne iværksætte tvangsvaccination af dele af befolkningen alene med det formål at »forebygge« samfundskritiske sygdomme. Lovudkastet ville også give ministeren mulighed for at tvangsundersøge, tvangsindlægge, tvangsisolere og tvangsbehandle personer, der lider af en samfundskritisk eller en »alment farlig« sygdom. Skulle der være borgere, som modsætter sig disse tvangsforanstaltninger, ville lovudkastet give myndighederne adgang til »fysisk fastholdelse, tilbageholdelse og tilbageførsel af den pågældende« samt »aflåsning af lokaler, hvori den pågældende befinder sig«. Politiet skulle samtidig udstyres med ret til at bruge »den fornødne magt« til at »sikre, at påbuddet gennemføres og opretholdes«. Det lyder ikke helt som det Danmark og det folkestyre, vi kender, vel? Til syvende og sidst kan man sige, at folkestyret virkede, da det skulle.Høringssvarene var lammende, også til det justerede og siden skrottede forslag. Men alligevel er det her fem år senere tankevækkende. Vi lever nu i en tid, da selv rodfæstede demokratier synes atbevæge sig ud af stier, hvor borgerlige rettigheder viger for stærkmænd og stærkmagt, og institutioner smuldrer. Af helt andre grunde end i 2020. Men det er værd at reflektere over, hvor tæt vi egentlig selv var på i løbet af måneder at blive til noget andet det folkestyre, vi ellers kendte. På grund af en virus. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/tom-jensen-et-udkast-til-en-epidemilov-viser-hvor-taet-coronaen-var",
            "image_url": null,
            "publication_time": "Lørdag d. 15. marts 2025, kl. 09.16",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}