{
    "version": "1.0",
    "document": {
        "id": 16559,
        "title": "Tommy Lee Jones ville have de to bedste skuespillere i Danmark",
        "content": "Den 68-årige skuespiller og instruktør Tommy Lee Jones er en mand af få ord, der tilsyneladende ikke finder det særligt nødvendigt at skaffe sin film omtale, heller ikke, når det drejer sig om en film, han selv har skrevet, instrueret og spiller hovedrolle i. Da Berlingske mødte ham under Cannes-festivalen i forbindelse med verdenspremieren på hans nye film »The Homesman« var der dog et enkelt tidspunkt, hvor han glad åbnede for elskværdighederne.  Det var da Berlingske spurgte ham til sit samarbejde med de danske skuespillere Sonja Richter og David Dencik, der begge har store roller i hans film. I filmen spiller de et ludfattigt emigrant-ægtepar fra Danmark, der har slået sig ned i en tørvehytte på en forblæst slette i Nebraska. Deres trængsler er så store, at Sonja Richters karakter mister forstanden, og det besluttes derefter af det lille samfund, de bor i, at sende hende vestpå til mere civiliserede egne, sammen med to andre unge kvinder, der er blevet tossede. »Jeg vidste intet om Sonja og David før vi gik i gang. Vi kontaktede en caster der havde forstand på europæisk film, og gav ham besked om at finde de to bedste skuespillere i Danmark,« siger Tommy Lee Jones.  Da Tommy Lee Jones fra casteren modtog filmclips fra en række danske skuespillere, fandt han hurtigt frem til dem, han mente, var de bedste. Samtidigt forlyder det, at Tommy Lee Jones også fik fremsendt en anbefaling af Sonja Richter fra den i Hollywood bosiddende danske instruktør Nikolaj Arcel, der kendte hende godt fra arbejdet på »Kvinden i Buret«. »Vi var meget, meget heldige, at vi kunne lokke dem begge til USA og arbejde sammen med os,« siger Tommy Lee Jones. I »The Homesman« er David Dencik ikke just en kærlig ægtefælle, slet ikke når han voldtager sin kone, imens han hvisler »Du skal føde min søn. Jeg vil give dig min sæd.«  De tre sindssyge kvinder bliver sat i et bur på en hestevogn og skal så føres gennem et land med barske snestorme og blodtørstige indianere. Kusken spilles af Hilary Swank, og hun skaffer sig hjælp af The Homesman, spillet af Tommy Lee Jones. Ud af de tre tossede fruentimmere, er Sonja Richter den mest aggressive og sidder bundet fast på det meste af turen, mens hun hvæser og sparker ud efter de andre - til instruktørens store tilfredshed. »Sonja og David er har leveret et enormt bidrag til filmen. De er begge fantastiske skuespillere, og jeg var virkelig glad for at lære dem at kende,« siger Tommy Lee Jones.  De danske skuespillere er i fornemt amerikansk selskab, der - udover Tommy Lee Jones og Hillary Swank - også tæller John Lithgow, Meryl Streep og James Spader. The Homesman får dansk premiere den 30. oktober. ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/tommy-lee-jones-ville-have-de-to-bedste-skuespillere-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/380584/7384404-france-cannes-film-festival-2014.jpg",
            "publication_time": "Tirsdag d. 20. maj 2014, kl. 09.00",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}