{
    "version": "1.0",
    "document": {
        "id": 9720,
        "title": "Tommy Ahlers og Venstre har set nok virksomheder søge mod udlandet efter kapital – nu vil de gøre det nemmere i Danmark",
        "content": "De seneste år er flere af de mest fremadstormende danske virksomhederrykket til udlandeti jagten på at sikre nok kapital til at fortsætte væksten. Igen og igen er mulighederne for kapital i Danmark blevetkritiseret, mens mange misundeligt har kigget mod Sverige, hvor et stærkere system omkring kapitalen danner grobund for spændende nye erhvervseventyr. Men det skal der laves om på, hvis det står til Venstre. Med klimaordfører Tommy Ahlers i spidsen præsenterer partiet nu et konkret udspil, som skal sikre, at iværksætterne har bedre adgang til kapital i Danmark. »Vi kan se, at vi stadig er langt bagud i forhold til at rejse kapital sammenlignet med andre lande. Vi minder meget om Sverige, men alligevel er de langt foran, og det er et problem. Jeg ærgrer mig over, at virksomhederne må flytte til udlandet, fordi de ikke kan skaffe kapital nok i Danmark,« siger Tommy Ahlers. Venstre er klar med fem overordnede emner i det nye udspil, som blandt andet består i at ændre både aktiesparekontoen og investorfradraget. Derudover vil ønsker Venstre, at de mange pensionsmilliarder i højere grad kan investeres i danske virksomheder. Derudover vil partiet gøre den matchfinansieringsordning i Vækstfonden, der blev introduceret under coronakrisen, permanent i forholdet 1:2. Under krisen har forholdet været 1:3, som betyder, at når en privat investor kommer med en investering, bliver den matchet af Vækstfonden – i alt er over 2,4 milliarder kroner udbetalt på den måde under krisen. Og så ønsker Venstre at hæve virksomhedernes skattekreditter. Tommy Ahlers, der er jo typisk en højere risiko forbundet med investeringer i mindre virksomheder. Er I villige til at løbe den risiko med danskernes pensionsopsparinger? »Der er to elementer i det. Hvis danskerne har lyst til at investere deres pensionsmidler, så skal de have bedre mulighed for det. Og så ønsker vi at justere i ATPs formålsparagraf, så der også opfordres til at tænke på fremtidige danske arbejdspladser, når der investeres, men det er med vilje holdt bredt. Det er vigtigt at understrege, at det ikke skal være en pengekasse til politiske formål, men vi prøver at sige, at det vil være godt, hvis de kan hente det afkast, de skal, mens de også har fremtidige arbejdspladser for øje.« Det er jo beskrevet, at investorfradraget er blevet brugtunder 300 gangei sine første to leveår. Er det ikke et tegn på, at interessen ikke er der? »Jeg synes stadig, at det er fedt at se, at det bliver brugt, og jeg tror, at det nok skal blive mere udbredt, hvis vi beholder det og endda forbedrer det. Det skal have tid, men der er stor interesse fra private i at investere.« Tommy Ahlers fremhæver samtidig aktiesparekontoen som et godt redskab til at bygge videre på den tendens, der har været under coronakrisen, hvor mange flere danskere er begyndt at investere. FAKTAVenstres forslagI et nyt udspil vil Venstre forbedre iværksætternes adgang til kapital i Danmark. Konkret foreslår Venstre:Pensionsmilliarder skal i højere grad kunne investeres i danske virksomhederGrænsen for, hvor meget private pensionsopsparere mindst skal investere i ét selskab, nedsættes fra 100.000 til 50.000 kroner.Andelen af pensionsopsparinger under to millioner kroner, der kan investeres i unoterede aktier, forhøjes fra 20 til 25 procent.Der skal ikke længere være en begrænsning på, hvor stor en andel af den del af opsparingen, der ligger over to millioner kroner, som kan investeres i unoterede aktier.Permanent matchfinansiering gennem VækstfondenVenstre vil sikre permanent matchfinansiering i forholdet 1:2 for private investeringer gennem Vækstfonden.Forbedret investorfradragVenstre vil gennemføre tidligere planlagte forbedringer af forslaget.Samtidig vil partiet ligestille investeringer i iværksættere gennem fonde med direkte investeringer og lempe kravet til, hvor stor en del af fondenes formue, der må investeres i en enkelt virksomhed.Stærkere aktiekultur gennem aktiesparekontoenEn forhøjelse af loftet over aktiesparekontoen til 200.000 kroner som oprindelig aftalt.Hæve loftet over virksomheders skattekreditterVenstre vil forbedre mindre virksomheder og iværksætteres muligheder for at investere i forskning og nye løsninger ved at forhøje loftet til maksimalt 50 millioner kroner over de skattekreditter, som virksomheder kan få udbetalt, hvis de har forskningsrelateret underskud.FOLD UD I et nyt udspil vil Venstre forbedre iværksætternes adgang til kapital i Danmark. Konkret foreslår Venstre: Pensionsmilliarder skal i højere grad kunne investeres i danske virksomheder Permanent matchfinansiering gennem Vækstfonden Forbedret investorfradrag Stærkere aktiekultur gennem aktiesparekontoen Hæve loftet over virksomheders skattekreditter Hvorfor gjorde I ikke nogle af de her ting, da I selv sad i regering? »Det gjorde vi også med noget af det, men nogle af tingene er trukket tilbage igen af den nye regering, og så kan vi også se, at nogle af de ting, vi gjorde dengang, ikke var nok. Der er behov for mere, og det er blevet tydeligere med coronakrisen og den grønne omstilling. Iværksætterne spiller nu en endnu vigtigere rolle, og så har vi set med matchfinansieringsordningen, at det har været et populært redskab.« Det er lige kommet frem, at du selv vender delvist tilbage tilerhvervslivet. Er der nogle af de ting, du er afsender på her, som kommer til at gavne dig selv? »Jeg synes, at det kommer iværksætterne mere til gode. Jeg har svært ved at se, at de her forslag skulle gavne mig. Det, jeg gør, er at indtage en aktiv rolle i mit eget holdingselskab, og det er jo også for at hjælpe danske iværksættere ved at investere i dem, så forslagene er ikke, for at jeg skal slå mønt på det men for at hjælpe danske iværksættere. Så det synes jeg fint går hånd i hånd.« Berlingske har præsenteret centrale dele af udspillet for Esben Gadsbøll, der er formand for Brancheforeningen for techstartups i Danmark. Han påpeger, at foreningen selv er på vej med et udspil til netop at forbedre kapitalmulighederne. Og han er overordnet positiv over for takterne i Venstres udspil. Iværksætter Esben Gadsbøll, formand for brancheforeningen for techstartups, er positiv over for takterne i Venstres udspil.Fold sammenLæs mereFoto: Søren Bidstrup (arkiv). »Det er gode forslag, og det er godt, de sætter fokus på det. Det er vigtigt, at der er muligheder for at hente kapital i Danmark helt fra starten af en virksomheds rejse og så frem til en eventuel stor børsnotering som eksempelvis Trustpilots i London. På nogle områder går det bedre i Danmark, men på andre områder er vi virkelig langt bagefter,« siger han. Esben Gadsbøll fremhæver blandt andet forslaget om matchfinansiering som positivt efter oplevelsen under coronakrisen. Samtidig påpeger han, at man kunne overveje at matche investeringer 1:3 på områder, der er særlig efterspørgsel på – eksempelvis kvindelige iværksættere og grønne startups. »Der er meget at vinde ved at forbedre kapitalmarkedet. Jeg tror godt, at man kan rykke noget med de her forslag, og bare sådan noget som »Løvens Hule« gør en forskel, fordi flere privatpersoner synes, at startups er spændende,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tommy-ahlers-og-venstre-har-set-nok-virksomheder-soege-mod-udlandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1411623/23719653-.jpg",
            "publication_time": "Mandag d. 19. april 2021, kl. 09.49",
            "author": "Sebastian Persson",
            "related_links": [],
            "attachments": []
        }
    }
}