{
    "version": "1.0",
    "document": {
        "id": 21307,
        "title": "Tonedøvt? Beyoncé og Jay-Z optræder med hidtil ukendt maleri af afdød kunstner",
        "content": "Allerede da Jean Michel Basquiat i 1988 som 27-årig døde af en heroinoverdosis, var han en anerkendt kunstner, og siden da er berømmelsen udelukkende gået fremad. En reklamekampagne for et smykkefirma, der indeholder et af hans værker, gør dog ikke alle glade på Twitter. Mens Basquiats kunst ofte handlede om forskellen på rig og fattig og indeholdt megen kritik af det amerikanske samfund, er hans malerier blevet vægsmykker i hundrede millioner kroners-klassen, som velhavere med pengepungen i orden, såsomLars Ulrich fra Metallica,kan pynte sig med. Basquiats malerier bliver solgt for tårnhøje beløb. Her ses »Justcome Suit«, som i 2020 blev solgt af auktionshuset Sotheby's for 44 millioner kroner.Fold sammenLæs mereFoto: Tolga Akmen/Ritzau Scanpix. På den baggrund passer det glimrende ind i fortællingen, at et hidtil ukendt maleri fra Basquiats hånd optræder i en reklame for smykkefirmaet Tiffany's sammen med sangeren Beyoncé og hendes mand, rapperen Jay-Z, med de borgerlige navne Beyoncé Giselle Knowles-Carter og Shawn Corey Carter. I reklamen poserer Beyoncé med en,ifølge People Magazine, uvurderlig gul diamant på 128 karat. People Magazine skriver, at maleriet er valgt, fordi kunst er »en fælles tråd gennem Carter-ægteparrets kærlighedshistorie«, og maleriet med titlen »Equals Pi« stammer fra Basquiats private samling. Den gule diamant, som Beyoncé bærer, blev fundet i Sydafrika i 1877, og siden da har kun to andre prydet sig med den: Sangeren Lady Gaga til Oscar-uddelingen i 2019 og skuespilleren Audrey Hepburn, som havde den på ved pressebillederne til den berømte film »Pigen Holly« fra 1961, som på engelsk hedder »Breakfast at Tiffany's«. Mediet Buzzfeed har samlet en række tweet, som kritiserer brugen af den socialt bevidste Basquiat til at gøre reklame for diamanter. Også Jay-Zs frisure, der minder umiskendeligt om Basquiats, får nogle friske ord med på vejen. »At Jay-Zcosplayer(typisk brugt om personer, der klæder sig ud som deres yndlingstegneseriefigur eller superhelt,red.)Basquiat er hylende morsomt,« skriver en Twitter-bruger.  Jay Z cosplaying as Basquiat is hilarious to mepic.twitter.com/JBRQ3hzUB8 En anden – med det kunstfærdige brugernavn Temperamental Pu$$y Juice – skriver, at Basquiat »ikke var den slags menneske eller kunstner, som ville billige, at hans værker blev brugt i en reklame for flere milliardærer«. Altså Beyoncé, Jay-Z  og bestyrelsesformanden for luksuskonglomeratet LVMH, hvorunder Tiffany's hører, Bernard Arnault, forstås.  Basquiat wasn't the type of person or artist to approve of his pieces being used in an ad from multiple billionaires (uncontextualized, at that). His art was all about pain & beauty in low places, so, it comes across as a tone deaf & flippant flex on his legacy. Til medietWWDhar Tiffany's dog oplyst, at Jean-Michel Basquiats brug af den ikoniske tiffanyblå på det maleri, der optræder i reklamen, næppe er tilfældig. »Der står ingen steder, at han kreerede maleriet for Tiffany's. Vi ved kun lidt om Basquiat. Vi kender hans familie, og vi lavede en udstilling med hans værker ved Louis Vuitton Foundation for et par år siden. Vi ved, han elskede New York, at han elskede luksus og elskede smykker belagt med ædelsten. Mit gæt er, at den blå farve ikke er et tilfælde. Farven er så specifik, at det må være en slags hyldest,« siger Alexandre Arnault, der er vicedirektør i Tiffany's til WWD. Ikke alle på Twitter kritiserer brugen af Basquiat i reklamen. »Er alle på Twitter nu Basquiat-entusiaster? »Han ville ikke have kunnet lide det her«. Har han fortalt det i en seance med en clairvoyant?« spørger @gardenoutro.  Now everyone is suddenly a Basquiat enthusiast? “He wouldn’t want this” did he tell you this via oujia board?pic.twitter.com/Y2YVd4SLxR ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/tonedoevt-beyonce-og-jay-z-optraeder-med-hidtil-ukendt-maleri-af-afdoed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1457082/23840171-britain-entertainment-film-the-lion-king-royal.jpg",
            "publication_time": "Onsdag d. 25. august 2021, kl. 10.34",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}