{
    "version": "1.0",
    "document": {
        "id": 3349,
        "title": "Top-topskatten er »fjollet« og »rendyrket symbolpolitik«, mener SF-profil. Men hun ville selv stemme for",
        "content": "De får ofte kritik for at være for venlige ved Socialdemokratiet, og formanden er sågar blevet kaldt statsminister Mette Frederiksens (S)»skødehund«. SF står sjældent forrest i køen for at kritisere regeringen, som de tværtimod har lavet aftaler med, der har vakt vrede i resten af oppositionen – blandt andet omundersøgelsen af FE-sagen. Men når det kommer til Socialdemokratiets »figenblad« for at lægge stemmer til de massive topskattelettelser iregeringens skattereform, holder finansordfører Lisbeth Bech-Nielsen sig ikke tilbage. Hun mener således, at top-topskatten er »rendyrket symbolpolitik« – og at det er »ren teater«, når socialdemokraterprøver at sælge densom balanceskabende. »Jeg har meget svært ved at forstå, at Socialdemokratiet vil stå inde for så store skattelettelser til toppen af samfundet på grund af en lille, fjollet skat, som ikke rammer ret mange alligevel,« siger Lisbeth Bech-Nielsen. Top-topskatten, der er en særligt høj topskat på indkomster over 2,5 millioner kroner om året, har været genstand for heftig debat, siden SVM-regeringen præsenterede den i sit regeringsgrundlag. Mange er af værdimæssige grunde modstandere af skatten, mens andre har påpeget dens negative konsekvenser for dansk erhvervsliv. Flest har dog fremhævet, at skatten kun rammer omkring 8.000 danskere, hvoraf lige knap halvdelen harmulighed for at undgå den, fordi de er selvstændige eller hovedaktionærer. Det har skabt tvivl om, hvor stor en gevinst top-topskatten bliver for statskassen – og omden overhovedet bliver det. 41-årige Lisbeth Bech Nielsen har været medlem af Folketinget for SF siden 2011, og har siden 2015 været partiets finansordfører.Fold sammenLæs mereFoto: Asger Ladefoged. Lisbeth Bech-Nielsen vil gerne beskatte samfundets rigeste hårdere. Men top-topskatten kommer ikke til at gøre nogen forskel, vurderer hun. »Jeg tror slet ikke, at den kommer til at indbringe et reelt provenu. Det er alt for nemt at omgå den på helt lovlig og legitim vis.« Hvad med lønmodtagere, der har sværere ved at arrangere deres indkomst? »De kommer ikke til at betale top-topskat, for de er ikke dumme, der er mulighed for at omgå den, og jo flere penge folk har, jo bedre revisorer har de også. Jeg dømmer dem på ingen måde, for det er hverken ulovligt eller forkert. Det er bare fakta,« siger Lisbeth Bech-Nielsen. Af den grund er det heller ikke kun Socialdemokratiets retorik om top-topskatten, der provokerer Lisbeth Bech-Nielsen. Hun har også svært ved at tage det alvorligt, når erhvervslivet den ene dag kommenterer på, at top-topskatten er nem at undgå, og den anden dag advarer om skattens skadelige konsekvenser for danske virksomheder. BådeDansk ErhvervogDansk Industri, tænketankeneCEPOSogAxcelfuturesamt Novo Nordisk Fondens formand,Lars Rebien Sørensen, har udtrykt bekymring for, at top-topskatten vil føre til færre danske topchefer – fordi det øger virksomhedernes incitament til at hyre udlændinge ind på forskerskatteordningen. Men også det argument er dårligt, mener Lisbeth Bech-Nielsen. Hun markerede sig for første gang under finanskrisen med hård kritik af bankerne, og siden da har Lisbeth Bech-Nielsen været en af SFs mest markante værdikrigere.Fold sammenLæs mereFoto: Asger Ladefoged. »Man kan ikke både kritisere top-topskatten for at være indrettet sådan, at ingen bliver ramt, og samtidig klage over, at den vil presse alle de stakkels danske topchefer ud. Begge ting kan ikke være rigtige på samme tid,« siger hun. Det er vel rigtigt, at det bliver endnu dyrere at ansætte en dansk topchef? »Det er jo i forvejen sådan, at forskerskatteordningen skaber et kæmpe incitament til at ansætte udlændinge. Det ændres jo ikke af, at top-topskatten øger forskellen med nogle få procent. Hvis målet var at fjerne den forskel, ville det give mere mening at afskaffe forskerskatteordningen,« siger Lisbeth Bech Nielsen og tilføjer: »Men det er der sjovt nok ikke nogen i erhvervslivet, der vil. Det er hykleri.« SF-profilen kom tidligere på ugen i modvind på sociale medier, fordi hun i et opslag på X delte enartikelom erhvervslivets bekymring for top-topskatten ledsaget af en violin-emoji. Underforstået: At erhvervslivet klynker. »Det var nok det, jeg signalerede, ja,« siger hun nu. Er det en konstruktiv måde at debattere på? »Nogle gange må man skære tingene ind til benet og provokere lidt for at skabe en reaktion og starte en debat. For jeg synes, det er en vigtig debat. Derfor er jeg også rigtig glad for at lave det her interview, så det kan blive lidt mere nuanceret,« siger Lisbeth Bech-Nielsen. SF endte med at stå uden for skattereformen, der ellers giver skattelettelser til alle danskere i arbejde. Det skyldes, fortæller Lisbeth Bech-Nielsen, at partiet ikke ønsker at øge den økonomiske ulighed i samfundet yderligere. »Vi mener, at man bruger relativt mange penge på at give skattelettelser, som kun for alvor kan mærkes hos dem med de højeste indkomster,« siger hun. Samtidig er SF ikke, som beskrevet ovenfor, store tilhængere af top-topskatten, der ellers erSocialdemokratiets argumentfor, at reformen er retfærdig – fordi danskerne med de allerhøjeste indkomster skal betale lidt mere, end de gør i dag. »Det var slet ikke nok for os til at skabe den nødvendige balance,« siger Lisbeth Bech-Nielsen. Hvad ville SF stemme, hvis top-topskatten kom til afstemning for sig selv? »Det er et meget godt spørgsmål. Vi har jo foreslået en millionærskat, som ville ramme flere og indbringe flere penge.« Lisbeth Bech-Nielsen mener, at Socialdemokratiet har flyttet sig for langt til højre på den økonomiske politik.Fold sammenLæs mereFoto: Asger Ladefoged. Men ville I stå uden for en aftale om en top-topskat? »Vi ville nok stemme for, det ville være mærkeligt andet. Men vi ville også forsøge at lave andre greb, så den ikke var så nem at omgå. Spørgsmålet er jo, om top-topskatten vil gøre nogen skade, og det mener jeg ikke – selvom erhvervslivet siger det. Jeg kan ikke se, at den gør nogen forskel i forhold til i dag.« Er det ikke meget hyklerisk, at du pludselig er klar til at stemme for noget, som du lige har kaldt fjollet, ren symbolpolitik og uden nogen effekt? »Nej, top-topskatten er fjollet, fordi meget få reelt vil komme til at betale den. Men vi mener jo, at vi skal have et dansk skattesystem, hvor flere af de mest velstillede bidrager mere. Og det vil top-topskatten måske rykke en lillebitte smule på. Derfor ville det være mærkeligt for os at stemme imod den,« siger Lisbeth Bech-Nielsen og tilføjer: »Og så burde vi samtidig skabe en skattemæssig harmonisering ved at hæve kapitalskatten.« Socialdemokratiets finansordfører, Benny Engelbrecht, klukker i telefonen, da Berlingske udlægger Lisbeth Bech-Nielsens kritik af top-topskatten. »Det virker lidt absurd, at et parti, der er gået til valg på at indføre en millionærskat, bruger så voldsomme udtryk om en top-topskat på de højeste indkomster. Rønnebærrene er sure,« siger han. Kritikken kommer af, at Lisbeth Bech-Nielsen ikke tror på, at top-topskatten indbringer et provenu. Har hun ikke en pointe i det? »Nej, vi ved jo, at der kommer et provenu. Det skyldes, at mange ikke har mulighed for at undgå skatten,« siger Benny Engelbrecht, som derfor mener, at SF bør fremlægge en alternativ finansiering. »Jeg kunne i øvrigt godt tænke mig at vide, om de ville stemme for en top-topskat. Og om de vil afskaffe den igen efter et valg,« siger han. De ville stemme for, siger Lisbeth Bech-Nielsen. »Haha. Så er der jo ikke mere at snakke om. Det er helt absurd at udtale sig sådan om noget, man alligevel ville stemme for. Det står vist tydeligt for sig selv,« siger Benny Engelbrecht. Lovforslaget om skattereformen, der kommer til afstemning som samlet pakke, forventes at ligge klar til foråret. Benny Engelbrecht har svært ved at tage Lisbeth Bech-Nielsens kritik seriøst – især fordi SF ville stemme for en top-topskat, hvis den kom til afstemning for sig selv.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/top-topskatten-er-fjollet-og-rendyrket-symbolpolitik-mener-sf-profil-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1753433/24612864-lisbeth-bech-nielsen-finansordfrer-for-sf-erken.jpg",
            "publication_time": "Mandag d. 15. januar 2024, kl. 06.33",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}