{
    "version": "1.0",
    "document": {
        "id": 16819,
        "title": "Topadvokat og advokathustru tjener kassen på ejendomshandel",
        "content": "I 2007 blev Torben Schøn kåret som Årets Ejendomsadvokat, men Bech-Bruun-partneren har haft større held med sine egne private ejendomsinvesteringer end med opgaver, han har påtaget sig for andre inden for sit speciale. Efter en årrække som bestyrelsesformand for milliardkoncernen Centerplan, krakkede selskabet i 2008, og det gik kun lidt bedre for Nordicom, hvor han også var formand i flere år. Selskabet undgik konkurs, men er i dag en skygge af sig selv. Centerplans kreditorer har mistet milliarder, og det børnoterede Nordicom har tabt 99 pct. af markedsværdien og har kostet aktionærerne andre milliarder i tab. Bedre er det gået med Torben Schøns private ejendomsinvesteringer, som han har foretaget sammen med sin advokathustru Anne Kathrine Schøn. Parret købte i 2005 halvdelen af interessentanparterne i en stor københavnsk ejendom af Centerplan for 58 mio. kr., hvor Torben Schøn sad i bestyrelsen. Året efter tiltrådte han som formand i Centerplan og sammen med hustruen overtog han den anden halvdel af ejendommen i Teglværksgade 31, der havde Københavns Kommune som lejer. »Torben og Carsten Leveau har kendt hinanden i masser af år. De havde altid haft en aftale om, at de skulle eje en ejendom sammen,« forklarer Anne Kathrine Schøn. Torben Schøn:»Vi overtog ejendommen til den pris, som Centerplan havde givet for den. Alt foregik på armslængde vilkår, og ledelsen i Bech-Bruun var orienteret om transaktionen, som for os var en privat, langsigtet investering.« Ifølge Bech-Bruuns ledende partner Randi Bach Poulsen er en handel med en klient i virkeligheden ikke tilladt ifølge advokatfirmaets interne regelsæt: »Det kræver bestyrelsens godkendelse. Den nævnte godkendelse blev givet efter en konkret behandling, hvor bestyrelsen tillagde det afgørende vægt, at der blev handlet på markedsvilkår,« oplyser hun. I 2008 indgik Schøn-parret en længere lejekontrakt med kommunen, og de kunne på den baggrund opskrive værdien af ejendommen med 37 mio. kr. på basis af en uafhængig mæglervurdering. Ejendommen ligger i et anpartsselskab, der i dag bogfører en egenkapital på 40 mio. kr. Selskabet ejes 100 pct. af Anne Kathrine Schøn, der er ekspert i arbejdsret og driver sit eget advokatfirma, Labora Legal Advokatfirma. I 2011 var Torben Schøn klar til en ny ejendomshandel i privat regi, da han for en mio. kr. overtog en 18.000 kvadratmeter stor ejendom på Kystvejen ved lufthavnen i Kastrup sammen med tagdækker og entreprenør Steen Adamsen fra Stevns. Den offentlige vurdering var på det tidspunkt 52 mio. kr. Ifølge Steen Adamsen er årsagen til den lave købspris, at ejendommen, der var bygget til produktion af catering, stod tom, fordi ejeren – Lufthansa-selskabet LSG Sky Chefs Danmark A/S – havde lukket sine catering-aktiveter. »Investeringen i ejendommen var en lottokupon. Der var chance for gevinst, men også for tab. Vi vidste ikke, om vi overhovedet kunne leje den ud,« siger han. Allerede i 2012 kunne de to forretningspartnere opskrive ejendommens værdi med 114 mio. kr. »Det skyldes, at det i december 2012 lykkedes os at få ejendommen lejet ud til catering-firmaet Gate Gourmet,« siger Torben Schøn. Ejendommen ligger som eneste aktiv i selskabet Copenhagen Facility Management, som bogfører en egenkapital på lige knap 90 mio. kr., hvilket er en markant stigning fra 373.049 kr. i 2011. Steen Adamsens selskab Andalucia Holding ejer 50 pct. af ejendommen, mens resten ejes af Torben Schøn gennem et holdingselskab. Torben Schøn oplyser, at sælgeren ifølge købsaftalen har krav på en earn-out i størrelsesordenen 14 mio. kr., fordi det er lykkedes at udleje ejendommen. Pengene forfalder her i efteråret.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/topadvokat-og-advokathustru-tjener-kassen-paa-ejendomshandel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/403394/6793910-11busschoenvinduejpg.jpeg",
            "publication_time": "Tirsdag d. 10. september 2013, kl. 22.30",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}