{
    "version": "1.0",
    "document": {
        "id": 22075,
        "title": "Topdirektører i angreb på regeringen: »Reformen vil gøre det endnu sværere at skaffe de dygtige ingeniører«",
        "content": "Danmark har brug for flere og stadig dygtigere ingeniører til at løse samfundets komplekse problemstillinger. Regeringens planer om at forkorte professionsbacheloruddannelserne, herunder diplomingeniørstudiet, med samlet tre måneder imødekommer ikke dette behov. Beslutningen forringer en uddannelse, der fungerer, og som udfylder væsentlige funktioner i danske virksomheder. Reformen vil gøre det endnu sværere at skaffe de dygtige ingeniører, vi skal bruge i fremtidens Danmark. Diplomingeniøruddannelsen er alt det, vi har brug for. Den har en høj kvalitet, en stærk tilknytning til arbejdsmarkedet og en velafprøvet overbygning i civilingeniøruddannelsen. Derfor er den i høj kurs i erhvervslivet, og ledigheden blandt de færdiguddannede er helt i bund på2,7 procent. Der er derfor ingen gode argumenter for at forkorte diplomingeniøruddannelsen. Tværtimod vækker det store bekymringer. For det førsteer vi bekymret for, om uddannelsen kan opretholde den høje kvalitet, som vi kender hos diplomingeniørerne. I en kompleks verden er der behov for højere kvalitet i uddannelserne, ikke kortere studietid. Diplomingeniøruddannelsen har i forvejen et højt timetal og høj progression, som gør det svært at komprimere uddannelsen yderligere. En forkortelse vil derfor føre til en forringet kvalitet af uddannelsen. Det skader danske ingeniørers konkurrencekraft på det globale arbejdsmarked og hæmmer innovationskraften i Danmark. Nordhavn, kraner, byggeri, ejerlejligheder. »Diplomingeniøruddannelsen har i forvejen et højt timetal og høj progression, som gør det svært at komprimere uddannelsen yderligere,« skriver Ib Enevoldsen og Henrik Garver.Fold sammenLæs mereFoto: Linda Kastrup. For det andetvil de studerende få en løsere tilknytning til arbejdsmarkedet. Det er især i sidste semester, som regeringen vil forkorte, at uddannelsen kobles til arbejdsmarkedet. Her laver den studerende et afsluttende diplomingeniørprojekt i samarbejde med en virksomhed, der ofte fører til fastansættelse. Det vil sandsynligvis blive sløjfet, og det tætte vidensamspil mellem den studerende og erhvervslivet vil ryge. Vi har brug for stærkere bånd mellem uddannelse og erhvervsliv, ikke svagere. For det tredjevil ringere kvalitet i uddannelsen paradoksalt nok betyde, at de studerende reagerer kontra på regeringens ønske med uddannelsesreformen om færre kandidater og flere bachelorer. For flere studerende vil sandsynligvis vælge at fortsætte på civilingeniøruddannelsen i frygt for, at kvaliteten af deres diplomuddannelse er for lav. At ændre diplomuddannelsen får derfor en effekt imod regeringens ønske om, at flere afslutter studierne på bacheloren og kommer i arbejde til gavn for fællesskabet. Diplomingeniører udgør i dag godt47 procent af ingeniørbestandeni Foreningen af Rådgivende Ingeniørers medlemsvirksomheder, så de yder allerede et stort bidrag til fællesskabet.If it ain’t broke, don’t fix it. Diplomingeniørerne er nøglespillere i den grønne omstilling og meget efterspurgte hos vores 2.300 science- og engineering-virksomheder. De vil blive hårdt ramt af en udmøntning af professionsbachelorreformen i dens nuværende form. Det er derfor meget vigtigt, at vi får diplomingeniøruddannelsen undtaget for reformen. For de studerende, for erhvervslivet og for Danmark som helhed. Ib Enevoldsen er administrerende direktør for Rambøll i Danmark, og Henrik Garver er administrerende direktør for Foreningen af Rådgivende Ingeniører (FRI) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/topdirektoerer-i-angreb-paa-regeringen-reformen-vil-goere-det-endnu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1871351/24856965-ib-enevoldsen---direktr-for-rambll.jpg",
            "publication_time": "Tirsdag d. 24. december 2024, kl. 19.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}