{
    "version": "1.0",
    "document": {
        "id": 3113,
        "title": "Topdiplomat: Kina har forstået at udnytte EUs navlepilleri. Og sammen med USAs svækkelse risikerer vi, at Vestens værdier forsvinder",
        "content": "Jeg er langt inde i interviewet med Danmarks ambassadør i Japan, Peter Taksøe-Jensen, før den amerikanske præsident, Donald Trump, dukker op i samtalen. Ham har vi ellers mange gange tidligere talt om, når diskussionen faldt på de udfordringer, Vesten har haft, siden Trump blev præsident 20. januar 2017. For han får ofte skylden for være med til at undergrave de institutioner, som holder sammen på den vestlige verdensorden – FN, WTO, NATO og mange andre lignende institutioner. Men Trump spiller kun en birolle i det interview, som Taksøe-Jensen – manden bag Taksøe-rapporten, der udkom 1. maj 2016, og som handlede om Danmarks strategiske udfordringer i dag – giver Berlingske i anledning af, at vi denne sommer sætter fokus på Vestens mulige nedtur. Vestens demokratiske idealer er under voldsomt pres inde- og udefra. Det er næsten alle vestlige forskere enige om. Det var den også før, Trump blev valgt. Kina rejser sig og har ikke tænkt sig at underlægge sig »det anglo-saksiske verdenssyn«, som har hersket i flere hundrede år først med britisk indflydelse og senere amerikansk. Kineserne har deres helt egen dagsorden med andre værdier og spilleregler. EU er med Taksøe-Jensens ord i et geopolitisk perspektiv »navlepillende«, og mange i USA har indset, at også deres eget land er ved at miste kontrollen over verden til nye aktører, hvoraf mange af dem ikke har »demokrati på spisekortet«, som Taksøe-Jensen siger. Han er med Taksøe-rapporten på sit CV og en omfattende diplomatisk indsats i Bruxelles, FN, New York, Washington, New Delhi og nu Tokyo foruden en lang karriere i Udenrigsministeriet i København en ud af måske ti danske diplomater, der har erfaringen og evnen til at se nogle sammenhænge i det, der sker lige nu. Er Vesten på vej i samme retning som andre store riger i historien, der til sidst gik under, fordi der skete massive magtforskydninger andre steder i verden? Romerriget og de store dynastier i Asien bliver ofte nævnt i den sammehæng. Intet mindre. Taksøe-Jensen er ikke optimist på Vestens vegne, men mener ikke, at det behøver at gå sådan, som han frygter, at det gør. Men hverken på den korte eller den lange bane ser det for godt ud i hans optik. Det, han ser, kan være skræmmende og dystert. I denne samtale er der ikke meget positivt at spore. Vi står over for gigantiske udfordringer, hvis ikke vi tager os sammen. Og endda uden at nævne ordet klima en eneste gang. »Jeg kan lige så godt sige det, som det er. På den lange bane er jeg ikke optimist. Jeg frygter for de demokratiske værdier på sigt. Jeg frygter dels, at grundlaget for den demokratiske debat er kommet helt derud, hvor det er ok at basere sig på forkerte facts. Det har vi i Danmark nok været bedre til at håndtere end USA og Storbritannien. At der ikke har været et almindeligt grundlag at diskutere på, eroderer demokratiet. Den anden bekymring er, at de lande, der bliver dominerende, ikke har demokratiet øverst på spisesedlen,« siger Taksøe-Jensen. Og fra sin nuværende udsigtspost i Japan og tidligere Indien og Washington D. C. ser han en række træk hos Kina, der er anderledes end tidligere lokale stormagter, der ønskede magt. Kina er steget hurtigere til vejrs økonomisk, end nogen havde regnet med. Og den politiske indflydelse er fulgt med. »Jeg tror, at hvis man skal zoome lidt ud og se, hvad det så er, der foregår rundt om i verden, så ser vi et Kina, hvis opstigning er gået hurtigere, end vi har kunnet tilpasse os i Vesten. Samtidig ser vi et USA i forfald, og det går hurtigere på grund af en mere udbredt populisme. For få årtier siden havde man stadig en forhåbning om, at man kunne få Kina til at være en integreret del af den liberale verdensorden, som Vesten har udbygget i hvert fald de seneste 70 år med USA i spidsen. Vi må bare erkende, at det er Kina ikke interesseret i,« siger Peter Taksøe-Jensen.  Han mener ikke, at Kina bare vil være en kopi af Japan, som efter Anden Verdenskrig påtog sig mange af de vestlige værdier. Kina vil ikke ind i den verdensorden. Og selvom man siger, at Trump i den vestlige del af verden har stået i spidsen for en svækkelse af mange af de institutioner, som det internationale samfund har været afhængige af siden afslutningen på krigen, så har Kina bestemt også forstået at udnytte de samme institutioner til egen fordel. I FN-systemet er Kina gået fra at være en lokal stormagt, der identificerede sig med udviklingslandene, til at være en storpolitisk magtfaktor. Kina har på mange måder overtaget Ruslands rolle. »Det er der ikke noget mærkeligt i. Fra at være en nation, der holdt hovedet lavt og definerede sig som et udviklingsland, så har Kina de sidste ti år grebet det helt anderledes an. Det er i virkeligheden et forsøg på at sikre, at landets opstigning til det, de ønsker, ikke bliver forhindret af FN-systemet. De ønsker at være Asiens dominerende magt på den korte bane og måske den dominerende magt i verden på lang sigt,« siger Danmarks ambassadør i Japan. »Når man ser Kina fortolke reglerne, er det et forsøg på at forstærke betydningen af »ikkeindblanding« i indre anliggender«,« siger Taksøe-Jensen med en henvisning til det, der foregår i Hongkong med undertrykkelsen af oppositionelle. Der har Kina gjort det klart, at internationalt set er det en indblanding i indre anliggender, hvad man i Vesten har fundet det svært at argumentere imod. »Også »national suverænitet« defineres på en anden måde end tidligere. De udbreder suverænitets-begrebet sådan, at også Det Sydkinesiske Hav er en del af det. Alt det hænger sammen med, at Kina vil have så fri en opstigende som overhovedet muligt, og der står Vesten i vejen. Når de gamle vestlige magter svækkes, er der ikke de samme muligheder for at beskytte den verdensorden, vi nyder godt af, og Kina har ingen interesse i at være en del af den anglo-saksiske verden med de værdier, det har ført med sig,« siger han. Alle taler om Kina lige nu. Med problemerne i Hongkong og med ekspansionen i Det Sydkinesiske Hav. Med telegiganten Huaweis forsøg på at komme ind på markedet i et Vesten, der anser Huawei for at være en del af det kommunistiske statsapparat. Og med en indflydelse, som kun bliver stærkere og stærkere. »Når man ser på det i et geopolitisk perspektiv, så vil en økonomi som Kinas, der er vokset sig stor og på nogle målestokke er større end USAs, fortsætte med at vokse samtidig med, at USA svækkes. Det forstærkes så af, at hverken USA eller EU har kunnet finde ud af, hvordan man skulle forholde sig til det. Kina har været dygtige til at drive en kile ind mellem europpæerne og amerikanerne. Også mellem europæiske lande, Det betyder, at EU ikke har en fast Kina-politik, som kan sikre, at vi sammen med amerikanerne kan holde fat i de søjler, som vi har nydt godt af f.eks. i FNs menneskeretttighedsråd og i handelsorganisationen WTO,« siger Taksøe Jensen. Kina er netop – påpeger han – gået ind i menneskerettighedsrådet, fordi de har ønsket at beskytte sig mod kritik og har ønsket, at en international institution ikke skulle blande sig i de her spørgsmål. Nu har amerikanerne trukket sig, og EU sidder derfor alene med Kina. I verdenshandelsorganisationen WTO ser det også slemt ud, Det er ifølge ambassadøren et godt eksempel på, at nogle af de centrale brikker i den liberale verdensorden svækkes og undermineres, når dem, der skal beskytte dem, vælger ikke at følge reglerne mere. Der kommer Trump ind i billedet, fordi det med Taksøe-Jensens ord er blevet forstærket under Trump. »WTO kan ikke løse de bilaterale handelsforhold mellem Kina og USA, og derfor finder USA nogle smuthuller i WTOs regelsæt, så man kan gennemføre en handelskrig og en straftold, som klart er i strid med regelsættet. Man bruger fra amerikansk side en undtagelse om sikkerhedspolitiske interesser, der skal beskyttes, og det er netop et smuthul, der underminerer systemet og åbner en ladeport for, at andre kan gøre det samme,« siger Taksøe-Jensen. Men EU får også et par ord med på vejen, fordi EU-systemet har været for »navlepillende« efter Maastricht til at sætte visioner op for samarbejdet. Det har svækket EU, fordi borgerne ikke har følt, at de har fået nok ud af globaliseringen og internationaliseringen. »Der er sket mange gode ting som for eksempel det indre marked. Men EU har brugt meget tid på at overveje, hvordan man efter Maastricht-traktaten skulle indrette sig i forhold til sig selv. Og som sagt er der kommet meget godt ud af det også med at blive attraktive som gruppe i Europas periferi med vores værdier. Men det hele tiden at have fokus på integrationen har taget kraften ud af projektet. Jeg tror, at vi har måske udvidet for hurtigt, når vi ikke samtidig har fået brugt nok kraft på at fastholde EUs grundlæggende værdier,« siger han. Og så er der kommet meget fokus på nationalismen. Der er mange nye medlemslande, siger Taksøe-Jensen, der har været klar til at nyde godt at de økonomiske goder ved at være med i EU, men ikke har ønsket at påtage sig de politiske rammebetingelser. Der har Europa været for svag til at påtage sig at rydde op i den dagsorden. Man har givet disse lande for frie tøjler (Ungarn og Polen) og har ikke stået fast. De har fået mulighed for at udvikle sig i en retning, som ihvertfald ikke svarer til de værdier, der er grundlaget for samarbejdet i EU,« siger han. Så det er den perfekte storm, der samler sig lige nu, og som nævnt er Taksøe-Jensen ikke optimist med hensyn til vestlige værdiers overlevelse på lang sigt. Der er dog en eneste trøst i det hele. Ambassadøren tror, at Danmark bliver den sidste skanse, der ryger, for det demokratiske fundament er særdeles stærkt her. Vi bliver med andre ord den sidste bastion, der falder. FAKTAMaastrichtTraktaten om Den Europæiske Union (TEU), ofte kaldet Maastricht-traktaten, var en traktat, der blev indgået i Maastricht i 1991 mellem medlemslandene i det daværende EF og underskrevet 7. februar 1992.Traktaten trådte i kraft 1. november 1993, efter at Danmark først havde nedstemt den ved en folkeafstemning og derefter vedtog den ved endnu en afstemning. Traktaten omdannede EF til Den Europæiske Union (EU) og dannede grundlaget for det indre marked, fælles mønt og fælles udenrigs- og sikkerhedspolitik sammen med en række ændringer undervejs i Traktaten.FOLD UD Traktaten om Den Europæiske Union (TEU), ofte kaldet Maastricht-traktaten, var en traktat, der blev indgået i Maastricht i 1991 mellem medlemslandene i det daværende EF og underskrevet 7. februar 1992. Traktaten trådte i kraft 1. november 1993, efter at Danmark først havde nedstemt den ved en folkeafstemning og derefter vedtog den ved endnu en afstemning. Traktaten omdannede EF til Den Europæiske Union (EU) og dannede grundlaget for det indre marked, fælles mønt og fælles udenrigs- og sikkerhedspolitik sammen med en række ændringer undervejs i Traktaten.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/topdiplomat-kina-har-forstaaet-at-udnytte-eus-navlepilleri-og-sammen-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/131/1314622/23472829-.jpg",
            "publication_time": "Søndag d. 19. juli 2020, kl. 09.20",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}