{
    "version": "1.0",
    "document": {
        "id": 9050,
        "title": "Topholdet Rungsted fortsætter sejrsstimen",
        "content": "København. Rungsted Seier Capitals ishockeyherrer fortsatte succesen i denne sæson i Metal Ligaen, da klubben tirsdag gæstede Herlev Eagles. Her blev det til den fjerde sejr i træk ud af lige så mange opgør, da Rungsted vandt kampen 6-3. Det placerer Rungsted i toppen af ligaen med 12 point. De forsvarende mestre fra Esbjerg Energy er fortsat uden sejr i bunden af ligaen efter nederlag i forlænget spilletid ude til Rødovre Mighty Bulls. I Herlev skulle David Suvanto bruge seks minutter af første periode til at bringe gæsterne foran 1-0 efter en assist fra Kent McDonell. Rungsted fortsatte fra begyndelsen af anden periode. Her øgede Brendan Connolly til 2-0 efter et minut. Seks minutter senere var Connolly igen på pletten med sin anden scoring til 3-0. Lukas Lundvald Nielsen fik lov at reducere, inden Brendan Connolly atter kom på scoringstavlen med sit tredje mål i opgøret til 4-1. Nikolaj Murholt Rosenthal og William Boysen sørgede med en scoring hver i tredje periode for en 6-1-føring. Frederik Bjerrum og Lukas Lundvald Nielsen reducerede for hjemmeholdet. Aalborg Pirates måtte både ud i forlænget spilletid og straffeslag for at besejre Herning Blue Fox. Det placerer Aalborg på andenpladsen i ligaen med 11 point. Opgøret mellem Rødovre Mighty Bulls og Esbjerg Energy måtte i forlænget spilletid ved stillingen 3-3 efter tredje periode. Jannik Karvinen sikrede sejren. Dermed er de forsvarende mestre fortsat uden sejr i denne sæson og ligger i bunden med to point. Gentofte Stars tog hjem fra Odense med en 1-0-sejr over Odense Bulldogs, og Gentofte indtager tredjepladsen med otte point. I tirsdagens sene kamp vandt Frederikshavn White Hawks hjemme 2-1 over Sønderjyske. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/topholdet-rungsted-fortsaetter-sejrsstimen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/582676/14987152-action---201610042233471417_or.jpeg",
            "publication_time": "Tirsdag d. 04. oktober 2016, kl. 22.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}