{
    "version": "1.0",
    "document": {
        "id": 16792,
        "title": "Topmægler nedvurderede konkursejendomme kraftigt",
        "content": "Den delikate sag om den tyske storbank HSH Nordbanks salg af en ejendomsportefølje til en gældstynget dansk ejendomsinvestor breder sig nu til en af de største og mest respekterede erhvervsmæglere i Danmark, Sadolin & Albæk. Mægleren vurderede den omstridte ejendomsportefølje to gange med bare halvanden måneds mellemrum og nåede frem til to forskellige værdisætninger med en diskrepans på hele 40 mio. kr.  Berlingske Business har tidligere beskrevet den omstridte ejendomshandel, hvor den forhenværende Nordicom-direktør Gunnar Kristensen i starten af 2009 købte en ejendomsportefølje af HSH Nordbank for 273 mio. kr. Handlen var fuldt finansieret af HSH Nordbank og blev gennemført til trods for, at Gunnar Kristensen var stærkt gældstynget og i forvejen skyldte HSH et to-cifret millionbeløb. HSH Nordbank, som havde en salgsfuldmagt, solgte ejendomsporteføljen kort før ejeren, Landic-selskabet K/S 1000, gik konkurs, og kurator i konkursboet Esben Kjær fra Plesner har mistanke om, at handlen skete til underpris. Mistanken er siden blevet bestyrket af, at Gunnar Kristensen har bogført en værdistigning på 100 mio. kr. blot ti måneder efter, at han overtog porteføljen. Blev ejendommen solgt til underpris, kan det betyde, at det, at øvrige kreditorer bliver snydt.  Det viser sig nu, at Sadolin & Albæk ultimo 2008 vurderede porteføljen for Landic til brug for selskabets 2008-regnskab og nåede frem til en pris på op mod 420 mio. kr. Halvanden måned efter vurderede mæglerfirmaet ejendommene for HSH Nordbank, og nu var værdien faldet med ca. 40 mio. kr. Direktør Peter Winther fra Sadolin & Albæk erkender, at forløbet kan se mærkeligt ud, men forklarer, at vurderingen for Landic blev gennemført under bestemte forudsætninger om vedligehold, udlejning og servitutter, som Landic lagde ind, og som Sadolin & Albæk ikke kontrollerede, fordi Landic skulle have vurderingen billigt. »Den efterfølgende vurdering, som HSH bestilte, var grundigere, og det viste sig, at de forudsætninger, som Landic havde fremsat, ikke holdt. Ejendommene trængte til renovering, vi fandt en servitut om hjemfaldsret, og der var ledige lejemål,« siger Peter Winther.  Kurator Esben Kjær er ikke tilfreds med Sadolin & Albæks forklaring: »Noget af det lyder fornuftigt, men der er også meget søforklaring over det,« siger han og stiller spørgsmålstegn ved, om Sadolin & Albæk havde habilitet til at gennemføre vurderingen. »Man kan ikke komme væk fra mistanken om, at HSH Nordbank og Gunnar Kristensen har en aftale om at dele en fremtidig gevinst af ejendomsporteføljen. Hvorfor skulle HSH ellers sælge porteføljen til en falleret stråmand,« spørger Esben Kjær, som nu overvejer, om det kan betale sig for konkursboet at indlede en sag mod HSH Nordbank. Gunnar Kristensen har tidligere afvist, at han har fået ejendommene billigt. Tværtimod mente han på købstidspunktet, at porteføljen var meget dyr.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/topmaegler-nedvurderede-konkursejendomme-kraftigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/401232/3821835-topmgler-nedvurderede-ejendomme-kraftigt.jpg",
            "publication_time": "Torsdag d. 17. februar 2011, kl. 05.01",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}