{
    "version": "1.0",
    "document": {
        "id": 12424,
        "title": "Topminister med markant udmelding: Over halvdelen af nye EU-krav skal fjernes",
        "content": "Han tøver ikke et sekund, da spørgsmålet bliver stillet. For erhvervsminister Morten Bødskov (S) er ikke i tvivl. EUs nye krav til bæredygtighedsrapportering, som hans eget parti var med til at stemme igennem for få år siden, hæmmer virksomhederne og bremser den grønne omstilling. Derfor vil han og regeringen nu kæmpe for, at op til tre fjerdedele af kravene fjernes, og at de først træder i kraft i 2027. »Vi må konstatere, at de her regler og krav ikke lever op til deres sigte. Tværtimod spænder de ben,« siger Morten Bødskov. Udmeldingen kommer som reaktion på den plan, som EU-Kommissionen forventes at præsentere onsdag. Her har kommissionsformand Ursula von der Leyen lagt op til afbureaukratisering i et »hidtil uset« omfang, fordi det ifølge hende er nødvendigt for at redde Europas konkurrenceevne. Morten Bødskov er enig. Og han går gerne endnu længere i sin retorik. »Man har skabt et enormt bureaukrati, som ingen, jeg har mødt, opnår nogen gavn af. Det er et stort problem, og det skal vi gøre noget ved.« Hvordan er I nået frem til, at der kan skæres i op til 75 procent af kravene? »Gennem dialog med erhvervslivet. Det er nødvendigt, hvis virksomhederne skal have råd til at lave flere grønne investeringer i fremtiden.« Hvorfor er I klar til at gå på kompromis med klimaet og miljøet for at øge danske virksomheders konkurrenceevne? »Vi går ikke på kompromis, det her vil kun få den grønne omstilling til at gå hurtigere, fordi virksomhederne kan lave flere grønne investeringer.« Verden er forandret for danske virksomheder, der trues af konkurrence fra Kina og en lurende handelskrig med USA. Nu vil regeringen og Morten Bødskov tage drastiske midler i brug for at sikre deres konkurrenceevne. Her møder han pressen sammen med Dansk Industris topchef, Lars Sandahl Sørensen, efter et krisemøde i Statsministeriet.Fold sammenLæs mereFoto: Søren Bidstrup. Siden 2019 har EU vedtaget 13.000 nye love og regler for erhvervslivet, mens USA kun har vedtaget 3.000. Konsekvensen er, at Europas konkurrenceevne er ved at sande til i bøvl og bureaukrati, advarede den tidligere italienske premierminister og ECB-chef Mario Dragh i enopsigtsvækkende rapporti efteråret. Derfor skal der nu sættes en ny retning for at få gang i væksten og genoprette europæiske virksomheders evne til at konkurrere med resten af verden. For nylig præsenterede EU-Kommissionen sit længe ventede »Competitiveness Compass«, der opridser en plan for at skære i regulering, sikre adgang til billigere energi, understøtte teknologisk udvikling og generelt gøre unionen mere attraktiv for virksomheder. I øjeblikket oplever to ud af tre erhvervsdrivende i EU, at reguleringsbyrden er den største hindring for langsigtede investeringer. I Danmark er det tilfældet for næsten 80 procent af Dansk Industris medlemmer. EU-Kommissionens mål er, at virksomhedernes rapporteringskrav skal reduceres med 25 procent, mens det er hele 35 procent for små og mellemstore virksomheder. Ursula von der Leyen har understreget, at klimaforandringerne er reelle, og at Europa holder fast i målene om klimaneutralitet i 2050. Men hun vil samtidig gennemføre en »vidtrækkende forenkling« inden for rapportering om blandt andet bæredygtighed.Fold sammenLæs mereFoto: Olivier Hoslet/EPA/Ritzau Scanpix. Men det er slet ikke vidtgående nok, mener Morten Bødskov. »Vi har et mere ambitiøst forslag til at fjerne byrder og bøvl for virksomhederne, så de kan investere grønt. Det er vores største udfordring i Danmark og Europa, som vi skal tage et opgør med nu,« siger han. Formålet med de nye krav til bæredygtighedsrapporteringen var at sikre større gennemsigtighed i virksomhedernes aftryk på mennesker, miljø og klima. Det skulle blandt andet øge de grønne virksomheders konkurrenceevne, så borgere og investorer kunne få indblik i deres forretning. I praksis har det dog udviklet sig til en bureaukratisk jungle, der koster store mængder tid og penge. Og de grønne virksomheder, der skulle nyde gavn af kravene, har oplevet det stik modsatte, fortæller Morten Bødskov. »Når jeg taler med dansk erhvervsliv, fortæller de, at omfanget af bureaukrati står i vejen for de grønne investeringer, som virksomhederne er klar til at lave,« siger han. Den spanske regering ser anderledes på det og har i et brev til EU-Kommissionen advaret om, at planerne om at skære i de grønne krav risikerer at sætte klimamålene over styr. Men den danske erhvervsminister er ikke bekymret. »Der er ingen modsætning. Man kan bare læse Draghis rapport. Hvis der skal investeres mere i den grønne omstilling, skal der være mindre bureaukrati og færre administrative byrder,« siger Morten Bødskov. Det bliver vel nemmere for sorte virksomheder at kalde sig grønne, hvis de ikke skal dokumentere, at de faktisk er det? »Nej. Vi vil ikke lave smutveje til, at virksomheder kan iklæde sig en grøn kappe, når det ikke er berettiget. Vi vil reducere mængden af krav uden at slække på det overordnede mål. Og der skal stadig være en stærk indsats for at undgå svindel og bedrag.« Det er langtfra første gang, at Morten Bødskov kommer med heftig kritik af EU og mængden af bureaukrati, der bliver sendt ud til medlemslandene fra Bruxelles. Derfor glæder han sig over de nye toner fra kommissionen, som han håber vil føre til det opgør, virksomhederne efterspørger. For Morten Bødskov er træt af skåltaler. »Jeg har rejst rundt i Europa, og jeg har ikke tal på, hvor mange taler jeg har hørt – om at Europa skal være en grøn supermagt, at vi skal blive en førerregion igen, at vi skal få brugt de nye teknologier og jeg ved ikke hvad. Nu er jeg der, at jeg simpelthen ikke gider høre flere taler,« sagde han tilBørsentorsdag. Morten Bødskov kan ikke svare på, om der er kommet mere eller mindre bureaukrati i hans tid som erhvervsminister.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Du har siddet i Folketinget i snart 25 år og har i årevis talt om, at der er for meget bureaukrati. Hvad har du selv gjort ved det? »Flere ting. Vi har senest lavet en rød løber for produktionsvirksomheder, der netop handler om at få tempoet op. Det er et helt konkret tiltag. Jeg har sådan set taget fat, og det her er bare et eksempel.« Er der kommet mere eller mindre bureaukrati for danske virksomheder, mens du har været erhvervsminister? »Problemet er, at der kommer ufattelige mængder af lovgivning fra EU. Det er det, der er udfordringen.« Er det ikke nemt bare at sidde fra Danmark og holde skåltaler om, at EU laver for meget bureaukrati? »Vi slapper ikke af, vi har gang i rigtig mange ting. Men der skal også et europæisk opgør til.« Hvis de danske virksomheders konkurrenceevne er så truet, hvorfor fjerner I så ikke bare en masse dansk lovgivning? »Det gør vi også. Jeg selv og flere af mine kolleger i regeringen er i fuld gang, så det bliver nemmere for danske virksomheder at lave grønne investeringer.« Hvorfor skal virksomhederne og borgerne have tillid til, at de samme politikere, der har indført al det her bureaukrati, også er de rigtige til at rydde op? »Europa bliver med rette anklaget for, at vi er gode til at regulere og vedtage bunker af lovgivning. Det har på mange måder givet mening tidligere og gjort Europa førende på den grønne dagsorden. Men den verden, hvor det gav mening, har vi forladt. Nu står vores regulering i vejen for, at de europæiske virksomheder kan konkurrere.« EU-Kommissionen forventes at præsentere sin endelige plan onsdag. Derefter følger forhandlinger med medlemslandene. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/topminister-med-markant-udmelding-over-halvdelen-af-nye-eu-krav-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1891402/24893944-erhvervsminister-morten-bdskov-s.jpg",
            "publication_time": "Fredag d. 21. februar 2025, kl. 12.45",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}