{
    "version": "1.0",
    "document": {
        "id": 21955,
        "title": "Topmøde udløste ikke enighed om EUs næste magttrio. Men særligt én leder så ud til at være i højt humør",
        "content": "Det blev en noget mere kompliceret affære end først antaget, da spillet om EUs topposter blev skudt i gang over en middag i Bruxelles mandag aften. Det står i hvert fald klart, at de 27 stats- og regeringschefer ikke blev enige om, hvem der skal sætte sig på de tre mest magtfulde poster i toppen af EU. Frankrigs præsident, Emmanuel Macron, sagde kort efter det uformelle topmødes afslutning ved midnat, at aftenens forhandlinger nu skal bundfælde sig, og at han – uden at være alt for optimistisk – er ret fortrøstningsfuld i forhold til, at en aftale er tæt på. Også fra den nuværende formand for Det Europæiske Råd, Charles Michel, lød meldingen til den fremmødte presse, at dagens forhandlinger var »et brugbart skridt« på vejen, inden EU-lederne igen mødes til formelt topmøde i næste uge for at færdiggøre kabalen om topposterne. De 27 EU-lande er endnu ikke enige om, hvorvidt de vil støtte Ursula von der Leyen i at få fem år mere som Europa-Kommissionens formand.Fold sammenLæs mereFoto: Nick Gammon/AFP/Ritzau Scanpix. Han understregede vigtigheden af, at EU-lederne bliver enige hurtigt. »Det har været helt klart fra starten, og det er slet ikke en overraskelse, at formålet i dag ikke var at træffe en beslutning,« sagde Charles Michel og tilføjede: »Jeg mener, at det er vores kollektive pligt at træffe en beslutning inden udgangen af juni,« sagde han. På bagkant af det netop overståede valg til Europa-Parlamentet skal de 27 EU-ledere blive enige om, hvem der skal besætte stillingerne som formand for Europa-Kommissionen, formand for Det Europæiske Råd og EUs udenrigschef. Det er en svær balancegang, hvor man traditionen tro skal sikre en ligelig fordeling mellem køn, ideologisk tilhørsforhold og geografi. I internationale medier har statsminister Mette Frederiksens navn været nævnt i flæng som mulig kandidat til posten som formand for Det Europæiske Råd. Men meget tyder på, at hun er ude af spillet.Fold sammenLæs mereFoto: Nick Gammon/AFP/Ritzau Scanpix. Op til det uformelle topmøde har det ligget i kortene, at frontløberne til at udgøre den nye magttrio er: Korridorsnakkene fik i løbet af aftenen frit spil, og især Ungarns premierminister, Viktor Orbán, så ud til at være i bedre humør, end han plejer at være. Estlands premierminister, Kaja Kallas, er kandidat til posten som EUs udenrigschef.Fold sammenLæs mereFoto: Nick Gammon/AFP/Ritzau Scanpix. Selvom det ikke var en del af den officielle dagsorden, at stillingen som NATOs næste generalsekretær skulle diskuteres, så tydede det på, at Orbán havde haft et givende møde med den hollandske premierminister, Mark Rutte, der længe har set ud til at være den oplagte kandidat for forsvarsalliancen. På et billede, som Orbáns stab delte på det sociale medie X, står de to sammen storsmilende. Billedet kommer, efter at Orbán gennem de senere måneder har stejlet over udsigterne til at få Rutte i spidsen for NATO. Det kan ligne et klart signal om en Orbán, der er noget mindre skeptisk end tidligere.  @PM_ViktorOrbanheld talks with@MinPresMark Rutte on Monday evening in Brussels ahead of the EU summit, focusing on bilateral and international issues.pic.twitter.com/zwruP81YeF På et pressemøde efter topmødet fik det ligeledes Mark Rutte til at udtale, at han er »forsigtig optimistisk« i forhold til, at Orbán vil støtte hans NATO-kandidatur. En, der til gengæld virkede utilfreds, var Italiens premierminister, Giorgia Meloni. Hun har været tiltænkt en mulig stor rolle i at få toppostkabalen til at gå op, efter at den nationalkonservative gruppe ECR fik et forrygende valg til Europa-Parlamentet forrige søndag. Lykkes det ikke for det traditionelle flertal i midten af parlamentet, bestående af de konservative i EPP, socialdemokraterne i S&D og de liberale i Renew Europe, at blive enige, kan Meloni og ECR vise sig at blive en vigtig brik i spillet. Men for nu kan de tre store politiske gruppe stadig danne flertal, omend det er blevet mindre end tidligere. Stemmerne er i stedet gået til partier på højrefløjen, som samtidig oplevede markant fremgang ved valget. Derfor er flere politiske ledere fra nationalkonservative partier kritiske over for, at de tre politiske grupper EPP, S&D og Renew Europe ikke tager højde for det signal, som mange vælgere har sendt til EU. »Disse tre politiske grupper er sandsynligvis ikke enige om de vigtigste spørgsmål: migration, konkurrenceevne, Green Deal (EUs klimapolitiske aftale,red.). De kan lave en aftale om personer, men hvordan vil det køre politisk?« sagde blandt andre Ungarns Viktor Orbán. Italiens premierminister, Giorgia Meloni, kan blive vigtig, når der skal dannes flertal. Men spørgsmålet er, om EU vil gå i en mere højredrejet retning ved at tage imod hendes støtte.Fold sammenLæs mereFoto: Nick Gammon/AFP/Ritzau Scanpix. Ifølge meldingerne i løbet af aftenen var også Meloni utilfreds med, at hun ikke i større grad blev inddraget i forhandlingerne. For Meloni er det et muligt vigtigt øjeblik, hvor hun kan placere sig i en position, hvor hun kan kræve noget i bytte for sit partis støtte. Men hvis ingen har brug for hende og Italiens Brødre, kan muligheden for at kræve politiske indrømmelser vise sig at være spildt. Tidligere mandag understregede flere af EUs stats- og regeringschefer, at topposterne gerne skal være på plads så hurtigt som muligt. Der er brug for et beslutningsdygtigt og effektivt EU i en tid med krig i Europas baghave og usikre udsigter til at få Donald Trump tilbage som præsident i Det Hvide Hus. Men som så mange gange før kan det ende med, at kabalen ikke bliver helt let at få til at gå op. Det var især den konservative familie EPP, der slog sig i tøjret under aftenens forhandlinger. EPP blev ved europaparlamentsvalget den største politiske gruppe i EU. Det betyder, at de er gået ind til forhandlingsbordet med en stor stemme. Det har fået EPP til at stille et særligt krav om, at posten som formand for Det Europæiske Råd skal genbesættes om to et halvt år. Det vil så betyde, at EPP vil give grønt lys til, at en socialdemokrat kan indtage stillingen i første omgang, men i de efterfølgende to et halvt år skal det så være en konservativ kandidat. Samtidig går EPP også efter en konservativ kandidat i spidsen for Europa-Kommissionen – nemlig ved at få genvalgt Ursula von der Leyen til endnu en femårig periode. EPP har i løbet af aftenen ikke villet give sig på det punkt. Det kan være et taktisk træk for at få så mange indrømmelser fra de øvrige politiske grupper som muligt, inden det for alvor er nødvendigt at blive enige i den kommende uge, når det formelle topmøde går i gang. Forud for middagens begyndelse mandag eftermiddag udtrykte flere stats- og regeringschefer stor optimisme i forhold til, at magttrioen hurtigt kunne komme på plads. Mange lande, herunder store nationer som Tyskland og Frankrig, havde allerede meldt ud, at de støtter Ursula von der Leyen, men heller ikke her lykkedes det i løbet af aftenen at mønstre et såkaldt kvalificeret flertal. Så det grønne lys lader vente på sig. Julie Schneider er Berlingskes Europa-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/topmoede-udloeste-ikke-enighed-om-eus-naeste-magttrio-men-saerligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1806836/24730204-nuvrende-formand-for-det-europiske-rd-charles.jpg",
            "publication_time": "Tirsdag d. 18. juni 2024, kl. 08.49",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}