{
    "version": "1.0",
    "document": {
        "id": 21637,
        "title": "Topøkonomer støtter Lars Løkke og regeringens nye – og kontroversielle – jagt på flere hænder",
        "content": "Fem år med stigende beskæftigelse for seniorerne kan snart lakke mod enden. Den stærke jobfest er i høj grad kommet, fordi alderen for folkepension er blevet sat op de senere år, og folk dermed bliver længere på arbejdsmarkedet. Men folkepensionsalderen forhøjes ikke igen før i 2030. Det kan skabe store problemer med mangel på arbejdskraft. En ny analyse fra Dansk Erhverv viser, at antallet af lønmodtagere over 65 år er steget med 55.000 personer i de seneste seks år. Det svarer til en fremgang på hele 61 procent. Det er sket i de år, hvor man samtidig har sat alderen for folkepensionen op fra 65 år og til 67 år. Det bør give anledning til alvorlig eftertanke hos regeringen og det øvrige folketing, når vi ser fremad, mener Dansk Erhverv. »Det er en relativ stor stigning i beskæftigelsen, vi har set for en lille aldersgruppe. Den væsentligste årsag er,at folkepensionsalderen har fået et nøk op. Der kan man sige, at muligheden for at få et øget arbejdsudbud af den vej er kørt i garage. Der går lang tid, inden vi igen sætter pensionsalderen op,« siger arbejdsmarkedschef i Dansk Erhverv, Peter Halkjær. I analysen kan man se, at personer over 65 år har trukket en sjettedel af jobvæksten de sidste seks år. Dansk Erhverv mener, at det ud over den højere folkepensionsalder også skyldes, at man har skattefri seniorpræmie og samtidig afskaffet modregning i folkepensionen, hvis man arbejder, efter man kunne være gået på pension. Alt sammen er det naturligt nok lavet for at imødegå den udfordring, vi får i de kommende mange år, hvor vi bliverflere ældre i forhold til antallet af unge. Dermed kan vi komme ind i en række år, hvor manglen på arbejdskraft vil tage til. Der vil ikke engang være nok til den offentlige sektor, viser regeringens egne beregninger. To topøkonomer kommer nu med klart budskab til regeringen. Både tidligere overvismand og professor i økonomi på Aarhus Universitet Torben M. Andersen og forskningsdirektør hos VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd, Torben Tranæs deler bekymringen fra Dansk Erhverv. »Det er en lidt en kliché, men det bliver en ny situation, vi ikke har prøvet før. Finansministeriet lavede en rekrutteringsanalyse, der går frem til 2035. I den periode vil den strukturelle beskæftigelse stige med 25.000 personer, men det offentlige har brug for cirka 50.000 personer,« siger Torben M. Andersen. Han fremhæver, at det så kommer til at betyde, at der vil være 25.000 færre ansatte til det private, og så bliver det uhyre svært at fortsætte den kraftige fremgang, vi har haft gennem flere år i den private beskæftigelse. Tidligere overvismand og professor i økonomi ved Aarhus Universitet Torben M. Andersen erkender, at beskæftigelsen de senere år har overrasket alt og alle. Han vil ikke afvise, at det også kan ske fremadrettet, men han tror ikke på, at det vil løse problemet med mangel på arbejdskraft frem mod 2030.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Det indrammer de udfordringer, vi står over for. Det forudsætter, at den offentlige sektor er førstevælger og kan tiltrække arbejdskraft fra den private sektor og dermed en mindre privat beskæftigelse. Hertil kommer problemet, om det offentlige og private kan få personer med de kvalifikationer, som de skal have,« siger Torben M. Andersen. Han mener, at der kommer et mismatch mellem den type arbejdskraft, der bliver efterspurgt, og den, som er tilgængelig. Det kan komme til at gælde både i det offentlige og private. Torben Tranæs fremhæver, at det navnlig er bestemte typer inden for den offentlige velfærdsservice, der kommer til at mangle. »Der er nogle funktioner, man gerne vil have udført, men der mangler ganske enkelt hænder til det. Det er lidt en ny problemstilling i det omfang,« siger Torben Tranæs. Regeringen er fuldt ud klar over problemet. I november sidste år fremlagde finansminister Nicolai Wammen (S) regeringens nye 2030-plan. Heri har de en fremskrivning af, hvilket behov der bliver for forskellige offentligt ansatte frem mod 2035. Der bliver der lagt op til, at det specielt er sosu-hjælpere, pædagoger og sosu-assistenter,der kommer til at mangle. En ny forhøjelse af pensionsalderen før 2030 er ikke umiddelbart muligt, og regeringen har derfor startet en jagt på mere arbejdskraft på en helt ny måde. Sunde pensionister motionerer. Dansk Erhverv fremhæver, at selv om forskning peger på, at med stigende levealder og et stigende helbreds- og uddannelsesniveau er potentialet for at hæve folkepensionsalderen til 70 år uden for målskiven rent politisk i øjeblikket. Det øger presset på andre veje til at fremskaffe mere arbejdskraft frem mod 2030, påpeger Dansk Erhverv.Fold sammenLæs mereFoto: Jacob Langvad Nilsson/NF-NF/Ritzau Scanpix. I januar indgik regeringen en bred politisk aftale om at rekruttere sundhedspersonale fra udlandet. Hertil kommer, at regeringen vil forsøge at etablere partnerskaber med tredjelande, herunder Indien og Filippinerne, om målrettet rekruttering af sundhedspersoner. I den sammenhæng har udenrigsminister Lars Løkke Rasmussen (M) allerede været på besøg på Indiens største hospital. Det har fået hård kritik fra Dansk Sygeplejeråd, DSR, mens fagforeningen FOA er mere positiv. Rejsen blev ligeledes kritiseret af De Radikale og SF, selvom begge partier er med i den ny aftale om at få fat i flere hænder. Både Torben M. Andersen og Torben Tranæs mener dog, at regeringen er mere eller mindre tvunget til at søge helt uden for Europas grænser for at løse rekrutteringsudfordringerne for det offentlige. Men de kommer også beggemed en advarsel til regeringen. »Det er en svær øvelse. Det er ikke kun Danmark, som har fået den idé. Alle højindkomstlande står over for det samme problem med mangel på arbejdskraft, og mange laver nye initiativer,« siger Torben M. Andersen. Han fremhæver, at Canada netop har vedtaget nye tiltag for at tiltrække arbejdskraft, og Polen har lavet et skattefradrag for at få deres arbejdskraft til at blive i landet. »Regeringen er nødt til at lave nogle initiativer, som ligger uden for Europa. Der kan så være alle mulige ting med kvalifikationerne. Det er ikke et knips med fingrene, men det er ikke umuligt,« siger Torben M. Andersen. Han påpeger, at selv om regeringen forsøger at give udvalgte grupper af offentlige ansatte mere i løn, så er det ikke realistisk, at man alene ad den vej kan skaffe den nødvendige arbejdskraft. Torben Tranæs understreger, at regeringen har ambitioner om at øge det offentlige forbrug og ligeledes vil bruge flere penge på forsvaret. Men hvis man har den slags ambitioner, men ikke har hænder nok til at udføre opgaverne, så er man nødt til også at rette blikket mod udlandet. »Men det handler ikke bare om at få udenlandsk arbejdskraft. Man skal gå målrettet efter den arbejdskraft, man har brug for,« siger Torben Tranæs. Dansk Erhverv bakker op om tiltrækningen af mere udenlandsk arbejdskraft, men har samtidig en række forslag til, hvordan der kan komme mere dansk arbejdskraft. Det drejer sig blandt andet om færre tilbagetrækningsordninger før folkepensionsalderen, men også flere tiltag, som skal lokke folk til at blive længere. Blandt andet en bonus for mange år på arbejdsmarkedet.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/topoekonomer-stoetter-lars-loekke-og-regeringens-nye-og-kontroversielle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1774318/24658772-jobfesten-ker-for-fuld-drn-og-det-har-vret-til.jpg",
            "publication_time": "Torsdag d. 14. marts 2024, kl. 10.35",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}