{
    "version": "1.0",
    "document": {
        "id": 6678,
        "title": "Torben Mögers sidste vigtige opgave – måske skulle han ringe til Lykke Friis",
        "content": "Først en lille indrømmelse. Helt tilbage i 1980erne, da jeg skulle begynde at læse på universitetet, havde jeg faktisk søgt ind på det, som i dag hedder CBS. Det blev så til cand.polit. på Københavns Universitet i stedet for HA og cand.merc. på CBS. Hvorfor den lille indrømmelse? Jo, i den konstante rivalisering mellem landets universiteter og ikke mindst mellem landets førende økonomiske skoler står man sig ved at bekende, at man ikke kun er hjemmebanedommer, når man skal diskutere, hvad der foregår på vores stærkeste universiteter. Vi går med rette meget op i, når vi får nye ministre, en ny nationalbankdirektør eller nye topchefer. Vi burde tale meget mere om, når vores førende universiteter skifter ledelse. Det sker lige nu på CBS. Det er absolut ikke kedeligt, selvom ikke ret mange overhovedet ved, hvem der har været rektor i de seneste fire år og ti måneder, så ham gemmer vi lidt. Formanden for CBS er den allestedsværende Torben Möger Pedersen, tidligere mangeårig topchef i PensionDanmark, magtfuld socialdemokrat og tillige formand for den statslige superfond EIFO, udpeget af regeringen. Torben Möger Pedersen er tidligere topchef for PensionDanmark. Han er formand for bestyrelsen på CBS og skal være med til at udpege den næste rektor.Fold sammenLæs mereFoto: Mathias Svold. Medlemmerne af bestyrelsen på CBS tæller desuden professor i finansiering Jesper Rangvid samt ikke mindstde to nye medlemmer af bestyrelsen, som er David Hellemann, koncernfinansdirektør (cfo) i Nykredit og tidligere departementschef i Finansministeriet, samt Pui Ling Lau, som er driftsdirektør (coo) i Realdania samt blandt andet tidligere sekretariatschef i Statsministeriet og ved hoffet. Magten er rigt repræsenteret omkring CBS. 106 år gamle CBS med sine over 20.000 studerende er et raffinaderi af dygtighed for det danske samfund. CBS har i dag tre af af de mest ansete internationale uddannelsesakkrediteringer, hvilket gør CBS til én af kun 50 skoler globalt, som har den såkaldte »triple crown«. CBS er en solid fødekæde til vores årlige Talent 100-kåring på Berlingske, som netop er gået i gang. I 20 år har unge mennesker formet af CBS sat store aftryk på Talent 100. Det sker også i 2024. Det har imidlertid ikke været helt det samme på CBS siden den legendariske rektor Finn Junge-Jensen, som regerede på CBS fra 1987 til 2009. Det var Junge, som forvandlede skolen fra en handelshøjskole i København til det internationalt orienterede CBS. I de seneste 14 år har der været – afhængig af om man medregner vikarer eller ej – tre eller fem forskellige rektorer. Det er ikke stabilitet. Finn Junges afløser,Johan Roos, måtte gå afefter at have mistet skolens tillid. Finn Junge-Jensen (forrest) var rektor for CBS fra 1987-2009. Her ses han til CBS-eksamen for topchefer.Fold sammenLæs mereFoto: Linda Kastrup. Den seneste rektor er den anerkendte og respekterede økonom Nikolaj Malchow-Møller, som stopper som kun 50-årig efter at have haft jobbet i blot fem år. På grund af alvorlig sygdom måtte Malchow-Møller i en periode lade prorektor Inger Askehave overtage jobbet. Hun er efter sigende ikke kandidat til at overtage rektoratet. Malchow-Møller vil være talentchef for Deloitte, hvilket kan være alt fra et personligt livsvalg til reelt en kritik af, om han fungerer sammen med den siddende bestyrelsesformand, Torben Möger Pedersen. Begge ting kan være rigtige, og når man taler med folk fra CBS, hører man begge ting.  Bestyrelsen på CBS kommer ikke uden om atdiskutere optagelsestalleneog dermed også, hvad CBS skal være for samfundet og de studerende, når de skal vælge en ny rektor. Er der gået for meget International Business over CBS og for lidt HA. Har fascination vundet over det sikre og solide? International business er enskrigende succes på CBSmed fem gange så mange ansøgere, som der er pladser. Det kræver et tårnhøjt snit at komme ind på international business, senest 11,4. Det er fantastisk stærkt for en uddannelsesinstitution at have et sådant fyrtårn, som trækker studerende til som fluer til fluepapir. Den gamle trækhest på CBS, HA i almen erhvervsøkonomi, kræver omvendt et snit på 7,8. I 2023 havde 906 HA som 1. prioritet ud af de i alt 664 studiepladser. Ikke nogen lovstorm. Men er det godt, at HA/cand.merc. er en uddannelse, som står i skyggen af ikke bare International Business, men åbenbart også meget andet med smarte navne som »tværkulturel ledelse« eller »markeds- og kulturanalyse« på CBS? Man kan minde om, at eksempelvis jura og medicin på de traditionelle universiteter gennem århundreder forbliver ansete og respekterede kandidatuddannelser, som vedholdende leverer kandidater af høj kvalitet. Juras og medicins anseelse er uantastet af det smarte. Man kunne have det synspunkt, at HA/cand.merc. burde være CBSs svar på netop jura og medicin.Fagbeskrivelsen af HA almener langt mere solid end beskrivelsen af International Business. Det er ikke godt at proletarisere en arbejdshest af en solid uddannelse. Når man taler med mennesker omkring CBS, hører man også en anden historie, som må bekymre. Den er, at professorerne i alt for høj grad ikke møder de studerende, før de er på kandidatdelen, og at de har for travlt med andre ting, herunder med at undervise topchefer i regi afCBS Executive Fondenog andre steder. Man taler også om, at der er en evig krig og rivalisering mellem det ene stærke institut,Institut for Finansiering, og det andet stærke institut på CBS,Institut for Organisation, blandt de i alt 11 institutter. Strategien på CBS ligner desværre, når man læser den, et misfoster af et kompromis mellem, om alt handler om forandringer og transformationer eller om dybe og analytiske kompetencer. Jeg synes, at CBS skulle være tydeligere om, hvad de ikke er. Professor Jesper Rangvid er ikke bare et fyrtårn for det ene magtfulde institut på CBS, Institut for Finansiering. Han er også medlem af bestyrelsen og skal være med til at udpege den næste rektor.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. CBS skriver ideres strategi, som desværre rummer uendelig mange tomme floskler, at det er deres pligt at se bort fra en isoleret analyse af erhvervslivet og i stedet skabe ledere, som transcenderer organisationer, individer og samfundet, lige så meget som udfordringerne transcenderer dem. Sikke noget sludder. Omvendt har CBS en af de stærkeste og flottesteerklæringer om ytringsfrihedog akademisk frihed, som lyser op som et fyrtårn i den danske universitetsverden. Rygterne lyder, at favoritten til at overtage posten er formanden for Klimarådet, Peter Møllgaard, som er dekan ved det samfundsvidenskabelige fakultet ved Syddansk Universitet og har en lang karriere som forsker og professor ved netop CBS. Han er naturligvis oplagt – med et moderne grønt stænk. Peter Møllgaard, formand for Klimarådet, er på tale som næste rektor for CBS. Liselotte Sabroe/Ritzau Scanpix (arkiv)Fold sammenLæs mere En anden mulighed kunne være prorektor ved Københavns Universitet, økonomiprofessor David Dreyer Lassen. Også solid. Problemet ved at skulle være rektor er, at CBS og de andre højere læreanstalter vil have hele pakken, nemlig en person med stærke kommunikationsevner, stort internationalt udsyn, stor og dyb forskningserfaring samt stærke lederevner. Når man så til sidst skal vælge, så vil man helst have en, som man kan respektere fagligt for vedkommendes forskning, selvom lederevnerne måske er små. Det er virkelig svært at finde en, som har hele pakken. En klog mand hviskede mig i øret, om man ikke skulle tage Lykke Friis, som er direktør for tænketanken Europa, tidligere forskningschef i DIIS, tidligere minister, tidligere prorektor på Københavns Universitet og med tung bestyrelseserfaring fra blandt andet Vestas og Velux. Hendes navn var også oppe at vende, da Malchoiw-Møller løb med jobbet. Tænk, hun kunne blive den første kvindelige rektor på CBS. Måske også på tide. Hun har hele pakken. En sidste bøn til Torben Möger: Vælg nu en leder af CBS – ikke en forskertype. Thomas Bernt er Berlingskes erhvervsredaktør – fra 1. januar avisens erhvervskommentator Thomas Bernt Henriksen er erhvervsredaktør på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/torben-mogers-sidste-vigtige-opgave-maaske-skulle-han-ringe-til-lykke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1746008/24595272-lykke-friis-kan-blive-den-frste-kvindelige-rektor.jpg",
            "publication_time": "Søndag d. 17. december 2023, kl. 13.08",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}