{
    "version": "1.0",
    "document": {
        "id": 20778,
        "title": "Torsdag aften kom ordføreren pludselig med en ordentlig svada: »Ubegribeligt«",
        "content": "Godmorgen og velkommen til denne politiske morgenpost. Det er fredag, og dermed er det også sidste gang i denne uge, at vi retter blikket mod vores egen politiske andedam og opsummerer tingenes tilstand. I dag begynder vi iBerlingske, som har nyt at fortælle om den omstridte våbensag med den israelske våbenproducent Elbit. En aktindsigt viser således, at Statsministeriet var dybere og tidligere involveret i det milliarddyre hasteindkøb af det israelske artilleri end hidtil kendt. De nye oplysninger får to eksperter til at understrege, at det bliver umuligt at komme til bunds i, hvem der var indblandet i vildledningen af Folketinget i sagen, uden også at rette søgelyset mod magtens centrum. Men det er der ikke lagt op til i udkastet til den opgavebeskrivelse for advokatundersøgelsen, som regeringen har fremlagt for partierne. Her er det alene Forsvarsministeriets dokumenter, som skal indgå i kulegravningen, bekræfter flere forsvarsordførere. Læs hele artiklenher. Vi fortsætter videre tilJyllands-Posten, som fredag bringer et interview med klimaminister Lars Aagaard (M). Interviewet tager afsæt i det meget varme emne på Slotsholmen i disse uger og måneder: Nemlig den kommende CO₂-afgift på dansk landbrug. Hvordan afgiften konkret skal udformes, er et af de helt store emner, ligesom et af de afgørende spørgsmål har været, hvorvidt afgiften skal lægges på slutproduktet i køledisken eller på landbrugsproduktionen. Realiteten bliver sandsynligvis en blanding af begge dele, og ministeren går nu i offensiven mod de partier, som ikke bakker op om en afgift, der er direkte pålagt landbruget. »Når jeg hører, hvad Morten Messerschmidt, Pernille Vermund og Inger Støjberg siger … Jeg hører stilstand. Jeg hører et »lad os holde fast i fortiden« i stedet for at forandre og stå stærkt i den fremtid, der kommer, hvor klimakravene bare bliver skærpet og skærpet,« siger Aagaard tilJyllands-Posten.  Vi bliver lige ved klimaet lidt endnu. For senere i dag forventes fødevare-, fiskeri- og landbrugsminister Jacob Jensen (V) at præsentere regeringens handlingsplan for plantebaserede fødevarer. Informationhar dog allerede taget et kig ned i handlingsplanen, og de 35 sider indeholder ifølge kritikere ikke nogen konkrete mål for, hvordan man mindsker danskernes kødforbrug og i stedet højner indtaget af grønt. Derudover mangler der også en konkret plan for, hvordan produktionen og udviklingen af plantebaserede fødevarer kan blive intensiveret. »Den visionære retorik fejler ingenting. Men det er virkelig problematisk, at der ikke er noget direkte målbart at pejle indsatsen efter,« siger Rune-Christoffer Dragsdahl, generalsekretær i Dansk Vegetarisk Forening, til Information. Læs hele artiklenher. For to år siden afleverede Ydelseskommissionen sine anbefalinger til de danske politikere, og natten til fredag blev et flertal i Folketinget så enige om en ny kontanthjælpsaftale. Aftalen rummer blandt andet et tillæg til fritidsaktiviteter for børn, ligesom det også bliver nemmere at arbejde få timer om ugen. Den omdiskuterede 225-timers-regel bliver desuden afskaffet for at forenkle systemet. I stedet indføres et boligstøtteloft som incitament til at få personer på kontanthjælp i arbejde. Samtidig indføres en ny mindstesats, en ny grundsats og en ny forhøjet sats. Med i aftalen er foruden regeringen også Socialistisk Folkeparti, Det Konservative Folkeparti og Radikale Venstre. Ifølge beskæftigelsesminister Ane Halsboe-Jørgensen (S) betyder aftalen, at færre børn i fremtiden befinder sig i lavindkomst. »Vi sikrer nu, at også børn med forældre på kontanthjælp kan komme til fodbold, spejder eller andre fritidsaktiviteter, hvor de kan være en del af et sundt fællesskab,« siger ministerenblandt andeti en pressemeddelelse. Men det er der ikke enighed om. Torsdag aften smækkede Enhedslisten – ikke så overraskende – med døren og kom med en opsang til regeringen, herunder særligt statsministeren. »Vi er ude, fordi det er tydeligt, at Socialdemokratiet kommer til at sende tusindvis af børn ud i fattigdom. Det kan vi ikke bakke op om,« sagde Enhedslistens erhvervs-, finans- og skatteordfører,Victoria Velasquez,ifølge Ritzau: »Jeg kan godt forstå, hvis mange danskere står måbende tilbage og tænker, at hvad blev der af den Mette Frederiksen, som jeg stemte på, og hvad blev der af børnenes statsminister.« Baggrunden er, at Enhedslisten og andre partier i juni 2022 indgik en aftale om sociale ydelser med den daværende S-regering. Aftalen blev dog ikke vedtaget i Folketingssalen inden valget. Siden er aftalen skrottet, og nu har regeringen altså indgået den nye aftale i nat.Ritzauskriver, at den nye aftale løfter færre børn ud af fattigdom end den tidligere aftale. EL-ordføreren kaldte det et »klokkeklart højreskred« fra Socialdemokratiet, at de har prioriteret »skattelettelser frem for at løfte børn ud af fattigdom«. »Hvordan man kan få sig selv til at svigte de fattigste børnefamilier for at være i regering med højrefløjen, er mig ubegribeligt,« sagde Velasquez. 1.I forlængelse af den nye kontanthjælpsaftale skal det nævnes, at regeringen samt Danmarksdemokraterne, Liberal Alliance og Det Konservative Folkeparti harindgået en ny aftale, som ifølge Beskæftigelsesministeriet betyder, at mere end 10.000 indvandrere overgår til den laveste ydelse i kontanthjælpssystemet – heraf langt de fleste fra kontanthjælp. Det skyldes, at beskæftigelseskravet, som i dag kun gælder indvandrere, der er kommet til Danmark efter 2008, nu bliver udvidet, så det også gælder dem, der er indrejst før 2008. Beskæftigelseskravet er en regel, der betyder, at man skal have været i fuldtidsarbejde i mindst to og et halvt år inden for de seneste ti år for at få kontanthjælp. 2.12 nye dommere skal være med til at rette op på den negative spiral, der får sagsbehandlingstiderne i det danske retssystem til at stikke af. Det mener regeringen, der vil ændre retsplejeloven, så der i fremtiden skal være 37 i stedet for 25 såkaldte puljedommere. Puljedommerne udgør en slags buffer for de 250 faste byretsdommere og placeres som regel ved de retter, der er mest plaget af de lange ventetider. Det har efterhånden været kendt i årevis, at sagsbehandlingstiderne er vokset betydeligt. Justitsminister Peter Hummelgaard (S) erkenderifølge Ritzau, at tiltaget i sig selv ikke er nok. Han påpeger, at der i øjeblikket foregår en forhandling på Christiansborg om en ny aftale for landets domstole, og at aftalen skal indeholde en række initiativer. 3.Regeringen vil hæve dieselafgiften med 50 øre pr. liter fra 2025. Det fortæller klimaminister Lars Aagaard (M), der har præsenteret ambitionen for Folketingets partier, tilRitzau. Regeringen skønner, at dét alene vil reducere udledningen af CO₂ med 0,5 millioner ton. Privatbilister kompenseres ved at sænke udligningsafgiften, som er en tillægsafgift, dieselbilejere betaler. Regeringen ønsker også at kompensere erhvervslivet, men hvad der yderligere ligger i den melding, vides ikke på nuværende tidspunkt. 4.Sundhedsminister Sophie Løhde (V) præsenterede torsdag regeringens psykiatriudspil. Udspillet fåren hård medfartfra oppositionspartier, der ikke finder tiltagene tilstrækkelige. Regeringen vil samlet tilføre ekstra 567 millioner kroner i 2024. Læs mere om udspillet iBerlingskeher. 09:30:Minister for fødevarer, landbrug og fiskeri Jacob Jensen (V) præsenterer regeringens handlingsplan for plantebaserede fødevarer. 12:00:Klimarådet udgiver et vurderingsnotat, hvori rådet kommenterer det årlige klimaprogram. Regeringen skal hvert år udarbejde et klimaprogram, som blandt andet skal indeholde en status på opfyldelse af klimalovens mål og regeringens planlagte virkemidler.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/torsdag-aften-kom-ordfoereren-pludselig-med-en-ordentlig-svada",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1725911/24548666-pelle-dragsted-el-og-victoria-velasquez-el-eft.jpg",
            "publication_time": "Fredag d. 13. oktober 2023, kl. 08.44",
            "author": "Tobias Reinwald",
            "related_links": [],
            "attachments": []
        }
    }
}