{
    "version": "1.0",
    "document": {
        "id": 17367,
        "title": "Tosomhedens mangfoldighed",
        "content": "Selv om det overordnet er enkelt, skal der et vist overskud til at spille duo. I hvert fald i de tilfælde, hvor en pianist skal udgøre en hel rytmesektion. Det handler jo om at fastholde lytterens bevågenhed hen over et helt album. Men der er da folk, der ufortrødent går til sagen, heriblandt sangerinden Cathrine Legardh, som tidligere har vist format i diverse formater og på diverse sprog. Den danske sangerinde har allieret sig med en jævnligt tilbagevendende samarbejdspartner, den skotske pianist Brian Kellock, og sammen dykker de ned i jazzens store sangbog. De undgår de mest fortærskede værker, og der bliver lagt fint ud med Charlie Hadens smukke ballade »First Song«, som bare er en indsmigrende øreåbner. Pianisten er hvad man kalder en klaverløve, og i de mere pågående ting kan han godt virke lidt for anmassende, selv om Cathrine Legardh ikke lader sig kue. Men – som antydet – er der langt mere balance i romantikkens og melankoliens univers, og her er det værd at fremhæve »Two For The Road« og »Lost In The Stars« samt – som perfekt afslutning – »The Party’s Over«. En duo-kombination af trompet og klaver er ikke den mest gængse i jazzens verden, men den 32-årige trompetist Peter Marott har ikke desto mindre valgt formen til sit debut-album, hvor han ledsages af den 50-årige pianist Søren Kristiansen og ydermere viser sine evner som sanger. Og det er mildt sagt vellykket. Stil og repertoire er på sin vis gammeldags, og så alligevel slet ikke. Det er fuldstændig tidløs musik – nærværende, underfundig, melodiøs – ja, det er to musikere, der bare harmonerer og swinger. Som sanger er Peter Marott afslappet, troværdig, personlig og dertil kommer hans velformulerede, kreative og organiske trompetspil. Og hvis der er nogen pianist i denne verden, der ubesværet kan udgøre en rytmesektion, så må det vist være Søren Kristiansen. Han kan alle jazzens »klassiske« stilarter, og han skaber den rette puls og lægger de rette kolorerende akkorder. Ja, det gynger lifligt gennem værker som »Just You Just Me« og »When My Dreamboat Comes Home«, og det bliver betagende romantisk i balladerne »Moonglow«, »Our Love Is Here To Stay« og – ikke mindst – »Sweet Lorraine«. Vi taler vist om en kandidat til årets danske jazzalbum. Fire stjerner: Cathrine Legardh & Brian Kellock.»Love Still Wears A Smile«. Storyville. Fem stjerner: Peter Marott – duo with Søren Kristiansen. »When My Dreamboat Comes Home«. Calibrated.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/tosomhedens-mangfoldighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/468253/6593165-tosomhedens-mangfoldighed---1.jpg",
            "publication_time": "Fredag d. 05. juli 2013, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}