{
    "version": "1.0",
    "document": {
        "id": 19690,
        "title": "Totalt ukendt 15-årig pige skabte sensation ved US Open",
        "content": "Tennisturneringen US Open fik allerede sent tirsdag den gode historie, som enhver sportsbegivenhed sukker efter i håbet om at tiltrække sig verdens opmærksomhed. Takken for det kan arrangørerne sende til en landsmandinde.  Det var ikke med megen rygvind og store vinderchancer, at verdensranglistens nummer 1208, den 15-årige amerikaner Catherine Bellis, trådte ind i årets sidste Grand Slam-turnering, men efter en sejr i tre sæt med cifrene 6-1, 4-6, 6-4 over 13.-seedede Dominika Cibulkova forlod hun kampen som en solstrålehistorie. - Det er helt vildt at tænke på, at jeg rent faktisk er her nu sammen med alle disse mennesker, sagde Bellis efter at have skrevet sig ind i historien som den yngste pige til at vinde en kamp ved US Open, siden Anna Kournikova også som 15-årig gjorde det i 1996.  Sensationen var ellers begyndt at glide Bellis af hænde i tredje sæt. Den 15-årige amerikaner, som er blevet givet et wild card til turneringen, var bagud 1-3 i tredje og afgørende sæt, men så fik hun sikret sig tre point i træk. - Da jeg var bagud 3-1, var det lidt nederen, fnisede hun.  - Men jeg sagde bare til mig selv, at jeg skulle tage det roligt og ikke tænke så meget og ikke bekymre mig om, hvem jeg spillede mod, og hvem der stod på den anden side af nettet. Tænk kun på dit tennis. Bare vær fri. Det er lige meget. Du har intet at tabe, fortalte Catherine Bellis. I anden runde venter der på papiret nemmere modstand for 15-årige Bellis, end den hun var oppe imod tirsdag. Her skal hun møde Zarina Diyas, der 'kun' er nummer 48 i verden.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/totalt-ukendt-15-aarig-pige-skabte-sensation-ved-us-open",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/812272/7603336-spo-ten-gse-2014-us-open-day-2.jpeg",
            "publication_time": "Onsdag d. 27. august 2014, kl. 08.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}