{
    "version": "1.0",
    "document": {
        "id": 16101,
        "title": "Trafikale udfordringer",
        "content": "København er sandet til i alenlange bilkøer og mange af årsagerne skyldes selvskabte problemer, hvor kommunen, Vejdirektoratet og andre myndigheder slet ikke har kontrol med, hvad der foregår, og sættes i gang rundt omkring. Københavns City Center og Bedre By har i mere end halvandet år påpeget konkrete uhensigtsmæssigheder i trafikafviklingen - hvor vi ser de såkaldte »Grønne Bølger«, der skal få myldretidstrafikken til at glide, er sat ud af drift eller mangler vedligeholdelse. Der igangsættes vejarbejder i en sådan grad, at de blokerer for trafikafviklingen, når man på centrale indfaldsveje ikke koordinerer det, der gives tilladelse til. Oven i købet kan man så læse, at der igangsættes mange arbejder uden tilladelse og det fremmer jo ej heller trafikafviklingen. Vi har i København ganske mange trafikale udfordringer pga. den manglende kontrol med tilladelser og arbejdets fremdrift. Vi oplever flere steder, at der slet ikke arbejdes men at vejbaner er spærret af, mens der ikke sker noget som helst. Jeg kan her henvise til f.eks. Borgergade som nu er lukket af for trafik ud mod Østerbro i mere end halvanden måned, og der har længe ikke været arbejdet på stedet. Et andet eksempel er det store knudepunkt ved Vibenshus Runddel, hvor arbejdet stod stille i mange dage uden respekt for de mange trafikanter, der bliver fanget her. Ligeledes er krydset Sølvgade/Øster Voldgade blevet en flaskehals fordi man har sløjfet venstresvingsbanen - hvilket giver kø helt ud på Nørre Alle. Hvordan kan entreprenører få lov til at sætte ting i gang uden tilladelse? Hvorfor forklarer kommunen det med, at man ikke kan styre disse arbejder - men er vel ejer af vejene og i sidste ende »bygherre« på den ene eller anden måde? Der mangler en ansvarlig borgmester for området, desværre er Ayfer Bajkal totalt usynlig i disse sager - men fint, at overborgmesteren nu har fået øje på problemerne - det er da en start.",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/trafikale-udfordringer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/92/924406/6923065-bt.jpg",
            "publication_time": "Lørdag d. 26. oktober 2013, kl. 19.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}