{
    "version": "1.0",
    "document": {
        "id": 21583,
        "title": "Transportselskaber sætter sporingsudstyr på dyre kaffeposer",
        "content": "En helt ny vare er kommet på de kriminelles liste over indbringende forretninger. Den voldsomt stigende pris på kaffe har fået antallet af tyverier af hele lastvognslæs med grønne kaffebønner til at skyde i vejret i USA, som er verdens største importør af den opkvikkende drik. Kaffepriserne satte sidste år rekord ogligger fortsat helt i top efter fejlslagen høsti mange lande som følge af klimaforandringerne.Her har plantagerne været plagetaf langvarig tørke, kraftig regn og voldsomme varmegrader. Det har medført færre kaffebønner, og priserne påden stadig mere eftertragtede driker derforskudt i vejret. »Der var snesevis af tyverier sidste år – noget, som tidligere kun skete sjældent,« fortæller Todd Costley, logistisk salgskoordinator i transportvirksomheden Hartley Transportation, til nyhedsbureauet Reuters. I USA er det organiserede bander, der stjæler kaffesækkene. De forklæder sig som transportvirksomheder og stikker så af med varerne, efter at de har givet attraktive tilbud på især mindre kontrakter. »Importørerne skal være forsigtige med, hvem de hyrer. Så snart de har fået kaffen, forsvinder de,« siger Todd Costley. Et lastvognslæs kan rumme omkring 20.000 kilo grønne kaffebønner. De har lige nu en markedsværdi på omkring 180.000 dollar eller 1,24 millioner kroner. Hvor de stjålne kaffemængder forsvinder hen, er der kun vage bud på. Flere markedseksperter tror, at banderne sælger kaffen til mindre risterier, som er økonomisk truet af de høje kaffepriser. I Brasilien, som er verdens største kaffeproducent, er kaffetyverierne langt voldsommere. I januar stjal bevæbnede mænd 500 sække kaffe til en værdi af omkring 230.000 dollar (1,58 millioner kroner) fra en kaffeplantage i delstaten Minas Gerais. Også Indien oplever tyverier af kaffesække. I januar blev 800 kilo robustabønner stjålet fra et lager i Siddapura. En måned senere lykkedes det politiet at anholde fire mænd for tyveriet. Under efterforskningen dukkede der imidlertid nye spor op. De første til beslaglæggelsen af 51 sække med kaffe på i alt 2.550 kilo, skriver det lokale The New Indian Express. Det stigende antal tyverier har fået flere amerikanske transportselskaber til at sætte sporingsudstyr på kaffesækkene for at sikre dem mod at forsvinde. Det samme skete, efter atolivenolien begyndte at stige voldsomt i pris i efteråret 2023, også som følge af dårlig høst. Her blev store lagre af olivenolie stjålet, men også i butikkerne begyndte flasker med »det flydende guld« at forsvinde. Derfor begyndte butikkerne at mærke dem med særlige sikkerhedsbrikker som tyverisikring.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/transportselskaber-saetter-sporingsudstyr-paa-dyre-kaffeposer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898630/24907663-skke-med-kaffebnner-er-blevet-en-ny-form-for-tyv.jpg",
            "publication_time": "Tirsdag d. 11. marts 2025, kl. 11.01",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}