{
    "version": "1.0",
    "document": {
        "id": 18150,
        "title": "Transatlantisk mystik",
        "content": "Hvad der er skrevet om ligheder og forskelle mellem USA og Europa kunne fylde et bibliotek. Alligevel viser en ny engelsk bog, at sidste ord om sagen ikke er sagt. Terry Eagleton, berømt litteraturforsker og kulturkritiker, med en akademisk karriere der strækker sig fra Cambridge og Oxford til Manchester og Dublin, ja til Notre Dame i Indiana, giver iAcross the Pond: An Englishman’s View of America(2013) et muntert bud på en tilføjelse. Først vover han kættersk at tage det stereotype alvorligt, det som uden at omfatte alle og enhver udgør det nationale fællesskab (USAs versus Englands og Irlands). Dernæst borer han sig ned til stereotypernes mystik, hvor det fremmede virker lige så hjemligt som det kendte virker fremmed, en uhygge i stil med Freuds »Das Unheimliche«. Den arbejderfødte Eagleton er en lærd og skarpsindig venstreorienteret, og selv om hans herlige vid kan gå i selvsving, som en smædeskrivers, er mange af hans pointer fuldtræffere. En del rammer europæere som rap over fingrene, men de fleste amerikanerne i solar plexus. Enhver kultur er en blanding af skidt og kanel; det, der skiller kulturer, er blandingsforholdet, og hvad kanelet og skidtet præcist består af. Eagleton slutter med at kalde amerikanerne et venligt og voldeligt, fanatisk og generøst sindet folk, der i tilfælde af en atomkrig ville være de første til at kravle ud over kanten af bombekrateret, støve sig selv af og påbegynde bygningen af en ny verden. Det er den gode nyhed. Den dårlige er, at det formentlig var dem, der startede krigen. Det er typisk sådan, Eagleton giver amerikanerne kindkys: tilsyneladende dødskys, men reelt påmindelser om, at USAs kulturelle paradokser med fordel kunne mindskes. Kig efter bjælken i eget øje, ikke efter splinten i andres. Med hans egne ord: hold jer til jeres gode moral, men opgiv jeres moralisme. Lovsangen til Guds eget land som en udelelig nation lyder hul, for i virkeligheden kriges her en selvdisciplineret produktionsetik med en løssluppen forbrugermoral, og den krig får ingen ende, kun midlertidige våbenhviler, der dog kunne forlænges, hvis puritanismen ville give køb til mere jordnære dyder, som USA har nok af. Et sådant kompromis ville føre amerikanerne ud af deres kulturelle skizofreni, men dertil tjene den gensidige afhængighed mellem USA og Europa, som ofte vækker ubehag på begge kontinenter. Lidt ondt forstår Eagleton den amerikansk-britiske forfatter Henry James sådan, at europæisk æstetik, som også amerikanere værdsætter, bygger på en effektiv produktionskultur som USAs. Civilisation udspringer af vold og udbytning, og hvad skulle europæere gøre, hvis ikke de dunkle forudsætninger for deres dyder og åndsliv bekvemt kunne lokaliseres på den anden side dammen? Hvis ikke de kunne siges at have bragt Amerikas skidt til ære og værdighed, som det netop sker i James’ transatlantiske romaner? I USA er det ny et gode, begrænsninger et onde; valgfrihed og viljeskraft er uomgængelige, og skulle europæere insistere på, at den værdiskala er en fiktion, vil amerikanere, for hvem alt er muligt, svare, at fiktioner blot er facts, der venter på at realiseres. Deres verden er eklektisk, ganske som markedet, i hvis mangfoldighed indgår alt, også selvmodsigelser. Men at tradition og faste værdier typisk udplaceres af viljen til nyskabelse, er for Eagleton en forløjet idealisme. Amerikanere er fødte avantgardister, hvis frihed både samler og splitter deres nation. Hvor den transatlantiske mystik især føles, er, hvor USA åbent tilkendegiver, hvad Europa holder skjult. Ideer som i England ligger indfældet i hverdagslivet, proklameres i USA offentligt og almengyldigt, selv om de klart tjener nationale interesser. Netop fordi det indre liv her er alt om at gøre, søger det gerne en ydre form. I USA regnes holdninger typisk for individuelle, i England for klassebestemte. Amerikanere håndterer succes vel, men ikke nederlag; deres materialisme er nærmest religiøs. Omvendt er britisk pessimisme som en gudløs apokalypse, en betegnelse så deskriptiv som amerikansk optimisme er kreativ, selv når den forfejler sine mål. Eagleton finder sine landsmænd fikseret på sygdom, mens amerikanere er mere neurotiske på det punkt. Nok et tegn på at britisk hverdagsliv er komisk mudret, idiosynkratisk og excentrisk, hvor amerikansk purisme er kompromisløst individualistisk. Hellere skabe en virkelighed end indordne sig under en allerede given. Næppe tilfældigt er USAs nationalsymbol en ørn, mens Wales’ er en porre, for sådan skelnes et paradis for kultiverede amatører fra en arbejdsplads for specialiserede fagfolk. Amerikanere tager erfaringer alvorligt, i hvert fald som en udfordring og det uanset hvor i verden de måtte møde dem, hvad man ifølge Eagleton ikke kan sige om de insulære briter. Igen og igen betoner han mystikken i mange stereotyper om USA. Fx svarer landets familiemyter dårligt tilDet nye Testamentes»udtalte fjendtlighed mod familien«. Men også den mystik lader sig afkode, hvis man erindrer sig det filter af familievenlig puritanisme som megen kristendom i USA passerer igennem. Måske forklarer det også, at man her sælger sit hjem (»home«), men i England sit hus (»house«) – og at USAs blodløse teknologifiksering og varmblodede individualisme er som to verdener, skønt netop den første er historisk betinget af den sidste. At penge dominerer amerikansk kultur er ingen hemmelighed. Åbenheden om sagen er næsten befriende – igen i kontrast til europæisk eufemisme – som når man i USA hyrer (»hires«) en professor, der i England ville være ansat eller udnævnt (»appointed«). Men vist kan ekstravagancen i amerikansk sensibilitet og sprog være pinlig at overvære for et britisk gemyt som Eagleton. Staterne svælger i spektakulære optrin, hvor Europa har sine ceremonier – og sit næsten patent på ironi. USA er et af de få steder hvor »stilløshed er blevet en stil«, lyder det igen fra vor mand fra Oxbridge, der i USA savner Oscar Wildes frygt for ikke at blive misforstået. Amerikanske studerende er en oplevelse, mens landets sprog i både skrift og tale kan virke formelt handikappet og sært gammeldags for en højteknologisk kultur, dertil fladtrådt og bombastisk, mens omvendt korrekthed i det politiske langt overgår, hvad vores iagttager har appetit på.Selv den amerikanske drøm er en tvivlsom affære. For anti-idealistiske briter mere en illusion end en vision, hvad Eagleton skønner den også må være for de mange i Staterne der gentagne gange er hoppet på den uden held, men fortsat får duggede øjne når den påberåbes. Eagleton er ikke den eneste der i år har sat fokus på transatlantisk mystik. Kulturforskelle og -forviklinger som dem han anholder, men også brobygning, forekommer i Colum McCanns TransAtlantic, en irsk dokumentarfiktion om generationer af kendte og ukendte irere og amerikanere, der har krydset Atlanten som rejsende eller emigranter, og hvis skæbner undervejs filtres sammen. Efter endt læsning findes tidehverv og kultursammenstød gennem to sekler aflejret både over og under ensbevidsthedstærskel. Alene, hvor på kortet, man befinder sig, kan være en gåde. Stammoderen til romanens kvindegalleri kan som amerikaniseret irer hverken lokalisere sin identitet i sit nye land, eller få hjælp fra historien og erindringen om det gamle. En Virginia Woolf-roman om »evnen til at leve i forskellige kroppe« vækker misundelse hos hendes datter som et tegn på at transatlantisk mystik varer ved i generationer: fortrolighed med det fremmede og fremmedfølelse i det hjemlige. Forsvinder den mystik, hvis man prøver at løse den – ved at åbne et glemt gammelt brev, som i McCanns roman, eller analysere den, som Eagleton gør? Eller forbliver der et mysterium i det klarlagte? Det mener en fortæller i romanen, fordi enhver historie henvender sig til fortiden, som jo aldrig bliver fuldt klarlagt, men altid er delvis tabt. Netop blandingen af mysterium og opklaring er den transatlantiske puls hos Eagleton ogMcCann, og både mystikere og klartseende kan roligt gøre de tos erfaringer med – eller om.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/transatlantisk-mystik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/91/917737/7020396-saxo-photo.jpeg",
            "publication_time": "Fredag d. 06. december 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}