{
    "version": "1.0",
    "document": {
        "id": 8649,
        "title": "Transkønnet raser over kønskritisk forfatter: »Jeg havde håbet på, at jeg var homoseksuel, det kan folk i det mindste forstå, hvad er«",
        "content": "»Jeg bliver virkelig vred af at læse artiklen, og jeg er ikke engang transkønnet.« Sådan opsummerer Maia Kahlke Lorentzen, der er researcher og rådgiver hos rådgivningsvirksomheden Cybernauterne og har en podcastserie om den kønskritiske bevægelse, sin reaktion på et interview i Berlingske, hvor den irske forfatter Helen Joyceudfolder sin kritiske tilgangtil det, hun kalder »transideologien«. Joyce mener blandt andet, at væksten i antallet af transkønnede er et tegn på et samfund, der lokker dem til det. Samme kritiske holdning til forfatteren finder man hos Rolf Mertz, der selv er transmand, tidligere ekstern lektor på Center for Kønsforskning og forfatter, og som »glæder sig til, at det bliver lige så kikset athatepå transkønnede, som det i løbet af de seneste 20 år er blevet at være homofob,« som han formulerer det til Berlingske. »Det er tilsyneladende trendy at fremsætte uunderbyggede påstande, når det drejer sig om transkønnede,« siger han. Susanne Branner, der er sekretariatschef i LGBT+ Danmark er helt afgørende uenig i, at der overhovedet findes en »transideologi«. »At være transkønnet, nonbinær, homo- eller biseksuel er ikke en ideologi – det er et vilkår. At gøre det til en politisk overbevisning er nedværdigende på højeste plan,« siger hun. Helen Joyce kalder det en løgn, at det biologiske køn ikke betyder noget. »Med løgnen giver man mænd, der ønsker at voldtage kvinder, lettere adgang til kvinder i udsatte situationer,« siger hun. »Hun er ikke læge eller biolog, så at hun skulle være ekspert på området, giver ikke mening,« siger Maia Kahlke Lorentzen om Helen Joyce (billedet).Fold sammenLæs mereFoto: PR Lee Heathfield. Hun nævner selv fængsler og omklædningsrum som mulige steder, fordi »en mand i omklædningsrummet gør det usikkert for kvinder«. Desuden kan det ifølge Helen Joyce også gå ud over kvindernes værdighed, privatliv og komfort, når de er tvunget til at klæde sig af foran mænd, eller omvendt er tvunget til at se dem uden tøj på. Både Maia Kahlke Lorentzen og Susanne Branner kritiserer den bemærkning og pointerer, at der ikke findes ét eneste tilfælde i Danmark, hvor det er sket. »Det er jo stadig ulovligt at voldtage. Det er ikke sådan, at når man kan komme derind, så voldtager man folk, men hvis ikke man kan, så voldtager man bare ikke nogen,« siger Maia Kahlke Lorentzen. Det kan have en modsatrettet effekt for transkønnede kvinder, der er mere udsatte, når de er tvunget til at klæde om med mænd, pointerer Rolf Mertz.En Harvard-undersøgelse fra 2019 viser, at 36 procent af transkønnede studerende mellem 13 og 17 år, som havde begrænset adgang til toiletter, var blevet udsat for et seksuelt overgreb indenfor det seneste år. Mens Helen Joyce, som er matematiker og har arbejdet som journalist ved tidsskriftet The Economist, mener, at hendes holdning er baseret på reel viden, så møder den overbevisning kritik fra Maia Kahlke Lorentzen. »Hun er ikke læge eller biolog, så at hun skulle være ekspert på området, giver ikke mening.« I stedet kalder hun Helen Joyces holdninger »ekstreme«. »Hun mener, at transpersoner er et problem for en fornuftig verden, men lader samtidig som om, det er en nuanceret debat, hun bringer til bordet,« siger Maia Kahlke Lorentzen og refererer til en video, hvor hundiskuterer med Helen Staniland, som også er en del af den kønskritiske bevægelse. »Den kønskritiske bevægelse kan ikke fokusere på at overbevise alle om dens overbevisning og burde i stedet fokusere på at tale til beslutningstagerne. Og i mellemtiden bliver vi nødt til at begrænse skaden, og det indebærer at reducere og begrænse antallet af mennesker, der skifter køn,« siger Helen Joyce i videoen og uddyber: »Det er der to grunde til, at hver og en af de personer er skadet, og desuden er hver og en af de personer basalt set et kæmpe problem for en fornuftig verden.«  Helen Joyce wants to stick her nose in the personal lives of millions of people because she is bigoted against trans people. Simple explanation for her weird ass obsession with a tiny minority of people.https://t.co/lCjey68Oft Helen Joyce bruger selv formuleringen »transideologi«, når hun taler om emnet, men det er Maia Kahlke Lorentzen kritisk overfor. »Der findes ikke en transideologi. Det er, hvad hun og andre kønskritikere vælger at kalde transpersoner og folk, der støtter dem. Så understreger folk som Helen Joyce, at der ifølge dem er tale om noget, som arbejder for at ændre samfundet,« siger Maia Kahlke Lorentzen. Helen Joyce mener, at »transideologien« ikke kun rammer kvinder, men også børn, og derfor ser hun med bekymrende øjne på stigningen i antal transkønnede. Ifølge hende skal forklaringen findes i, at flere børn og unge bliver draget af ideen om at skifte køn, fordi de vil flygte fra tilværelsen og dem selv, men ender med at fortryde det senere med konsekvenser for deres voksne liv. Joyce mener, at »hvis det er umuligt at skifte køn, er der ingen magnet, der trækker børnene den vej«. Men ifølge Maia Kahlke Lorentzen er der tale om et fåtal, der ændrer mening senere i livet. »Der er mange forskellige undersøgelser fra blandt andetSverigeogHolland, som viser, at folk i høj grad bliver i deres kønsidentitet.« De nyeste tal fra Center for Kønsidentitet i Aalborg viser ligeledes, at ud af de 1.500-1.600 personer, der har været i behandling hos dem,har én valgt at fortryde. At det er noget, børn bliver lokket til, kan Rolf Mertz heller ikke genkende: »Jeg har ikke følt mig 'draget' af transkønnethed. Tværtimod, jeg havde håbet på, at jeg var homoseksuel, det kan folk i det mindste forstå, hvad er.« Han kalder det »noget udokumenteret bavl«, at det for næsten alle er en fase i deres liv, som Helen Joyce udtrykker det. Maia Kahlke Lorentzen mener, at holdninger som dem, Helen Joyce har, er med til at skade mennesker i den virkelige verden. »Der har været lovgivningsforslag i USA om, at du skal gå på toilettet til det køn, som du er tildelt på din fødselsattest. Det har betydet enstigning i vold mod transpersonerpå toiletter og en stigning ivold mod kvinder, der ikke ser konventionelt feminin ud.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/transkoennet-raser-over-koenskritisk-forfatter-jeg-havde-haabet-paa-at-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1628585/24296842-bmr.jpg",
            "publication_time": "Tirsdag d. 20. december 2022, kl. 16.20",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}