{
    "version": "1.0",
    "document": {
        "id": 11199,
        "title": "Transportfirmaer gruer for grænsekaos",
        "content": "Normalt er det 1. januar, der med udpinte serpentiner og ondt i hovedet markerer skillelinjen til et nyt år og en ny virkelighed. Men for Susanne Provstgaard ejer af transportfirmaet Dansk Transport Kompagni(DTK) vil mandag 4. januar være en mærkedag af de helt store. For med to ord – »midlertidig grænsekontrol« – satte statsminister Lars Løkke Rasmussen (V) mandag et af de mest centrale begreber for landets transportvirksomheder under pres – nemlig den fri bevægelighed.  Siden Susanne Provstgaard stiftede virksomheden i 1991 er vækst og samhandel vokset i takt med, at det blev lettere at krydse »Porten til Skandinavien«, bedre kendt som den dansk-tyske grænse. Nu er årtiers udvikling pludselig bremset op, mener Susanne Provstgaard, der frygter konsekvenserne for kø ved grænseovergangen. Det kan skade forretningen, der omsætter for 80 millioner kroner årligt og har 55 ansatte. »Det kommer til at betyde daglige forsinkelser. I og med at der vil blive stoppet et antal køretøjer på grænsen, vil det give køer og flaskehalse. I forvejen er vi presset på infrastrukturen i både Danmark og Tyskland. Vores produktionsomkostninger vil stige, og den merudgift er vi nødt til gå videre til kunderne med,« siger Susanne Provstgaard og forklarer, at selskabet sandsynligvis også vil miste ordrer, fordi der kan komme forsinkelser. »Det er ingen dårlig dag, vi løser det her professionelt. Men bare det visuelle, at der kommer grænsekontrol, er noget specielt. Vi har også mange medarbejdere fra Tyskland, som også kommer til at mærke det her,« siger hun.  Det er ikke kun på grænsen til Tyskland, at konsekvenserne af kontroller skaber uro om forretningen. De svenske ID-kontroller på Øresundsbroen og kontrollen ved færgen mellem Helsingør og Helsingborg, der er trådt i kraft mandag, risikerer nemlig at skabe forsinkelser og øge køretiden for transportvirksomheden Freja, der har hovedsæde i Skive. »Nu må vi se, hvordan det kommer til at tage sig ud, inden vi konkluderer helt. Men det kan føre til store køer ved grænseovergangene og samtidig betyde mere administration for et selskab som os. Bliver der for meget af det, og bliver det udvidet, kan det til syvende og sidst betyde, at vores transporter med varer, som vi flytter i hele Europa, bliver mindre effektive,« siger Ulrik Rasmussen, der er administrerende direktør i Frejas danske afdeling.  Han oplyser, at det især er på kortere ruter, at det vil give problemer, hvis der opstår kødannelse som følge af ID-kontrollerne. »Det er klart, at i det tilfælde, hvor der bliver mere kø, vil det tage længere tid for os, og det giver især problemer på de korte ruter, der er mere tidsfølsomme,« siger han. Indtil videre tror Freja-direktøren dog på, at køerne ikke får de store konsekvenser for selskabets økonomi. Freja har således ikke budgetteret med meromkostninger som følge af ID-kontrollen, oplyser Ulrik Rasmussen.  Mens 20 procent af lastbiltrafikken ind og ud af Danmark går gennem Øresund, er det hele 57 procent, der går over den dansk-tyske grænse, oplyser brancheorganisationen ITD.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/transportfirmaer-gruer-for-graensekaos",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134532/11900183-05busgraensekontrol-businesjpg.jpeg",
            "publication_time": "Mandag d. 04. januar 2016, kl. 17.00",
            "author": "Jakob Chor",
            "related_links": [],
            "attachments": []
        }
    }
}