{
    "version": "1.0",
    "document": {
        "id": 4017,
        "title": "Traumatiseret 16-årig skal føde et barn. For hun er ikke »tilstrækkeligt moden« til at få en abort",
        "content": "Hun er forældreløs og identificeres i retsdokumenterne som Jane Doe 22-B. Den 16-årige pige er gravid, og hun er »ikke klar til at få et barn«, som hun har formuleret det i en skriftlig anmodning til en domstol i Florida. Den amerikanske teenager går stadig i skole, og hun har ikke et arbejde: »Faren er ikke i stand til at hjælpe«, lyder det. Og så har Jane Doe for nylig gennemgået et traume, efter hendes ven afgik ved døden. Hun er tilknyttet et program, der støtter unge traumatiserede kvinder. Af alle disse grunde mener Jane Doe ikke, at hun kan være nogens mor. Men lige lidt hjælper det For en appeldomstol i Florida har mandag stadfæstet en afgørelse, der nægter den 16-årige pige at få en abort. Begrundelsen? Hun er ikke »tilstrækkeligt moden« til at træffe sådan en beslutning, lød det fra domstolen, somThe Washington Post skriver. Den 16-årige er som nævnt forældreløs, men hun bor hos en slægtning og har en udpeget værge. Hun skrev sit andragende til domstolen i Florida for at anmode om en dispensation. For i delstaten opererer man ifølge The Washington Post efter skrappe standarder. I 2020 udvidede Florida nemlig deres lov vedrørende forældreinvolvering, når det kommer til abort. En teenager skal ikke alene underrette forældrene om en ønsket abort. Man skal have sine forældres samtykke til det. Den 16-årige Jane Doe ville bede retten om at give hende lov til at få fjernet barnet, uden at hendes slægtning eller værge skulle involveres. Men anmodningen blev afvist, ligesom teenagerens mulighed for at få en abort forsvandt. Ifølge den amerikanske avis skrev den 16-årige pige, at hendes værge »har det fint med, hvad hun vil gøre«. Så hvis værgen støtter hendes beslutning, er det ifølge Mary Ziegler, der er juraprofessor ved University of California, uklart, hvorfor sagen er endt, som den er. »Det er en person, som vi ved, har nylige traumer og som ikke er ekspert i at navigere i retssystemet. Det ser ud til at blive brugt imod hende, at hun ‘ikke er moden’,«siger juraprofessoren. Juridiske eksperter i Florida har ifølge The Washington Post sagt, at det er svært at forstå denne sag til fulde – for detaljerne er forseglede. De sætter dog spørgsmålstegn ved, hvorfor den 16-årigeikke fik udnævnt en advokat i sagen – og hvorfor hun angiveligt i sin skriftlige anmodning har angivet det sådan, at hun ikke vil bede om en. Beslutningen er blevet fordømt af de politikere i Florida, der går ind for retten til fri abort. »I stedet for at stole på og lytte til hende, tvinger staten hende til at føde,« lyder det fra Anna Eskamani, demokratisk medlem af Repræsentanternes Hus. Hun skriver ifølge The Washington Post på Twitter, hvordan der er »masser af grusomheder i Floridas antiabortpolitik«. Den 24. juni faldt der dom i USAs højesteret. Afgørelsen sendte chokbølger gennem landet og resten af Vesten. Og den har gjort spørgsmålet om abort betændt. For den såkaldte »Roe v. Wade«-afgørelse blev omstødt, og på kort tid forduftede 50 års rettigheder for kvinder. Abort er nu forbudt i store dele af USA. Og i en række stater er et nærmesttotalt forbudmod abort trådt i kraft. I flere af disse stater – blandt andre Louisiana, Kentucky, Texas og Oklahoma – er abort også forbudt, hvis graviditeten skyldes voldtægt eller incest. I alle staterne kan gravide kvinder få dispensation til en abort, hvis det kan redde deres liv. I praksis indføres abortforbuddene ved, at læger og personer, der foretager en abort, vil blive straffet med fem-ti års fængsel. I delstaten Florida er der ikke et forbud mod retten til fri abort. Der er til gengæld en relativt kort periode til at få en abort i, sammenlignet med andre stater i USA. 15 uger for at være præcis. Og den 16-årige unge kvinde var tiuger henne, da hun sendte anmodningen om dispensation til domstolen.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/traumatiseret-16-aarig-skal-foede-et-barn-for-hun-er-ikke-tilstraekkeligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1581932/24176638-us-protests-break-out-across-the-us-as-supreme-court-overturns.jpg",
            "publication_time": "Torsdag d. 18. august 2022, kl. 12.59",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}