{
    "version": "1.0",
    "document": {
        "id": 4962,
        "title": "Tre ud af fire vil boykotte Trumps USA – se, hvad danskerne fravælger",
        "content": "Et flertal af danskerne vender ryggen til amerikanske varer. Et stort flertal. Det er sket, efter Donald Trump har overtaget ledelsen af USA og introduceret en ny og aggressiv politik overfor resten af verden på flere områder. Således har han på få uger indledt en global handelskrig samt truet med at overtage Grønland – endda uden at udelukke, at det kan ske med militær magt. Det er faldet så mange danskere for brystet, at tre ud af fire danskere nu vender amerikanske produkter ryggen. Det viser en rundspørge, som analysevirksomheden Quantic har fået gennemført blandt over 1.000 repræsentativt udvalgte danskere. Tallene er meget klare. 73 procent af os har ændret adfærd og holdning til amerikanske produkter. Men det er ikke så let, som det lyder, gør direktør og partner Daniel Soren fra Quantic opmærksom på. Det kan nemlig være svært at identificere rent amerikanske produkter – som for eksempel Coca-Cola. Det er et amerikansk produkt, der produceres på licens i Danmark med dansk arbejdskraft. Derfor vurderer Daniel Soren, at: »Da markedet er meget »rodet« i forhold til at kunne aflæse, hvilke produkter, der er helt eller delvist produceret i henholdsvis USA og Europa, skal adfærd nok i højere grad tolkes som holdning og intention.« Økonom og analytiker Daniel Kim Soren.Fold sammenLæs mereFoto: Søren Bidstrup.  Rundspørgen viser, at danskerne reagerer meget forskelligt i forhold til de enkelte grupper af produkter og serviceydelser, der kommer fra USA. Øverst på listen med fuldstændige fravalg er rejser til USA, køb af musik, køb af vin og spiritus samt køb af computerspil.  Fravalget af rejser kan også være forstærket af eksempler på, at personer med holdninger eksempelvis udtrykt på sociale medier mod den nuværende amerikanske ledelse er blevet nægtet indrejse og sendt hjem igen. Flere danske rejseselskaber meldte tidligere i marts om, atdanske rejsende vender USA ryggen som rejsemål. Jysk Rejsebureau meldte om en nedgang på 32 procent i forhold til for et år siden, og også hos FDM Travel og Gislev Rejser aflyser folk rejsen til USA eller flytter den til andre rejsemål. Netop fravalget af USA som feriedestination er et af de områder, hvor effekten på turismeindustrien er anslået af det internationale analysefirma Tourism Economics, som hører under Oxford Economics. Samlet står vreden mod USA og fravalget af ferier samt eksempelvis konferencer i det store land til at koste den amerikanske turistbranche et tab i omsætningen på 64 milliarder dollar eller 441 milliarder kroner i 2025. Det er baseret på, at en rapport fra slutningen af februar anslog, at antallet af udenlandske rejsende til USA ville falde 5,1 procent i forhold til i 2024. En skarp kontrast til en tidligere forventning om en stigning på 8,8 procent, inden Donald Trump indtog Det Hvide Hus. Topchefen for Tourism Economics, Adam Sacks, formulerer det som, at »situationen er blevet yderligere forværret« som følge af »effekterne af antipati mod USA«. Turister fra Vesteuropa udgjorde i 2024 op mod 37 procent af alle besøgende i USA. Men både britiske og tyske myndigheder advarer i rejsevejledninger deres egne statsborgere om at være ekstra påpasselige med deres rejsedokumenter. De påpeger risikoen for at blive anholdt. Og det er ikke alene turismen, der ifølge analysefirmaet bliver ramt. Det forventer, at virksomheder og organisationer vil undlade at lægge arrangementer i USA og sende ansatte til landet, ligesom der vil blive skåret ned på forretningsrejser til USA. Men der er også mange, der fravælger amerikanske produkter i dagligdagen. Således er der 55 procent, der i større eller mindre grad fravælger madvarer med amerikansk oprindelse. Selvom det kan være svært at identificere. Det har Salling Group med supermarkederne Bilka, Føtex og Netto adresseret ved at indføre en sort stjerne på prisskilte på varer fra Europa. De adspurgte i undersøgelsen har haft mulighed for at angive flere produktgrupper, som de ikke længere vil købe. Det viser ifølge Daniel Soren, om det folkelige danske fravalg er smalt eller bredt funderet i befolkningen – om det med andre ord er få danskere, der gør en stor forskel i tallene, eller om det er mange, der bidrager til bevægelsen. De nævnte 73 procent har i større eller mindre grad fravalgt mindst én kategori af varer, og dermed konkluderer Daniel Soren, at situationen med modvilje mod USA er bredt funderes i befolkningen. Samtidig har mange danskere taget et antiamerikansk standpunkt på mange områder. »For eksempel er der 59 procent, der har ændret adfærd og holdning til fem eller flere kategorier,« siger han.  Quantic har også kigget bag om tallene, hvor man kan se, hvilke danskere, der i højest grad fravælger USAs varer. Kort sagt er det især danskere over 60 år uden børn og bosiddende i hovedstaden, der vil boykotte de amerikanske varer. Modsat er der forholdsvis færrest unge under 40 med børn, der erklærer sig klar til personlig boykot.  Og der er også forskel på, hvordan de forskellige supermarkeder vil opleve boykotten af dagligvarerne. Ifølge svarene er der markant flere af kunderne i Rema 1000 og Netto, der fremover vil finde mad, snacks, vin og andre drikkevarer med en anden oprindelse end amerikansk fremover.  Mange af de boykottende danskere har fundet sammen i Facebook-gruppen »Boykot varer fra USA«, som i skrivende stund har over 93.000 medlemmer. Senest er der også opstået en gruppe med det modsatte formål, »Boykot IKKE varer fra USA«. Den har i skrivende stund 770 medlemmer. FAKTAOm rundspørgenRundspørgen er baseret på 1.020 respondenter på mindst 18 år og bredt repræsenteret nationalt.Spørgsmålet lyder:»Grundet den politiske situation i USA og spændingerne mellem USA og Europa, er du så begyndt at købe mindre eller er holdt op med at købe følgende produkter og serviceydelser fra USA?MadvarerSnacksDrikkevarerVinSpiritusMusik – styksalg/CDMusik – streamingFilm – streamingSoftwareprogrammer til computereComputerspilRejser til USASvarmulighederne er som følger:Køber, som jeg plejerKøber noget mindre, end jeg plejerKøber meget mindre, end jeg plejerEr holdt op med at købeFOLD UD Rundspørgen er baseret på 1.020 respondenter på mindst 18 år og bredt repræsenteret nationalt. Spørgsmålet lyder: »Grundet den politiske situation i USA og spændingerne mellem USA og Europa, er du så begyndt at købe mindre eller er holdt op med at købe følgende produkter og serviceydelser fra USA? Svarmulighederne er som følger:",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/tre-ud-af-fire-vil-boykotte-trumps-usa-se-hvad-danskerne-fravaelger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906236/24922037-tusindvis-af-danskere-kvitterer-for-donald-trumps.jpg",
            "publication_time": "Tirsdag d. 01. april 2025, kl. 10.41",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}