{
    "version": "1.0",
    "document": {
        "id": 21239,
        "title": "Tre stjerner: Udsigten er god – men Københavns nye udendørs biograf er det rene rod",
        "content": "Nu kan du se film under åben nattehimmel, mens Københavns skønhed bølger under dig. What's not to like?for nu at bruge et fortærsket udtryk. En hel del, viser det sig. Ideen er ellers god. At sidde i stjernernes skær og lade sig suge ind i handlingen på lærredet har noget æterisk over sig, der passer til selve filmmediet: Vi er det støv, drømme er gjort af, som Shakespeare sagde det i »Stormen«, og nu kan vi midt i centrum af København stige på Filmhusets eget drømmeskib og begive os ud i natten sammen med Mads Mikkelsen, Marilyn Monroe, Henning Moritzen, Asta Nielsen eller Al Pacino. Filmtaget er nemlig langt om længe åbent med Himmelbio, fadølsanlæg og frisk luft. Udsigten fra toppen af tårnet mod Gothersgade giver et helt nyt blik på Kongens HaveFold sammenLæs mereFoto: Søren Bidstrup. Projektet blev annonceret for fem år siden og er så blevet forsinket gang på gang på gang, men nu er det her. Deroppe på Alf Cock-Clausens meget mærkelige Gutenberghus-bygning kan man nu se film i massevis, købe forfriskninger, nyde udsigten, hænge ud og endda samtidig lære noget om filmens historie. Det er »meget program«, som vi siger i arkitektbranchen, og hvis Filmtaget var et filmmanuskript, ville man nok bede den håbefulde instruktør om at stramme til og skære lidt og så komme igen en anden gang. Som det er blevet her ved åbningen, er Filmtaget mest af alt en blandet landhandel. Stedet har sine øjeblikke, men man savner »anslaget«, man savner en sikker hånd i instruktørstolen. I 1995 vandt Henning Larsens tegnestue faktisk, så vidt man dengang kunne regne ud, konkurrencen om at omdanne den gamle Gutenberghus-bygning i Gothersgade til et tiptop moderne filmhus. Huset skulle ifølge konkurrenceprogrammet være færdigt til det store kulturbyår i 1996, og det krav havde Larsen nogle indvendinger mod. Han mente ikke, at tidsplanen var realistisk. Den slags forbehold til arkitektkonkurrencens forudsætninger måtte man ikke have, og Larsens forslag blev derfor erklæret »ikkekonditionsmæssigt«. Opgaven gik til en anden tegnestue – og kunne i øvrigt ikke laves færdig til kulturbyåret, sådan som Larsen havde sagt fra starten – men det er en anden historie. Man kan derfor sige, at der er en vis højere retfærdighed i, at det nu er Henning Larsens tegnestue, der har fået lov til at designe Filmtaget, men om det har været det bedste valg af arkitekt til opgaven, er straks en smule mere tvivlsomt. I to små saunaagtige bokse kan man fordybe sig i hele film fra Cinematekets enorme samling.Fold sammenLæs mereFoto: Søren Bidstrup. Filmtagets første og største attraktion er en gratis omgang, for det er udsigten. Hver gang en ny tagterrasse eller et nyt udsigtspunkt i byen åbner, forundres man over det nye kig, man nu har fået. Pludselig ser alt anderledes ud. Vinklerne er forskellige fra det, man er vant til, og derfor ser man nye aspekter af den by, man troede, man kendte så godt. Kongens Have ser for eksempel helt ny og spændende ud fra toppen af Filmhusets udsigtstårn mod Gothersgade, der i øvrigt også selv brillerer, når man sådan ser den lidt fra oven. Det bliver meget tydeligt, at Gothersgade er Københavns længste lige vej – at den skærer sig som efter en snor helt fra Søerne og lige til Christianshavns Vold. Selve den del af taget, der ikke handler om udsigten, er formet som et ottetal, der slynger sig omkring bygningens to lysgårde. En glasbro gør det muligt at krydse gården tættest på Gothersgade, men den fornøjelse skal jeg ikke nyde noget af. Jeg får højdeskræk af at stå på en spisebordsstol, så en spadseretur i den tomme luft er så afgjort ikke noget for mig. Tagets hovedattraktion er naturligvis biografen. Den holder til i en svejset gitterkonstruktion, der med lidt god vilje kan siges at være et venligt nik til den spektakulære gangbro tværs over Vognmagergade lige her – den med uret altså. Biografkonstruktionen er delvist dækket ind med hvidt strækmetal og har plads til 127 tilskuere. Ifølge Filmhusets presseafdeling er skærmen så lysstærk, at man mageligt kan se film i dagslys, men den dag jeg var forbi, regnede det temmelig meget, så Himmelbio, som biografen hedder, havde trukket sit indbyggede regnslag ud over stålgitteret. Der var dog indkøringsproblemer, for det regnede ned på de midterste pladser. Man frygtede, at premierefilmen »Druk« ville være nødt til at skifte navn til »Druknet«. Diskret placerede »nøglehuller« giver kig til fortidens »Sengekantsfilm«Fold sammenLæs mereFoto: Søren Bidstrup. Ud over biografen er her naturligvis en café – et »spiseri«, hedder det med et lidt fjollet ord – og så er der en hel masse små pavilloner eller »folies«, som arkitekter kunne finde på at kalde dem, hvor man kan se og lære om forskellige aspekter af filmkunsten, fortrinsvist den danske. Her kan man høre om Valdemar Psilander og om tiden, da dansk (stum)film var verdensførende, man kan se prøver på danske lystspil, lege i et område med børnefilm og endda kigge i nogle højt anbragte nøglehuller, hvori der er klip fra de gamle sengekantsfilm. Pavillonerne er udformet som nogle små kuber beklædt med træstave, og ideen med at lave et lille opløst landskab til den mangefacetterede udstilling er sådan set god nok. Man har bare lidt svært ved for alvor at fordybe sig, når man står midt i Filmtagets mylder med udsigt, trafikstøj, spiseri, kaffepause og beplantninger i hjørnerne. Bedst fungerer de små pavilloner, når man kan gå ind i dem. For eksempel for at se den hypnotiske introduktion til Lars von Triers »Europa« eller de to små bokse, hvor man frit kan vælge at se en hel film fra Filmhusets enorme lager af gamle danske film. Det samme, manglende fokus gælder for udstillingen: Man kommer vidt omkring, og der er meget at se – næsten for meget. Uden at kunne sige præcis, hvad man skulle have gjort i stedet, må jeg konkludere, at man som besøgende hele tiden synes, at man mangler noget. Filmhuset skal nok få styr på det hele efterhånden, men man kommer desværre ikke helt ind i filmens verden i de små pavilloner, som vil virkelig meget, men som ikke helt kan levere. Selve tagetagen og hele dens materialitet lider under den samme mangel på fokus. Her er træbeklædning på det meste af taget, men fliser der, hvor der er flugtveje. Bare for at tage et eksempel. Sammenstillingen af asketræsstave, videoskærme, stålgitter, strækmetal, glasbro, fadølsanlæg, havemøbler og grønne græsser i hjørnerne er ganske enkelt rodet. Gothersgade tager sig (også) fantastisk ud fra Filmtaget på toppen af Cinemateket. Men selve Filmtaget er noget rod.Fold sammenLæs mereFoto: Søren Bidstrup. Det er alt godt fra havet, og man savner det greb, der kunne samle de mange elementer til en helhed. Som arkitekt savner jeg desuden den formvilje, der kunne koble Filmtaget til Alf Cock-Clausens mystifistiske bygning nedenunder. Cock-Clausen var både nyklassicist, art deco-tilhænger og en lidt tidlig funkismand. I sin første Gutenberghus-bygning, der altså nu er Filmhusets bygning, har han derudover arbejdet med nogle mere skønvirkeagtige elementer, med svastikaborter og udhuggede bogstaver omkring de store granitindfattede vinduesrundinger mod Vognmagergade. Hele denne amokløbende dekorationsverden kunne godt have fundet et svar heroppe på Filmtaget – det havde været sjovt – men der har arkitekterne fra Henning Larsen måske ikke har været det mest oplagte valg. De arbejder næsten altid i et stringent, »rent«, modernistisk formsprog – det er blandt andet dem, der tegnede Operaen – og det gør de godt. Men et filmtag kræver en poesi, der her drukner i rod. Det mest fascinerende ved Filmtaget er, at man inde i cafeen kan se en vaskeægte Oscar-statuette, en vaskeægte Golden Globe og en vaskeægte Gylden Løve fra Venedig. De tre genstande gør øjeblikkeligt hele stedet mere »virkeligt« end alle de små træpavilloner og deres skærmpræsentationer, der ret beset ville fungere langt bedre i et roligt, mørkt rum. Men nu er Filmtaget her langt om længe. Ideen er god, og udsigten er fantastisk. Gid man kunne sige det samme om udførelsen. Filmtaget CinemateketGothersgade 551123 København K Læs filmredaktør Sarah Iben Almbjergs reportage fra åbningen af Filmtagether.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/tre-stjerner-udsigten-er-god-men-koebenhavns-nye-udendoers-biograf-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1827505/24775194-tr-fliser-strkmetal-pavilloner-og-plantekasse.jpg",
            "publication_time": "Tirsdag d. 20. august 2024, kl. 10.25",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}