{
    "version": "1.0",
    "document": {
        "id": 15798,
        "title": "Tre ambitiøse virksomheder: »Banken grinede bare af os«",
        "content": "Hvad skal Danmark leve af? Spørgsmålet er blevet stillet mindst tusind gange, og svaret ville selv en folkeskoleelev kunne svare på, hvis ellers den slags var på skemaet: Nye virksomheder, der med tiden – måske – kan blive den næste i klasse med Lego, Novo Nordisk eller A.P. Møller - Mærsk. Anderledes svært er det at svare entydigt på, hvordan disse virksomheder skaffer den nødvendige risikovillige kapital til at komme ud over stepperne, når bankerne går med livrem og seler, og de professionelle investorer måske også har sagt nej eller stiller krav, man ikke kan eller vil honorere.  Ja, enten går man en hård tid i møde og får måske ikke udfoldet virksomhedens potentiale. Eller også stopper man op og begynder at tænke ud af boksen. Måske tager man endda en tur ud i verden for at skaffe risikovillig kapital. Det kan nemlig godt lade sig gøre, hvis man går nye veje, viser en rundtur blandt storkøbenhavnske vækst- og udviklingsvirksomheder. Første stop på turen er hos Invisio Communications i Hvidovre. En teknologidrevet virksomhed med 15 år på bagen, som sidste år omsatte for 70 mio. kr., men som først i 2014 er begyndt at give overskud, da virksomheden over årene har investeret betydeligt i forskning og udvikling. Invisio har udviklet et teknologisk avanceret headset, der gør det muligt at gengive tale via de små vibrationer, som stemmen forplanter til kæben. Med den teknologi bliver forstyrrende baggrundsstøj aldrig et problem for kommunikationen, da man ikke er afhængig af de lyde, der kommer ud af munden og blander sig med støj fra omgivelserne. Målgruppen er eliteenheder i militæret, politifolk, brandmænd, redningsarbejdere og andre, der arbejder i ekstreme situationer, hvor baggrundsstøj kan forstyrre de ofte vitale beskeder. Det amerikanske militær og et andet unavngivet NATO-lands militær er blandt kunderne.  Selv om Invisio er født i Danmark, er virksomhedens investorer overvejende svenske. Sådan har det været siden virksomhedens etablering i 1999, da kontakter i Sverige umiddelbart gjorde det nemmere at forsøge at rejse svenske penge end danske penge. Men siden har det også vist sig svært for virksomheden at skaffe kapital i Danmark. »Trods flere forsøg i Danmark med at skaffe finansiering er det ikke lykkedes, og virksomheden er i dag noteret på Nasdaq OMX Stockholm First North med primært svenske ejere,« siger Lars Højgård Hansen, CEO for Invisio. I de tidlige år kom de svenske investorer drypvis ombord efter mund-til-mund-metoden i det investormiljø, som findes i Sverige – også blandt helt almindelige svenskere. I Sverige er det ikke ualmindeligt, at lønmodtagere investerer i aktier, også unoterede. En af de svenskere, der tidligt investerede i Invisio er 62-årige Lage Jonason, der har en fortid som bankansat og børskommentator på magasinet Veckans Affärer. De første penge skød han i Invisio i 2001. Siden har han holdt ved og øget sin investering, så han i dag ejer næsten 15 procent af aktierne.  »Da jeg kom ind i Invisio i 2001, var pengene næsten sluppet op, og virksomheden havde akut kapitalmangel. Men jeg har stor tålmodighed, og det må man også have, når man som jeg hele mit liv har investeret i early-stage virksomheder, der gør teknologiske landvindinger,« siger Lage Jonason, der ikke har nogen teknisk viden at støtte sig til. Nogle år efter Lage Jonasons entré i Invisio var antallet af svenske investorer oppe på 30. I dag har 1.000 svenskere investeret i Invisio. De ejer tilsammen cirka 10 pct. af aktierne, mens cirka 30 institutionelle investorer og kapitalstærke privatpersoner sidder på de resterende 90 pct. af aktierne. Invisio blev i 2004 noteret på den svenske NGM Nordic OTC-børs, men flyttede to år efter til den svenske First North-børs og har i alt fået tilført over 350 mio. svenske kroner via børsen. Børsværdien på Invisio er i dag på cirka 650 mio. svenske kroner. Men Invisio har også søgt at rejse kapital på anden vis. I 2012 fik Invisio brug for otte mio. kroner, da virksomheden fik sin første større ordre på 25 mio. kr. til militæret i et NATO-land. Pengene skulle bruges til at sikre indkøb af komponenter og produktionskapacitet, så varerne kunne leveres til aftalt tid. Men til trods for at Invisio stod med en ordre i hånden, viste det sig umuligt at rejse de nødvendige penge i Danmark. »Vi blev afvist af vores danske bank, som bare grinede ad os. Det var længe siden, at de havde lånt penge ud til den slags, lod de forstå,« siger Lars Højgård Hansen. Samtaler med Danmarks Eksportkredit løste heller ikke virksomhedens problem. »Vi kunne ikke dokumentere mindst tre år med positivt resultat, og så kunne Danmarks Eksportkredit ikke hjælpe os,« siger Lars Højgård Hansen. Løsningen for Invisio blev en kombination af en aktieemission i Sverige og senere et lån på fire mio. svenske kroner fra ALMI Företagspartner, en offentligt ejet svensk organisation, der støtter nye og mindre virksomheder. I samme ombæring endte Invisio imidlertid også med at sige farvel til sin danske bank. »En del af løsningen blev også, at vi fik omlagt vores lån til ny bank i Malmø, så nu er vi i stedet kunde hos SEB Bank,« siger Lars Højgaard Hansen. Da Invisio i slutningen af 2013 fik de første store ordrer fra det amerikanske militær bad Invisio igen Danmarks Eksportkredit (EKF) om hjælp, og denne gang var der hjælp at hente, men vilkårene fik Invisio til at takke nej. Ifølge Lars Højgaard Hansen tilbød EKF Invisio en kaution på en tredjedel af de 17 mio. kroner, selskabet havde brug for til garanti for indkøb af komponenter. Men kautionen var med en løbetid på blot nogle få måneder, selv om Invisio kunne sandsynliggøre, at lignende større ordrer var på vej, og at selskabet derfor behøvede beløbet over en længere periode. »Disse vilkår inklusive en rente på 6,5 procent var ikke acceptable for os, og vi måtte igen ty til Sverige for at kunne få finansieret produktionen. Jeg er derfor noget provokeret over næsten dagligt at se store og dyre annoncer i dagblade og på nettet fra Danmarks Eksportkredit. Disse annoncekroner burde kunne bruges bedre, men EKF har åbenbart svært ved at få kunder i butikken,« siger Lars Højgård Hansen. EKF udtaler sig ikke om detaljer i konkrete forretninger, men oplyser følgende pr. mail: »EKF garanterer i dag forretninger for næsten 600 virksomheder – dobbelt så mange, som for bare få år siden. Det er vi rigtig glade for, for det betyder flere ordrer til de danske virksomheder og vækst og arbejdspladser til Danmark. Vi strækker os langt for at hjælpe og dækker risici, som ingen andre ønsker at påtage sig. Så selvfølgelig er det ærgerligt, at forholdene omkring Invisios forretning har betydet, at vi endnu ikke har kunnet hjælpe dem helt, som de har ønsket, selv om vi har forsøgt flere gange,« siger Kim Richter, afdelingsdirektør i EKFs kundeafdeling. EKF tilføjer, at prisen på en kaution er EU-fastsat og ufravigelig og derfor den samme, som andre virksomheder i tilsvarende situationer får tilbudt. EKF oplyser også, at hvis EKF på baggrund af en kreditvurdering ikke kan være med til at dække en virksomheds generelle likviditetsbehov, så kan EKF dække konkrete ordrer. Storbritannien er en anden mulighed for kapitalhungrende danske vækstvirksomheder, viser næste stop på Berlingskes rundtur i Københavns omegn. I Taastrup ligger virksomheden Windar Photonics, som har udviklet avanceret laserudstyr til styring af vindmøller. Virksomheden er underleverandør til vindmølleproducenter, men sælger også direkte til energiforsyningsselskaber, som selv står for drift af vindmølleparker. CEO for Windar Photonics er Martin Rambusch, der stod i spidsen for Svendborg Brakes frem til salget af virksomheden til kapitalfonden Doughty Hanson i 2008 for 3,4 milliarder kroner. Windar Photonics er gået på kapitaljagt i Storbritannien. Virksomheden har blandt andet brug for penge til at finansiere virksomhedens vækstplaner i Kina og i USA. Selskabet har i dag 18 medarbejdere, men venter at være 35 ved årets udgang og 45 i løbet af næste år. Alle er danske arbejdspladser. Foreløbig er 40 millioner kroner kommet i hus fra britiske investorer, og yderligere 40 millioner kroner er ved at blive rejst i forbindelse med en kommende notering på AIM-børsen i London, en teknologi- og væksbørs under London Stock Exchange. Ifølge Martin Rambusch er det dog ikke mangel på danske investorer, der har sendt virksomheden på kapitaljagt i Storbritannien. Det var derimod de danske investorers betingelser for at skyde penge ind. »Selvfølgelig kan man skaffe kapital i Danmark, og indtil nu har vi da også skaffet den nødvendige kapital fra en bred vifte af danske investorer. Vi har også i de tidlige stadier modtaget væsentlig støtte fra statslige støtteordninger som EUDP og Markedsmodningsfonden blandt andet som følge af vores tætte samarbejde med DTU. Finansieringsmiljøet i Danmark til selve udviklingsfasen er meget fint. Men nu står vi i en situation, hvor vi skal rejse kapital primært til finansiering af den fremtidige vækst. Beløbsmæssigt er det et betydeligt større beløb, end vi tidligere har rejst i Danmark, og i denne fase har det været mere besværligt at skaffe kapitalen fra kapitalfonde i Danmark på acceptable vilkår. Det springende punkt er, at vi ikke kan rejse kapital i Danmark, uden at ejerne bliver udvandet signifikant, og det ønsker de ikke,« siger Martin Rambusch. På sin tur rundt hos en håndfuld venture- og kapitalfonde i Danmark har Martin Rambusch også erfaret, at mange af fondene helst først vil skyde penge i virksomheder, når de er veletablerede. »Vores erfaring er også, at hvis man har behov for større beløb, så får man en lavere evaluation (værdiansættelse, red.) i Danmark end i eksempelvis Storbritannien, og så bliver vores markedsværdi jo mindre, og det er vi selvfølgelig ikke interesserede i,« siger Martin Rambusch. I Storbritannien har det været muligt at finde investorer, som ikke stiller samme skrappe betingelser for at skyde penge i selskabet. Samtidig har de britiske investorer også haft skattemæssige fordele, da deres investering i Windar Photonics er blevet godkendt under et særligt britisk system kaldet EIS. Næste skridt for selskabet er en forventet børsnotering på AIM-børsen i London i slutningen af året. Men hvorfor går Windar Photonics ikke bare på børsen i København? »Det var der ikke kommet noget godt ud af. Vi har indtil for nylig været et udviklingsselskab og kommer først næste år til at gå i breakeven,« siger Martin Rambusch, der dermed lader forstå, at den københavnske pendant til AIM-børsen, Nasdaq OMX Copenhagen First North, ikke er et interessant alternativ for en teknologivirksomhed som Windar Photonics. Sidste stop på Berlingskes rundtur er hos biotekvirksomheden Cytovac, som ligger i Hørsholm i Forskerparken Scion DTU. Cytovac har siden sin etablering i 2008 været på konstant pengejagt til udvikling af ny medicin mod hjernekræft, prostatakræft og bugspytkirtelkræft. I perioder har Cytovac kun haft kapital til få måneders drift, og meget af Cytovac-direktør Martin Roland Jensens tid er gået med at løbe mulige investorer på dørene. Senest har han været to dage i London for at mødes med potentielle investorer og partnere. Til dato er det imidlertid ikke lykkedes at få hverken ventureinvestorer eller professionelle business angels til at spytte i kassen. Alligevel har Cytovac eksisteret i foreløbig seks år og har samtidig haft fremdrift i udviklingen af kræftmidlet Alecsat. Det skyldes alene, at Cytovac har formået at rejse risikovillig kapital ved at gå nye veje. Cytovac har til dato primært været finansieret af danske privatinvestorer, men også en håndfuld udenlandske privatinvestorer har skudt penge i virksomheden. De har med små og store bidrag sikret, at Cytovac har kunnet passere en række milepæle i udviklingen af kræftmidlet. Mere end 100 private investorer har gennem årene skudt alt fra 50.000 kroner til 10 millioner kroner i den lille virksomhed med nu 13 ansatte. På den måde har virksomheden samlet fået tilført 68 millioner kroner siden etableringen i 2008. De private investorer er drypvis kommet til efter mund-til-mund-metoden. Størstedelen af de 107 investorer er erhvervsfolk, som enten har eller har haft egen virksomhed. Enkelte lønmodtagere har også satset spareskillingerne og investeret i Cytovac. Finansieringsmodellen med private investorer er imidlertid ikke langtidsholdbar for Cytovac. Lægemiddeludvikling er en kostbar affære, og hvis Cytovac om to til tre år selv skal gennemføre de afsluttende fase 3 forsøg, hvor kræftmidlet testes i mange hundrede mennesker, så vil det kræve flere hundrede millioner kroner. »Det har fungeret vældig godt med private investorer, men vi er ved at vokse fra, at den model alene kan dække vores kapitalbehov. Så vi arbejder henimod at finde større investorer eller samarbejdspartnere, der kan være med til at bære de større investeringer, vi får brug for. Men vi lader nu heldigvis til at have opnået en størrelse og et stadie i vores udvikling, hvor de større investorer synes at være interesserede, så vi er optimister,« siger Martin Roland Jensen. I skrivende stund har Cytovac penge nok til endnu et års drift.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tre-ambitioese-virksomheder-banken-grinede-bare-af-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/322461/7787702-lars-hjgrd.jpg",
            "publication_time": "Lørdag d. 18. oktober 2014, kl. 20.30",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}