{
    "version": "1.0",
    "document": {
        "id": 15976,
        "title": "Tre frygtes omkomne i helikopteruheld i Skotland",
        "content": "STORBRITANNIEN: En politihelikopter med tre personer om bord er sent fredag aften styrtet ned i taget på pubben Clutha Bar i Glasgow i Skotland. Det anslås, at der var omkring 120 personer på pubben, da ulykken skete. Flere af dem var tidligt lørdag morgen spærret inde i bygningen. »Jeg kan bekræfte, at der er et antal tilskadekomne, men det er på nuværende tidspunkt for tidligt at at komme med yderligere detaljer,« sagde vicepolitichef Rose Fitzpatrick ifølge Reuters natten til lørdag, hvor redningsarbejdere fortsat arbejdede på at få folk ud af pubben, der blev beskrevet som »meget farlig« at opholde sig i. Der var to betjente og en civil pilot om bord på helikopteren, og det er ifølge britiske medier de tre, der frygtes omkomne. Den skotske førsteminister, Alex Salmond, bekræftede natten til lørdag på det sociale medie Twitter, at det var en politihelikopter, der var »involveret i den tragiske ulykke i Glasgow«. »Med en hændelse af dette omfang må vi alle forberede os på sandsynligheden for dødsfald,« skrev han. Det skotske parlamentsmedlem Jim Murphy fortalte tidligere på natten, at han kom kørende gennem området »blot få sekunder«, før ulykken skete. Han steg ud af sin bil for at hjælpe de tilskadekomne. »Det er en veletableret Glasgow-pub. Det er en forfærdelig, forfærdelig ulykkesscene,« sagde Jim Murphy til BBC. Politikeren berettede om »en bunke mennesker«, der dækket af støv og med skader kom kravlende ud af Clutha Bar efter helikopterstyrtet. Den 34-årige Fraser Gibson, der var på den velbesøgte pub med sin bror for at se et band spille, sagde efter ulykken til BBC: »Dele af rummet var dækket af støv. Vi vidste ikke, hvad der var sket. Vi frøs i et sekund, der opstod panik, og folk forsøgte at komme ud af rummet«. Fredag aften florerede der flere billeder på sociale medier af ulykken, der skete i Stockwell Street. På billederne ser man blandt andet et opbud af brandfolk, der arbejder på stedet. Den britiske premierminister, David Cameron, skrev på Twitter, at hans »tanker går til alle de, der er berørt af helikopterstyrtet i Glasgow - og til redningsfolkene, der arbejder hen over natten«. Årsagen til styrtet var tidligt lørdag morgen endnu ikke opklaret.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tre-frygtes-omkomne-i-helikopteruheld-i-skotland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/91/915602/7004770-scotland-helicopter.jpg",
            "publication_time": "Lørdag d. 30. november 2013, kl. 06.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}