{
    "version": "1.0",
    "document": {
        "id": 7115,
        "title": "Tre læger advarer om utilsigtede konsekvenser af at sige nej til genoplivning efter hjertestop",
        "content": "Siden 15. januar 2025 har alle habile borgere over 60 år haft mulighed for at registrere et fravalg af genoplivning ved hjertestop. Det kan gøres digitalt via sundhed.dk eller med en fysisk blanket, og beslutningen bliver synlig for sundhedspersonale i blandt andet elektroniske patientjournaler og alarmcentralernes systemer efter syv dage. Fravalget kan til enhver tid fortrydes, enten permanent via sundhed.dk eller midlertidigt i en aktuel sygdomssituation. Formålet med ordningen er at styrke borgernes selvbestemmelse og undgå genoplivningsforsøg mod borgerens ønske, så afslutningen på livet bliver på egne vilkår. Vi hilser debatten om fravalg af genoplivning velkommen. Individets autonomi og ret til at fravælge behandling er et grundlæggende etisk princip i sundhedsvæsnet. Det er godt og rigtigt, at mennesker i Danmark nu selv kan tage stilling til, om de ønsker et genoplivningsforsøg ved hjertestop. Men samtidig må vi konstatere, at de nye regler rejser en række etiske og juridiske dilemmaer, som i vores optik ikke har fået den nødvendige opmærksomhed i offentligheden. Vi er bekymrede for, at borgerne risikerer at træffe en beslutning af vital betydning uden det nødvendige oplysningsgrundlag. Vi skriver dette indlæg som tre læger fra tre forskellige regioner, der til daglig arbejder med genoplivning og behandling af patienter, der har haft et hjertestop. Vi har alle forsvaret ph.d.-afhandlinger om hjertestop, og en af os ydermere en doktorafhandling om emnet. Vi kender derfor de kliniske og menneskelige sider af hjertestop bedre end de fleste. Med vores baggrund har vi ikke kun et indgående kendskab til den medicinske behandling, men også til de menneskelige konsekvenser, hjertestop medfører for både patienter og pårørende. Vi har mange gange mødt pårørende, der har udtrykt ønsket om, at deres kære ikke vil være interesseret i genoplivning »til en tilværelse som en grøntsag«. Dette er en udbredt frygt, som vi forstår og respekterer. Men vi mener også, at den frygt ofte er baseret på et spinkelt grundlag. »Vi vil appellere til, at man ikke træffer beslutningen alene ud fra frygten for at ende som 'en grøntsag'.« På billedet ses en hjertestarter på Gammel Mønt.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. For at illustrere denne pointe vil vi fremhæve nogle tal fra en nylig undersøgelse fra Rigshospitalets hjerteafdeling af 287 patienter, der blev indlagt i koma på intensivafdeling efter genoplivet hjertestop uden for hospital. Tre måneder efter hjertestoppet var der kun fire patienter (en procent), der havde brug for professionel hjælp til daglige gøremål. Ingen var i vedvarende koma. Det er vigtigt at understrege: Et hjertestop er en alvorlig tilstand. I det nævnte studie døde cirka halvdelen af patienterne som følge af hjertestoppet under hospitalsforløbet. En del af de overlevende havde efterfølgende kognitive eller emotionelle følgevirkninger som hukommelsesbesvær, angst og andre emotionelle efterreaktioner. Genoplivning kan være en voldsom behandling. Hjertemassage kan knuse ribben, og behandlingen kræver ofte respirator og langvarig intensivbehandling, som ikke alle har fysisk reserve til at gennemgå. For ældre, svækkede eller alvorligt syge mennesker kan det derfor være rigtigt at sige nej tak til genoplivning. Men beslutningen om at fravælge genoplivning må bero på et oplyst grundlag. Og her savner vi nuancer i den offentlige samtale. Der findes nemlig mange typer hjertestop. I nogle tilfælde er behandlingen enkel og har ekstremt gode udsigter. For eksempel kan en almindelig undersøgelse af hjertets kranspulsårer i meget sjældne tilfælde udløse en rytmeforstyrrelse i hjertet, som kaldes ventrikelflimren. Dette er teknisk set et hjertestop og vil desværre være juridisk dækket af de nye regler. Men i praksis er sådan en tilstand helt anderledes, end hvad der traditionelt menes med et hjertestop. Rytmeforstyrrelsen ovenfor kan nemt behandles med et enkelt stød fra en defibrillator med næsten 100 procent succesrate. I disse situationer er risikoen for varige mén som følge af hjerneskade næsten nul. Et andet eksempel: En patient med kendt eller nyopstået hjertesygdom får hjertestop i ambulancen på vej til hospitalet. Her er ambulancebehandlere, udstyr og overvågning tæt på. Også her er overlevelsen ofte god. Alligevel skal vi i disse situationer undlade at give livreddende stød, hvis patienten har fravalgt genoplivning. Det er desuden vigtigt at fremhæve, at fravalget også gælder, hvis hjertestoppet skyldes andre årsager end hjertesygdom. Hvis en person for eksempel får noget galt i halsen og ikke kan trække vejret, må der ydes førstehjælp, men forværres tilstanden og fører til hjertestop, må genoplivning ikke forsøges, hvis vedkommende har fravalgt det. Det forudsætter at førstehjælperen er bekendt med dette fravalg. Fravalget gælder, uanset hvor enkelt og hurtigt reversibelt problemet måtte være. Vi anerkender og respekterer eksistentielle eller religiøse overvejelser, hvor et menneske når frem til, at livet er levet, og at døden må være velkommen. Det kan være den rigtige beslutning at sige nej tak til genoplivning. Et hjertestop kan i sådanne tilfælde være en fredelig og værdig afslutning på livet – og en bedre vej end et langvarigt hospitalsforløb. Men vi vil appellere til, at man ikke træffer beslutningen alene ud fra frygten for at ende som »en grøntsag«. Vi har behov for en åben samtale om livets afslutning. Det er vores opfattelse, at de fleste patienter ønsker en hurtig og smertefri død, når livet kommer dertil. Ikke slanger og rør på en intensivafdeling. Men hjertestop er ikke altid slutningen på et langt sygdomsforløb. Det kan optræde pludseligt hos en ellers rask borger, og det kan være let at behandle uden alvorlige mén. Og her bliver blanket-løsningen på sundhed.dk i nogle tilfælde en forsimplet mekanisme til at regulere en kompleks klinisk beslutning. Det er nemlig ikke en beslutning, som sundhedspersonalet eller pårørende kan omgøre i den akutte situation. Her skal vi respektere fravalget – uanset konteksten, uanset hvor kortvarigt eller let behandlet hjertestoppet måtte være. Vi mener, at der mangler tilstrækkelig information, så borgerne kan træffe et informeret valg, og derfor ønsker vi: Retten til at sige nej tak til genoplivning er vigtig. Men vi skal sikre, at det er et oplyst nej tak. Johannes Grand, Jesper Svane og John Bro-Jeppesen er en del af Dansk Cardiologisk Selskabs arbejdsgruppe for akut kardiologi ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/tre-laeger-advarer-om-utilsigtede-konsekvenser-af-at-sige-nej-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919350/24946838-lgeambulance-i-kbenhavn-tirsdag-den-30-maj-202.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 18.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}