{
    "version": "1.0",
    "document": {
        "id": 11315,
        "title": "Tre nye Kindle Fire fra Amazon",
        "content": "Internetgiganten Amazon opdaterer sit udbud af tavle-PCer med tre nye udgaver af sin Kindle Fire til boglæsning og filmfremvisning og nu også let arbejde. De arbejder hurtigere, har bedre skærme og forbedret software. Kindle Fire HDX kommer i to størrelser: 8,9 tommer og 7 tommer til henholdsvis 329 dollars og 229 dollars og skærmopløsninger på henholdsvis 1.920 x 1.200 og 2.560 x 1.600 pixler. Dertil kommer en ny Kindle Fire HD med en skærm på syv tommer, en prislap på 139 dollars og en skærmopløsning på 1.280 x 800 pixler. De slippes løs i etaper. Kindle Fire HD kommer 2. oktober, Kindle Fire HDX i syv tommer 14. november og Kindle Fire HDX i 8,9 tommer 10. december. Bedre skærme Skærmopløsningerne er i alle tilfælde langt højere end sidste års Kindle Fire-modeller. Farvegengivelsen bliver mere nøjagtig, og skærmens kontrast tilpasser sig automatisk efter, hvor meget lys der er i omgivelserne. Og den største Kindle Fire HDX har nu fået indbygget et kamera med en opløsning på otte megapixler og er ligeledes udstyret med et udvalg af software til at redigere billeder. Flere og flere bruger deres Kindle til lettere arbejde, så de nye modeller leveres med programmer til e-post, dokumentlæsning og sikkerhedsfunktioner som datakryptering. »Vi har altid ønsket os at bygge hardware, som forsvinder og er ude af syne. Når man læser en bok, tænker man jo heller ikke på limen og indbindingen,« sagde Amazons topchef, Jeff Bezos, ved præsentationen af de nye Kindle-modeller. Gratis SOS-hjælp Som noget nyt har HDX-modellerne indbygget gratis Mayday-support. Her vil man døgnet rundt og hele ugen kunne få en Amazon-kundemedarbejder direkte på sin skærm med billede og lyd, hvis der er problemer. Kundemedarbejderen kan kun se ens skærm, ikke en selv, og kan hjælpe med, hvordan man f.eks. henter bøger eller kobler sig på en krypteret forbindelse (VPN). Man kan også gennem X-Ray-funktionen koble sin Kindle Fire HDX til et Samsung-fjernsyn, en Xbox eller Playstation og dermed se film fra Kindlen direkte på skærmen, mens Kindlen i mellemtiden kan bruges til andre opgaver.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/tre-nye-kindle-fire-fra-amazon",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/288499/6828465-pix-kindle-fire-hdx.jpg",
            "publication_time": "Onsdag d. 25. september 2013, kl. 09.38",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}