{
    "version": "1.0",
    "document": {
        "id": 3204,
        "title": "Tre nye Pokémon-spil skal sætte fut i Nintendo Switch",
        "content": "Tre nye Pokémon-spil fra japanske Nintendo bliver klar i løbet af i år og skal for alvor sætte fut under salget af Switch-spillekonsollen. »Pokémon Quest« er lanceret i denne uge og vil være gratis at spille, mens man kan købe ting og fordele gennem spillet, skriver den amerikanske finansavis Wall Street Journal. Spillet kommer til mobiltelefoner i juni. 16. november får »Let's Go, Pikachu!« og »Let's Go, Eevee!« premiere til Switch-konsollen. De vil koste 60 dollars hver, og spillere vil kunne overføre nogle af figurerne, som de har samlet ind i »Pokémon Go« til de to spil. De tre spil med nogle af Nintendos populære figurer skal sikre, at Switch-spillekonsollen forbliver populær. Den kom på markedet i marts 2017 og har frem til marts i år solgt flere end 17 millioner eksemplarer, hvilket er et usædvanligt stort tal på så kort tid. Switch-konsollen, der herhjemme står i omkring 2.400 kroner, sikrede i julesalget Nintendo det bedste regnskab i otte år efter en svær, lang tid med dårligt salg, da forgængeren - den håndholdte Wii U - ikke blev den succes, som producenten havde håbet på. Wii U er på fem år solgt i 13,56 millioner eksemplarer. Nintendo håber at kunne sælge 20 millioner flere Switch-konsoller i år, og derfor er der brug for nye spil, som kan fastholde spillerne og trække flere til.  Switch er en blanding af en traditionel spillekonsol, som er koblet til under fjernsynet, og en bærbar model, hvor controllerne - »styrepindene« - kan hægtes på som ører, så man kan spille videre på farten. Den bidrager til igen at gøre spillekonsollerne relevante i en tid, hvor mobiltelefoner har overtaget en del af spilmarkedet. Pokémon-verdenen blev for alvor nærmest folkeeje, da Nintendo sendte verdensplagen »Pokémon Go« på markedet og fik folk til at vælte rundt og jage de små monstre, som de ser gennem mobiltelefonens kamera, som spillet lægger et digitalt lag ovenpå. I dag spiller 65 millioner stadig spillet hver måned, og kun Nintendos lige så verdensberømte blikkenslagerfigur, Super Mario, overgår de små monstre. Super Mario har solgt i flere end 344 millioner eksemplarer. Nintendo stod i sin tid bag den håndholdte Game Boy, som var en af de første populære spillekonsoller. Siden kom Game Boy Advance, Nintendo DS og Nintendo 3DS. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tre-nye-pokemon-spil-skal-saette-fut-i-nintendo-switch",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/18668/21081201-pix-pokmon.jpg",
            "publication_time": "Onsdag d. 30. maj 2018, kl. 08.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}