{
    "version": "1.0",
    "document": {
        "id": 13654,
        "title": "Tre kvinder tilbageholdes i sag om kollegiebrand",
        "content": "Tre kvinder er blevet anholdt i forbindelse med en brand på et kollegie i Grenaa. To af kvinderne varetægtsfængsles i fire uger, mens den sidste får opretholdt anholdelsen i tre gange 24 timer. Det oplyser Østjyllands Politi på Twitter, efter at kvinderne er blevet fremstillet i grundlovsforhør i Retten i Randers onsdag. De tre kvinder er sigtet for brandstiftelse og forsøg på manddrab i forbindelse med branden. Kvinderne er henholdsvis 19, 20 og 54 år. En 19-årig mand kom til skade i forbindelse med branden. Han blev reddet ud og fløjet til Rigshospitalet til behandling for alvorlige skader. Han er efterfølgende blevet meldt uden for livsfare. Branden skete tirsdag aften på kollegiet Campus Djursland i Grenaa. Politiet fik anmeldelsen klokken 20.06. Omkring klokken 21.30 var det stadig til stede på adressen. Ifølge Ekstra Bladet og Randers Amts Avis, som var til onsdagens retsmøde om varetægtsfængsling, går sigtelsen mod de tre kvinder på, at den 19-årige fik brækket sin næse, inden de satte ild til hans værelse. De tre nægter sig alle skyldige, oplyser politiet til Ritzau. Den 19-årige har kæret kendelsen om fængsling til landsretten. Det er den 20-årige, som kun har fået opretholdt anholdelsen i tre døgn. Når der ikke sker fængsling, skyldes det som regel, at der endnu ikke er tilstrækkelige beviser, til at dommeren kan godtgøre en varetægtsfængsling. Men den længere anholdelse giver politiet mulighed for i løbet af tre døgn at indsamle nye beviser, som en anklager så kan fremlægge ved et nyt retsmøde og kræve kvinden fængslet. Tidligere onsdag sagde politiinspektør i Østjyllands Politi Jesper Bøjgaard Madsen, at politiet måske ville skride til flere anholdelser i sagen. »Der er flere indikationer på, at der har været tale om en bevidst handling, og derfor er vi fortsat i fuld gang med efterforskningen for at finde frem til, hvad der er sket,« sagde han i en pressemeddelelse. »Vi er stadig på et meget tidligt stadie, og vi kan ikke afvise, at der kommer flere anholdelser,« sagde Jesper Bøjgaard Madsen. Onsdagens retsmøde med de tre kvinder i Retten i Randers blev afholdt for lukkede døre. Så politiinspektøren vil ikke svare på, om kvinderne har boet på kollegiet, og hvilken relation de eventuelt har til offeret. Men han forventer, at flere skal anholdes. »Vi efterforsker yderligere og forventer flere anholdelser,« siger han til Ritzau. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/tre-kvinder-tilbageholdes-i-sag-om-kollegiebrand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1656885/24374368-.jpg",
            "publication_time": "Onsdag d. 15. marts 2023, kl. 17.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}