{
    "version": "1.0",
    "document": {
        "id": 8460,
        "title": "Tre stjerner til overfladisk udstilling om helte, der brød regler for at redde mennesker i nazitiden",
        "content": "Nazisternes udryddelseskrig mod jøderne slog godt seks millioner ihjel. Hovedparten af Europas jøder blev myrdet, og så langt væk som Uralbjergene og Nordafrika forsøgte nazistiske tropper – nogle gange hjulpet af lokale borgere – at myrde jøder. De få, der overlevede, var heldige at undslippe til Sverige, USA eller eksotiske steder på jordkloden. Men der var lys i mørket. Der var ikkejødiske borgere, der hjalp jøder, selv i lande, hvor den slags hjælp betød døden, hvis nazisterne fangede hjælperne. Og der vardiplomater, der brød alle regler og hjalp flygtende jøder, selv om diplomaternes egne lande førte en afvisende politik over for fremmede jøder og nægtede dem adgang til nationen. Det er denne diplomatiske hjælp, som skildres i en udstilling på Københavns Rådhus, der har fået titlen »Beyond Duty«. Titlen skyldes, at disse modige diplomater som regel brød instrukserne fra deres regering og alligevel stemplede løs i pas eller udfærdigede papirer, som tillod jøder at rejse ind i sikre lande. Udstillingen i København er lavet af den israelske holocaust-institution Yad Vashem og skildrer en række af de diplomater, der udviste civil courage og af personlig moralsk overbevisning hjalp. Ofte kostede det disse diplomater dyrt, og de risikerede at miste ansættelsen. Disse modige mennesker er til stadighed et lysende moralsk eksempel for verden, og derfor er udstillingens budskab særdeles aktuelt, selv om alle historiske sammenligninger har deres begrænsninger.  Sverige er repræsenteret med Raoul Wallenberg, der i Ungarn udførte et heltemodigt arbejde for at redde de ungarske jøder. Hans dristige redningsarbejde bragte ham i Sovjetunionens søgelys, og han blev arresteret af kommunisterne og endte sine dage i en kommunistisk kz-lejr. Den dag i dag er Raoul Wallenberg en moralsk ledestjerne for mange mennesker, og litteraturen om ham er omfattende, bl.a. fordi hans død stadig er et mysterium. Blandt de andre utrolige skæbner, som udstillingen nævner, er Selahattin Ülkümen, der var tyrkisk diplomat på Rhodos. Mange tyrkiske og græske jøder blev deporteret til Auschwitz, men på Rhodos reddede Selahattin Ülkümen 50 jøder. Da nazisterne forberedte deportationen af jøderne fra Rhodos, gik Selahattin Ülkümen til den kommanderende tyske general og krævede de tyrkiske jøders frigivelse, fordi Tyrkiet var neutralt. Det lykkedes Selahattin Ülkümen at få disse jøder frigivet, mens 1.673 andre jøder endte i kz-lejre, hvoraf kun 151 overlevede. Selahattin Ülkümens hustru døde ved et tysk bombeangreb, og han blev selv anholdt af tyskerne, men overlevede. Selahattin Ülkümen døde i 2003. Listen over lande, der havde diplomater, der hjalp, omfatter desværre ikke Danmark. Her fulgte diplomaterne ordrer fra det danske Udenrigsministerium om ikke at risikere at belaste det diplomatiske forhold mellem Danmark og Tyskland ved at hjælpe jøder. Georg Ferdinand Duckwitz (t.h.), Vesttysklands ambassadør i Danmark, i samtale med statsminister H.C. Hansen (t.v.) i 1958.Fold sammenLæs mereFoto: VITTUS NIELSEN. Men Danmark er alligevel nævnt på udstillingen, for Yad Vashem har medtaget den tyske søfartskyndige diplomat Georg Duckwitz som en af de »retfærdige«, der har fået dette moralske stempel af de israelske autoriteter, fordi han advarede socialdemokrater om den kommende jødeaktion i oktober 1943. Disse socialdemokrater advarede så jøderne, så de kunne nå at flygte. Det er en fejlagtig beslutning at tage Georg Duckwitz med i udstillingen.Den seneste forskningviser, at Georg Duckwitz handlede i tæt samarbejde med den tyske leder i Danmark, Werner Best. De ville gøre Danmark jødefrit – efter al sandsynlighed for at redde deres eget skind til retsopgøret efter krigen. Mindemonument for Raoul Wallenberg i Budapest.Fold sammenLæs mereFoto: ATTILA KISBENEDEK. Duckwitz var medlem af nazipartiet og var Bests fortrolige, og selv om danske historikere har fremstillet Duckwitz som en humanist, er der dog intet, der tyder på, at denne fremstilling holder. Duckwitz viste ingen interesse eller medlidenhed med de jøder, der blev myrdet uden for Danmarks grænser, og hans hjælp til de danske jøder var hans måde at sikre sin egen overlevelse på. Og det gjorde den sandelig også, for Duckwitz blev tysk ambassadør i Danmark efter krigen, og da Werner Best stod anklaget for sine forbrydelser, gav Duckwitz ham sin støtte. Best slap da også forbløffende billigt fra alle retsopgør, selv om han var en af nazismens værste lænestolsmordere og havde ansvaret for den brutale politik i Danmark efter 29. august 1943, hvor nazisterne myrdede danske frihedskæmpere. Senere blev Duckwitz direktør i det tyske udenrigsministerium, hvor han fortsatte med at støtte Werner Best. Så sent som i 1964 blev han citeret for at sige, at Danmark havde Best meget at takke for. En officiel tyskundersøgelseskommissionfastslog i 2010, at det tyske udenrigsministerium havde været en forbryderinstitution i tæt samarbejde med nazisterne, og at man efter krigen stort set intet havde gjort for at rydde op i fortiden og tage et opgør med nazister i ministeriet. Duckwitz risikerede intet ved i samarbejde med Best at advare om den kommende jødeaktion, og det tjener ikke Yad Vashem til ære ikke at have fulgt med i den senere tids historiske undersøgelser og give Duckwitz en ære, som han ikke fortjener. Udstillingen kører kun i kort tid i rådhussalen, og på trods af fejltagelsen med Duckwitz er den værd at se, selv om den kun overfladisk fortæller om heltenes skæbner. »Beyond Duty«. Københavns Rådhus. Kun indtil 12. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tre-stjerner-til-overfladisk-udstilling-om-helte-der-broed-regler-for-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1138440/22776564-wallen-udl-04.jpg",
            "publication_time": "Tirsdag d. 09. april 2019, kl. 21.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}