{
    "version": "1.0",
    "document": {
        "id": 12885,
        "title": "Tre stjerner til en ildsjæl",
        "content": "I starten af 90erne udkom der i USA en bog der hed »Hit Men«. Bogen udstillede skånsesløst pengemændene i den internationale musikindustri og beskrev hvordan grådighed og kynisme var de primære drivkræfter i en verden, hvor kunsten var decimeret til en ligegyldig parentes.  For at lave sådan en bog skal man kende branchen indefra. Man skal have været med der hvor kontrakterne bliver underskrevet, beslutningerne træffes, penge skifter hænder og i det hele taget være med i alle led af processen omkring det at skabe et musikalsk produkt. Poul Bruun kunne med lethed have bidraget til en dansk udgave af »Hit Men«. En bog, der fortalte om alle svinestregerne og genialiteterne i dansk popmusik i storhedstiden fra 70erne og frem til 00erne. Om sejre og nederlag, kunst og kopi, storhed og fald. Poul Bruun har været med i kulissen hele vejen. Involveret i skabelsen af Roskilde Festival, Gasolins karriere, Pære Punk, Kliché, Laid Back, D.A.D, Hanne Boel og så videre. Han kunne om nogen beskrive denne 40-årige epoke i dansk musikhistorie på godt og ondt. FAKTAHistorien om en moderForfatter:Jean RouaudTitel:GavebodenForlag:GyldendalOversætter:Hans Peter LundSider:152Pris:225FOLD UD I stedet har han udgivet bogen »Hit, shit og albuer«, hvilket sådan set er ok – det er bare ikke det man drømte om. I stedet får læseren en god stak anekdoter fra en farverig og helt sikkert sjov karriere. Nogle er bedre end andre. Især dem fra tiden med Gasolin har sine momenter. Eksempelvis den om Søren Berlev, der vælter en punchbowle ved en pladeselskabsfest i New York, hvorefter Kim Larsen kysser en kvindelig CBS-boss på munden. Fantastisk historie. Andre virker derimod som lettere bizarre fuldemandshistorier uden nogen dybere mening. I stilen a la: Lone Kellerman trykker en tube mayonnaise op under kjolen. Okay. Samlet set bliver de præsenteret hulter til bulter uden nogen større kronologisk orden, men snarere lidt som man fortæller dem over en øl på et værtshus. Og der burde mange af dem nok også være blevet.  For Poul Bruun har en enestående karriere bag sig som idémand, producer, ildsjæl og alt muligt andet inden for musikbranchen. En karriere, der kun er blevet så lang og så succesfuld fordi han aldrig har været bange for at tage fat, har været ekstrem dygtig til sit arbejde og har elsket det betingelsesløst. Som han selv skriver i sit forord »Passion, talent og vilje. Man kan ikke springe nogen af dem over«. Men Poul Bruun er ikke nogen skribent og det bærer »Hit, shit og albuer« lidt for meget præg af. Bogen ender som lidt for tilfældige punktnedslag i et ellers farverigt liv. Sjovt for dem, der var med, men for os andre lettere ligegyldigt og overflødigt. Så havde det været sjovere med en dansk »Hit Men« – men den er der nok ingen, der tør skrive. Hvem: Poul Bruun Hvad: »Hit, shit og albuer«. 240 sider ill. 299 kr. Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/tre-stjerner-til-en-ildsjael",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/18/183898/8168718-saxo-photo.jpeg",
            "publication_time": "Onsdag d. 14. januar 2015, kl. 17.00",
            "author": "Lars Rix",
            "related_links": [],
            "attachments": []
        }
    }
}