{
    "version": "1.0",
    "document": {
        "id": 5996,
        "title": "Tre byggerier, der tager pusten fra dig: Tør du spise her?",
        "content": "Da den mexicanske tegnestue Tall Arquitectos tidligere på året gav sit bud på en luksusrestaurant, som efter planen skal placeres midt i den smukke Copper Canyon, fik flere et sug i maven blot ved synet af tegningerne. »Biré Bitori« har de kaldt dineren og cocktailbaren, som de håber at kunne opføre inden længe i samarbejde med kokken María Andrea Payne, der vil servere lokale retter på stedet. Gennem glasgulvet er der udsigt til kløften.....langt nede. Rendering: Tall Arquitectos.Fold sammenLæs mereFoto: vild arkitektur. Det er ikke kun ved at løfte ansigtet, at man kan følge med i den smukke natur. Stedet er designet, så første etage kommer til at bestå af en restaurant med et gulv af glas, hvilket udover at gøre konstruktionen lettere giver gæsterne mulighed for at se ned i den 1,8 kilometer dybe kløft. På anden etage er der basis for at tage panoramafotos med det berømte vandfald Cascadas Basaseachic i baggrunden. Eller smutte en tur i poolen for den sags skyld.  Læn dig tilbage og nyd udsigten. Hvis du kan. Rendering: Biré Bitori.Fold sammenLæs mereFoto: Vild arkitektur.Tall Arquitectos er et eksempel på nogle af de yngre arkitekter, som bliver kendt for vilde ideer, der stadig er på tegnebrættet. Biré Bitori blev omtalt vidt og bredt og optræder i dag 29.000 gange, hvis man søger på google. Til trods for at der ikke er sat dato på, hvornår restauranten står klar, var den lokale TV-station ikke sen til at lave et indslag om stedet. Se det her:   Et andet eksempel er Casa Brutale, designet af OPA (Open Platform for Architecture), der holder til i henholdsvis Holland og Grækenland. Casa Brutale har allerede vundet en arkitekturpris - selvom det ikke er opført endnu. Det bliver opført i Libanon i 2018. Rendering: OPAFold sammenLæs mereFoto: vild arkitektur. Tegnestuen brugte mellem to og fire måneder på at tegne et hus, som bogstaveligt talt skal bygges ind i en klippe. Ideen var oprindeligt, at det skulle konstrueres i en græsk klippe med udsigt over det Ægæiske Hav. Ifølge OPAs stiftende partner, Laertis-Antonios Ando Vassiliou, var målet, at Casa Brutale i første omgang skulle blive et viralt fænomen. »Vi ønskede at skabe en sensation på enhver mulig måde og gennem dette projekt at fremvise vores platform. Projektet beskriver fuldt ud vores æstetik og designfilosofi,« siger han ifølge arkitektursitet ArchDaily.  Casa Brutale er opført i beton, glas og træ med udsigt over havet. Rendering: OPAFold sammenLæs mereFoto: vild arkitektur. Et viralt hit blev det. Ikke færre end 414.000 har omtalt projektet, hvilket er en af grundene til, at det internationale ingeniørfirma Arup gik ind i planerne, som nu ser ud til at blive til noget. Dog ikke i Grækenland, men i Libanon, skriver Designboom.com. Arkitekterne bag det endnu ikke eksisterende hus modtog i juli »The international Architecture Award 2016«. OPA arkitekter tegnede i 2015 huset Casa Brutale og havde en plan om, at det skulle ligge i Grækenland. Nu bliver det opført i Libanon. Her en af de første renderinger.Fold sammenLæs mereFoto: Vild arkitektur. Også i Kina har arkitekturen for nylig prøvet grænser med gæsternes adrenalinniveau. Og her er det ikke et fremtidsprojekt, som stadig er på tegnebrættet.  Broen med glasbund, der åbnede i sommer, kan bære op til 800 personer ad gangen og hænger over Kinas Zhangjiajie Grand Canyon, der på sit dybeste punkt måler 300 meter. Der er udsigt både til siden og i bunden, når man træder ud på glasbroen i Hunanprovinsen i det centrale Kina. China Daily/via REUTERSFold sammenLæs mereFoto: © China Daily China Daily Infor. Noget tyder på, at turisterne ikke var bange for at betræde den 430 meter lange og seks meter brede bro med glasbund, som er verdens længste af sin slags. I hvert fald måtte den lukke 13. september, fordi alt for mange besøgte den.  »Vi er overvældet af antallet af besøgende,« sagde en talsmand fra Zhangjiajie Grand Canyons marketingafdeling til CNN og tilføjede, at glasbroen har kapacitet til 8.000 dagligt besøgende, mens ti gange så mange ønskede at krydse den. Turisterne er ikke bange for at gå på glasbrien i byen Zhangjiajie, China. Den åbnede i august, men måtte lukke i knap to måneder, fordi alt for mange valgte at lægge vejen forbi. EPA/ROLEX DELA PENAFold sammenLæs mereFoto: ROLEX DELA PENA. Broen åbnede igen 2. oktober og er indtil videre det eneste af de tre projekter, der er ført ud i livet. Men hvem ved, om man inden længe kan drikke en cocktail ude over kanten på en mexicansk klippe. Det vil i givet fald kræve en dobbelt tequila.",
        "metadata": {
            "source": "https://www.berlingske.dk/bil/tre-byggerier-der-tager-pusten-fra-dig-toer-du-spise-her",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/38066/15523701-livsstil.jpg",
            "publication_time": "Tirsdag d. 22. november 2016, kl. 07.00",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}