{
    "version": "1.0",
    "document": {
        "id": 10198,
        "title": "Tredobbelt prisuddeling fra Nordisk Film",
        "content": "Det var kulminationen på en helt fantastisk filmsæson for instruktøren Fenar Ahmad, da han torsdag aften modtog den prestigefyldte Nordisk Film Prisen på 111.000 kroner – 1.000 kroner gange Nordisk Films alder. Det skete ved prisfesten Isbjørnen, hvor Nordisk Film for første gang havde samlet sine tre årlige hæderspriser i én prisuddeling. Fenar Ahmad fik prisen for den anmelderroste »Underverden«, der siden premieren i januar har solgt flere end 180.000 biografbilletter.  »Gennem sine film åbner han døre ind til parallelvirkeligheder i vores samfund… men til trods for at hans film udspringer af meget specifikke miljøer, formår han at fortælle almengyldige historier. Mytologiske historier der vækker genklang i de fleste,« sagde juryformand Tomas Radoor i sin motivation. »Underverden« fik desuden tidligere på efteråret Svend Prisen for bedste film.  Ove Sprogøe Prisen på 30.000 kroner gik til et af dansk films helt store navne i disse år, både herhjemme og ikke mindst internationalt, skuespilleren Nikolaj Coster-Waldau, der i det forløbne år har markeret sig i tre meget forskellige sammenhænge. I den danske film »3 ting«, i den amerikanske »Shot Caller« og endelig i den efterhånden ikoniske rolle som Jamie Lannister i syvende sæson af »Game of Thrones«. »Dit spil er afdæmpet, inderligt og næsten altid med en humoristisk undertone. Nogle gange næsten umulig at få øje på, andre gange et enkelt blik, en enkelt trækning, der vidner om en iboende troldsplint,« sagde formand for Dansk Skuespillerforbund, Katja Holm, blandt andet. »Du går til arbejdet med dedikation og øm opmærksomhed. Og det mærker vi helt ned i salen og foran skærmen.«  Endelig gik aftenens trejde pris, Erik Ballings Rejselegat på 50.000 kroner, til production designer Sabine Hviid for hendes arbejde med bl.a. »Underverden«. »Der kommer en dag«, »Når dyrene kommer« og »Antboy 3«. »Det er tydeligt for os, at Sabine Hviid er det store samlende element i værkerne med et stærkt moderne udtryk, som fastholder filmkunsten, udfordrer den visuelle fortælling og fremtidssikrer filmen som fortælleform,« sagde producer Mikael Rieks i sin motivation. »Sabine Hviid har en særlig evne til at møde publikum i øjenhøjde. Hendes blik for både filmens overordnede udtryk og selv de mindste detaljer giver Sabine Hviid en sjælden evne til at skabe verdener, som er tro imod filmenes præmis og tematik, men som samtidig fremstår som et værk i værket.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tredobbelt-prisuddeling-fra-nordisk-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117116/19065876-foto.jpg",
            "publication_time": "Torsdag d. 09. november 2017, kl. 20.00",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}