{
    "version": "1.0",
    "document": {
        "id": 18134,
        "title": "Trelleborg-aktionærer kan gå glip af millioner",
        "content": "De har fem millioner til gode og kun en håndfuld dage til at takke ja. Foreningen af Minoritetsaktionærer i BankTrelleborg mangler at høre fra i alt 80 tidligere aktionærer, som skal aflevere den såkaldte accept-blanket senest nytårsaften.   »Der er 80, vi ikke har hørt fra, og samlet har de de nogle millioner til gode, de fleste mellem 20.000 og 100.000 kr. I alt mangler vi at udbetale fem millioner kroner,« siger Jan Marcher, der er formand for foreningen. 3.000 tidligere aktionærer har allerede fået udbetalt cirka 95 millioner kroner i løbet af de seneste par måneder. Lader de sidste 80 personer stå til frem til nytår, har de ingen mulighed for at få fat på pengene. »Advokaten skal have det inden den første januar, og så er det for sent. Derefter er der ingen mulighed for at være en del af forliget, og vi har ikke nogen mulighed for at hjælpe dem. Ved tidligere frister har ham kunnet søge dispensation, men ikke denne gang. Det er absolut sidste udkald,« siger Jan Marcher. Foreningen af Minoritetsaktionærer i BankTrelleborg har arbejdet hårdt på at få de sidste med på vognen.  »Vi skal selvfølgelig have en generalforsamling og lukke foreningen ned, men det er en stor milepæl. Jeg er bestemt ikke udmattet. Når man vinder, får man alle kræfterne tilbage, og jeg er ovenud tilfreds,« siger Jan Marcher. Forliget mellem Foreningen af Minoritetsaktionærer i BankTrelleborg og Sydbank blev indgået i august, og indebærer, at Sydbank tilbyder BankTrelleborgs tidligere minoritetsaktionærer erstatning for for deres tab i forbindelse med børsintroduktionen af BankTrelleborg i 2007 og den senere tvangsindløsning af aktierne, da Sydbank overtog banken. I januar tabte Sydbank en sag i Højesteret, som betød, at banken skulle betale 12.000 kr. i erstatning til tre aktionærer, der havde lagt sag an på grund af mangler i BankTrelleborgs børsprospekt.Dermed omstødte Højesteret Landsrettens dom, og fik de øvrige aktionærer til at vejre morgenluft.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/trelleborg-aktionaerer-kan-gaa-glip-af-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/626300/7061982-trelleborg.jpg",
            "publication_time": "Fredag d. 27. december 2013, kl. 12.02",
            "author": "Kathrine Rossau",
            "related_links": [],
            "attachments": []
        }
    }
}