{
    "version": "1.0",
    "document": {
        "id": 12500,
        "title": "Trevor Noah forlader The Daily Show til fordel for standup",
        "content": "Komikeren Trevor Noah forlader »The Daily Show« efter syv år som vært på satireprogrammet. Det fortæller den 38-årige sydafrikansk fødte komiker sit studiepublikum sent torsdag aften lokal tid. »Vi har grinet sammen, vi har grædt sammen. Men efter syv år føler jeg, at tiden er inde,« siger han ifølge nyhedsbureauet Reuters. Trevor Noah fortæller, at han ønsker at bruge mere tid på standupcomedy. »Jeg tilbragte to år i min lejlighed, ikke på turné,« siger han med henvisning til coronanedlukningen. »Standup var et overstået kapitel, men da jeg kom derud igen, indså jeg, at det er en anden del af mit liv, som jeg gerne vil fortsætte med at udforske,« forklarer han. Komikeren oplyser ikke, præcist hvornår han stopper, eller hvem der skal erstatte ham som vært på »The Daily Show«. Noah overtog værtsrollen i 2015 efter en af USAs mest populære tv-værter på daværende tidspunkt Jon Stewart. Han bestyrede i mere end 16 år »The Daily Show«. De senere år har Trevor Noah udover at være vært på »The Daily Show« guidet publikum og seere igennem Grammy Awards, ligesom at han har været vært for den årlige middag for pressekorpset i Det Hvide Hus. »The Daily Show« er blevet en af tv-kanalen Comedy Centrals største succeser. I programmet blandes satire, kultur og hårdkogt politisk journalistik. I 2010 blev Barack Obama den første præsident, som deltog i det satiriske nyhedsshow. Efterfølgende medvirkede han flere gange. »Jeg har svært ved at tro, at du trækker dig tilbage før mig,« sagde Obama ifølge nyhedsbureauet AFP, da det i 2015 kom frem, at Jon Stewart ville forlade showet. Obama tilføjede spøgefuldt, at han havde udstedt et direktiv fra Det Hvide Hus, som ville forhindre Stewart i at gå af. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trevor-noah-forlader-the-daily-show-til-fordel-for-standup",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/159/1598330/24219372-fhgfh.jpg",
            "publication_time": "Fredag d. 30. september 2022, kl. 05.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}