{
    "version": "1.0",
    "document": {
        "id": 19383,
        "title": "Treårig dreng kvalt i sin elefanthue",
        "content": "En blot treårig dreng mistede tirsdag eftermiddag livet, mens han befandt sig på legepladsen i sin børnehave. Ulykken fandt sted i daginstitutionen Bakkelygaard i Vemmelev sydvest for Slagelse. Det var en af institutionens ansatte, der opdagede drengen, som hang livløs i sin elefanthue, der på en eller anden måde havde sat sig fast i et legehus. Politiet blev alarmeret omkring klokken 14, og ambulance og lægehelikopter blev sendt af sted til institutionen. Men efter en halv times forsøg på genoplivning måtte redningsfolkene give op, siger vagtchefen fra Sydsjælland- og Lolland-Falsters Politi til ekstrabladet.dk. Drengens forældre blev umiddelbart efter ulykken underrettet, mens de andre børns forældre fik beskeden, når de i løbet af eftermiddagen kom for at hente deres børn. Politiet vil nu undersøge de nærmere omstændigheder omkring ulykken og forsøge at klarlægge, hvordan det kunne ske. I morgen skal der afholdes ligsyn. Slagelses borgmester, Lis Tribler, er dybt påvirket af ulykken. - Dette er en dybt tragisk ulykke. Jeg er meget ked af det, og jeg håber meget, at vi kan finde frem til årsagen, så sådan en ulykke aldrig sker igen, siger borgmester i Slagelse (S) i en pressemeddelelse. Efter ulykken er forældre og personalet i institutionen blevet tilbudt krisehjælp fra en psykolog, og onsdag morgen møder kommunens konsulenter så op i børnehaven. Her skal de i gang med at bearbejde den tragiske ulykke sammen med både personalet og børnene. /ritzau/ /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/treaarig-dreng-kvalt-i-sin-elefanthue-3",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/753873/3951009-bakkelygaard.jpg",
            "publication_time": "Tirsdag d. 29. marts 2011, kl. 21.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}