{
    "version": "1.0",
    "document": {
        "id": 12794,
        "title": "Triste kinesere spiser stadig flere Lundbeck-tabletter",
        "content": "I takt med at den kinesiske middelklasse vokser, alle kinesere får adgang til en sundhedsordning og uddannelsesniveauet vokser, får stadig flere kinesere stillet diagnosen depression. Det er en udvikling, som den danske medicinalkoncern Lundbeck har været med til at skubbe på for, og selskabet lukrerer i øjeblikket på udviklingen. På fire år er det lykkedes Lundbeck mere end at fordoble sit salg af depressionsmidlet Lexapro, som herhjemme har været kendt under navnet Cipralex, i Kina. I samme periode er selskabets markedsandel også mere en fordoblet og ligger nu på godt 11 pct. Det gør Lundbeck til markedsleder på et kinesisk marked for depressionsmidler, der er seksdoblet siden 2005.  Lundbeck markedsfører Lexapro sammen med medicinalselskabet Janssen, der er et datterselskab af amerikanske Johnson & Johnson, og alene i år ventes det samlede salg af Lexapro i Kina at vokse med 30 pct. og dermed nærme sig 300 mio. kr. Halvdelen af salget går direkte ind på Lundbecks konto. Lundbeck sælger også Alzheimers-midlet Ebixa i Kina, og samlet set ventes salget af Lundbeck-produkter til kineserne at nå 600 mio. kr. i år. Det svarer til en vækst på omkring 20 pct. Successen for Lexapro i Kina skal ses i lyset af, at Lexapro aldrig har været på patent i Kina, og Lundbeck har derfor opnået sin position som markedsleder i tæt konkurrence med andre mærker og Lexapro-kopier. »At det er lykkedes skyldes, at vi i 2010 træf en strategisk beslutning om at gå all in på det kinesiske marked. Indtil da stod Janssen alene for markedsføringen af Lexapro, og vi var meget små i Kina. I dag deler Lundbeck og Janssen salg og markedsføring ligeligt imellem os. Lundbeck har 240 kommercielle medarbejdere i Kina og vi har valgt at investere i både forskning og en mindre produktionsenhed, for at vise, vores engagement i markedet,« siger Ole Chrintz, Lundbecks chef for Europa og Internationale Markeder. For bare seks-syv år siden var der ingen, der troede på idéen om at sælge depressionsmidler i et vækstmarked som Kina. Selvom alle uanset økonomisk og social baggrund kan få en depression, var der mere presserende sygdomme, der krævede medicinsk behandling. Samtidig har depression og andre psykiske sygdomme typisk været meget mere tabu-belagte i asiatiske lande, end i Europa og Nordamerika.  Der var derfor ikke den store tradition for at forstå, endsige diagnosticere depression i et land som Kina. »Men de seneste fire-fem år er der sket utrolig meget på området i Kina. Middelklassen vokser nærmest dag for dag. Kina har gennemført en sundhedsreform, som i hvert fald i byerne, betyder, at patienterne får deres medicin delvist betalt, Og lægerne bliver stadig bedre uddannede til at forstå depression, hvilket får diagnoseraten til at stige,« fortæller Ole Chrintz. Præcist, hvor stort et marked, Kina kan blive for Lundbeck, har Ole Chrintz dog ikke give et bud på, men Lundbeck forventer at omsætningen i hele Asien-regionen vil blive næsten tredoblet fra de nuværende 1,5 milliarder kr. til omkring fire milliarder kr. i løbet af de næste fem år. At kineserne vælger Lundbeck-midlet Lexapro, selvom der findes seks-syv billigere kopivarianter på markedet, er der flere forklaringer på. Den første handler om, at kinesiske læger og patienter efter en række skandalesager skeptiske over for billig kopimedicin og foretrækker kendte medicin-mærker. For det andet har Lundbeck gjort en målrettet indsats for at slå sit brand fast i Kina de sidste fire år. Organisationen The Lundbeck Institute, som finansieres af Lundbeck, men ifølge Ole Chrintz er uafhængig af virksomheden Lundbeck, har stået for et uddannelsesprogram af læger og sundhedspersonale i Kina. Udover at øge forståelsen for, at depression kan behandles med medicin og sikre at flere for stillet en diagnose har The Lundbeck Institute også været med til at fastslå Lundbecks navn i Kina. »The Lundbeck Institute betyder noget for vores navn og relationsbygning. Fuldstændig lige som Novo Nordisk har gjort, har vi også opbygget et tillidsforhold til læger, sundhedspersonale, myndigheder og patienter ved at engagere os i uddannelse,« siger Ole Chrintz.  Selvom salget af Lexapro går godt, har Ole Chrintz endnu større forventninger til de kommende år, hvor Lundbeck lancerer to nye produkter på markedet. Først det nye depressionsmiddel Brintellix, som formentlig vil kunne lukrere på den positive modtagelse Lexapro og Lundbeck har fået, og dernæst Parkinsonsmidlet Azilect, som vil kunne markedsføres til de samme neurologer, som Lundbecks Alzheimersmiddel. Begge midler ventes på det kinesiske marked i 2016. »Salget i Kina er rigtig vigtigt for Lundbeck. I takt med, at vores lægemidler løber af patent på de modne markeder, kigger vi i lighed med andre farmaselskaber, mod de nye vækstmarkeder, og her spiller Kina en utrolig stor rolle,« siger Ole Chrintz. Ifølge senioranalytiker i Sydbank Søren Løntoft Hansen er det i lande, som Kina, at Lundbeck fremover skal hente væksten, men der kommer til at gå et stykke tid, før væksten i Kina og andre vækstmarkeder, opvejer de milliarder, Lundbeck mister på de modne markeder ved patentudløb i øjeblikket. Samme vurdering har Michael Novod, der medicinal-analytiker hos Nordea. »Men det kinesiske marked, er meget vigtigt for Lundbeck. Kina vil yde et væsentligt bidrag til væksten hos Lundbeck på længere sigt,« siger Michael Novod.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/triste-kinesere-spiser-stadig-flere-lundbeck-tabletter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181248/7868556-lundbeck_kina.jpg",
            "publication_time": "Tirsdag d. 04. november 2014, kl. 19.00",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}