{
    "version": "1.0",
    "document": {
        "id": 13221,
        "title": "Trods mange år med eksplosive boligpriser: Der bor stadig lige mange velfærdsmedarbejdere i storbyen",
        "content": "Boligpriserne i København og på Frederiksberg stiger og stiger, og på blot ti år er kvadratmeterprisen for en ejerlejlighed i hovedstaden i gennemsnit blevet 86 procent højere. Men det betyder ikke, at storbyen er blevet for dyr at bo i for pædagoger, politibetjente, lærere og alle de mange andre velfærdsmedarbejdere, sådan som advarslen ellers har lydt. Faktisk er andelen af velfærdsmedarbejdere, der er bosiddende i de to kommuner og samtidig offentligt ansatte, stort set den samme som i 2010. Det fremgår af Københavns Kommunes nye»Boligredegørelsen 2024«, der ser nærmere på det københavnske boligmarked. Redegørelsen konstaterer, at »et emne i debatten om det københavnske boligmarked er velfærdsmedarbejdernes muligheder for at finde en betalbar bolig i byen«. Altså om »sygeplejersker, sosu'er, pædagoger, lærere og politibetjente stadig har råd til at bo i byen, eller om en stadig større andel må bosætte sig uden for byen og pendle ind?« Redegørelsen kan afsløre, at der ifølge de seneste tal fra 2022 er cirka 39.000 offentligt ansatte velfærdsmedarbejdere inden for kommune, region eller stat, der enten bor eller arbejder i København eller på Frederiksberg Knap 31.000 af dem bor i byen, og af disse arbejder cirka 10.000 uden for kommunegrænserne. Samtidig arbejder 8.000 velfærdsmedarbejdere fra andre kommuner i København eller Frederiksberg. »Dermed er omkring to tredjedele af velfærdsarbejdspladserne beliggende i København også besat af egne borgere,« hedder det. »Sammenlignet med 2010 er der ikke sket en stor ændring, hverken i bosætning, pendling eller antallet af offentligt ansatte velfærdsmedarbejdere.« Det er der til gengæld med boligpriserne. Den maksimale pris for en andel på 75 kvadratmeter i eksempelvis København og på Frederiksberg er vokset med en faktor 17 fra 1992-2019. Når gælder kvadratmeterprisen for ejerlejligheder i hele Københavns Kommune, er den siden 2014 i snit steget med 86 procent. I redegørelsen medregner Københavns Kommune alle velfærdsmedarbejdere i de to kommuner, om de så er kommunale pædagoger eller politibetjente: I 2022 boede de fleste velfærdsmedarbejdere bosat og beskæftiget i København og på Frederiksberg enten i andelsboliger eller private udlejningsboliger. »Velfærdsmedarbejdere er dog overrepræsenterede i andelsboliger, hvor 40 procent bor sammenlignet med andelsboligernes andel af boligmassen på cirka 28 procent,« står der at læse i redegørelsen. Dertil kommer, at: »Nogenlunde samme billede tegner sig for velfærdsmedarbejdere, der bor i København, men pendler ud af byen,« hedder det. Nogle velfærdsmedarbejdere tjener mere end andre og bor dermed oftere i ejerbolig. Således bor folkeskolelærere og politifolk oftest i en ejerbolig, »mens pædagog- og sosu-uddannede har de laveste erhvervsindkomster og i højere grad bor alment«. Over 40 procent af de sosu-uddannede bor således alment, »hvilket klart skiller sig ud fra de øvrige velfærdsmedarbejdere«. Omvendt bor 20 procent eller lidt flere af lærere, politifolk og sundhedsuddannede i ejerbolig, ligesom relativt mange af dem bor i andelsbolig. »Herudover har 37 procent af alle sosu-uddannede med bopæl i København en anden herkomst end dansk, og københavnere med udenlandsk baggrund er generelt mere tilbøjelige til at bo alment sammenlignet med personer med dansk baggrund,« fremgår det.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/trods-mange-aar-med-eksplosive-boligpriser-der-bor-stadig-lige-mange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1849683/24818188-iflge-ny-redegrelseer-cirka-39000-offentligt-a.jpg",
            "publication_time": "Onsdag d. 23. oktober 2024, kl. 19.02",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}