{
    "version": "1.0",
    "document": {
        "id": 5341,
        "title": "Trods politisk kaos: Tysk præsident afviser snak om nyvalg",
        "content": "Trods alvorlig politisk krise er tiden ikke moden til at udskrive nyvalg i Tyskland, siger landets præsident, Frank-Walter Steinmeier. Han har mandag holdt møde med den tyske forbundskansler, Angela Merkel, efter at regeringsforhandlinger brød sammen i weekenden. Steinmeier vil nu tale med alle partiledere i Forbundsdagen. Steinmeier retter en indtrængende opfordring til de politiske partier om at genoverveje situationen og bane vej for dannelsen af en ny forbundsregering. »Mange vil stille sig uforstående og nære dyb bekymring - både i udlandet og i indlandet - og navnligt i EU-landene - hvis de politiske kræfter i Europas største og økonomisk stærkeste land ikke lever op til deres politiske ansvar,« siger den tyske forbundspræsident.  Efter mødet med Merkel siger præsidenten, som indtil i januar var Merkels udenrigsminister, at partierne har et ansvar efter valget i september. Dette ansvar kan ikke bare sendes tilbage til vælgerne, siger Frank-Walter Steinmeier ifølge Tagesschau. De tyske regeringsforhandlinger brød sammen, da det liberale parti FDP trak sig fra samtalerne med Merkels konservative og Miljøpartiet De Grønne.  Lederen af FDP forsvarer og fastholder sin beslutning om at forlade forhandlingerne med Merkel. »Et kompromis ville have været imod De Frie Demokraters fundamentale værdier,« siger FDP's Christian Lindner. Han tilføjer, at de indledende forhandlinger om en ramme om drøftelserne havde været så vanskelige at komme igennem, at hans parti helt havde mistet troen på et samarbejde mellem denne konstellation af partier.  /ritzau/AP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trods-politisk-kaos-tysk-praesident-afviser-snak-om-nyvalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/35989/19191205-germany-elections-2017.jpg",
            "publication_time": "Mandag d. 20. november 2017, kl. 14.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}