{
    "version": "1.0",
    "document": {
        "id": 4453,
        "title": "Trods flere klemte boligejere vil Nationalbanken stadig pille ved dit afdragsfrie lån",
        "content": "Festen er slut, og tømmermændene melder sig på boligmarkedet. For at undgå at vi havner i samme situation som under finanskrisen, er der gennem de senere år blevet indført en stribe nye låneregler for at øge robustheden på boligmarkedet. Og under coronakrisen, da boligmarkedet på en del punkter gav mindelser om boligbobleårene op til finanskrisen, var både Nationalbanken, Finanstilsynet og Det Systemiske Risikoråd da også ude med anbefalinger om at stramme yderligere op. Fra Nationalbankens side har man blandt andet anbefalet at begrænse adgangen til afdragsfrie lån for højt belånte boligejere. Det holder man fast i. Også selvom situationen i dag er en helt anden på boligmarkedet, hvor renterne stiger, priserne falder, og omkring hver tiende af de boligejere, som har købt inden for de seneste to år – ifølge Nationalbankens eget estimat – har udsigt til at blive teknisk insolvente. »Vi mener det samme, som vi har sagt tidligere. Nemlig at vi synes godt, man kunne se på reguleringen og stramme op for at få et mere robust boligmarked,« siger Peter E. Storgaard, underdirektør i Nationalbanken og chef for afdelingen Finansiel Stabilitet. Helt konkret vil man begrænse adgangen til afdragsfrihed, så det kun er muligt for boligejere med en belåningsgrad på under 60 procent af boligens værdi at få lån uden afdrag. Nedturen på boligmarkedet, og hvorvidt det kalder på stramninger af lånereglerne, var også temaet i dagens udgave af podcasten »Pilestræde«, som du kan høre her. Artiklen fortsætter under afspilleren.  Ved udgangen af oktober var 47,9 procent af det samlede realkreditudlån til de danske boligejere med afdragsfrihed. Til sammenligning var andelen i oktober sidste år 46,2 procent, mens den i oktober 2020 var på 44,4 procent. Og ifølge Nationalbankens tal er det især andelen af de variabelt forrentede lån med afdragsfrihed, der er i fremmarch. I alt udgjorde de afdragsfrie rentetilpasningslån i oktober 31,2 procent af det samlede udlån mod en andel på 27,2 procent for et år siden. I samme periode er andelen af de fastforrentede lån med afdrag faldet fra 36,3 til 32,2 procent. De mest risikable lån vinder med andre ord frem på bekostning af de mest sikre lån. Samtidig er vi en tid, hvor mange boligejere netop kan få brug for den ekstra luft i økonomien, som afdragsfriheden giver. Spørgsmålet er derfor, om det stadig vil være fornuftigt, hvis man går ind og strammer op for adgangen til de afdragsfrie lån på et tidspunkt, hvor mange kan blive udfordret på økonomien på flere fronter? »Vores anbefaling om afdragsfrihed er en strukturel ting, som har til formål at forbedre strukturerne på boligmarkedet og gøre boligejerne mere robuste,« lyder det kortfattet fra Peter E. Storgaard.  I sin tiende og sidste tale ved brancheorganisationen Finans Danmarks årsmøde mandag satte nationalbankdirektør Lars Rohde lidt flere ord på, da han – endnu engang – benyttede lejligheden til at cementere det synspunkt. »De prisfald, vi i øjeblikket ser på huse og ejerlejligheder, ændrer ikke på vores helt grundlæggende vurdering af boligmarkedet. Boligmarkedet har ganske stor betydning for dansk økonomi, og strukturerne skal forbedres,« påpegede Lars Rohde, som ifølge planen går på pension ved udgangen af januar. »I den sammenhæng er det ærgerligt, at vi endnu ikke har fået et lovbaseret generelt krav om afdrag for højt gældsatte boligejere. Det vil gøre den enkelte boligejer og hele økonomien mere robust. Og det vil overflødiggøre mange detaljerede regler og retningslinjer,« fortsatte nationalbankdirektøren i sin tale. Han mener, at boligmarkedet er blevet mere robust de seneste ti år med blandt andet vækstvejledningen og god skik-reglerne, som netop har til formål at begrænse adgangen til de mest risikable lån med helt kort rentebinding og afdragsfrihed. »Begge dele er med til at hegne kreditrisici ind. Men der er huller i hegnet. Reglerne er mange, komplekse og i mange tilfælde vejledende. Det efterlader plads til fortolkning, gør det sværere for institutterne at navigere i og mindsker gennemsigtigheden af reguleringen,« hed det i talen fra Lars Rohde, som samtidig understregede, at der stadig er et stykke vej. Lise Nytoft Bergmann, boligøkonom i Nordea Kredit, advarer mod timingen i et potentielt indgreb i afdragsfriheden og minder om, at »det kan være lige så forkert at gøre for meget som at gøre for lidt«.Fold sammenLæs mereFoto: Mathias Svold (arkiv). Og det er tilsyneladende også opfattelsen hos Finanstilsynet. Senere samme dag sendte den finansielle vagthund et såkaldt orienteringsbrev ud, hvor det fremgår, at man har uddelt en stribe påbud på baggrund af en omfattende gennemgang af penge- og realkreditinstitutternes bevillinger til køb af ejer- og fritidsboliger i perioden 2020-2022. I brevet henvises der til, at man netop har indført vækstvejledningen og god skik-reglerne for at begrænse risikoen for kunder og institutter i forbindelse med fald i boligpriserne. Og at stramningerne har bidraget til det. Men at der stadig bliver bevilget boliglån til kunder, der ikke har en tilstrækkeligt robust økonomi, ligesom nogle institutter også i for vidt omfang giver såkaldt risikable lån – og altså ikke lever op til regler og vejledninger om boliglån. Hos storbanken Nordea mener boligøkonom Lise Nytoft Bergmann da også, at man frem for at indføre ny regulering bør fokusere på, at »de nuværende regler overholdes, og på at bankerne giver en grundig og ansvarlig rådgivning med udgangspunkt i enkelte boligkøbers eller boligejers situation«. »Det er i alles interesse, at der ikke opstår bobler på boligmarkedet, men det er også vigtigt at huske på, at der igennem en længere årrække allerede er indført flere tiltag, der sikrer, at køberne ikke løber for store risici, når de køber eller belåner deres bolig,« siger hun. Derfor bør man ifølge Lise Nytoft Bergmann »nøje afveje situationens alvor« med de konsekvenser, som nye stramninger kan få – og herunder også hensynet til, at boligejerne har mulighed for selv at planlægge afviklingen på deres realkreditlån. Hun understreger, at risikobilledet er anderledes end for blot ét år siden, hvor boligpriserne stadig steg kraftigt. »Timingen er vigtig, når man indfører ny regulering på boligmarkedet. I øjeblikket er renten steget, og boligpriserne falder, så vi er i et farvand, hvor hajerne svømmer tæt. Derfor er det vigtigt at huske på, at det kan være lige så forkert at gøre for meget som at gøre for lidt, hvorfor man skal være helt sikker på, at man doserer eventuelle indgreb korrekt,« siger Lise Nytoft Bergmann: »Som følge af den i øjeblikket store usikkerhed, hælder vi til, at man ser tiden lidt an«. Som udgangspunkt mener hun, at det er »et sundt princip«, at der afdrages, når gælden er høj. »Derfor er det også fornuftigt, at man starter ud med at afdrage på boliggælden, men det er ikke sund fornuft, hvis det ikke sker på den dyreste gæld først,« siger boligøkonomen. Og mange boligkøbere vælger netop at optimere deres privatøkonomi ved at begynde med en afdragsfri periode på det billige realkreditlån for at komme hurtigere af med det dyre banklån. »Derfor er det ærgerligt for boligkøberne, hvis der indføres regulering, der betyder, at de skal afdrage den billige gæld først, mens der stadig løber høje renter på familiens banklån,« siger hun og påpeger samtidig, at alle boligejere i dag kreditvurderes efter deres evne til at servicere et 30-årigt fastforrentet lån med afdrag. Så ifølge boligøkonomen vil tvungne afdrag på realkreditgælden alligevel ikke gøre det sværere at komme ind på boligmarkedet. Hvor mange det potentielt vil påvirke, hvis en ny regering vælger at følge opfordringen om et indgreb i afdragsfriheden, afhænger blandt andet af, hvordan indgrebet skrues sammen, påpeger boligøkonomen. »Jeg tør ikke komme med et konkret bud, men hvis muligheden for afdragsfrihed reduceres til 60 procent af boligens værdi, får det både betydning for kommende boligkøbere og for eksisterende boligejere med afdragsfrie lån, der vil stå anderledes, når deres afdragsfrihed udløber,« siger Lise Nytoft Bergmann. Og i en tid med prisfald vil andelen af boligejere med en belåningsgrad over 60 procent alt andet lige stige: »Samtidig er der boligejere, der betaler afdrag på deres realkreditlån i dag, men som ser de afdragsfrie lån som et sikkerhedsnet, de kan benytte i tilfælde af, at de mister deres job eller går ned i løn – for eksempel som følge af et jobskifte. Derfor kan et indgreb godt fylde i den mentale baggage, selvom det ikke har betydning for familiens økonomi her og nu.« Lise Nytoft Bermann er dagens gæst i »Pilestræde«,  som du kan lytte til herunder eller i din podcastapp.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/trods-flere-klemte-boligejere-vil-nationalbanken-stadig-pille-ved-dit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1623646/24283913-.jpg",
            "publication_time": "Torsdag d. 08. december 2022, kl. 13.54",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}