{
    "version": "1.0",
    "document": {
        "id": 22458,
        "title": "Trods udsigt til amerikanske spioner i Grønland, afviser landsstyreformand drastisk skridt mod USA: »Vi holder øje med situationen«",
        "content": "Udsigten til amerikanske spioner i Grønland har skabtfurorebåde i Nuuk og København. På steder opfordrer politikere til at overveje at lukke det amerikanske konsulat i den grønlandske hovedstad. Det har formanden for Grønlands selvstyre, Naalakkersuisut, Jens-Frederik Nielsen, dog afvist i et interview med det grønlandske public service-medie,KNR. »Men vi holder øje med situationen,« lød det fra formanden: »Vi ønsker ligeværdig respekt, og vi ønsker at samarbejde på vores præmisser. Så længe man ikke er der, så er det klart, så vil det være et anspændt forhold.« Jens-Frederik Nielsen reagerede, efter at den anerkendte amerikanske avisThe Wall Street Journalfor nogle dage siden offentliggjorde en opsigtsvækkende nyhed. To hemmelige kilder bekræfter overfor avisen, at de amerikanske efterretningstjenester arbejder på at øge spionagen i Grønland. Danmarks historisk tætteste allierede, USA, har angiveligt planer om at spionere for at »identificere mennesker i Grønland«, der støtter præsident Trumps territoriale drømme om at overtage landet. Forslaget om at lukke den amerikanske repræsentation i USA kom fra De Konservatives grønlandsordfører,  Rasmus Jarlov. I et interview medP1 Morgensagde han, at det er noget, han går ind for, hvis de er enige i Nuuk. »Konsulatets hovedopgave er at undergrave Grønland og især at undergrave forholdet mellem Danmark og Grønland. Det er jo ikke noget, vi har nogen interesse i,« lød det. USA fik i første omgang lov til at have et konsulat i Nuuk for at fremme positive relationer mellem Grønland og USA, påpegede han. Forslaget vakte genklang i Nuuk, hvor venstrefløjspolitikeren Pipaluk Lynge, der er formand for udenrigs- og sikkerhedsudvalget i det grønlandske parlament, tilDRsagde, at Grønland skal til at »vågne op«. Hun opfordrede til, at de grønlandske politikere sætter sig ned og overvejer, om man skal lukke det amerikanske konsulat, der ligger i den grønlandske hovedstad. »Man skal tale om Trumps administration, som den er. Det er en ulv i fåreklæder. Er NATO det samme som før? Det tror jeg ikke, når man spionerer mod hinanden,« sagde hun til DR. Det var under et møde i Polen, at udenrigsminister Lars Løkke Rasmussen (M) meddelte, at den amerikanske udsendte i Danmark blev indkaldt til en samtale.Fold sammenLæs mereFoto: Wojtek Radwanski/AFP/Ritzau Scanpix. Oplysningerne, der kom frem i den amerikanske avis, har fået et usædvanligt diplomatisk efterspil. I går var den amerikanske chargé d’affaires, Jennifer Hall Godfrey, til samtale i Udenrigsministeriet med departementschef Jeppe Tranholm. En grønlandsk repræsentant var også til stede under mødet. Hvad der mere præcist blev diskuteret, er ikke meldt ud offentligt. Ifølge Lars Løkke Rasmussen blev der dog sendt et klart signal til USA. Ligesom Jens-Frederik Nielsen afviste Lars Løkke Rasmussen at lukke konsulatet. »Det ville være en meget, meget vidtgående beslutning. USA er meget, meget tæt allieret af Danmark og har været det i mange år. Vi ønsker at have en tæt og god relation,« sagde han ifølgeDR. Også statsminister Mette Frederiksen (S) har kortfattet udtalt sig om sagen. Venner skal ikke spionere mod hinanden, lød det ifølge Ritzau på et pressemøde i Oslo, hvor hun deltager i et møde med regeringslederne fra de nordiske og baltiske lande samt Holland og Storbritannien. »Vi har allerede svaret. Det er rygter i en international avis, og som I ved, har vores udenrigsminister allerede haft en samtale med USA. Selvfølgelig kan man ikke spionere mod en allieret,« sagde hun. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/trods-udsigt-til-amerikanske-spioner-i-groenland-afviser-landsstyreformand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919903/24947940-landsstyreformand-jens-frederik-nielsen-kalder-i-e.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 12.21",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}