{
    "version": "1.0",
    "document": {
        "id": 9064,
        "title": "Trods politiets efterforskning af historisk læk: Politikere har svært ved at tro, at der ikke er grundlag for straffesager",
        "content": "Det var med stor undren, at to politikere fra hver sin fløj af Folketinget mandag i Berlingske kunne læse, at stribevis af potentielle straffesager, der udsprang af Panama Papers,er faldet som fluer. De havde forventet noget helt andet. I de to politikeres ører lyder det umiddelbart kriminelt at have penge i skattelyet Panama – og at blive fanget som skatteunddrager i de lækkede papirer, som Skat købte i 2016. Samtidig kunne de mandag i Berlingske læse, at Skattestyrelsen selv så tegn på alvorlig kriminalitet og havde lagt op til et potentielt stort strafferetligt efterspil. Skattestyrelsen sendte hele 110 sager fra Panama Papers-komplekset til strafvurdering, heraf 57 sager til National enhed for Særlig Kriminalitet (NSK), også kendt som Bagmandspolitiet, fordi Skattestyrelsen vurderede, at skatteunddragelsen var af en grovhed, der kunne udløse fængselsstraffe på helt op til otte år. Så hvordan kan Bagmandspolitiet og anklagemyndigheden være kommet frem til det modsatte: At beviserne er for tynde til, at der kan rejses tiltaler for straffelovsovertrædelser, der kunne have sendt skatteunddragerne bag tremmer? Politiet havde rejst sigtelser i 48 ud af de 57 sager, men nu er alle 48 straffesager lagt ned. Det undrer både Enhedslistens Pelle Dragsted og Venstres Preben Bang Henriksen. De begriber ikke, at det ifølge Bagmandspolitiet ikke er kriminelt og dermed strafbart at blive fanget som skatteunddrager i Panama Papers. Pelle Dragsted (EL) synes, at det er »problematisk«, at NSK, også kendt som Bagmandspolitiet, har droppet 48 straffesager mod borgere, der af Skat blev fisket ud af de lækkede Panama Papers, og som i flere tilfælde var sigtede for skatteunddragelse af »særlig grov karakter«.Fold sammenLæs mereFoto: Foto: Mads Claus Rasmussen/Ritzau Scanpix. Pelle Dragsted erklærer sig »overrasket over«, at der ikke er rejst tiltale i én eneste af de 57 sager, som Skat havde overdraget til Bagmandspolitiet, formelt NSK. »Det har hele tiden været forventningen, at man ville følge op med straffesager. Vi har tidligere fået oplyst fra Skat, at der var tale om meget bevidst skatteunddragelse, og vi ved også, at Skat har sendt de her sager videre til politiet for at få dem rejst ved en domstol.« »Men indtil videre er 48 så droppet – angiveligt fordi beviserne er for tynde. Jeg synes, at det er problematisk,« siger Pelle Dragsted. Han har derfor bedt skatteminister Rasmus Stoklund (S) give en status over forløbet, og fra justitsminister Peter Hummelgaard (S) ønsker han en redegørelse for, hvorfor ingen skattesag om skatteunddragelse har ført til, at der er blevet rejst tiltale. »Vi må til bunds i, hvad der er sket, og om politi og anklagemyndighed mangler lovgivning for at kunne retsforfølge ikke bare de personer, der er skatteunddragere, men også de banker og rådgivere, der har hjulpet dem.« »I så fald må vi kigge på, om lovgivningen er hård nok, og om vi kan stramme op på det her, for det er selvfølgeligt fuldstændig utilstedeligt, hvis rigmænd kan gemme formuer eller indtægter væk for at undgå beskatning – uden at blive straffet for det,« siger Pelle Dragsted. At dømme ud fra NSKs svar tilBerlingske mandaglader NSK til at have været grundige, inden de lagde 48 ud af 57 mulige alvorlige straffesager ned. NSK oplyser til Berlingske, at da NSK havde modtaget anmeldelserne fra Skattestyrelsen, gik NSK i gang med at efterforske sagerne for at kunne vurdere, om der var grundlag for at rejse tiltale mod en række fysiske personer. I alle sagerne vurderede NSK beviserne »individuelt og dermed sag for sag«, Men beviserne viste sig at være for tynde, for »NSK har i alle de sager, der er afgjort indtil nu, ikke fundet bevismæssig grundlag for at rejse tiltale i sagerne«. NSK afgjorde de fleste af sagerne i 2024 og sendte breve, såkaldte påtaleopgivelser, i store klumper til de berørte borgere i juli og oktober. Berlingske er i besiddelse af fire af disse breve.  Samtidig har NSK sikret sig rygstøtte for sine afgørelser, fremgår det af svaret fra NSK: »I en række af sagerne har Statsadvokaten for Særlig Kriminalitet haft anledning til at gennemgå de afgørelser, NSK har truffet, og statsadvokaturen har erklæret sig enig i resultatet i alle afgørelserne«. I de resterende ni sager overvejer NSK fortsat, om der skal rejses tiltale. Statsadvokaten for Særlig Kriminalitet er en del af anklagemyndigheden. Pelle Dragsted, NSK ser ud til at have været grundig i sin efterforskning og vurdering. Kan det tænkes, at Skat har slået retsopgøret for stort op, eller at Skat har taget fejl i sin strafferetlige vurdering af hele sagskomplekset? »Nu må vi få et svar fra justitsministeren, men når Skat har ment, at der var basis for at sende sagerne videre til politiet, så der potentielt kunne rejses tiltaler, er det bekymrende, at politiet konkluderer det modsatte,« siger Pelle Dragsted. Preben Bang Henriksen undrer sig også over, at NSK ikke har fundet grund til at rejse én eneste tiltale. Han siger: »Jeg har aldrig oplevet, at folk, der lige så godt kunne indsætte penge på konti i danske pengeinstitutter, i stedet vælger et eksotisk land med dertil hørende risici af forskellig art. Uagtet Berlingskes eksempler er det fortsat min formodning, at en pæn del af de danske penge, der placeres på konti i Panama, sjældent tåler dagens lys.« »Det er og bliver en antagelse fra min side. Jeg kender jo ikke de pågældende sager. Men at NSK og anklagemyndigheden overhovedet ikke har kunnet konstatere strafbare forhold på alle disse konti overrasker mig i den grad«. Med »Berlingskes eksempler« refererer Preben Bang Henriksen til avisens omtale af fire af Panama-sagerne. De fire sager har det til fælles, at personerne, som kan karakteriseres som »almindelige danskere«, efter rådgivning fra deres udenlandske bank placerede beløb på en konto i Panama. Beløbene var: En arv fra udlandet, en bonus optjent på jobbet og provenuet fra et ægtepars hussalg. I 2021 fortalte Skattestyrelsen Folketinget, at det var ren og skær »svindel«, hvad danskerne foretog sig, da de fik hjælp fra en bank og et udenlandsk advokatfirma til »at oprette et selskab i et skattelyland«, Panama.Fold sammenLæs mereFoto: Foto: Signe Goldmann/Ritzau Scanpix. Preben Bang Henriksen »vil have sagen bragt op under de kommende politiforhandlinger, så vi kan være sikre på, at der ikke mangler ressourcer i bekæmpelsen af økonomisk kriminalitet«. »Vi trænger til en gennemgående undersøgelse af, om vi har tilstrækkelige ressourcer i det økonomiske politi,« siger han. Berlingske har forelagt kritikken for NSK, som henviser til det svar, Berlingske har opsummeret ovenfor. Selv om de mange straffesager er faldet, hænger de pågældende borgere stadig på en skatteregning for skatteunddragelse.Samlet venter Skattestyrelsen et provenu på 430 millioner kroner fra 112 personer og 90 virksomheder. FAKTADen fulde ordlyd af NSKs svar til Berlingske»NSK har efter modtagelse af anmeldelserne fra Skattestyrelsen efterforsket sagerne for at kunne vurdere, om der var grundlag for at rejse tiltale mod en række fysiske personer.På baggrund af efterforskningens resultat er beviserne i alle sagerne blevet vurderet individuelt og dermed sag for sag.NSK har i alle de sager, der er afgjort indtil nu, ikke fundet bevismæssig grundlag for at rejse tiltale i sagerne.I en række af sagerne har Statsadvokaten for Særlig Kriminalitet haft anledning til at gennemgå de afgørelser,NSK har truffet, og statsadvokaturen har erklæret sig enig i resultatet i alle afgørelserne.«FOLD UD »NSK har efter modtagelse af anmeldelserne fra Skattestyrelsen efterforsket sagerne for at kunne vurdere, om der var grundlag for at rejse tiltale mod en række fysiske personer. På baggrund af efterforskningens resultat er beviserne i alle sagerne blevet vurderet individuelt og dermed sag for sag. NSK har i alle de sager, der er afgjort indtil nu, ikke fundet bevismæssig grundlag for at rejse tiltale i sagerne. I en række af sagerne har Statsadvokaten for Særlig Kriminalitet haft anledning til at gennemgå de afgørelser,NSK har truffet, og statsadvokaturen har erklæret sig enig i resultatet i alle afgørelserne.«  FAKTARetsopgøret, der løb ud i sandetStatus på det afblæste strafferetlige opgør med de skatteunddragende danskere, der blev fanget i de lækkede Panama Papers, er som følger:Ud af 251 afgørelser om skatteforhøjelser sendte Skat 110 sager til strafvurdering i sin egen straffesagsenhed. Det udløste bøder i seks af sagerne. I alt er der udstedt bøder for 130.000 kroner.Straffesagsenheden videresendte 57 sager til NSK, fordi der efter Skats vurdering kunne blive tale om frihedsstraf, altså fængselsstraffe.NSK har rejst sigtelser i 48 sager, men alle disse sigtelser er nu droppet. I de resterende ni sager overvejer NSK, om der skal rejses tiltale.FOLD UD Status på det afblæste strafferetlige opgør med de skatteunddragende danskere, der blev fanget i de lækkede Panama Papers, er som følger: Ud af 251 afgørelser om skatteforhøjelser sendte Skat 110 sager til strafvurdering i sin egen straffesagsenhed. Det udløste bøder i seks af sagerne. I alt er der udstedt bøder for 130.000 kroner. Straffesagsenheden videresendte 57 sager til NSK, fordi der efter Skats vurdering kunne blive tale om frihedsstraf, altså fængselsstraffe. NSK har rejst sigtelser i 48 sager, men alle disse sigtelser er nu droppet. I de resterende ni sager overvejer NSK, om der skal rejses tiltale.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/trods-politiets-efterforskning-af-historisk-laek-politikere-har-svaert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876005/24865824-preben-bang-venstre.jpg",
            "publication_time": "Onsdag d. 08. januar 2025, kl. 20.53",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}