{
    "version": "1.0",
    "document": {
        "id": 22391,
        "title": "Troels Lund har sat gang i en ny »woke«-debat i Forsvaret. Men lad nu være med at smide fakta under bussen",
        "content": "Forsvarsminister Troels Lund Poulsen (V) har sat gang i debatmaskinen med etLinkedIn-opslagom, hvad han kalder »woke- og identitetspolitisk halløj« i Forsvaret. Det er et bemærkelsesværdigt opslag – ikke mindst fordi det retter skytset mod en specifik software, der fungerer som værktøj til at øge inklusionen i det danske forsvar. Men jeg mener også, at det rejser nogle principielle spørgsmål om, hvad en politiker bør blande sig i, og hvordan vi bedriver politik, der ikke mindst kobler sig til praksisorienterede værktøjer og indsatser.  For det første er jeg meget tvivlende over for, om en politisk valgt minister uden specialisterfaring virkelig bør blande sig i den slags detaljer. Det undrer mig, at en forsvarsminister bruger sin officielle position til at omgøre en softwarelicens til 325.872 kroner – og dermed reelt til at detaljestyre en hr-beslutning. Jeg er overbevist om, at der findes fagligt kompetente ledere og specialister i Forsvaret, som har vurderet, at værktøjet har værdi – ikke mindst fordi flere medarbejdere i kommentarsporet selv bakker det op. Så hvorfor dette behov for at detailstyre og – i min optik – bedrive dårlignitty-gritty-ledelse? For det andet må fakta ikke drukne i retorik. Det er i det hele taget bekymrende, hvor hurtigt vi i debatter som denne glider væk fra substansen i jagten på hurtige likes hos ligesindede. For nej, lige som andrehr- og DEI-specialister, der har kommenteret på sagen, ved jeg jo heller ikke, om softwaren har gjort en forskel endnu i Forsvaret. Men jeg ved, at den har haft effekt andre steder, og at den bygger på et solidt, valideret grundlag. Og jeg ved, at samfundet har en kæmpe opgave i at tiltrække bredere grupper af mennesker til mange sektorer – herunder Forsvaret. Derfor er det ærgerligt, når et seriøst værktøj affejes med populistisk nedladenhed. Det afskærer os fra den vigtige samtale om, hvordan vi faktisk skaber resultater, også når det gælder kultur og rekruttering. »Det er i det hele taget bekymrende, hvor hurtigt vi i debatter som denne glider væk fra substansen i jagten på hurtige likes hos ligesindede,« skriver Lisbeth Odgaard Damm (billedet).Fold sammenLæs mereFoto: Søren Bidstrup. For få uger siden blev det besluttet at fremrykke en fuld ligestilling af værnepligten fra 2027 til 1. juli 2025, og i forbindelse med dette følger også en indsats for atstyrke inklusionen i Forsvaret. Det var et historisk skridt og en stærk symbolsk gestus i mine øjne. Men når debatten om reelle, praktiske værktøjer til at støtte dén transformation bliver behandlet som en politisk provokation snarere end som et nødvendigt greb i en kompleks rekrutteringsudfordring, og endda af selveste Forsvarets minister, ja, så er det svært at se, hvordan inklusionsopgaven reelt skal blive løftet i Forsvaret i de kommende år. Jeg forstår for så vidt godt behovet for at tage et opgør med overdreven politisk korrekthed, og der er mange hidtil uberørte nuancer i woke-debatten. Men det må ikke ende i en unuanceret modbevægelse, hvor alt, hvad der handler om inklusion, bliver trukket ned i samme »woke-halløj«-kategori. Se bare på den amerikanske debat, hvor fronterne er så fastlåste, at samtalen er gået i stå. Vi har mulighed for at gøre det bedre i Danmark – men det kræver, at vi kan skelne mellem ideologi og praksis, og at vi holder fast i nysgerrighed og dialog, også når vi er uenige. For det her handler i virkeligheden ikke om software, men om, hvordan vi taler om forskellighed, fakta og faglighed i den offentlige debat. Jeg håber, vi kan hæve os over karikaturerne og bringe samtalen et niveau op med respekt for både arbejdspladserne, medarbejderne og de mange nuancer, der findes i enhver reel forandring. Lisbeth Odgaard Damm er stifter af Divondo ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/troels-lund-har-sat-gang-i-en-ny-woke-debat-i-forsvaret-men-lad-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919431/24947003-jeg-er-meget-tvivlende-over-for-om-en-politisk-va.jpg",
            "publication_time": "Lørdag d. 10. maj 2025, kl. 19.12",
            "author": "Lisbeth Odgaard Damm",
            "related_links": [],
            "attachments": []
        }
    }
}