{
    "version": "1.0",
    "document": {
        "id": 4476,
        "title": "Troels Kløvedals datter skal lave radio om døden til Radio4",
        "content": "De første programmer er færdige, og fra slutningen af året kan 41-årige Lærke Kløvedal høres i programmet Det sidste måltid påRadio4. Lærke Kløvedal er datter af den nyligt afdøde, landskendte eventyrer og skibsfarerTroels Kløvedal, og faderens død for nylig har været med til at sætte sit præg på datterens radiokoncept.  Hver gæst får nemlig lov til at sammensætte en menu af de retter, som vedkommende godt kunne tænke sig at sætte til livs som sit livs sidste. Lærke Kløvedal har desuden skrevet en nekrolog over den samme gæst, og gæsten har så mulighed for at komme med sine bud på indholdet af sin egen nekrolog. »Det lyder morbidt, men programmerne er faktisk også blevet temmelig sjove. Der er noget i den morbide situation, der betyder, at der kommer mange grin og en lethed midt i de temmelig store snakke,« siger Lærke Kløvedal, der selv arbejder som madanmelder på Politiken. I Det sidste måltid er det gæsten, der vælger forret, hovedret og dessert. Det kan være retter, som rummer et særligt minde, smagen af barndom eller fantasien om det sidste måltid. Uanset hvad, så er det maden, der er udgangspunkt for samtalen. »Folk er meget forskellige i deres madønsker. Nogle holder det meget simpelt og vil bare have en kartoffelmad – andre har givet os lange og meget specifikke ønsker til deres sidste måltid,« siger Lærke Kløvedal. Blandt de deltagende gæster i Det sidste måltid er skuespillerne Ditte Hansen og Lars Hjortshøj, forfatterne Leonora Christina Skov og Thomas Korsgaard, rockstjernen Kasper Eistrup og krigsfotografen Jan Grarup. Lærke Kløvedal voksede op i Thy. Hun er uddannet journalist fra Syddansk Universitet og har blandt andet været journalist på Deadline på DR2, 2. sektion med Adam Holm og redaktionschef på ​Quizzen med Signe Molde. Senest har hun været vært på to sæsoner af portrætprogrammet Lærke møder ... på DR K. Radio4 er navnet på den nye landsdækkende public service-radio, som fra 1. november sender på FM, DAB, web og podcast. Bag radioen står et selskab, der er ejet af ni regionale mediehuse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/troels-kloevedals-datter-skal-lave-radio-om-doeden-til-radio4",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1217945/23246283-lrke-klvedal.jpg",
            "publication_time": "Tirsdag d. 29. oktober 2019, kl. 17.25",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}