{
    "version": "1.0",
    "document": {
        "id": 10583,
        "title": "Troels Lund forventer flere lande i samarbejde om F-16-pilottræning",
        "content": "Fungerende forsvarsminister Troels Lund Poulsen (V) forventer, at flere lande vil tilslutte sig gruppen med blandt andet Danmark, som vil uddanne ukrainske piloter i at flyve F-16-kampfly under krigen mod Rusland. Det siger han mandag, efter at han har mødtes med forsvarsministerkolleger i Warszawa i Polen. »Jeg er meget optimistisk efter den drøftelse, vi har haft i dag,« siger han. »Belgien, Storbritannien og Holland har allerede sagt, at de vil være med, men jeg fornemmer klart, at også flere lande kommer til at tilslutte sig den koalition af lande, der vil lave en uddannelsesaktivitet for de ukrainske piloter.« »Det regner jeg med, at vi kan blive mere konkrete på i løbet af de kommende 14 dage,« siger Troels Lund Poulsen. Han oplyste i fredags, at Danmark vil gå i gang med drøftelser om, hvordan man kan træne ukrainske piloter i at flyve F-16-kampfly. Det skete, efter at USAs præsident, Joe Biden, tidligere samme dag meddelte, at USA støtter en fælles indsats for at træne ukrainske piloter. Mandag talte Troels Lund Poulsen blandt andet med sine kolleger fra Holland, Storbritannien og Polen. »Jeg synes, at der er stor og god opbakning til, at vi nu prøver at få lavet en konkret model for, hvordan en uddannelsesaktivitet kan se ud for de ukrainske piloter,« siger han. Processen kommer dog til at tage tid, inden piloterne er omskolet. »Fra man starter, til man har lavet en omskolingsindsats, tror jeg, man skal regne med minimum omkring seks måneder.« »Men det er min klare ambition, at vi gerne inden 1. juli har lavet et konkret projekt, som vi kan tilbyde den ukrainske regering. Og at vi så kan få det startet, så snart vi rammer sommerferien,« siger Troels Lund Poulsen. Han forventer, at Danmark først i efteråret kommer til at tage stilling til, om man skal donere F-16-kampfly til Ukraine, der 24. februar sidste år blev invaderet af nabolandet Rusland. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/troels-lund-forventer-flere-lande-i-samarbejde-om-f-16-pilottraening",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1679158/24435708-poland-defense-northern-group-meeting.jpg",
            "publication_time": "Mandag d. 22. maj 2023, kl. 17.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}