{
    "version": "1.0",
    "document": {
        "id": 9277,
        "title": "Troldekugler har mistet glansen: Økonomisk nedtur for dansk smykkevirksomhed",
        "content": "Det er nedslående læsning, som den danske smykkekoncern Trollbeads offentliggør i form af sit årsregnskab for 2016. Det tidligere så succesfulde danske selskab med de såkaldte Troldekugler-smykker leverede sidste år et underskud på 35 millioner kroner. Det er den slags bundlinje, der koster på soliditeten og også på direktørposten. I november sidste år tog ejerne af Trollbeads, ægteparret Lise og Peter Aagaard, konsekvensen af svigtende resultater, og fyrede den daværende administrerende direktør Jan Stig Andersen. »Ledelsen finder årets resultat utilfredsstillende, hvilket også er baggrunden for at selskabets direktion fratrådte i starten af 4. kvartal 2016,« stå der i ledelsesberetningen i årsregnskabet.  Jan Stig Andersen kom til koncernen fra Ecco i 2013, og året efter præsenterede Trollbeads et helt ekstraordinært godt resultat før skat på 227 mio. kr. Det skete dog efter, der var lagt låg på en langvarig tvist med Pandora om glaskugler designet af netop Lise Aagaard. Pandora måtte betale op mod 200 mio. kr. til Trollbeads ved den anledning. Trollbeads (eller på dansk: Troldekugler) er også navnet på det succeskoncept, som Lise Aagaard har udviklet og gjort til en dundrede salgssucces på omtrent 30 markeder. Det er små unikke kugleformede smykke, som kan hænge på et armbånd, hvilket giver anledning til at samle på kuglerne.  Konceptet blev oprindeligt skabt i ægteparrets juvelerbutik i Kgs. Lyngby, hvor kunderne ikke ville nøjes med at hænge en enkelt glaskugle på armbåndet. Kunderne ville fylde hele armbåndet med troldekuglerne og have flere kugler end deres venner. Kimen til smykkesuccesen var lagt. I dag er succesen vanskeligere at få øje på. De seneste år er det kun blevet vanskeligere for koncernen at tjene penge. I 2014 landede årsresultatet på 22 millioner kroner, i 2015 på blot to millioner kroner og i år blev bundlinjen så rød med et underskud på 35 millioner kroner. Det slider på egenkapitalen, der også har mistet glansen de seneste år og er nu på 37,5 millioner kroner. Soliditeten er nu på 22 procent. Trollbeads ejes af selskabet Zen Capital, der i årsregnskabet for 2015 havde en egenkapital på 411 millioner kroner. Lise og Peter Aagaard har en ejerandel i Zen Capital på 70 pct. i.  Der er dog også optimisme at spore i regnskabet for Trollbeads, hvor ledelsen vurderer, at indeværende år vil bidrage med fremgang. »Selskabet forventer, at selskabets position i markedet er uændret. For 2017 forventes en positiv udvikling i selskabets resultat,« skriver ledelsen. Ny direktør i kølvandet på Jan Stig Andersens farvel er Patrizia Christensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/troldekugler-har-mistet-glansen-oekonomisk-nedtur-for-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92124/17434090-trollbeads.jpg",
            "publication_time": "Fredag d. 02. juni 2017, kl. 15.40",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}