{
    "version": "1.0",
    "document": {
        "id": 464,
        "title": "Truet med syreangreb, tortur og forfølgelse i Iran – tilbragte julenat i dansk fængsel",
        "content": "Hun var ked af det, hun græd, hun var »synligt påvirket«, som hendes advokat udtrykker det, da hun forvirret og ængstelig blev fremstillet for en dommer i København juleaftensdag. Frihedshelten, den kvindelige, iranske fodbolddommer Mahsa Ghorbani, der i trods viste sine bare ben og derfor pådrog sig det iranske præstestyres vrede. Hun havde besluttet sig; hun ville flygte, først via Tyskland, over Istanbul, Stockholm, København og så videre til Edinburgh, Storbritannien, og dér søge asyl. Hun har været på flugt det meste af et år, stoppet i Danmark var en tilfældighed, hun ville til Storbritannien. Sådan gik det aldrig. Ghorbani tilbragte ikke julenatten i frihed for første gang i sit liv, nej, kort tid før hun skulle boarde Norwegian afgang D83502 fra København til Edinburgh 23. december 2024, klokken 09.10, blev hun anholdt, sigtet for at have forfalsket en tysk opholdstilladelse. Klokken 9.15 lettede flyet og landede sikkert én time og 34 minutter senere, klokken 10.49 lokal UK-tid. Uden Ghorbani. Hun tilbragte i stedet natten i dansk politis varetægt, indtil hun juleaftensdag blev fremstillet i et grundlovsforhør i dommervagten ved Københavns Byret – og siden fængslet for dokumentfalsk.Ekstra Bladethavde først historien med en reportage fra grundlovsforhøret. »En tragisk sag,« siger hendes advokat, Daniel Rosenkilde: »På alle måder. Hun var så tæt på at have afsluttet sin flugt. Så blev hun anholdt – og sendt i fængsel. Jeg mener, at det er grotesk at varetægtsfængsle hende. Hun søgte ved det første møde med de danske myndigheder asyl og skulle selvfølgelig have været behandlet som asylsøger.« Han »kendte hende ikke«, men så sad hun dér i dommervagten, ked af det, og fortalte, at hun var truet, at hun var en kvindelig fodbolddommer fra Iran, og så googlede han hende og så, hvad vi andre nu ser: At en iransk frihedskæmper, en meget kendt, kvindelig iransk fodbolddommer, der havde udfordret det religiøse styre, nu sad en kuldslået, fugtig dansk vinterdag på en stol i dommervagten på Nytorv – med udsigt til at tilbringe de næste døgn i en celle, fængslet som kriminel dokumentfalskner.  Prominent international football referee Mahsa Ghorbani has left Iran due to threats and pressure from the country’s security forces, according to information exclusively obtained by Iran International.https://t.co/2P2X5N7J9Epic.twitter.com/OKekvq0yox »Jeg er ikke et øjeblik i tvivl om, at trusselsbilledet mod hende er meget alvorligt, og at hun med god grund er på flugt,« siger advokat Rosenkilde, der må afslutte samtalen; han skal færdiggøre det kæreskrift, der skal overbevise Østre Landsret om, at den iranske fodboldsommer skal løslades. Vi må stykke historien om Ghorbani sammen så godt, vi kan. Sikker viden er en mangelvare i Iran, men eksilmediet Iranwire, der antageligt kan sættes lid til, bragte den 16. december – altså for få dage siden – etinterviewmed Mahsa Ghorbani, og dét, hun fortæller, er opsigtsvækkende, og det af mange grunde. I marts 2024 skulle hun – som kvinde i den islamiske republik – have været dommer, ikke hoveddommer, men VAR-dommer, for det betydningsfulde opgør mellem de to hovedstadsklubberEsteghlalogPersepolis, måske det vigtigste topopgør i Asien – men, fortæller hun, kort tid efter blev hun »kontaktet af personer, hun ikke kendte«, først sikkerhedsfolk fra det iranske fodboldforbund, siden ministeriet for sport, der mente, at det nok var bedst, at hun ikke påtog sig opgaven. Hun skulle, fortæller hun, erklære sig »mentalt eller følelsesmæssigt ude af stand til at dømme«. De havde, forklarer hun, brug for et stykke papir, der kunne gives til det internationale fodboldforbund FIFA, der længe har presset det iranske styre for at tillade kvindelige dommere – og tilskuere – og givetvis af samme grund hurtigt havde godkendt hende som officiel dommer. Ghorbani fortæller i interviewet med Iranwire, at hun i foråret 2024, da hun nægtede at trække sig som dommer, blev opsøgt af sikkerhedsstyrker, der forlangte, at hun tilstod, at hun havde optrådt »nøgen« under udlandsrejser, de truede med at dræbe hende, fortalte, at andre, der var »gået igennem den dør, pludselig endte i en trafiklykke«, de truede »gentagne gange med syreangreb« og sagde: »Du er bare en kvinde. Du er ingenting.« Hun blev, forklarede hun, truet med syreangreb, tortur, forsætlig påkørsel, alt det værste fra præstestyrets værktøjskasse, og afhørt om, hvorfor hun i 2018 havde optrådt upassende ved under en kamp at være iført en hat, der med meget god vilje kunne ligne et tørklæde, og, ja, lange ærmer, men bare ben nogle centimeter fra sokker til shorts. »Jeg ville leve op til den dresscode, der gælder både mandlige og kvindelige dommere, men da jeg optrådte i den uniform, der var godkendt af FIFA, kom jeg under betydeligt pres,« fortæller hun i det nye interview. Ghorbani, der har været international FIFA-dommer siden 2017, var den første dommer, der nægtede at iføre sig den særlige dommerpåklædning, der er designet specielt til kvindelige dommere fra islamiske lande, og det kritiske lys var derfor allerede rettet mod hende forud for en turnering, hun skulle dømme i Jordan i april 2018. Det regimekritiske netmedie Iranwireciteredeforud for turneringen en officiel repræsentant for det regionale fodboldforbund, Asian Football Confederation (AFC), for at sige: »Hvordan kan man tillade, at en muslimsk kvinde, der er klædt på den måde, dømmer en fodboldkamp?« Det iranske fodboldforbund har siden forsøgt at undgå, skrev Iranwire, at hun blev udtaget som dommer i internationale turneringer, da hun til venner og bekendte havde sagt, at hun »en dag« agtede at optræde som dommer ved en »stor fodboldbegivenhed uden den krævede hijab, ganske som andre kvindelige dommere«. »Jeg har altid drømt om – når tid og sted var passende, til en stor fodboldbegivenhed – at træffe det valg,« siger hun. Historien om Mahsa Ghorbani er »interessant«, siger Shahin Aakjær, dansk-iransk sanger og forfatter og kandidat i mellemøststudier, der er født i Danmark, men som barn blev bortført af sin far til faderens fødeland Iran. Iran er en kolossal fodboldnation, både mænd og kvinder elsker fodbold, og sporten og udøvelsen af den har længe været en presbold på det islamiske præstestyre, siger han, og FIFA trykker på. Iranerne vil gerne spille fodbold, have ros for at spille fremragende fodbold, være med i den internationale top, men bare ben, løst hår og kvindelige dommere rimer ikke på stramme islamiske regler. Jafar Panahi-mesterværket »Offside« fra 2006 fortæller historien om en flok iranske piger, der klæder sig ud som drenge for at få lov til at overvære landskampen mellem Iran og Bahrain, og han har selv prøvet dét, Shahin Aakjær, bare omvendt. »Jeg skulle som 14-årig til en vinterkamp i Teheran, men havde ikke meget skæg. Vagten spurgte: Er du mand eller kvinde. Jeg sagde: Mand, blev kropsvisiteret og sluppet ind.« Glade iranske fodboldtilskuere under VM-kvalifikationskampen mellem Iran og Cambodia i Teheran i oktober 2019. I omkring 40 år forbød den islamiske republik kvinder at overvære fodboldkampe for at skåne dem for den »maskuline stemning«, men kvinder blev tilladt på stadion, da de internationale fodboldforbund truede med at udelukke Iran som konsekvens af den systematiske udelukkelse af kvinder.Fold sammenLæs mereFoto: Atta Kenare/AFP/Ritzau Scanpix. Præstestyret har dog løsnet grebet, især siden 2019, hvorSahar Khodayari, senere kendt som »Den Blå Kvinde«, blev afvist, da hun klædt som mand forsøgte at få lov til at overvære sit blåklædte favorithold,Esteghlalfra Tehran, spille. Hun satte bagefterild til sig selv i protest og døde. »Styret har inden for de sidste år tilladt kvinder på stadion – og efter pres fra FIFA også kvindelige dommere. Kvinderne sidder dog stadig i særlige kvindeafdelinger, og både iranske og internationale kampe vises med forsinkelse, så censuren kan nå at fange upassende optræden,« fortæller dansk-iraneren Shahin Aakjær. Han fortæller en anekdote, der lyder sjov, men er alvor: »Under en kamp løber én af de mandlige spillere fra et hovedstadshold i begejstring ud mod en tribune, hvor der kun sidder kvinder. Kommentatoren bliver nervøs. Hvor lang tid har han tænkt sig at løbe? Løber han hen til kvinderne, så de kan ses i nærbilleder. Og så …klip, censur,« fortæller han. Aakjær bemærker, at det er »overraskende«, at den nu i Danmark fængslede dommer er »kommet så langt, at hun faktisk, og med det iranske fodboldforbunds accept, er godkendt internationalt«. Det blå hold Esteghlal på Azadi Stadion – stadion for frihed – i Teheran. Sahar Khodayari, kaldet »Den Blå Kvinde«, var fan af holdet og havde klædt sig ud som mand for at få adgang til en fodboldkamp. Hun blev opdaget, og med udsigt til seks måneders fængsel satte hun ild til sig selv. Hun døde og blev et symbol for kvindekampen i Iran, herunder kvinders ret til at overvære fodboldkampe.Fold sammenLæs mereFoto: Vahid Salemi/AP/Ritzau Scanpix. »Fodboldforbundet er stærkt domineret af staten, og det udløser løbende kritik, så det er ikke helt til at vide, hvad der er sket her. Inkompetence, manglende kommunikation? Eller måske et lille skridt fremad,« siger Shahin Aakjær, der tilføjer, at det meste i Iran går »to skridt fremad og ét tilbage«, men lidt fremad går det dog. Netop den Iran-kritiske fodboldfilm »Offside« blev optaget i Iran, men måtte ikke vises i landet, WhatsApp er igen blevet tilladt, og kulturministeriet i landet kan hænde at godkende noget, der før var forbudt. Så måske? Østre Landsret vil inden for få dage tage stilling til, hvorvidt den fængslede fodbolddommer kan løslades. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/truet-med-syreangreb-tortur-og-forfoelgelse-i-iran-tilbragte-julenat-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1872706/24859269-kvindelige-iranske-fodboldtilskuere-vifter-med-ira.jpg",
            "publication_time": "Onsdag d. 25. december 2024, kl. 18.10",
            "author": "Simon Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}