{
    "version": "1.0",
    "document": {
        "id": 19,
        "title": "Trump og Vance mener, at vi begår »civilisatorisk selvmord«. Men de smadrer selv Vesten indefra",
        "content": "Skal man tro USAs nye magthavere, elsker de Europa så højt, at de gerne vil redde kontinentet. Ikke så meget fra Putin, må vi forstå. Men fra europæerne selv. J.D. Vance er den, som har sagt det tydeligst i fleretaleroginterview. Truslen kommer indefra. Liberale eliter i Vesteuropa svigter demokratiske idealer ved at knægte ytringsfriheden og gennemtvinge en skadelig masseindvandring imod vælgernes ønsker, lyder fortællingen. Vance har flere gange hævdet, at vi i Europa risikerer at begå »civilisatorisk selvmord«. I etinterview på Fox Newsi marts forudså Vance, at tyskerne ville ødelægge deres eget land, hvis de tog imod endnu et par millioner migranter fra lande, »som er totalt kulturelt inkompatible med Tyskland«. Det er en afgørende pointe for USAs nye højre og en række nationalkonservative i Europa, at liberalismen gør os patologisk svage. En »selvmorderisk empati« får os til at acceptere en undergravende indvandring. Empati er ligefrem den vestlige civilisations»største svaghed«, som techmilliardær og Trumpstøtte Elon Musk udtrykte det på sit sociale medie, X, for nylig. Vance på sikkerhedskonferencen i München 14. februar: »Det, der bekymrer mig, er den indre trussel – Europas svigt af nogle de mest fundamentale værdier, som deles med USA«.Fold sammenLæs mereFoto: Thomas Kienzle/AFP/Ritzau Scanpix. Europæisk svaghed på det militære område er også en gennemgående kritik. Vi fik et indblik i Vances tænkning i dennu berømte Signal-trådmellem topfolk fra Trump-administrationen, som kom frem i The Atlantic. Her var Vances uvilje mod Europa så udtalt, at han anbefalede ikke at slå til mod den militante Houthi-bevægelse i Yemen, fordi han »hader« at redde Europa »igen«. Når Vance forklarer sig i interview, er det nemmere at følge hans logik, da både han, Trump og mange andre amerikanere har fat i noget, når de peger på, at Europa har forsømt at investere i sin egen sikkerhed. I et interview i sidste uge henviste Vance ligefrem til den tidligere franske præsident Charles de Gaulle, som stod hårdt på, at Frankrig og Europa ikke måtte gøre sig militært afhængig af USA. Et nyt ideal for Europa? Den daværende franske præsident, Charles de Gaulle, holder en tv-tale i 1962.Fold sammenLæs mereFoto: AP/Ritzau Scanpix. Det er ikke i Europas interesse at være »en permanent sikkerhedsvasal til USA«, sagde Vancetil mediet UnHerd. Det er jo fuldkommen rigtigt. Det er også sandt, at masseindvandringen til Europa har medført enorme integrationsudfordringer. Jeg er også enig i, at vesteuropæiske eliter har lagt for stort pres på techplatformene for at slå ned på indvandringskritiske ytringer. Og endelig vil jeg give Vance og Trump ret i dele af deres kritik af venstreorienteret identitetspolitik. Den militante woke-bølge har ført til en radikal gruppetænkning, som strider imod vestlige traditioner for at betragte mennesker som individer og tilstræbe retfærdige meritokratier. Alligevel finder jeg det både hult og falsk, når J.D. Vance erklærer, at han»elsker Europa«og vores fælles kristeneuropæiske arv. Sagen er jo tydeligvis, at Vance ikke elsker Europa, som det faktisk er. Redningsmandskab leder efter ofre efter et massivt russisk missilangreb på Kyiv natten til torsdag. Synet på krigen i Ukraine afslører en værdikløft over Atlanten, skriver Pierre Collignon.Fold sammenLæs mereFoto: Stringer/AFP/Ritzau Scanpix. Man kan ikke forklare alle Europas problemer som resultat af et elitært komplot mod masserne. Der er faktisk mange europæere, som er tilfredse med niveauet af indvandring, og selv når vi arbejder på at få styr på indvandringen, holder vi fast i at behandle den enkelte ordentligt. Respekt for individet er en del af den vestlige civilisation, nedarvet fra kristendommen og mejslet ind i vores moderne love, traktater og konventioner. Vi kalder det retsstaten, men noget tyder på, at vi ikke længere forstår »vestlig civilisation« på samme måde på tværs af Atlanten. Når Trumpignorerer en kendelsefra den amerikanske højesteret om at bringe en fejlagtigt udvist migrant tilbage til USA, udfordrer præsidenten både kravet til retfærdig individuel vurdering og magtens tredeling. Når Trumpfjerner støttefra amerikanske universiteter, truer han både ytringsfriheden og den akademiske frihed. Når det gælder USAs ageren ude i verden, må vi sige, at en værdimæssig skilsmisse er realiteten. Trump-administrationensfredsforslag, som skulle danne grundlag for at afslutte krigen i Ukraine, udgør et forræderi mod både den vestlige civilisation og sikkerhedsorden. Trump vil lade Putin bestemme, om Ukraine må være medlem af NATO, ophæve sanktioner mod Rusland og samtidig belønne den russiske invasion med en officiel amerikansk anerkendelse af Krim-halvøen som russisk og de facto accept af andre besatte ukrainske territorier som russiske. Det svarer til at sende en smadrekugle mod den vestlige civilisation. »Vi har brug for Grønland«. Trump i Det Hvide Hus 27. marts:  Trumps prorussiske fred strider mod de bærende principper for den sikkerhedsorden, som USA satte sig i spidsen for at etablere efter Anden Verdenskrig. Der er ingen retfærdighed, ingen respekt for etablerede grænser, ingen krigsskadeerstatning til den angrebne part og ingen retsforfølgelse af krigsforbrydere. Tilbage er kun en iskold underlæggelse for en brutal russisk imperialisme og dermed en vision om en ny verdensorden, hvor store magter kan tryne mindre lande. Den vision har intet med vestlig civilisation at gøre, og derfor skilles fårene fra bukkene her. Man kan sige, at Trump selv udviser en form for »selvmorderisk empati«. Hans empati er bare rettet mod Putin, og vi kan ikke længere se USA som forsvarer af den frie verden. Trumps USA truer Ukraines og Europas sikkerhed. Trumps USA truer Danmark og Grønland, og på den måde har Vance jo ret. Det er ikke i Europas interesse at være afhængig af USA, når det gælder vores sikkerhed. Vi skal hurtigst muligt kunne klare os selv militært, og vi skal selv finde ud af, hvordan den vestlige civilisation skal overleve.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/trump-og-vance-mener-at-vi-begaar-civilisatorisk-selvmord-men-de",
            "image_url": null,
            "publication_time": "Torsdag d. 24. april 2025, kl. 21.21",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}