{
    "version": "1.0",
    "document": {
        "id": 22353,
        "title": "Trumps mand i Nuuk har forladt Grønland. Nu sidder han tæt på Mar-a-Lago og venter på et vigtigt opkald",
        "content": "Det er nogle interessante dage, grønlandske Jørgen Boassen har i vente. Efter at have ageret en slags uofficiel forbindelsesofficer mellem Grønland og Trump-lejren i Nuuk tog han flyet til USA. Nu sidder han på et hotel i Florida, tæt på MAGA-højborgen Mar-a-Lago, der er ejet af USAs kommende præsident. »Vi skal derhen og spise, og der regner vi med at møde ham der den gamle,« siger Jørgen Boassen over en telefonforbindelse. Altså Donald Trump? »Ja, det er planen.« Jørgen Boassen, der er selvstændig murer i Nuuk, har tidligere været i USA i forbindelse med valget. Her sørgede den republikanske støttegruppe American Daybreak for at få fløjet Boassen til Pennsylvania, hvor han var med til at stemme dørklokker. Kontakten til støttegruppen gik gennem amerikanske Thomas Emanuel Dans, en ledende figur i organisationen, der så sent som i mandags lagde en video ud på X af Jørgen Boassen og hans kæreste i lufthavnen.  Leaving Greenland, USA bound.Goodbye is not farewell, but see you soon!pic.twitter.com/7448HbGXn0 Det er også i regi af American Daybreak, at den grønlandske murer nu er ankommet til Trumps hjemstat. »Det har hele tiden været formålet, at vi skulle møde ham. Under valgkampen var det bare for hektisk, og det er det også nu,« siger han og pointerer, at Trumps planer hurtigt kan ændre sig. »Jeg er dog optimistisk. Han har garanteret allerede hørt om mig.« Om det rent faktisk er tilfældet, er svært at vide. Men siden Jørgen Boassen var med til at arrangere Donald Trump Jr.s besøg i Nuuk for nylig, er han med egne ord blevet kimet ned af journalister fra hele verden. Hvis middagen bliver til noget, har Jørgen Boassen gjort sit hjemmearbejde og forberedt sig på, hvad han vil sige. »Jeg er stor Trump-tilhænger, men jeg er ikke politiker, så jeg kan ikke forhandle på vegne af Grønland,« siger han og tilføjer: »Men jeg har nogle ønsker som en almindelig bekymret grønlænder, som han måske vil høre.« Dels vil Jørgen Boassen dele en bekymring over, at han ikke mener, at den lange kyststrækning rundt om Grønland bliver bevogtet godt nok. Og så vil han blandt andet opfordre USA til at satse mere på Grønland, hvad angår råstoffer og handel. Det er dog ikke kun udsigten til – måske – at spise middag med Donald Trump, der har fået Jørgen Boassen til at tage til USA. Han er også inviteret til at deltage i Donald Trumps indsættelse som præsident på mandag. Det var til en valgfest i Florida, at Jørgen Boassen første gang mødte Donald Trumps søn, Donald Trump Jr.Fold sammenLæs mereFoto: Privat foto. Donald Trump er måske den mand i verden, det er allermest eftertragtet at tale med lige nu, da han snart bliver præsident for anden gang. Og interessen fra dansk og grønlandsk side er ikke blevet mindre, efter at Donald Trump har skærpet sin retorik i håbet om at få ejerskab over Grønland. Trods en – formentlig – travl kalender har Donald Trump i dag fundet tid til at tale i telefon med statsminister Mette Frederiksen (S) i intet mindre end 45 minutter. Jørgen Boassen mener selv, at han har gjort sig »fortjent« til et møde med den kommende præsident. »Jeg har støttet Donald Trump, allerede før han blev præsident. Det har været en lang kamp, hvor jeg blandt andet er blevet svinet til på Facebook og blevet gjort grin med. Det har været en lang kamp,« siger han. Og bliver det ikke til et møde med præsidenten i dag eller i morgen, får Jørgen Boassen måske chancen igen i weekenden. På søndag er han nemlig inviteret til en stor gallamiddag, hvor han fortæller, at Donald Trump også ventes at deltage. Derudover skal mureren også overvære, når Donald Trump på mandag i Washington indsættes som USAs 47. præsident. Hvordan det vil være rent faktisk at møde Trump, har Jørgen Boassen dog svært ved at sætte ord på. »Jeg har set ham fra lang afstand, og der fik jeg kuldegysninger. Han har en stor aura og en stor personlighed. Jeg håber ikke, jeg besvimer,« siger han. Det var Charlie Kirk – som er direktør for den konservative organisation Turning Point USA – der tog kontakt til Jørgen Boassen i forbindelse med Donald Trump Jr.s besøg i Nuuk. Kirk havde brug for hjælp til at arrangere besøget, og det gjorde Jørgen Boassen så, fortalte hanBerlingske, kort før Trump Force 1 landede i Nuuk. Besøget blev til en række videoer, som Trump-teamet lagde på sociale medier med en fortælling om, at mange grønlændere var glade for Trump. Senere kom en anden fortælling frem. Et screenshot af beskeden fra Charlie Kirk til Jørgen Boassen.Fold sammenLæs mere I torsdags kunneDRpå baggrund af flere kilder fortælle, at nogle af de grønlændere, der bar røde MAGA-kasketter i videoerne fra Donald Trumps besøg,var blevet »bestukket« med en god frokost for at være med. Til det svarer Jørgen Boassen: »Der var et par hjemløse, nogle socialt udsatte og arbejdsløse. Men der var også mange fiskere og velhavende folk, som kunne lide Trump. Kasketterne gik som varmt brød. Folk skriver stadig til mig og spørger, om jeg kan skaffe flere.« Men du køber ikke kritikken af, at andelen af grønlændere med MAGA-kasketter giver et falsk billede af, hvor mange der kan lide Trump? »De blev spurgt. Don Jr. gik rundt og snakkede med dem og hørte deres historie. De blev ikke betalt. De blev ikke tvunget til noget,« siger han. I Florida venter Jørgen Boassen stadig på at få at vide, om hans middagsplaner bliver til noget i dag eller i morgen. Det er dog ikke noget problem at få tiden til at gå, påpeger han. »Jeg går ned til stranden og svømmer lidt. Vi har ikke haft en rolig stund, siden Donald Trump Jr. forlod Nuuk. Journalister fra hele verden har ringet.« Hvor længe skal du blive i USA? »Jeg ved det ikke. Hvis han ikke adopterer mig, så tager jeg hjem igen,« griner Jørgen Boassen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/trumps-mand-i-nuuk-har-forladt-groenland-nu-sidder-han-taet-paa-mar-a-lago",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1878770/24870773-donald-trump-jr-besger-nuuk-i-grnland-tirsdag-d.jpg",
            "publication_time": "Onsdag d. 15. januar 2025, kl. 19.39",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}