{
    "version": "1.0",
    "document": {
        "id": 22305,
        "title": "Trumps svigerdatter træder tilbage fra magtfuld partipost – kan have kurs mod Senatet",
        "content": "Et senat, der er loyalt over for Donald Trump, er afgørende for, at han kan få sin politik igennem som præsident. Derfor er den kommende præsident formentlig ivrig efter at sikre, at Senatet består af personer, hvis støtte han kan regne med. I den forbindelse kan det være en god nyhed for Trump, at hans svigerdatter, Lara Trump, træder tilbage som medformand for den republikanske nationale komité. På papiret lyder det ellers som et nederlag for Trump-lejren, men der kan være en større mening med det. Der bliver nemlig spekuleret i, at 42-årige Lara Trump træder tilbage, fordi hun håber at få den ledige plads i Senatet, som Marco Rubio efterlader sig. Rubio repræsenterer Florida i Senatet, men da han er udnævnt til posten som udenrigsminister – og forventes at blive godkendt uden problemer – skal der findes en afløser. Det er den republikanske guvernør i Florida, Ron DeSantis, der vælger afløseren. Lara Trumps afsked med posten i Det Republikanske Parti kan være et skridt i retning af, at hun bliver udpeget som senator, skriverflere internationale medier. Fox Newsskriver, at Donald Trump presser på for, at DeSantis vælger svigerdatteren. Lara Trump skrev på X i forbindelse med, at det blev meldt ud, at hun træder tilbage, at »det job, jeg kom for at udføre, nu er fuldført«. Af opslaget fremgår det ikke, hvilke fremtidsplaner hun overvejer. Men hun har til AP sagt, at »det er noget, jeg seriøst ville overveje«, da hun blev spurgt om mulighederne for at træde ind i Senatet.  Serving as the@GOPco-chair throughout the course of the most consequential election in American history has truly been the honor of my life.At the RNC, we had three distinct goals:1) surpass all fundraising records2) build the largest army of lawyers and poll watchers…pic.twitter.com/bcHdDHhwQq Skulle det ende med, at Lara Trump får en plads i Senatet, har Trump altså sikret sig støtten fra en loyal senator. Republikanerne har flertallet i det kommende senat. Pladserne fordeler sig, så Demokraterne i den nye valgperiode har 47 senatorer, mens Republikanerne får 53 senatorer. Lara Trumps stemme er dermed ikke på papiret afgørende, men da Trump ikke kan regne med alle 53 senatorers opbakning i alle tilfælde, kan hun gå hen og blive vigtig. Siden 2014 har Lara Trump været gift med Eric Trump, der er søn af den kommende præsident. Sammen har de to børn. Bliver det Trumps svigerdatter, der får senatsposten, kan hun se frem til at sidde i Senatet indtil slutningen af 2026, hvor Marco Rubios oprindelige periode udløber. Rick Scott, der besidder den anden senatspost i Florida, har offentligt støttet Lara Trump som Rubios afløser i Senatet. Elon Musk har også støttet Lara Trump, som han på sociale medier har kaldt »virkelig fantastisk«.  Lara Trump is genuinely greathttps://t.co/iqbDJAMTLe",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trumps-svigerdatter-traeder-tilbage-fra-magtfuld-partipost-kan-have",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1867310/24850494-lara-trump-har-siden-2014-vret-gift-med-eric-trum.jpg",
            "publication_time": "Torsdag d. 12. december 2024, kl. 06.56",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}