{
    "version": "1.0",
    "document": {
        "id": 4503,
        "title": "Trump sender bombefly i kamp for at stoppe pirateri forklædt som hellig krig",
        "content": "Donald Trump er gået i krig. Og der er ikke tale om en toldkrig eller trusler om at starte en ved at invadere Canada, Grønland eller Gaza. Men en rigtig krig med luftangreb, lig og lemlæstelse. Lørdag aften gav den amerikanske præsident ordre til en omfattende bombekampagne mod Allahs Tilhængere i Yemen. Bedre kendt som houthierne efter den familieklan som dominerer militsen. »Vi vil bruge overvældende dødelig magt, indtil vi har opnået vores mål,« skrev Donald Trump i et opslag på Truth Social. Og det er kun begyndelsen, hvis ikke de radikale shiamuslimske islamister, der har kontrolleret hovedparten af det krigshærgede land i over ti år, stopper sine angreb på den internationale søfart i Adenbugten. »Ingen terroriststyrke skal hindre amerikanske handels- eller flådefartøjer i frit at besejle verdens vandveje,« tilføjede Trump. Siden krigen mellem Israel og Hamas brød ud i 2023, har houthiernes angreb på containerskibe fået skibstrafikken gennem Det Røde Hav mod Suezkanalen til at styrtdykke. Ifølge Trumps nationale sikkerhedsrådgiver blev flere ledere af militsen dræbt under angrebene, der ramte mål i hovedstaden Sana og en række byer landet over. »Dette var et overvældende svar, som ramte adskillige houthiledere og eliminerede dem,« sagde Mike Waltz tilABC. Byen Saada efter et luftangreb søndag. USAs præsident, Donald Trump siger, at angrebene vil fortsætte indtil Yemens magthavere indstiller deres angreb på den internationale skibstrafik i Adenbugten.Fold sammenLæs mereFoto: Naif Rahma/Reuters/Ritzau Scanpix. Ifølge en talsmand for houthierne er53mennesker foreløbig blevet dræbt. 98 sårede. Mandag blev luftangrebene, som blandt andet udføres fra krigsskibe i Det Røde Hav, udvidet til havnebyen Hodeidah og provinsen Al Jawf nord for hovedstaden Sana. Men houthierne viser foreløbig ingen tegn på, at de vil give efter for det amerikanske pres. I en tv-transmitterettale truede deres leder, Abdul Malik al-Houthi, søndag med at slå igen mod de amerikanske krigsskibe. »Hvis de fortsætter deres aggression, vil vi fortsætte eskalationen.« Sker det, risikerer USA at blive en del af en blodig borgerkrig, der ud over de iranskstøttede houthier også har al-Qaeda højt på rollelisten. »Vi er ligeglade med Yemens borgerkrig,« understregede forsvarsminister Pete Hegseth påFox News. »Disse angreb handler om at standse angreb på en kritisk søfartsrute.«  Hovedstaden Sana lørdag. USA håber at bombeangrebene kan få Iran til at indstille sin støtte til Yemens herskere og tvinge det til forhandlingsbordet i striden om dets atomprogram.Fold sammenLæs mereFoto: Yahya Arhab/EPA/Ritzau Scanpix. Men de amerikanske bomber har ikke kun Yemen som mål. Med bomberne vil Trump også sende et signal til deres allierede i Iran om at stoppe våbenstøtten til houthierne. Hvis ikke vil USA »holde jer ansvarlige for det. Og vi vil ikke være flinke,« skrev Trump. Anonyme kilder i den amerikanske regering siger til The Wall Street Journal, at der er tre mål med angrebet. At ødelægge houthiernes affyringsramper, at dræbe gruppens ledere og sende et signal til Iran om at komme til forhandlingsbordet. Det iranske præstestyre har afvist en invitation fra Donald Trump om at indlede forhandlinger om landets atomprogram, som israelske og vestlige efterretningstjenester mener er faretruende tæt på bombestadiet. »Vi kan ikke acceptere en verden, hvor ayatollaherne har deres fingre på atomknappen,« sagde Mike Waltz til ABC. Trump og hans regering synes at sætte lid til, at bombeangrebene og truslerne om mere vil have den ønskede effekt. »Helvede vil regne ned over jer, som I aldrig har set før,« skrev Trump med store bogstaver henvendt til houthierne. Men de har faktisk prøvet det før. Fra 2015 og frem til 2022 forsøgte Saudi-Arabien at bombe dem fra magten. Men selvom det olierige kongedømme fik hjælp fra en lang række arabiske og vestlige lande med USA og Storbritannien i spidsen, til at gennemføre titusindvis af luftangreb, lykkedes det ikke. I 2022 indgik de en våbenhvile. En lejr for internt fordrevne i Sana. Det borgerkrigshærgede Yemen står midt i en humanitær krise. FN advarer om, at 17 ud af 30 millioner yemenitter er afhængige af nødhjælp.Fold sammenLæs mereFoto: Yahya Arhab/EPA/Ritzau Scanpix. »Syv års luftangreb på tværs af de houthikontrollerede områder satte ikke en stopper for houthiernes evne til at udføre modangreb,« påpeger Daniel E. Mouton fra tænketanken Atlantic Council i enkommentar. Amerikanske, britiske og israelske luftangreb siden krigen i Gaza startede, har tilsyneladende heller ikke gjort indtryk. Derfor må USA belave sig på at houthierne vil slå tilbage mod USA og dets interesser i den olierige region, mener Emily Milliken fraAtlantic Council. Selv siger houthierne, at de kun angriber israelske skibe eller skibe på vej mod Israel. Men skibe fra en lang række lande er blevet angrebet. Og skibenes skæbne afhænger ikke af, hvor de kommer fra, eller hvor de er på vej hen. Men hvorvidt de er villige til at betale beskyttelsespenge. Ifølge det britiske nyhedsmagasin The Economist har houthierne forvandlet, hvad der startede som en politisk solidaritetserklæring med Hamas i Gaza, til en milliardforretning baseret på afpresning af skibsfarten på en af verdenshandlens vigtigste ruter.Houthi Inc.kalder avisen denne form for pirateri forklædt som hellig krig. Den slags vil store børsnoterede vestlige rederier som Mærsk ikke have noget at gøre med. Astronomiske forsikringspræmier har tvunget deres skibe fra Fjernøsten til at tage den lange og dyre omvej rundt om Afrika. Kinesiske og russiske rederier har ifølge The Economists kilder ikke problemer med at sende deres skibe forbi Bab al-Mandabstrædet. Enten fordi er parat til at betale bestikkelse, eller fordi deres regeringers forbindelser til houthierne gør, at de ikke behøver at betale. Skal man have skovlen under houthiernes piratgesjæft, vil det ifølge Daniel E. Mouton fra Atlantic Council kræve at ikke kun Iran, men også Kina og Rusland er med på det.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-sender-bombefly-i-kamp-for-at-stoppe-pirateri-forklaedt-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900998/24912155-houthi-supporters-hold-up-their-weapons-during-a-p.jpg",
            "publication_time": "Mandag d. 17. marts 2025, kl. 23.08",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}