{
    "version": "1.0",
    "document": {
        "id": 6244,
        "title": "Trump-regeringens opgør med eliteuniversitet kan sætte kræftstudie med »banebrydende resultater« tilbage: »Det er tosset,« siger dansk forsker",
        "content": "Egentlig ville Mathias Spliid Heltberg helst koncentrere sig om at løse kræftens gåde. Men nu er hans opsigtsvækkende forskning havnet i skudlinjen i Donald Trumps stadig mere intense krig mod de amerikanske eliteuniversiteter. »Jeg har tidligere flirtet med tanken om at flytte til USA. Det er jeg meget langt væk fra i dag,« siger Mathias Spliid Heltberg. I 2024 blev den 35-årige adjunkt på Niels Bohr-instituttet på Københavns Universitet udpeget af Berlingske som et af Danmarks største talenter for sin nytænkende forskning i et bestemt protein, der kan forebygge kræft. Siden han i 2018 tilbragte en del af sit ph.d.-studium på Harvard University, har Mathias Spliid Heltberg samarbejdet med et hold af verdens førende kræftforskere på det berømte eliteuniversitet i Boston. I 2019 blev Mathias Spliid Heltberg tildelt ph.d.-prisen for sin afhandling »Complex Dynamics in Cell Signalling«, der blandt andet bygger på et samarbejde med kræftforskere på Harvard University. I dag samarbejder han fortsat med Harvard, hvor han har registreret et forværret arbejdsmiljø efter Trump-administrationens krav til universitetet.Fold sammenLæs mereFoto: Linda Kastrup. På Harvard er hans samarbejdspartnere i øjeblikket ved at teste en videnskabelig hypotese, som Mathias Spliid Heltberg og hans kolleger har fremsat på baggrund af opsigtsvækkende forskningsresultater. Men på grund af Trump-administrationens offensiv mod Harvard vil efterprøvningen af forskningsresultaterne med stor sandsynlighed blive sat tilbage, fortæller Mathias Spliid Heltberg. »Det er nogle rimelig banebrydende resultater. Det er en underdrivelse at kalde mig ærgerlig. Jeg synes, det er tosset,« siger han. »Jeg tager da også mine egne forholdsregler og kigger ekstra meget mod Europa, når jeg kigger efter samarbejdspartnere nu.« Harvard er kun et af flere eliteuniversiteter, Trump-administrationen har lagt sig ud med i løbet af de første 100 dage siden præsidentens tiltrædelse i januar. Set med den amerikanske præsidents øjne harvoldsomme antiisraelske studenterdemonstrationeri kølvandet på terrororganisationen Hamas’ angreb på Israel 7. oktober 2023 afsløret de amerikanske universiteter som udklækningsanstalter for venstreradikale antisemitter. Trump-administrationen har for nylig indefrosset 2,2 milliarder. dollar i føderale tilskud til Harvard, fordi universitetet nægter at bøje sig for det amerikanske uddannelsesministeriumskravtil Harvard og andre universiteter. Regeringen forlanger blandt andet, at Harvard afskaffer universitetets mangfoldighedspolitik, forbyder masker ved studenterdemonstrationer, ændrer kriterier for optagelse af nye studerende og ikke mindst screener både studerende og ansattes holdninger for at sikre »diversitet i synspunkter« på universitetet. Trump-administrationen mener, at de amerikanske universiteter har svigtet deres forpligtelse til at slå ned på antisemitisme på universitetet. På billedet demonstrerer propalæstinensiske demonstranter mod Israels krig i Gaza, mens proisraelske moddemonstranter ser til på Harvard University i september 2024.Fold sammenLæs mereFoto: Søren Bidstrup. Flere end 200 rektorer og ledere af amerikanske universiteter har i etopråbanklaget regeringen for at overskride sine beføjelser i et forfatningsstridigt forsøg på at udøve politisk kontrol med universitetet. »Ingen regering – uanset hvilket parti, der er ved magten – bør kunne diktere, hvad private universiteter underviser i, hvem de optager eller ansætter, eller hvilke forskningsfelter og spørgsmål, de beskæftiger sig med,« skriverHarvard-rektor Alan Garberiet åbent brev. Derfor harHarvard nu lagt sag anmod regeringen. Mathias Spliid Heltberg ser udviklingen som »et af de mest voldsomme angreb, man har set på den frie forskning i den vestlige verden i de sidste mange årtier«. »Det er et angreb på hele den måde, som vi forstår universitetet på – at forskningen skal være fri og ikke dikteret af, hvem der lige er ved magten. Ideologisk set er det en virkelig stor kamp, der bliver taget, og det er jo meget symbolsk, at det er Harvard, der tager den, fordi det er så prestigefyldt et universitet,« siger han. Foruden det principielt problematiske i politisk topstyring af universitetets forskning, risikerer samfundskritisk forskning at blive ofret på ideologiens alter, mener Mathias Spliid Heltberg, der ser med stor bekymring på rammerne for fremtidige videnskabelige gennembrud inden for felter som kræftforskning og forskning i pandemier. »Hvis man har et håb om en dag at kurere cancer eller rykke grænserne for, hvad vi kan kurere medicinsk eller forstå videnskabeligt, så er det her jo et kæmpe slag. Hvis den slags forskningsafdelinger pludselig lukker, er det ikke noget, man bare lige bygger op igen på en sommerferie. Det er kun sådan en stor, velfungerende akademisk gruppe, der kan lave de store gennembrud.« Trump-administrationen har indledt et kontant opgør med angivelig »wokeness« og antisemitisme på de amerikanske eliteuniversiteter. Senest har Donald Trump betegnet Harvard University som en »trussel mod demokratiet«.Fold sammenLæs mereFoto: Brendan Smialowski/AFP/Ritzau Scanpix. Nogle ville mene, at Trump tager et nødvendigt opgør med ideologisk og aktivistisk forskning, som har fået lov at brede sig på de amerikanske universiteter, og at naturvidenskabelig og faktabaseret forskning vil fortsætte. »I realiteten er det jo bare noget vås, for det er slet ikke det, der er sket,« siger Mathias Spliid Heltberg. »I første omgang havde jeg selv troet, at det hovedsageligt var de politiske og såkaldte »woke«-relaterede studier, der ville blive ramt, men jeg er chokeret over, at vi allerede nu kan mærke på vores samarbejdspartnere, hvor hårdt de er ramt, og hvor hårdt miljøet er derovre,« siger han. »Jeg kender også grupper inden for pandemiforskning, der senest har været afgørende i forbindelse med corona, der nærmest er blevet lukket på Harvard. Det er jo også meget langt fra woke-forskning, men det er sikkert noget, som Trump ikke særlig godt kan lide.« På det sociale medie Truth Social betegner Trump Harvard som en »trussel mod demokratiet«  Trump Calls Harvard Antisemitic and a Threat to Democracy.pic.twitter.com/u07aPdODrt Mathias Spliid Heltberg har også bemærket, hvordan eliteforskere på de amerikanske universiteter er begyndt at vise forøget interesse for danske og europæiske fondsmidler. Udviklingen er usædvanlig, mener Matthias Spliid Heltberg: »Tidligere har i hvert fald de store amerikanske forskere haft rigeligt med fondsmidler, så de har slet ikke haft nogen interesse i at søge danske og europæiske midler. Det er en pludselig, omvendt magtbalance, at de nu spørger, om vi ikke har lyst til at være med til at søge de her fonde sammen. Det er et direkte resultat af, at de allerede nu begynder at mangle midler.« Selvom Harvard er verdens måske rigeste universitet med fondsmidler i omegnen af53,3 milliarder dollar, har udsigten til manglende føderal finansiering allerede nu indvirkning på forskningsmiljøet, siger Mathias Spliid Heltberg. »Det bliver meget hurtigt til en intern kamp om de resterende midler. Det præger arbejdsmiljøet negativt,« siger han. »En af vores ledende samarbejdspartnere er endda begyndt flittigt at lufte tanken om at komme til Danmark. Det havde jo været helt utænkeligt så sent som i november.« Kampen for forskningsfrihed i Trumps USA er afgørende, mener forskeren Mathias Spliid Heltberg, der hellere vil sige sin mening end at lade sig skræmme til tavshed.Fold sammenLæs mereFoto: Linda Kastrup. Mathias Spliid Heltberg er heller ikke bleg for at betragte Trump-regeringens opgør som funderet i mere end utilfredshed med wokeisme og bekymring for en voksende antisemitisme. På dele af den amerikanske højrefløj plejer man en opfattelse af virkeligheden, der strider mod universiteteternes begreber om fakta og videnskabelig evidens, mener Mathias Spliid Heltberg. »Det er noget, man gerne vil have et opgør med, fordi videnskabsfolk gang på gang har været ude at sige, at det er løgn og forkert, når Donald Trump og Republikanerne, som de jo gør, lyver.« Er du bekymret for, at dine udtalelser vil blive bemærket af de amerikanske myndigheder på en måde, der kan påvirke dig personligt og eventuelt forhindre dig i at rejse til USA i fremtiden? »Jeg vil hellere sige min mening og tale med medierne, og så lade være med at rejse til USA igen. Så må jeg orkestrere mit samarbejde ved hjælp af andre kommunikationsformer eller få mine kolleger til at komme herover. Hellere det end at føle mig presset af noget, jeg synes er så forkert og idiotisk. Dette er en afgørende kamp, der ikke skal lukkes ned.« Berlingske har været i kontakt med en anden dansk naturvidenskabelig forsker ved Harvard University, som er bekymret for udviklingen, men ikke ønsker at udtale sig af frygt for eventuelle negative politiske konsekvenser.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/trump-regeringens-opgoer-med-eliteuniversitet-kan-saette-kraeftstudie-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915022/24938421-dansk-krftforsker-om-trump-og-harvard-det-er-e.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 20.46",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}