{
    "version": "1.0",
    "document": {
        "id": 22466,
        "title": "Trump elsker ham, og han vil være irsk præsident. Betyder det noget, at han også voldtog en kvinde?",
        "content": "Conor McGregor er en verdensmand. Det må han være, for han var i denne uge på besøg i Det Hvide Hus. Den irske berømthed poserede sammen med præsident Trump, og han holdt bagefter hof for pressen og trak store overskrifter med sine fyndige udfald mod migranter. »Vi kunne ikke forestille os en bedre gæst i Det Hvide Hus,«sagde Trumps talskvinde. McGregor er en af de mest berømte udøvere af kampsportenMixed Martial Arts(MMA), og hjemme i Dublin har verdensmanden nu meddelt, at han vil opstille til det irske præsidentvalg senere på året, og irske og britiske medierdækker det somen stor begivenhed. Men McGregor er ikke kun en verdensmand. Han er også i en civil sag dømt for at være en voldtægtsmand. En kvinde sagsøgte ham for at have voldtaget hende brutalt, og en læge forklarede i retten, at han måtte fjerne en tampon, som voldtægten havde skubbet dybt op i hendes skede. Kort før jul sidste år blev han dømt i sagen og skal betale en formue i erstatning til kvinden og i sagsomkostninger. Så hvad er McGregor: verdensmand eller voldtægtsmand? Tidligere ville alene spørgsmål være et politisk dødskys, men nu udelukker det ene ikke nødvendigvis det andet, ikke i den ny politiske virkelighed. I sidste månedudvirkede Trump-regeringenifølge Financial Times, at brødrene Andrew og Tristan Tate kunne forlade Rumænien og flyve til Florida. Anklagemyndigheden i Rumænien og Storbritannienhar tiltalt dem for sextraffickingaf 42 kvinder, som de tvang til prostitution og porno. På en video kan man høre den ene af brødrene tale om, hvordan han vil »slavebinde kvinderne« og »slide dem op som slaver«. Ikke desto mindre tiljubler mange Trump-tilhængere brødrene, de hylder dem som ofre for et woke justitsmord, og det er den samme historie med Conor McGregor. Da nævningene kort før jul sidste år dømte ham for voldtægt,beskyldte han demfor at være »hjernevaskede af de traditionelle medier«, og han angreb ofret for at være en løgnhals og bedrager, og det er tilsyneladende godt nok for Det Hvide Hus, som bød ham velkommen i denne uge. Og hvis det er godt nok for Trump, må det også være godt nok for mange vælgere, vurderer McGregor, og det er den nye politiske virkelighed.  Men det ændrer ikke på, at McGregor er dømt for voldtægt i en civil sag, og at han med sit kandidatur vil komme til at afprøve den nye politiske virkelighed uden for USA. Så her er, hvad sagen handler om. Ofret hedder Nikita Hand, hun er 35 år og har selv valgt at stå frem og fortælle sin historie, og hun er på mange måder en irsk Gisèle Pelicot, en fighter,mener den irske kommentator Jennifer O’Connell. For Hand nægtede at give op, da anklagemyndigheden i 2020 droppede sagen. Voldtægten fandt sted på et hotel i udkanten af Dublin, og overvågningsvideoer viste Conor McGregor og Nikita Hand, som sammen med en anden mand og kvinde tog elevatoren op til hotellets penthouse. Seks timer senere kom de ned igen sammen. Videoerne var ifølgedet irske medie RTEmedvirkende til, at anklagemyndigheden valgte at droppe sagen. Nikita Hands så ikke ud til at være under tvang, vurderede de. Det nægtede hun at bøje sig for, og i stedet sagsøgte hun ham i en civilsag for voldtægt og krævede erstatning. Sagen kørte over to uger i november sidste år, og Nikita Hand bekræftede i retten, at hun var »meget fuld«, og hun bekræftede også, at hun frivilligt fulgte med op i hotellets penthouse for at feste videre. Men hun nægtede, at hun indvilgede i samleje; hun havde menstruation og sagde nej, og så eksploderede Conor McGregor, forklarede hun. Han kastede hende rundt, og han holdt hendes hoved fast i et brydegreb, mens hanifølge The Times råbtetil hende: »Nu ved du, hvordan jeg har det inde i oktagonen.« Oktagonen er den kamparena, som udøvere afMixed Martial Arts kæmperi. Da hun kom hjem, insisterede hendes kæreste på at optage hendes forklaring, mens den var i frisk erindring, og lydoptagelsen blev spillet i retten. Man kunne høre, at hun var fuld og ude af den,skriver RTE,men hun sagde, at voldtægtsmanden tre gange tog kvælergreb på hende og truede med at dræbe hende. Hun var så bange, at hun nægtede at identificere voldtægtsmanden over for sin kæreste, fremgik det. Kæresten tilkaldte en ambulance, og paramedicinerenbekræftede, at Handvar slemt medtaget. »Hun var meget forslået. Jeg har ikke set nogen så forslået i lang tid«, sagde paramedicineren. »Og hun var meget bekymret for en tampon, der var blevet skubbet alt for langt op« under voldtægten.  Tamponen kom til at spille en nøglerolle i bevisførelsen, fordi den ifølge Hands advokat beviste hendes anklager og også brutaliteten i voldtægten. Så vi advarer om, at der i det følgende afsnit kan forekomme stødende udtryk. På sygehusets afsnit for voldtægtsofre blev Hand undersøgt af en gynækolog, og han brugte et speculum, og »tamponen sad fast i højre side af livmoderhalsen, helt oppe i toppen af skeden, fem-seksinchesinde«,skriver The Journal.Det svarer til 13 til 15 centimeter. Lægen oplyste også, at Hand havde skader på begge arme og ben, ogskaderne var »moderate til svære«. McGregor afviste det hele og fastholdt, at de, han og Nikita Hand – med hans ord – havde haft atletisk, energisk, fysisk, langvarig sex i mange positioner og med fuld samtykke, somIrish Times skriver. McGregor var i det hele taget aggressiv i sin vidneforklaring, og de irske og britiske medier er enige om, at han skadede sin sag. Han virkede til tider, som om han ville slås, eksempelvis da Nikita Hands advokat spurgte ham, hvorfor han ikke ville lade politiet undersøge sin telefon. Han brød ud i et vulgært udbrud fyldt med variationer over ordet »fuck«, og man kunne høre højlydte gisp fra nævningene,skriver RTE. Så McGregor endte med at blive dømt til at betale 250.000 euro i erstatning – det svarer til små 1,9 millioner kroner – og han blev dømt til at betale over ti millioner kroner i sagsomkostninger. Dommen førte til flere dages vredesudbrud fra McGregor in persona og online, og ved et kort retsmøde fredag i Dublinoplyste hans advokat, at McGregor ankede dommen i sin helhed. Herunder: Conor McGregor og hans kone og børn i Det Hvide Hus  Children are our future!pic.twitter.com/uqQP5RMVTB Retsmødet er ikke bare en afspejling af Conor McGregors uge, der begyndte mandag som verdensmand i Det Hvide Hus og endte fredag som voldtægtsmand i appelretten. Det er også en afspejling af den nye politiske virkelighed, hvor sort og hvidt, godt og skidt, ikke er, hvad det har været. Og det er i denne virkelighed, at Conor McGregor nu forsøger at blive irsk præsident. Elon Musk og Andrew Tate støtter hans kandidatur, og Trump støtter ham indirekte ved at lade ham gæste Det Hvide Hus, og McGregors retorik følger også den amerikanske drejebog. Han fører sigsom den lille mandsstemme og anklager de traditionelle politikere for at »røve fra den arbejdende befolkning, underminere kernefamilien og ødelægge de små virksomheder«, og han vil også have alle migranter smidt ud af Irland. Så vil vælgerne støtte verdensmanden? Eller er de afskrækket af voldtægtsmanden? Svaret er, at det ikke behøver være et enten-eller. I den nye virkelighed kan det godt være både-og.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-elsker-ham-og-han-vil-vaere-irsk-praesident-betyder-det-noget",
            "image_url": null,
            "publication_time": "Fredag d. 21. marts 2025, kl. 21.05",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}