{
    "version": "1.0",
    "document": {
        "id": 3602,
        "title": "Trump-allieret har angiveligt samlet 72 senatorer bag »knusende« sanktioner mod Rusland – nu reagerer præsidenten",
        "content": "Indtil videre har Donald Trump kun presset Ruslands præsident, Vladimir Putin, retorisk og ikke i tilnærmelsesvis samme grad, som han har presset sit ukrainske modstykke, Volodymyr Zelenskyj. Men i nat dansk tid åbnede Trump for, at reelle tiltag i form af sanktionerkanblive udrullet, hvis ikke den russiske leder »opfører sig ordentligt« i fredsbestræbelserne. DetharTrump sagt og skrevet på sociale medier før, men forskellen ligger i, at et egentligt lovforslag er blevet lagt på bordet af præsidentens vigtige allierede, South Carolina-senator Lindsay Graham. Graham har udarbejdet et forslag til nye og »knusende« sanktioner mod Rusland, ogi sidste uge lod han vide, at han har skaffet opbakning fra 72 kolleger i Senatet til det – altså nok stemmer til, at sanktionerne kan vedtages af et flertal. »Målet er at hjælpe præsidenten,«lød det fra republikaneren, der vil forsøge at få Putin til forhandlingsbordet gennem økonomisk pres. Trump er under et nyt interview til NBC News blevet spurgt til, om han vil underskrive – støtte – forslaget fra Graham, hvis præsidenten beslutter sig for at opgive forsøget på at forhandle en fred på plads. »Det afhænger af, om Rusland opfører sig ordentligt – i retning af en fred. Vi ønsker en fredsaftale. Vi ønsker, at Rusland og Ukraine bliver enige om en aftale,«siger Trumpog gentager, at han tror, at en sådan aftale er »tæt på«. Foruden sanktioner mod Kreml vil Lindsay Graham også indføre told på de lande, der køber olie, gas og andre vigtige produkter af Rusland. Det er et tiltag, der rent faktisk ville kunne gøre ondt på Rusland, som i høj grad finansierer krigen i Ukraine gennem olie- og gaseksport. Vi har stadig til gode at se Trumps egentlige velvilje til at lægge et reelt pres på Vladimir Putin, der indtil videre er gået fri. I sidste uge blev USAs nationale sikkerhedsrådgiver, Mike Waltz, fjernet fra posten, ogThe New York Timesbeskrev en mulig grund til det: Waltz er en »traditionel republikansk høg«, der ikke har underlagt sig Donald Trumps udenrigspolitiske synspunkter, og »de fleste« af Trumps rådgivere anser ham for at væreforhøgeagtig over for Kreml til at arbejde for en præsident, der synes ivrig efter at normalisere USAs forhold til Rusland. Internt har Waltz – så sent som i sidste uge – argumenteret for, at USA skal indføre skarpe sanktioner mod Rusland, hvis ikke Kreml går med til en våbenhvile i Ukraine, og budskabet blev præsenteret for Trump og andre højtstående personer i det nationale sikkerhedsteam. Avisen skriver intet om, hvorvidt det var forslaget om sanktioner mod Rusland, der var med til at vælte Waltz, men muliggør det altså som en faktor i det store billede. I sidste uge sagde en af Ukraines førende sikkerhedspolitiske eksperter, Mykola Bielieskov,til Berlingske, at der ikke kommer nogen fredsaftale mellem Ukraine og Rusland lige foreløbig, for Trump har en stadigt mindre klemme på parterne. Sara Hodzic er Berlingskes udsendte medarbejder i Ukraine",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-allieret-har-angiveligt-samlet-72-senatorer-bag-knusende",
            "image_url": null,
            "publication_time": "Mandag d. 05. maj 2025, kl. 07.50",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}