{
    "version": "1.0",
    "document": {
        "id": 6850,
        "title": "Trump tager et opgør med woke-bølgen – det er måske tiltrængt",
        "content": "At woke er død, er en af de mange konklusioner på det overraskende politiske comeback til Donald Trump i USA. Et kortvarigt identitetspolitisk fjolleri med pronomener på LinkedIn-profilen, unisextoiletter på arbejdspladsen og inklusions- og diversitetspolitikker som en del af strategien er nu endt med Demokraternes nederlag til mere jordbundne arbejderværdier. Har den lesbiske kvinde med blåt hår og næsering mistet magten til den orangehårede machomand fra Wall Street? Los Angeles brænder i disse dage, nærmest som et symbol på hele den progressive Hollywoodelites tabte kamp for»diversity, equality and inclusion«eller bare DEI (mangfoldighed, ligestilling og inklusion på dansk). Et udskældt akronym, der for Trumps vælgere har været selve symbolet på, hvad en forkælet overklasse af universitetsstuderende, skuespillere, mikrobryggeriejere og HR-konsulenter har opfundet af pseudoproblemer for at have noget at beskæftige sig med eller for at dydssignalere på de sociale medier. Den slags problemer, som den amerikanske forfatter Rob Henderson har kaldt for»luxery beliefs«, og som står i skarp kontrast til en forarmet amerikansk arbejderklasses virkelige problemer. For eksempel er det ikke diskriminationen af tykke mennesker, der er problemet, men snarere at underklassen ikke har råd til andet mad end den, som de bliver tykke af. Kropspositive kampagner er ikke den vigtigste kamp for social retfærdighed, skønt det ser sådan ud fra et relativt problemfrit liv i overklassen, påstår Henderson. Især arbejdspladsen har været en kampplads for DEI. Særligt de store virksomheder er blevet beskyldt for at have hyret en overklasse af kommunikationsfolk, HR-partnere ogchief diversity officers, placeret over almindelige mennesker i det administrative hierarki, hvorfra de kan lave sprogregler for e-mailkorrespondance eller tvinge de ansatte påunconscious bias training, så de kan lære at forstå, at de i virkeligheden alle er nogle latente racister, der burde skamme sig. Men for helt almindelige mennesker, der har lært, at deres arbejdsplads først og fremmest betaler dem for deres arbejdskraft, er det et underligt kontraktbrud, når den nye, herskende klasse af potente stabsfunktioner nu også skal uddanne dem i den korrekte holdning til homoseksuelle, neurodivergens eller strukturel racisme. Alt imens reklamerne for de øl eller biler, som de producerer, bliver fyldt med transseksuelle eller ligner Benetton-reklamer fra 1990erne med fuld plade i diversitetsbingo. For oppe i marketing sidder den progressive elite såmænd også og laver politik forklædt som reklame, alt imens direktionen og aktionærerne ikke tør gøre andet end at bøje sig for de identitetspolitiske vinde af angst for at blive kaldt racister eller misogyne. Om det har været helt så slemt, er svært at sige. Nogle steder har det helt klart. Særligt Google er blevet beskyldt for fanatisme, hvilket har afstedkommet ingeniører, der er blevet fyret for at have misogyne holdninger, på trods af at disse blev ytret i deres fritid. Men der skal kun én enkelt idiotisk kommentar på sociale medier til, at nogle af virksomhedens ansatte måske føler sig »utrygge«, hvilket er det nye tankepolitis hjemmel til handling. Resultatet har i hvert fald været, at særligt ansatte med konservative holdninger instinktivt dukker sig på arbejdspladsen, når de lærer, at deres holdninger matcher dårligt med firmaets nye opfordring til, at virksomhedens ansatte går med i årets Prideparade. Dette har naturligvis provokeret det store flertal af mennesker, der ikke er en del af den progressive overklasse. De føler sig ikke bare talt ned til, men under mistanke for at være forkerte, racistiske, tilbagestående og moralsk inferiøre. De vil gerne have lov til ikke at blive moralsk befamlet af den bedrevidende klasse, og derudover føler de sig udbyttet i processen. Da der er et begrænset direkte finansielt output fra den bedrevidende klasse af ledere og administratorer, er det den helt almindelige arbejdende del af befolkningen, der producerer varer og serviceydelser eller varetager omsorgs- og plejeopgaver, og som dermed finansierer den klasse, der ofte fortæller dem, at de tænker og mener noget helt forkert. Klassen, der producerer toleranceworkshops, sidder i arbejdsgrupper, der skal finde på kønsneutrale titler til visitkort eller kommer med udkast til firmalogoet i regnbuefarver. En klasse, der lever af de penge, som alle de mennesker på fabriksgulvet med ulækre synspunkter tjener ind til firmaet. Trump er arbejderklassens hævn over den administrative overklasse. Derfor ser vi, at vinden er ved at ændre retning i disse dage. Techgiganterne i Silicon Valley, der har været længst fremme i DEI-bussen, tager ned til præsidentens resort i Florida for at kysse ringen, og Mark Zuckerberg lover, at man igen må skrive grimme ting på Facebook. Virksomheder skal igen producere stål, øller og biler og ikke være reklamesøjler for progressive værdier eller associeres medBlack Lives Matter. Måske er det et wakeupcall til virksomhederne om ikke at blive lige så intolerante som dem, de har udset som deres fjender. Måske skal man bare koncentrere sig om, hvad medarbejderne laver, fremfor hvad de tænker? Selvfølgelig skal arbejdspladser være rummelige over for alle køn, hudfarver og seksualiteter, men den skal også være rummelig over for folk, der har andre politiske holdninger end deres eliter. Når racisme, kulturelle fordomme, homofobi og misogyni på arbejdspladsen står i vejen for, at vi alle kan trives, skal man slå ned på det, men det skal relatere sig til samarbejdet på arbejdspladsen og ikke være et generelt ønske om at rode rundt i sjælen på folk. Hvis et vigtigt arbejde med at sikre mangfoldighed på arbejdspladsen bliver et meningstyranni, så vil folk slå tilbage. Alverdens diversitetskonsulenter må derfor overveje, om de egentlig selv er så tolerante, som de ønsker, at andre skal være, og om de blot er i gang med at omdanne de ansatte i deres eget billede. Praktiserer de faktisk alt det, som de selv siger om mangfoldighed? Dennis Nørmark er antropolog og forfatter FAKTATre gode råd til at håndtere DEI på arbejdspladsenOplyser jeres mangfoldighedsinitiativer jeres ansatte, eller udskammer den også uforvarende dem med forkerte holdninger? Husk, at hvad jeres ansatte mener i deres fritid, aldrig kan blive et emne for arbejdspladsen.Inklusion handler også om at tåle mennesker, som man er uenige med.Undersøg, om der faktisk er effekt af de diversitetsinitiativer, I anvender – eksempelvis harunconscious bias trainingingen målbar effekt.FOLD UD Oplyser jeres mangfoldighedsinitiativer jeres ansatte, eller udskammer den også uforvarende dem med forkerte holdninger? Husk, at hvad jeres ansatte mener i deres fritid, aldrig kan blive et emne for arbejdspladsen. Inklusion handler også om at tåle mennesker, som man er uenige med. Undersøg, om der faktisk er effekt af de diversitetsinitiativer, I anvender – eksempelvis harunconscious bias trainingingen målbar effekt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/trump-tager-et-opgoer-med-woke-boelgen-det-er-maaske-tiltraengt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1880285/24873627-dennis-nrmark-er-antropolog-forfatter-og-foredra.jpg",
            "publication_time": "Lørdag d. 25. januar 2025, kl. 22.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}