{
    "version": "1.0",
    "document": {
        "id": 1254,
        "title": "Trumps told har rystet verden: Sådan vil den ramme danskernes indkøbskurv",
        "content": "Hele Europa holder i øjeblikket vejret og venter på, hvor omfattende konsekvenserne af USAs told mod EU bliver – og hvad modsvaret skal være. Den overordnede plan fra EU lader stadig vente på sig, men allerede nu tegner der sig et mønster af, at danskerne ikke bør være bekymrede for stigende priser på grund af Trumps handelskrig. Enkelte varer vil dog efter alt at dømme få nye priser, vurderer to økonomer. »Det bliver meget, meget moderat. Det er USA, der lægger told på verdens lande for tiden, og der kommer man til at se en stor påvirkning på forbrugerpriserne. Men Danmark er ikke i toldkrig med resten af verden,« siger Helge Pedersen, cheføkonom hos Nordea. Samme konklusion drager Louise Aggerstrøm, der chefanalytiker i Danske Bank. »Det afhænger dog meget af det europæiske modsvar. At USA erklærer toldkrig, har i virkeligheden betydet, at de varer, vi køber, bliver billigere og nemmere at få fat i,« fortæller hun. Onsdag morgen trådte Donald Trumps told på 20 procent mod varer fra EU i kraft. Europa-Kommissionens formand, Ursula von der Leyen, har udtalt, at det er »et stort slag mod verdensøkonomien«, og at EU har mange kort på hånden. Erhvervsminister Morten Bødskov (S) sagde torsdag, at toldsatserne vil få »alvorlige konsekvenser« for både danske forbrugere og virksomheder. Blandt de vigtigste varer, vi importerer fra USA, er lægemidler, energi og kemikalier. »Det er uendeligt lidt af fødevarer, vi importerer fra USA. Kemikalier og medicin er også en relativt stor andel, men i første omgang bliver medicin holdt fri for told. Så jeg tror ikke som sådan, det er noget, vi kommer til at mærke,« siger han. Han påpeger desuden, at mange amerikanske varer ikke bliver produceret i USA, men på fabrikker i Europa eller andre steder i verden. Onsdag blev EU-landene enige om at lægge 25 procent told på en række amerikanske varer. Det sker som svar på den told på stål og aluminium, som Trump introducerede tidligt i marts. Der venter altså flere toldforhøjelser forude. Blandt de ramte varer, der mest finder vej til danskernes indkøbskurv er mandler, appelsinjuice og tobak, som dermed risikerer at blive dyrere. Harley-Davidson-motorcykler rammes – men amerikansk bourbon undslap den endelige toldliste, efter Donald Trump havde truet med 200 procent told på al europæisk vin og spiritus. Louise Aggerstrøm vurderer, at der også er varer, der bliver billigere – i Europa. »USA står for at importere 20 procent af al verdens kaffe. Et land som Vietnam, der er blevet ramt med 50 procent told, er verdens næststørste kaffeproducent. Det betyder, at de kigger sig rundt i verden efter nogen, man kan sende kaffe til i stedet. Der er det oplagt at kigge på Danmark,« fortæller Louise Aggerstrøm. Siden tolden blev varslet onsdag i sidste uge, er aktiemarkedet styrtdykket i dagevis, og det har både ramt amerikanske og danske aktier. Det har fået mange til at spekulere i, om verdensøkonomien styrer mod en recession. Sker det, vil priserne på mange varer falde, siger Louise Aggerstrøm fra Danske Bank. Priserne kan også komme til at falde i Europa og Danmark, når kinesiske producenter skal af med de varer, som normalt sælges på det amerikanske marked. Hun mener dog, at det mest sandsynlige scenario er, at tolden først og fremmest rammer amerikanerne selv. Der kan imidlertid være god grund til at være ekstra opmærksom i den kommende tid. Selvom tolden rammer de amerikanske forbrugere, kan producenter med helt særlige produkter måske forsøge at indhente den tabte indtjening ved at sætte priserne opi andre lande. Eksempelvis har danske Bang & Olufsen taget konsekvensen af USAs toldmur. »Vi sætter løbende priserne op efter inflation, men nu justerer vi dem lidt ekstra som følge af tarifferne,« sagdeNikolaj Wendelbo, der er finansdirektør i Bang & Olufsen onsdag i forbindelse med fremlæggelsen af det seneste regnskab. Omtrent tre procent gennemsnitligt på verdensplan og omkring 4,5 procent i USA lyder prisstigningerne på. Dermed skal man som forbruger være klar til at finde et andet mærke. »Det afhænger dog helt af, hvilke muligheder der er. Selvom der er nogle helt specielle kvaliteter ved Apples produkter, er de ikke etmust, hvis en iPhone kommer til at koste 15.000 eller 20.000 kroner,« siger Helge Pedersen fra Nordea.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/trumps-told-har-rystet-verden-saadan-vil-den-ramme-danskernes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1910098/24928971-kaffe-nvnes-som-en-af-de-varer-der-kan-blive-bil.jpg",
            "publication_time": "Onsdag d. 09. april 2025, kl. 18.46",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}