{
    "version": "1.0",
    "document": {
        "id": 21793,
        "title": "Trump har udløst en økonomisk verdenskrig – Danmark har alt at tabe",
        "content": "USA har kastet verden ud i en økonomisk verdenskrig. Præsident Donald J. Trumps beslutning lørdagom at pålægge Mexico ogCanadaen straftold på 25 procent og Kina en straftold på ti procent er en krigserklæring. Signalet fra Trump er, at den nye amerikanske administration vil følge hurtigt op med straftold på Europa, om end det skridt endnu ikke er taget. Det er en påfaldende undtagelse i Trumps beslutning lørdag, at olieimporten fra Canada kun pålægges en ti procent straftold, hvilket afspejler, at det skridt kunne udløse øjeblikkeligt jobtab i den amerikanske olieraffineringsindustri. Man kan sige, at der selvsagt ikke ville være tale om en krig, hvis USAs handelskrig var ensidig og ikke udløste nogen reaktion fra Canada, Mexico og Kina. Reaktionen på USAs straftold kom prompte fra Canadas premierminister, Justin Trudeau, som vil pålægge en 25 procent told på amerikanske varer til en værdi af 155 milliarder dollar, herunder grøntsager, husholdningsmaskiner, møbler og tøj. Til sammenligningimporterer USA varer fra Canada for godt 400 milliarder dollar. Canadas premierminister, Justin Trudeau, ses her på en pressekonference, hvor han svarer på USAs straftold på canadiske varer.Fold sammenLæs mereFoto: Patrick Doyle/Reuters/Ritzau Scanpix. Her ligger også risikoen for en yderligere eskalering af handelskrigen, fordi USA i annonceringen af handelskrig har advaret om, atUSA kan skrue op for straftolden, hvis Canada svarer igen. Mexicos præsident, Claudia Sheinbaum, har også varslet en gengældelse, sådan er det i krig, ligesom også Kina varsler et svar og beskylder USA for at bryde reglerne i den internationale verdenshandelsorganisation WTO. Der skal nok være dem, der stiller det gode spørgsmål, hvordan den amerikanske præsident uden at få opbakning fra kongressen kan indføre en straftold med et pennestrøg. Trumps argument for at indføre straftold og udløse en økonomisk verdenskrig har intet med økonomiske argumenter at gøre. Det juridiske grundlag for straftolden er, at der er erklæret ennational undtagelsestilstandi forhold til amerikanernes sundhed og indvandringen med konkret henvisning til den illegale indvandring og det farlige stof fentanyl. Den importerede mængde ulovlig fentanyl sidste år kan ifølge Trump slå 9,5 millioner ihjel; der er et stykke vej fra det tal til det faktiske antal døde fra overdosis, som i 2023 ifølge denamerikanske regeringlå på godt 100.000 i USA.  The tariffs imposed by the United States today are a clear violation of our trade agreements and require the most serious trade and economic responses in our history.See my statement:https://t.co/vB8loUKoSYpic.twitter.com/e5IRJLIwwM Måske det er sigende, at Trump derfor ikke lørdag indførte straftold på Europa, for her kan argumentet om illegal indvandring og importen af farlige og ulovlige stoffer ikke anvendes. Her skal Trump opfinde andre argumenter, eksempelvisTrumps angreb på Europas regulering og beskatning af den amerikanske techsektoreller kravet om en stigning i EUs import af amerikansk LNG-gas og olie. Det er helt og aldeles uhørt at bruge handelspolitikken som et våben i forhold til illegal indvandring og kampen mod ulovlige og farlige stoffer. Det viser, hvordan Trump og hans administration er ved at tage de første skridt til at undergrave den internationale handelsorden, for hvis man kan bruge handel som et våben til at udøve pression i forhold til andre politiske mål, så er det en vej, som Trump åbner for, at andre også kan bruge.Trump spillede også toldkortet, da han første gang lancerede sit ønske om at kontrollere Grønland. Den strategi er næppe klog, men den fremgår af enhandelspolitisk strategi, som hans økonomiske toprådgiver Stephen Marin lancerede i en analyse tilbage i november. Det er opsigtsvækkende, at det amerikanske handelskammer, som er en magtfuld erhvervsorganisation, kritiserer indførelsen af straftold og argumenterne for den i enpressemeddelelse lørdag. Der er støj om Trumps handelspolitik. Man må også spørge, hvornår den amerikanske kongres vågner op, for det er sådan set dem, der bestemmer USAs love, ikke Trump. Fra det amerikanske handelskammers hjemmesideFold sammenLæs mereFoto: US Chamber of Commerce. Trumps handlingerkan ikke sidestilles med sanktioner, som eksempelvis i forhold til Rusland efter udbruddet af Ukraine-krigen. Sanktioner er et svar på, at et land har forbrudt sig mod folkeretten eller andre grundlæggende værdier. Ved indførelse af sanktioner tages desuden humanitære hensyn. Hele grundlaget for den frie internationale handelsorden, som USA selv har været med til at skabe efter Anden Verdenskrig, er et system bygget på forhandlinger og ikke krigsførelse, og hvor også handelskonflikter løses gennem forhandling. Degrundlæggende principper i WTOer ikkediskrimination mellem handelspartnere, at sænke handelsbarrierer gennem forhandling, forudsigelighed i forhold til, at et land ikke arbitrært indfører told, at man har en fair og lige konkurrence og endelig, at man stiller udviklingslande gunstigere end andre lande. USA og Donald Trump bryder med sin straftold grundlæggende principper for verdenshandlen. Der er heller ingen sammenhæng mellem Trumps retorik i USA, hvor handelspolitikken og told begrundes i økonomiske argumenter om at skabe amerikanske job og en øget beskatning af udlandet for at finansiere skattelettelser og den enorme amerikanske statsgæld, og hans begrundelse for straftolden på Canada, Mexico og Kina, som handler om illegal indvandring og ulovlige stoffer. Før man tager fat i de alarmerende konsekvenser for Danmark af Trumps beslutning om at udløse en økonomisk verdenskrig, så lige et enkelt lyspunkt. Trump har besluttet sig for at indføre en generel og bred straftold frem for at rode rundt i individuelle varer. Det bør alt andet lige dæmpe bekymringen for, at USA vil forsøge sig med et målrettet angreb på den storedanske eksport af medicin og industrivarerpå knap 300 milliarder kroner i spørgsmålet om Grønland. Den danske medicineksport til USA er alene på over 30 milliarder kroner. Dansk Industri (DI)har præsenteret en dyster analyse af konsekvenserne af global handelskrig. DI vurderer, at en handelskrig kan koste 85 milliarder i tabt velstand og koste 30.000 job. De tal misser den grundlæggende pointe, som er dybere, nemlig at Danmark er en af de mest åbne og globaliserede økonomier i verden, som har meget at tabe på det, somNationalbanken i en analyse kalder geoøkonomisk fragmentering. Går det vildt nok for sig, kan det koste dansk økonomi 250 milliarder kroner i tabt velstand på kort sigt, anslår Nationalbanken. Trumps handelskrig er en akut trussel mod de største danske virksomheder som Novo Nordisk, Carlsberg, LEGO, Vestas, Grundfos, Danfoss, Mærsk og DSV. Der er tale om en supplerende risiko for et betydeligt tab af selskabsskatteindtægter og en risiko for, at handelskrig kan udløse betydelige tab i store danske virksomheder, herunder også betydelige aktiekursfald. Der er flere kanaler, hvor igennem Danmark bliver ramt end bare, at eksporten til USA dykker. Det er den grundlæggende dynamik i dansk økonomi og verdensøkonomien, som er på spil. Man skal endnu ikke male fanden på væggen. I det mindste har EU en plan om at svare igen på Trumps handelspolitik gennem omfattendeøkonomiske reformer, som måske helt eller delvis kan kompensere for effekterne af en handelskrig med USA, ligesom Europa med handelsaftalen med Sydamerika,Mercusor-aftalen, har signaleret, at man er åben over for nye omfattende frihandelsaftaler. USA har selv meget at tabe på en handelskrig, selvom den amerikanske præsident og hans hold forsøger at fortælle historien om, at straftold kun gavner USA. Den økonomiske indsigt er, at det er amerikanere selv, som kommer til betale tolden via højere forbrugerpriser og lavere velstand, ligesom straftolden også vil koste amerikanske job. De amerikanske stålarbejderes fagforening,United Steel Workers (USW)med over en million medlemmer, langer ud efter Trumps handelspolitiske angreb på Canada. USW slår fast, at det ikke er vejen frem at lange ud efter allierede, men i stedet at rette op på det globale handelssystem: »Nøglen til at tage et opgør med unfair konkurrence, mindske den globale overkapacitet i vigtige sektorer og stoppe strømmen af varer til Nordamerika, som handles uretfærdigt, er målrettede toldsatser på lande, som bryder vores handelslove, og større koordinering med allierede, vi stoler på – ikke omfattende indgreb, som underminerer essentielle relationer.« Det udsagn kunne de fleste fornuftige mennesker i EU og Danmark også skrive under på. Trump er gået en anden vej – indtil videre. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/trump-har-udloest-en-oekonomisk-verdenskrig-danmark-har-alt-at-tabe",
            "image_url": null,
            "publication_time": "Søndag d. 02. februar 2025, kl. 11.54",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}