{
    "version": "1.0",
    "document": {
        "id": 22033,
        "title": "Trump vil bygge luksusboliger i Saudi-Arabien",
        "content": "Det ejendomsimperium, som USAs tidligere præsident Donald Trump er blevet rig på, udvider nutil Saudi-Arabien. Trump Organization vil bygge et Trump Tower med luksusboliger i den saudiarabiske havneby Jeddah, skriver CNN. Det bliver det første større projekti landet. Annonceringen kom mandag, få dage efter at Trump Organization og Dar Global – den internationale gren af den saudiske ejendomsudvikler Dar Al Arkan – afslørede, at de i fællesskab bygger et femstjernet luksushotel til 500 millioner dollar i nabolandet, sultanatet Oman. Hotellet, som også får natklub, golfbane og en klub for medlemmer, skal åbne i december 2028. Også det nye Trump Tower i Jeddah opføres i samarbejde med Dar Global, der har hovedsæde i London. Internationale investorer og ferierende, der ønsker at købe ejendom i Jeddah, er målgruppen. Jeddah erSaudi-Arabienskommercielle centrum med omkring 3,7 millioner indbyggere og ligger ud til Det Røde Hav. »Vi er glade for at kunne udvide vores fodaftryk i Mellemøsten og bringe Trumps luksusstandard til regionen gennem vores langvarige samarbejde med Dar Global,« sagde Eric Trump, der er direktør i Trump Organization og søn af Donald Trump, ved annonceringen af byggeriet. Den får bekymrede miner frem i USA. Her frygter nogle, at Trumps nye projekter i Mellemøsten kan skabe mulige interessekonflikter, hvis det lykkes for Donald Trump til november at genvinde posten som præsident for USA. En analyse, som organisationen Citizens for Responsability & Ethics in Washington (CREW) foretog i 2023, viste, at Donald Trump tjente mindst 9,6 millioner dollar fra landene i Mellemøsten i sin præsidenttid. Trump Organization er en privat fond, der ledes af Donald Trumps sønner Donald Trump Jr. og Eric Trump. De overtog ledelsen, da deres far i 2017 blev præsident. Trump Organization blev sidste år i New York idømt en bøde på 1,6 millioner dollar for gennem et årti at have unddraget sig skat. Forfalskede dokumenter var en del af sagen. Det fremgår ikke, hvornår det nye Trump Tower i Jeddah vil være klar til indflytning, eller hvad prisen for byggeriet løber op i. Donald Trump selv, der er 78 år, blev mandag i denne uge tilkendt en vis grad af immunitet for sine handlinger i præsidenttiden, daden amerikanske højesteret lod en længe ventet domfalde. USAs præsident, Joe Biden,fordømtekort efter dommen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/trump-vil-bygge-luksusboliger-i-saudi-arabien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1812353/24741802-new-york-new-york---july-01-an-exterior-view-of.jpg",
            "publication_time": "Tirsdag d. 02. juli 2024, kl. 11.44",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}