{
    "version": "1.0",
    "document": {
        "id": 22278,
        "title": "Trump har sat det sidste punktum i en dramatisk fortælling om USAs kommende regering. Den sidste toppost bliver endnu en MAGA-kriger",
        "content": "Der kan næppe herske nogen tvivl. Den 52-årige Brooke Rollins er »MAGA-forever«, som hun skriver om sig selv på X. Hun repræsenterer netop nu slutningen på en række dramatiske dage, hvor Trump har udpeget sine kommende ministre én efter én. Ministrene skal udgøre hans nye regering og fuldføre hans politiske projekt. I årevis har Brooke Rollins været en af Donald Trumps trofaste støtter. Nu har han nomineret hende til landbrugsminister. »Som vores næste landbrugsminister vil Brooke stå i spidsen for indsatsen for at beskytte amerikanske landmænd, som virkelig er rygraden i vores land,« lød det fra Donald Trump lørdag.  Thank you, Mr. President, for the opportunity to serve as the next U.S. Secretary of Agriculture. It will be the honor of my life to fight for America’s farmers and our Nation’s agricultural communities. This is big stuff for a small-town ag girl from Glen Rose, TX — truly the…https://t.co/h91Zx3eEglpic.twitter.com/DLgxrmZhH6 »Det er store ting for en lille bypige fra Glen Rose, Texas. Virkelig den amerikanske drøm, når den er allerbedst,« skrev Brooke Rollins selv på sociale medier. Men hun er også et overraskende valg, mener amerikanske medier, da hun har mindre erfaring med landbrugspolitik end andre kandidater til posten. Donald Trump er ikke noget nyt bekendtskab for Rollins. Hun arbejdede nemlig for den nyvalgte præsident, da hun fungerede som politisk rådgiver i hans første embedsperiode. Senere stod hun i spidsen for den højreorienterede tænketank America First Institute, der skulle fremme Donald Trumps politiske dagsorden: At sætte USA forrest. Den nyvalgte præsident har nu sat det sidste punktum for nomineringerne til topposterne i sin ønskeregering. Det eneste, der står i vejen for, at den regering kan blive til virkelighed, er det amerikanske senat. Hver af de nominerede kandidater skal nemlig godkendes af Senatet. FAKTAOVERBLIK: Her er hovedpersonerne i Trumps regeringRobert F. Kennedy Jr. (70 år) - SundhedsministerLori Chavez-DeRemer (56 år) - BeskæftigelsesministerScott Bessent (62 år) - FinansministerMarco Rubio (53 år) - UdenrigsministerPete Hegseth (44 år) - ForsvarsministerPam Bondi (59 år) - JustitsministerDoug Burgum (68 år) - IndenrigsministerBrooke Rollins (52 år) - LandbrugsministerHoward Lutnick (63 år) - HandelsministerScott Turner (52 år) - Minister for boliger og byudviklingSean Duffy (53 år) - TransportministerChris Wright (alder ukendt) - EnergiministerLinda McMahon (76 år) - UddannelsesministerDouglas Collins (58 år) - Minister for veterananliggenderKristi Noem (52 år) - Minister for indenrigssikkerhedFOLD UD Robert F. Kennedy Jr. (70 år) - Sundhedsminister Lori Chavez-DeRemer (56 år) - Beskæftigelsesminister Scott Bessent (62 år) - Finansminister Marco Rubio (53 år) - Udenrigsminister Pete Hegseth (44 år) - Forsvarsminister Pam Bondi (59 år) - Justitsminister Doug Burgum (68 år) - Indenrigsminister Brooke Rollins (52 år) - Landbrugsminister Howard Lutnick (63 år) - Handelsminister Scott Turner (52 år) - Minister for boliger og byudvikling Sean Duffy (53 år) - Transportminister Chris Wright (alder ukendt) - Energiminister Linda McMahon (76 år) - Uddannelsesminister Douglas Collins (58 år) - Minister for veterananliggender Kristi Noem (52 år) - Minister for indenrigssikkerhed",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-har-sat-det-sidste-punktum-i-en-dramatisk-fortaelling-om-usas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1861393/24839300-united-states---july-26-brooke-rollins-president.jpg",
            "publication_time": "Søndag d. 24. november 2024, kl. 11.52",
            "author": "Sarah Victoria Gratløv",
            "related_links": [],
            "attachments": []
        }
    }
}