{
    "version": "1.0",
    "document": {
        "id": 2997,
        "title": "Trump om Xis charmetur: »De prøver at ødelægge det for USA«",
        "content": "Xi Jinping er lige nu på en tur rundt i de sydøstasiatiske lande på en charmeoffensiv. Han startede i Vietnam, og i dag er han ankommet i Kuala Lumpur i Malaysia, hvorefter han skal videre til Cambodia. Ved hvert stop har der været røde løbere, store ceremonier og statsledere med åbne arme. Xi Jinpings tur er ikke gået ubemærket hen i Det Hvide Hus. Donald Trump giver, på meget sarkastisk vis, udtryk for, at mødet mellem Vietnam og Kina lyder fantastisk. »Det er et skønt møde, hvor de prøver at finde ud af, hvordan de kan ødelægge det for USA,« sagde Donald Trump til journalister i Det Hvide Hus. Det har sidenhen fået Kina til at svare tilbage, at de skal »stoppe med at brokke sig«. »USA bliver ikke snydt af nogen. Problemet er at de har levet over evne i årtier. De forbruger mere end de producerer. De har outsourcet og lånt penge til at have en højere levestandard, end hvad de er berettiget til,« skriver Kinas kommunistiske parti i China Daily. Ifølge Kina er målet for turen at styrke samarbejdet med nabolandene, og at vise flaget i den eskalerende toldkrig. Mandag skulle Xi Jinpingifølge The Guardianhave underskrevet en række aftaler med Vietnam om investeringer og et muligt samarbejde om togforbindelser, der skal gøre samhandlen mellem de to lande nemmere. »I mødet med ydre usikkerheder vil Kina insistere på at række hånden frem i stedet for at knytte næven, rive mure ned i stedet for at bygge barrierer, og skabe forbindelser i stedet for afkobling,« sagde Lin Jian, der er talsperson for det kinesiske udenrigsministerium. I forvejen har Vietnam modtaget store kinesiske investeringer. Flere kinesiske producenter af varer er ligeledes rykket over grænsen mod Vietnam for at undgå toldsatser, som Trump pålagde Kina i sin første præsidentperiode. De sydøstasiatiske lande prøver at finde en balance mellem at samarbejde med deres nabo Kina, og landet med de største eksportmuligheder – USA. Samtidig er mindre samhandel med Kina blandt de krav, som Donald Trump stiller lande, der ønsker at forhandle sig til en aftale omkring nye toldsatser. Ifølge The Wall Street Journal forsøger USA at presse Kina til forhandlingsbordet gennem krav til andre lande om deres samhandel med Kina: Hvis I vil handle med os, må I lukke Kina ude, kan man kort formulere Trump-regeringens krav. Og det gælder ikke bare i Asien  det er en betingelse, som stort set hele verden vil møde fra USA. Cambodia og Vietnam er blandt de hårdest ramte lande i Trumps toldkrig. Før toldopbremsningen på de 90 dage stod de over for henholdsvis 49 og 46 procents told. Begge lande har en enorm produktion af varer, der bliver solgt i USA. Vietnam producerer blandt andet halvdelen af alle Nike-sko og over en fjerdedel af sportsbrandets tøj. Cambodia er ligeledes en stor producent for Nike – her laves omkring 15 procent af deres tøj. Malaysia er blevet pålagt en toldsats på 24 procent.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-om-xis-charmetur-de-proever-at-oedelaegge-det-for-usa",
            "image_url": null,
            "publication_time": "Onsdag d. 16. april 2025, kl. 10.02",
            "author": "Christoffer Løntoft Baun",
            "related_links": [],
            "attachments": []
        }
    }
}