{
    "version": "1.0",
    "document": {
        "id": 3211,
        "title": "Trump og Musk risikerer enorm ydmygelse: Det næste menneske på Månen kan sagtens blive en taikonaut",
        "content": "Det risikerer at blive nutidens Sputnik-øjeblik for amerikanerne. Det vil sige en kæmpe ydmygelse, der giver minder om dengang i 1957, da russerne sendte verdens første satellit i kredsløb om Jorden – hvilket dokumenterede, at Sovjetunionen var USA overlegen i rummet. Men nu er det de evigt fremstormende kinesere, det handler om, for de kan meget vel vinde indtil flere helt afgørende rumkonkurrencer med amerikanerne. Det vil først og fremmest sige med NASA og multimilliardæren Elon Musk. Det vurderer både danske og internationale eksperter. »Vi har en blind vinkel. Alle kigger på dem, der råber højest, og det er USA. Det er Donald Trump og Elon Musk. Imens er Kina bare ved at stikke af på en masse områder, og det gælder ikke mindst i rummet.« Sådan lyder vurderingen fra Christina Boutrup, journalist, forfatter og kinaekspert med særlig indsigt i kæmpelandets teknologiske formåen. Hun tilføjer, at kineserne er ramt af en decideretspace craze– en næsten vanvittig rumbegejstring, der er næret af statspropaganda – og at de på mange måder er ustoppelige, når det handler om at bemægtige sig rummet. De har pengene, de har viljen, og de har den teknologiske kunnen. Kina har i dag fire rumlufthavne. Her rumbasen i Gobi-ørkenen, hvor en Long March-raket venter på opsendelse til Kinas rumstation med tre astronauter.Fold sammenLæs mereFoto: Pedro Pardo/AFP/Ritzau Scanpix. Det første nye Sputnik-øjeblik kan ramme USA inden 2030. For det er langtfra usandsynligt, at det næste menneske, der sætter fod på Månen, bliver en kinesisk astronaut – entaikonaut. Ifølge det kinesiske rumagentur CMSAskal landingen ske »før 2030«. Amerikanerne har ganske vistplaner ommed det såkaldte Artemisprogram at vende tilbage til Månen med astronauter allerede i 2027, hvilket vil sige 55 år efter, at det seneste menneske (og den seneste amerikaner) hoppede rundt i det fine og grålige støv deroppe. Det er imidlertid tvivlsomt, om det kommer til at ske – selv inden 2030. Under en kongreshøring 26. februar i år tog den tidligere NASA-chefingeniør Daniel Dumbacher ordetog sagde: »Efter enhver objektiv vurdering, herunder min egen, må man konkludere, at med vores nuværende tilgang er der en meget lav sandsynlighed for at kunne matche en milepæl om at landsætte mennesker på Månen inden 2030.« Samtidig stillede han det for amerikanerne ubehagelige spørgsmål: »Ønsker vi, at Kina skal være den dominerende rumnation, eller ønsker vi, De Forenede Stater, at bevare og udvide det lederskab, vi har opbygget gennem årtier gennem investeringer og ofre?« Vi er vant til at se billeder af astronauter på Den Internationale Rumstation (ISS). Men siden 2021 har Kina haft sin egen rumstation, Tiangong, der rummer omtrent en tredjedel af pladsen på ISS.Fold sammenLæs mereFoto: Afp Photo/AFP/Ritzau Scanpix. DTU-astrofysikeren Michael Linden-Vørnle, der følger intenst med i amerikansk rumfart, er enig et langt stykke hen ad vejen. »Hvis amerikanerne skal nå det før 2030, skal alt gå fuldstændig snorlige for dem. Men det bliver virkelig svært, for hele det amerikanske månekoncept er sindssygt kompliceret,« forklarer han og tilføjer: »I modsætning til amerikanerne har kineserne det med at overholde deres tidsplaner.« Lad os først se lidt nærmere på den »sindssygt komplicerede« amerikanske månetilgang. På den ene side har man NASAs voldsomt dyre Artemisprojekt, der bygger på en kraftfuld SLS-raket med en Orion-rumkapsel i toppen. På den anden side har man Elon Musks hastigt voksende rumfirma, SpaceX, der har udviklet verdens største og kraftigste raket, den genanvendelige Starship. Disse to systemer skal integreres, før amerikanerne kan gøre sig håb om at landsætte mennesker på Månen, nærmere bestemt nær dens interessante sydpol, der kan give adgang til vand i form af is og en række interessante råstoffer. Men før man overhovedet kan sætte kurs mod Månen, skal der opsendes måske ti Starship-raketter med ekstra brændstof i en reservetank. I et kredsløb over Jorden skal de hver for sig koble sig sammen med og påfylde et allerede opsendt Starship-»tankrumskib« med raketbrændstof. En sådan manøvre er aldrig gjort før i historien. Derefter opsendes selve Starship-månerumskibet, som i et kredsløb over Jorden skal koble sig sammen med tankrumskibet, så det efter endt påfyldning har tilstrækkelig med saft og kraft til at sætte kurs mod Månen knap 400.000 kilometer borte. Imens har NASA opsendt en SLS-raket med astronauter i en Orion-rumkapsel. Som det sidste led i den sindrige manøvre skal Orion-rumkapslen over Månen sammenkobles med Starship-rumskibet, som derefter kan lande i månestøvet med to eller tre astronauter. Anvendelsen af Starship rummer den fordel, at man kan fragte væsentligt mere gods til måneoverfladen, så man kan indlede opførelsen af en månebase. Samtidig kan man fragte moduler til opbygning af en planlagt månerumstation ved navn Lunar Gateway. Det går ikke godt for tiden med den nye generation af Elon Musks megaraket Starship, der spiller en nøglerolle i amerikanernes forsøg på at returnere med astronauter til Månen. En Starship-raket eksploderer over Bahamas kort efter opsendelsen.Fold sammenLæs mereFoto: _ericloosen_/Reuters/Ritzau Scanpix. For at føje spot til skade er det endnu ikke lykkedes for Musk og SpaceX at få Starship i et egentligt kredsløb om Jorden. I stedet er de seneste to prøveopsendelser af en ny Starship-model bogstaveligt talt endt someksplosive fiaskoer. Yderligere er NASAs første prøveopsendelse af en bemandet Artemis-mission rundt om Månen – men uden månelanding – stærkt forsinket og kan tidligst gennemføres næste år. Alt dette har fået Musk til på sit sociale medie Xat betegneUSAs nationale rumprogram som »kafkask« i sin vælde. Kineserne, derimod, følger til punkt og prikke en snorlige plan mod Månen. Samtidig er deres bemandede månemission, der skal opsendes med en kraftfuld Long March 10-raket, baseret på et væsentligt mere enkelt koncept, der giver minder om USAs Apollo-månemissioner fra 1969 til 1972. Endelig har kineserne i lighed med amerikanerne givet grønt lys til, at private kinesiske virksomheder kan bidrage til landets rumprogram, hvilket har skabt en sand eksplosion i teknologiudviklingen. »I dag er der en kæmpe underskov af kinesiske virksomheder, som blandt andet producerer satellitter. Det kommer til at betyde masseproduktion og kraftigt faldende priser,« spår Christina Boutrup og fortsætter: »Det giver Kina en massesoft power, og det kommer til at betyde øget samarbejde med udviklingslande, der ikke selv har råd til at opsende satellitter. Dermed kan landene få adgang til vital satellitinformation, for eksempel om risikoen for oversvømmelser og tørke.« Men hvad er det, Kina kan i rummet? Lad os slå ned på fem milepæle – i kronologisk rækkefølge:  Endelig kan man tilføje, at kineserne er i fuld gang med at gå SpaceX i bedene ogudvikle genanvendelige raketter, samt at Kina – hvis SpaceX ikke havde eksisteret – ville være klodens langt største satellitoperatør. I fjor opsendte Kina68 raketter, flertallet med nye kinesiske satellitter. For mennesker, der nøje har fulgt Kinas teknologiske udvikling i de senere år, kommer rumsucceser som disse ikke som en overraskelse. Det kinesiske kommunistparti slår på alle propagandatrommer, når det handler om at promovere nationens evner i rummet. Tre kinesiske astronauter – taikonauter – poserer før en opsendelse i 2022.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. For Kina er i forvejen globalt førende på grøn teknologi som vindmøller, solceller, elbiler og batterier, ligesom man bider USA og Europa i haserne med hensyn til udvikling af kunstig intelligens, fusionskraft og kvantecomputere. Nu foreligger muligheden for, at kineserne bliver klodens nye rum-supermagt. Landets præsident, Xi Jinping, har fremlagten visionom, at Kina i 2049 i forbindelse med 100-året for den kommunistiske revolution skal have global dominans i rummet. Naturligvis handler det om magt – om militær magt. Men der er også store kommercielle interesser på spil. Minedrift af sjældne metaller på asteroider kan med tiden blive en lukrativ forretning for nationer med den mest konkurrencedygtige teknologi på området. Samtidig rummer også Månen lukrative muligheder, ikke mindst udvinding på den menneskefjendske klode af såkaldt helium-3, derkan blive råstofi fremtidens fusionsreaktorer. Det vil sige en umådelig energikilde, der efterligner Solens måde at producere energi på. Som Michael Linden-Vørnle siger: »Hvis kineserne udvikler helium-3 fusion og etablerer sig på Månen, vil de være førende på området. Derudover viser alle undersøgelser, at når du kommer op på et vist niveau, er det en rigtig god investering at udvikle ny rumteknologi, for du får typisk dine investeringer fire-fem gange igen.« Multimilliardæren og SpaceX-grundlæggeren Elon Musk har i disse måneder ikke den store grund til at stirre begejstret mod himmelrummet. Hans forsøg på sammen med NASA at returnere til Månen ser ud til at blive stærkt forsinket.Fold sammenLæs mereFoto: Saul Loeb/AFP/Ritzau Scanpix. Christina Boutrup er ikke i tvivl om, at synet af det kinesiske flag på Månen vil blive en kolossal propagandasejr for Kina og for det kommunistiske parti. »Det vil indskrive sig i hele fortællingen om landets genrejsning efter det, man opfatter som en ydmygelse fra vestlige kolonimagters side. Det vil demonstrere, at de i sandhed er tilbage som verdens førende innovationscentrum og som en af verdens største økonomier.« Imens har Elon Musk sine milliardærøjne rettet mod Mars, ikke Månen. For Musk er Månen blot et springbræt til – med milliardbidrag fra NASA – at udvikle den raketteknologi, der kan bringe mennesker helt til den røde planet. Og det kan allerede ske inden 2030, har han spået. Men somBerlingske har beskrevetdet, når han næppe at se sin drøm blive realiseret, før han har trukket vejret for sidste gang. På samme måde risikerer amerikanernes nye måneambitioner at forlise i rummet, før kineserne har overhalet dem.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/trump-og-musk-risikerer-enorm-ydmygelse-det-naeste-menneske-paa-maanen",
            "image_url": null,
            "publication_time": "Søndag d. 06. april 2025, kl. 20.51",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}