{
    "version": "1.0",
    "document": {
        "id": 21983,
        "title": "Trump er karikaturen på korrupt adfærd. Men Søren Gade kan lære noget af ham",
        "content": "Donald Trump har en sjælden evne til at optræde skamløst, og det resulterer i burleske møder med pressen. Senest har USAs præsident sagt ja tilen eksorbitant flygavefra Qatars kongefamilie, og han forklarer sig med en forbavsende selvfølgelighed. »Jeg kunne være dum og sige: 'Åh nej, vi vil ikke tage imod et gratis fly'. Men vi giver ting væk hele tiden, så vi tager også gerne imod noget,« forklarede præsidenten mandag, mens han roste Qatars emir for den »venlige gestus«. Trump har også brugten golf-anekdotefor at slå fast, at man naturligvis er høflig og bare siger »tak«, hvis en anden spiller giver en gratis »putt«, så man ikke behøver at spille et sidste slag. Ogover for Fox Newsretfærdiggjorde Trump forleden beslutningen med, at USAs præsidentfly simpelthen ser for sølle ud sammenlignet med de luksusfly, som arabiske oliesheiker flyver i. Trumps svar udstiller et ublu hykleri. Han har kaldt sin forgænger i Det Hvide Hus for»den mest korrupte præsident i hele USAs historie«og fremstillet hele Biden-familien som en kriminel klan, der tog imod»bestikkelse«fra fremmede magter. Trumps anklager kredsede om Joe Bidens søn, Hunter, som beviseligt misbrugte sin fars navn, men at faderen skulle have taget imod bestikkelse, har ingen kunnet bevise. Trump har i årevis kritiseret, hvordan Biden-familien sammenblandede private interesser med Joe Bidens hverv som først vicepræsident og siden præsident.Fold sammenLæs mereFoto: Saul Loeb Elijah Nouvelage/AFP/Ritzau Scanpix. Nu er Trump så selv den velvillige modtager af et fly til en værdi af 400 millioner dollar – et langt større beløb, end der nogensinde var på tale i Hunter Biden-sagerne. Giveren er også interessant. Den stenrige oliestat Qatar er både kendt for at finansiere den palæstinensiske terrororganisation Hamas og for at påvirke amerikanske universiteter med bevillinger, som fremmer islamistiske anklager om islamofobi. Den sponsor ser Trump intet problem i at modtage et fly fra, samtidig med at hans egen administration som led i præsidentens korstog mod antisemitisme på højere læreanstalter i USA eri gang med at undersøgetre universiteter for at have taget imod penge fra Qatar uden at rapportere om det. For Trump gælder der altså andre regler end for de amerikanske universiteter, må man forstå. Præsidenten bedyrer, at han ikke vil give Qatar nogen modydelser for flyet, men man behøver ikke at kunne bevise en quid pro quo for at finde modtagelsen af gaven både forkert og ulovlig. Trump udvisker skellene mellem sin private økonomi og sit embede. Flyet skal doneres til USAs forsvarsministerium for at blive ombygget til at afløse det nuværende Air Force One, men tanken er sidenhen, at flyet overdrages til fonden bag Trumps præsidentbibliotek. Trump siger, at han ikke vil flyve videre i flyet, når han ikke længere er præsident, men som The Wall Street Journal skriverpå lederplads, »er det ikke svært at forestille sig«, at Trump i 2029 beslutter sig for at flyve et par år mere i sit fine fly. Den amerikanske forfatning indeholder en klausul, som gør det ulovligt for præsidenten at acceptere gaver fra fremmede magter uden godkendelse fra Kongressen. Målet med reglen er klart. Det handler om at undgå enhver mistanke om korruption og om at gardere sig mod illegitim påvirkning – bevidst eller ubevidst – af den person, som varetager et offentligt embede. Trumps ageren får USA til at minde om et middelalderligt styre med en korrupt fyrste i toppen. Når vi herhjemme diskuterer Søren Gades dobbeltrolle som formand for Folketinget og formand for Esbjerg Havn, er alvoren og tyngden en helt anden, men det samme princip er på spil. Søren Gade under en debat i Folketinget. Han skal som formand vogte over, at det parlamentariske arbejde sker efter reglerne i Folketingets forretningsorden.Fold sammenLæs mereFoto: Søren Bidstrup. Det handler om at kunne stole på, at en folketingsformand ikke plejer andre interesser end folkestyrets, og det handler om at beskytte den offentlige institution mod mistanken om korruption. Det handler altså også om perception. Medlemmer af Folketinget må gerne have andre hverv ved siden af det parlamentariske arbejde, og Udvalget for Forretningsorden har godkendt Søren Gades bijob, men den erfarne Venstre-politiker burde kunne se, at han som formand for Folketinget skal udvise eksemplarisk adfærd. I stedet har Gade i flere tilfældemudret billedet, så det var uklart, om han på rejser eller ved modtagelse af udenlandske gæster varetog Esbjerg Havns interesser eller var repræsentant for Folketinget. Søren Gade har indrømmet at have givet Folketingetforkerte oplysningerved at påstå, at han havde frasagt sig en post som bestyrelsesformand i en solcellevirksomhed. Det havde Gade bare ikke gjort, måtte han indrømme efter kritiske spørgsmål fra flere medier. Det klinger også hult, når Søren Gade forsikrer, at Esbjerg Havn »absolut intet« har at gøre med et muligt byggeri af krigsskibe på havnen. Berlingske har påvist, at havneformand Søren Gade har jublet ogdeltaget i festen, når spillerne bag fregatkonsortiet har præsenteret investeringer på Esbjerg Havn. Skal vi bevare den høje danske tillid til vores demokratiske institutioner, burde vores parlamentsformand undgå den slags mudder. Det kunne let gøres ved at opgive posten som formand for Esbjerg Havn. Men Søren Gade burde i det mindste svare på de mange kritiske spørgsmål, som man kan stille ham. Desværre afviser han konsekvent at stille op til interview og sender i stedet sine partifæller ud for at forsvare hans sag. I det mindste stiller Trump sig til rådighed for pressen. Det er ofte ikke særlig kønt, når han gør det, men selve viljen til at stille op kunne Søren Gade lære af. Det hører med til forventningerne til en folketingsformand, at vedkommende accepterer demokratisk kontrol – og dermed også offentlig granskning af tvivlsomme dobbeltroller.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/trump-er-karikaturen-paa-korrupt-adfaerd-men-soeren-gade-kan-laere",
            "image_url": null,
            "publication_time": "Lørdag d. 17. maj 2025, kl. 09.51",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}