{
    "version": "1.0",
    "document": {
        "id": 22144,
        "title": "Trump taler om sin partifælle med ni geværløb rettet mod sit ansigt. »Hvis Trump taber valget, er det ikke underligt,« siger korrespondent",
        "content": "Donald Trump har rettet et opsigtsvækkende og hårdt angreb mod sin partifælle Liz Cheney, som støtter Kamala Harris. I et interview med højrefløjsstjernen Tucker Carlson kalder Trump hende for »en radikal krigshøg« og »en sindsforvirret person«. Og i et klip, der nu går viralt, taler han malende om, at hun ville være mindre klar til at sende amerikanske soldater i krig, hvis hun selv oplevede at få våben rettet mod sig. »Lad os stille hende der med et gevær stående der, mens ni geværløb skyder mod hende, og lad os se, hvordan hun har det med det. Når våbnene bliver rettet mod hendes ansigt,« siger Trump: »Du ved, de er alle krigshøge, når de sidder i Washington i en dejlig bygning.« Det tidligere kongresmedlem Liz Cheney er en af de mest fremtrædende interne Trump-kritikere. Cheney er datter af tidligere vicepræsident Dick Cheney, som sad på posten, da præsident George W. Bush sendte amerikanske soldater til Afghanistan og Irak. Kommentaren – og Trumps opførsel på det seneste – får Berlingskes USA-korrespondent, Jacob Heinel Jensen, til at konkludere, at »hvis Trump taber valget, er det ikke underligt«: »Man fristes til at sige, at han har gjort alt for at tabe.« Han vurderer, at kommentaren om Liz Cheney »frastøder« de mere moderate vælgere, som Trump i slutspurten ellers skal forsøge at overbevise. »Det er kun Trumps mest hårdkogte støtter, der kan lide den retorik, så det er nærmest lidt utroligt, at han taler til dem på dette tidspunkt i valgkampen,« siger Heinel. Han vurderer, at det »ingen mening« giver, at Trump siger, som han gør: »Det er som at grave sin egen politiske grav.« I foråret og i begyndelsen af sommeren flirtede Trump-kampagnen ellers med et andet narrativ. Nemlig at Trump var en forandret mand efter attentatforsøget. »Han skulle vise en mere moderat side, der skulle forene amerikanerne. Det var meget svært at tro på, når man har fulgt ham i årevis og har været til mange af hans vælgermøder.« Og derfor er Heinel heller ikke overrasket over, at det ikke skete. »Vi har i stedet set det modsatte. I den absolutte slutspurt har jeg nærmest haft svært ved at tro mine egne øjne,« forklarer han. USA-korrespondent Jacob Heinel Jensen.\nGrafik: Kristian StauningFold sammenLæs mere Han fremhæver det store vælgermøde, som Trump holdt i Madison Square Garden i New York søndag. »Det blev et helt rally med de mest kontroversielle talere, både Rudy Giuliani og Tucker Carlson, og så naturligvis komikeren, der kom med det famøse Puerto Rico-citat. Det var et MAGA-møde på steroider, der endda blev kritiseret af den Trump-venlige journalist Megyn Kelly.« USA-korrespondenten kalder Trumps slutspurt og skifte »ærgerligt for det konservative USA«: »Trump har stået stærkt i forhold til vælgerne, når det kommer til økonomi og immigration, men hvis Trump taber valget, handler det nok om det, vi ser udspille sig for øjnene af os. Det, der er populært blandt de allermest trofaste Trump-støtter, er frastødende over for de vælgere, der kommer til at afgøre valget.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-taler-om-sin-partifaelle-med-ni-gevaerloeb-rettet-mod-sit",
            "image_url": null,
            "publication_time": "Fredag d. 01. november 2024, kl. 13.55",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}