{
    "version": "1.0",
    "document": {
        "id": 11578,
        "title": "Trump har endnu ikke smidt NATO ind i sin centrifuge, men de europæiske ledere har ingen illusioner: »Næste stop på Trumps dagsorden hedder NATO«",
        "content": "Jeg har selvfølgelig ikke ført statistik med Donald Trumps mediescoring i hans første 100 dage. Men det er let at slå fast, at hvis målet var at sætte dagsordenen og dominere nyhedsstrømmen hver eneste dag i 100 dage, så er han kommet tæt på at nå det. Han har chokeret og forarget og tiltrukket sig global opmærksomhed og fået så enorme mængder af gratis omtale, som han grinende har omregnet værdien af i klingende mønt. Et svimlende milliardbeløb takket være de medier, der har rapporteret hver eneste detalje i hans beslutninger og krumspring. De har ikke noget valg. Det er for tidligt at sige, hvem vinderen er. Men det er ikke for tidligt at sige, at det er svimlende idioti i et spil, som de fleste af os i den moderne verden er blevet udsat for. Som ofre, medskyldige eller bare som milliontallige nyttige idioter på globalt plan, der blev suget ind i Trump-universets reality-horrorshow. Den mekanisme har Trump som forretningsmand behersket og rendyrket forklædt som politiker. Det går ud på at blive ved og ved med nye stunts, skandaler og nye løgne for ustoppeligt at holde gryden i kog, så man mister orienteringen og overblikket og ikke længere kan følge med i, hvad der foregår eller kan skelne løgn fra sandhed. Man bliver hvirvlet ind i en informationscentrifuge fra Grønland, Panamakanalen, illegale indvandrere, transkønnede i militæret, Den Mexicanske Golf, antisemitisme på amerikanske universiteter til afpresning og omfavnelsen af præsident Putin i en ny storpolitisk pardans til musik af Camille Saint-Saens»La Danse Macabre«. Og nu som det seneste, ordren til de amerikanske efterretningstjenester om atoptrappe spionagen mod Grønland.Der var også efterspillet efter begravelsen i Rom, da Trump sprang ud som pave Donald i etai-generet billede. Der skal også være plads til lidt sjov ifølgeTrumps egen forklaring. Et ai-genereret billede viser Donald Trump som den katolske verdens overhoved.Fold sammenLæs mereFoto: Handout/Reuters/Ritzau Scanpix. Efter de første 100 dage har Trump skabt sin egen fagre nye verden, hvor ingen kan drage ham til ansvar for noget som helst. Midt i det kaos bliver alle de uønskede anbragt i interneringslejre, før de bliver sendt ud af landet. Trumps fagre nye verden begynder at ligne en koncentrationslejr. Nu vil Trump også genåbne det berygtedeAlcatraz-fængsel. Undskyld mig et øjeblik, jeg skal lige have vejret. Man mister let pusten, hvis man prøver at følge Trumps storpolitiske og diplomatiske dødsdrom. Men trods de komiske elementer, er der ikke meget at grine ad. Vi lever i en krigstid. Det har verden gjort i over tre år med krig i Ukraine, i Mellemøsten og senest med en genopblusning af krigshandlinger mellemPakistan og Indien.Omridset til en verdenskrig lurer i horisonten, lige som Murphys lov er på spil i geopolitikken: Alt, hvad der kan gå galt, vil gå galt. Det opbrud og den destabilisering, Trump har søgt og udløst, har fået flere utilsigtede følgevirkninger for Trumpstyret. Europa er ved at vågne til dåd og erkender ikke kun sit ansvar, men også sin styrke som en stormagt med et uudnyttet potentiale. Europa er ved at droppe »alene-hjemme-syndromet«, som er ved at blive afløst af »ene-men-stærk-strategien«. Europæerne skal overlade »America First« til Trump og overtage Obamas »Yes, we can!« Europæerne er trætte af at lade sig koste rundt med af en lunefuld amerikansk præsident og vil ikke opgive fundamentale værdier, som de europæiske principper og rettigheder hviler på: grænsernes ukrænkelighed, frihed, retssamfund og demokrati. Der blæses ikke kun til oprustning, men til at Europa skal mande sig op og stå på egne ben. De europæiske stormagter og gruppen af nordiske lande har i nogen tid uformelt drøftet en plan om at overtage en større andel af NATOs økonomiske og militære byrde. Intentionen er at præsentere den plan næste måned påNATOs årlige topmøde. Det ligner et ønske om at komme USA og Trump i forkøbet. Trump har endnu ikke smidt NATO ind i sin centrifuge, men de europæiske ledere har ingen illusioner. Næste stop på Trumps dagsorden hedder NATO. »Det Vesten, vi har kendt, eksisterer ikke længere,« sigerUrsula von der Leyen.Uden nogen dikkedarer. Både Kina og EU har lagt følere ud til hinanden om at forbedre forholdet, ikke kun med henblik på handel, men også øvrige politiske og økonomiske anliggender. Begge har lidt skade og er stærkt påvirket af den usikkerhed, der er opstået efter Trumps tarifterror. Begge sider erkender, at de har fælles interesser og ikke kun modsætninger. I takt med de geopolitiske ændringer er Bruxelles og Beijing ved at ændre signaler om, hvad de kan og vil sammen. Europæerne er endnu ikke kommet til dagen, hvor man vil takke Trump for at skubbe os fri af de 80 år under amerikanske vinger. Men den dag er rykket nærmere. Man har set skriften på væggen i de europæiske hovedstæder og har forstået, at Trumps første 100 dage blot var en smagsprøve på, hvad verden har til gode i de næste fire år minus 100 dage. Fortæppet har kun løftet sig nogle centimeter på den scene, hvor forestillingen »Den Nye Verdensorden« vil udspille sig i det resterende 21. århundrede. Samuel Rachlin er forfatter og journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/trump-har-endnu-ikke-smidt-nato-ind-i-sin-centrifuge-men-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919063/24946208-us-president-donald-trump-looks-on-as-he-signs-e.jpg",
            "publication_time": "Lørdag d. 10. maj 2025, kl. 15.48",
            "author": "Samuel Rachlin",
            "related_links": [],
            "attachments": []
        }
    }
}