{
    "version": "1.0",
    "document": {
        "id": 3711,
        "title": "Trump-toprådgiver ruller med øjnene over Anders Fogh: »Så skal man høre på en eller anden dansk statsminister«",
        "content": "Hvis man vil forstå, hvad en genvalgt Donald Trump vil kræve af Danmark, er Elbridge Colby en oplagt stemme at lytte til. For ligesom den tidligere amerikanske præsident gider Elbridge Colby ikke høre mere klynk fra magelige europæiske nationer, der på amerikanernes regning har syltet egne forsvarsforpligtelser og klamret sig til et forældet verdensbillede. »Danmark er et ret rigt land. Det giver ikke mening længere, at det skal være så ulige. Jeg beder jer ikke engang om at gøre alt, hvad vi gør. Hør her, det gamle system har kørt godt for jer længe, men nu går den bare ikke længere,« siger Elbridge Colby, der spås gode chancer for en toppost i den amerikanske regering, hvis Donald Trump bliver genvalgt til efteråret. Europæerne må se at vågne op til deres eget værste mareridt, mener Elbridge Colby. »Jeg ønsker ikke at berolige jer. Jeg ønsker, at I omfavner frygten.« »Amerika først«, lyder et af Donald Trumps mange slogans. Hvis Elbridge Colby får en toppost i en ny Trump-administration, vil han arbejde for at omsætte sloganet i konkret og aggressiv Kina-politik. Inden da skal Trump overstå en retssag, hvor han står anklaget for at dække over udbetaling af tavshedspenge til den tidligere pornostjerne Stormy Daniels.Fold sammenLæs mereFoto: Doug Mills/AFP/Ritzau Scanpix. Som tidligere viceforsvarsminister var Elbridge Colby en af hovedarkitekterne bag Donald Trumps aggressive Kina-strategi. Og han er ikke i tvivl om, at den kinesiske udfordring i fremtiden vil kræve fuld amerikansk opmærksomhed. Derfor skal Europa kun regne med begrænset amerikansk opbakning, hvis Putin skulle finde på at angribe et NATO-medlem. »Det er almindelig sund fornuft, fordi vi ikke har et militær, der er i nærheden af at kunne udkæmpe flere krige på samme tid. Kina er den største trussel. Jeg siger ikke, at vi ikke skal gøre noget. Jeg siger, at vi skal holde på de styrker, der er færrest af, og som er mest afgørende. Også selvom Rusland slår først,« siger Elbridge Colby og sætter ord på et ømt europæisk punkt på et tidspunkt, hvor verden står i brand. »Europæerne har tendens til at reagere emotionelt på den slags og sige, nåmen så er vi ikke på jeres side, når det gælder Kina. Her er jeg bare sådan: Er I sikre på, at det er den vej, I har lyst til at gå?« Kina er den første supermagt, der reelt set kan måle sig med USA, mener Eldridge Colby, der ser Asien som USAs primære sikkerhedspolitiske interesseområde. Det er umuligt at forudsige, hvor den kinesiske præsident Xi Jinping vil reagere, men Washington er nødt til at forberede sig på en krig om Taiwan, mener Colby, der er forfatter til bogen »The Strategy of Denial« om USAs kapløb med Kina.Fold sammenLæs mereFoto: Greg Baker/AFP/Ritzau Scanpix. USA kan ikke længere varetage de mange forpligtelser, som både »neokonservative idealister« som George W. Bush og »liberale interventionister« som Joe Biden har trukket ned over hovedet på almindelige amerikanere, mener Elbridge Colby og peger på stadige NATO-udvidelser og krige i Mellemøsten som en byrde på amerikanske skuldre. »I Europa har vi fordoblet, hvis ikke tredoblet antallet af lande, som vi har forpligtelser over for,« siger han. »I mellemtiden er vores militær forfaldet, og vi har udkæmpet nyttesløse og dårligt udtænkte krige. Amerikanerne er trætte. De er bekymret for en gæld til BNP-forhold på 100 procent. Vi er nødt til at genoverveje vores forpligtelser på et tidspunkt, hvor Kina udgør den første jævnbyrdige rival i moderne tid.« IFinancial Timeser Colby for nylig blevet angrebet af skribenten Janan Ganesh, der ser manglende amerikansk vilje til at stå vagt om europæiske NATO-allierede og Ukraine som et fatalt signal til andre allierede i Asien. »At se Republikanere opføre sig så lunefuldt over for mangeårige europæiske allierede styrker ikke nødvendigvis tilliden i Taiwan,« lød analysen. Elbridge Colby fejer indvendingen af bordet. »Vil du hellere have, at jeg ikke fortalte dig det på forhånd, så du bliver overrasket, når det sker?« Joe Biden lytter for meget til Washingtons udenrigspolitiske etablissement og har ikke fattet omfanget af den kinesiske udfordring, mener Elbridge Colby, der ser inddæmningen af kinesisk magt som USAs fremmeste udenrigspolitiske opgave.Fold sammenLæs mereFoto: Søren Bidstrup. Med sine usentimentale analyser af verdens kaotiske tilstand bliver Elbrigde Colby regnet for fremtidens mand på den amerikanske højrefløj. I Financial Times har analytikerenEdward Luce i en nylig kommentaropfordret Europa til at forberede sig på endnu en periode med Trump. »Denne gang vil han vælge Europa-skeptikere, som Elbridge Colby,« lyder vurderingen. »Jeg ville ønske, du stod i spidsen for udenrigsministeriet,« sagde tv-journalisten Tucker Carlson, da Colby i marts 2022 gæstedeCarlsons talkshow på Fox News. I et portræt fra 2023 omtaltemediet PoliticoColby som »den intellektuelle leder og en opstigende stjerne i den oprørske del af den republikanske højrefløj«. På en nylig konference i Miami har Elbridge Colby forklaret, hvor USA er nødt til at forberede sig på en kommende krig med Kina:  Elbridge Colby understreger, at han ikke taler på vegne af Trump-kampagnen, men at han ser en Trump-sejr som afgørende for USAs fremtid. »Bidens politik synes at hvile på en antagelse om, at der ikke kommer en krig med Kina. Det er en særdeles uklog antagelse. Hvis der kommer en krig, der går galt – og det er en mulighed – så kan det vælte hele læsset. Det vil være en intens belastning, der vil gå værst ud over europæerne, eftersom vi måske vil være nødt til at flytte alle vores tropper til Asien, hvis vi taber en krig om Taiwan,« siger Elbridge Colby. »Der er ingen tvivl om, at Kina forbereder sig på krig. Ingen ved, hvad Xi Jinping kan finde på. Men den eneste kloge handlingsplan er, at vi forbereder os, som om Kina er ved at gøre sig klar til krig,« siger Elbridge Colby og drager en parallel mellem forsvaret for Taiwan og Den Kolde Krig. »Det svarer i grove termer til, hvad NATO prøvede at gøre under Den Kolde Krig: i bund og grund at forhindre en invasion. Hvis man kan gøre det, har man efter min mening en ganske pæn chance for at afskrække Kina,« siger Elbridge Colby. Hvorfor er det overhovedet nødvendigt at forsvare Taiwan og risikere en storkrig? »Hvorfor var Vestberlin vigtig? Hvorfor var Danmark eller Norge vigtig? Hvis vi kunne have slået en handel af med Sovjet om Danmark, så alle havde været glade, ville det da have været en attraktiv mulighed,« svarer han med et glimt i øjet. Elbridge Colby er barnebarn af den tidligere CIA-direktør William Colby, der under en historisk kongreshøring i 1975 erkendte, at efterretningstjenesten stod bag en lang række hemmelige operationer, herunder spionage mod egne borgere, kupplaner og snigmord i udlandet, såvel som omstridte eksperimenter på borgere uden deres vidende. På billedet ser William Colby (midten) og daværende præsident Gerald R. Ford (yderst til højre) til, mens Colbys afløser som CIA-direktør, George H.W. Bush, taler efter sin edsaflæggelse i CIAs hovedkvarter.Fold sammenLæs mereFoto: Uncredited/AP/Ritzau Scanpix. Som akademiker med en uddannelse på eliteuniversiteterne Harvard og Yale og barnebarn af den tidligere CIA-chef William Colby, der i 1975 blev afløst på posten af George H.W. Bush, hører Elbridge Colby til et af USAs mere fornemme politiske dynastier. I dag tæller Colby magtfulde politikere som Floridas guvernør, Ron de Santis, og senator Marco Rubio blandt sine støtter, men han begyndte sin karriere som embedsmand, da han i 2002 fik job i det amerikanske udenrigsministerium under George W. Bush. Modsat sin øverste chef så Colby på et tidligt tidspunkt skeptisk på Irakkrigen. Efter Trumps valgsejr vendte Colby i 2017 tilbage til det amerikanske forsvarsministerium, hvor han som viceforsvarsminister var en af de bærende kræfter i udformningen af en ny sikkerhedsstrategi, der i 2018 udpegede Kina som USAs ubestridte fjende nummer 1. Samme år forlod Colby regeringen for i stedet at lancere den sikkerhedspolitiske tænketank Marathon Initiative. I 2021 udkom Colbys geopolitiske strategi i bogform. I »The Strategy of Denial: American Defense in an Age of Great Power Conflict« argumenterer han for, at USA må opbygge sin militære slagstyrke i Asien for på troværdig vis at kunne afskrække Kina fra at gå i krig over Taiwan. Hverken økonomiske sanktioner eller diplomatiske forhandlinger vil kunne afskrække Kina fra at indtage Taiwan, advarer Colby. »Vi kan ikke engang sanktionere Rusland. Nu skal vi sanktionere Kina? Vær nu seriøs,« siger Elbridge Colby, der tydeligvis har fået nok af europæiske politikere, der rejser til Washington for at tage deres amerikanske kolleger i skole. Verdens demokratier er nødt til at stå sammen om økonomiske sanktioner mod autoritære regimer som eksempelvis Kina, der anvender økonomiske pressionsmidler til at kyse mindre nationer, mener tidligere NATO-generalsekretær Anders Fogh Rasmussen. Hans idé om en økonomisk artikel 5, modelleret efter NATOs musketered, får dog en ringe medfart hos Trump-toprådgiveren Eldbridge Colby.Fold sammenLæs mereFoto: Mathias Svold. Colby ruller synligt med øjnene, da Berlingske bringer Anders Fogh Rasmussens idé om en økonomisk artikel 5 på banen. Fogh ønsker en international aftale om økonomiske sanktioner, der skal sætte verdens demokratier i stand til at modstå pres fra autoritære sværvægtere som Kina »Hr. Rasmussen kom herover og gik i gang med at belære amerikanerne. Hvordan gik det med forsvarsudgifterne i NATO-medlemslandene, da han var NATO-generalsekretær? Hvordan gik det med de danske forsvarsudgifter, da han var statsminister?« spørger Elbridge Colby og opfordrer med henvisning til Biblen europæerne til at fjerne bjælken fra deres eget øje. »De belærer ikke de amerikanere, der reelt har brug for en lektion, nemlig det udenrigspolitiske etablissement. De belærer i særlig grad de republikanske vælgere, der er lede og kede af krig. Store dele af kamptropperne plejer at være Republikanere, og de har både stor gæld og forpligtelser over hele verden. Og så skal man høre på en eller anden dansk statsminister eller NATO-generalsekretær,« siger Elbridge Colby og efterlyser en lille smule mere »anger og ydmyghed«. Frygten for et afmilitariseret Europa uden USA som bolværk mod et revanchistisk Rusland burde alene være nok til at få magelige europæere til at oppe sig, mener Elbridge Colby. »Jeg bruger mellem tre og 3,5 procent af min indkomst på forsvar hvert år. Jeg ville gerne have de penge til at tage på ferie eller købe ting til mine børn for. Vi har i øvrigt ikke universel velfærd i USA,« siger Elbridge Colby. Både Republikaneren George W. Bush og Demokraten Bill Clinton har ifølge Elbridge Colby stukket europæerne blår i øjnene.Fold sammenLæs mereFoto: Michael Macor/AP/Ritzau Scanpix. I stedet for at nære vidtløftige forestillinger om rollen som global politimand skal USA ifølge Colby koncentrere sine militære og økonomiske ressourcer på at forhindre, at Kina sætter sig på den totale magt. Det kan kun ske ved at forberede sig på en kommende krig med Kina om Taiwan. Skal den opgave lykkes, kan USA ikke længere lade sig trække rundt ved næsen af europæiske ledere, der trods skåltaler om historiske vendepunkter fortsat forventer, at USA i sidste ende betaler for krigen i Ukraine. »Europa er demilitariseret. Lad mig understrege, at jeg ikke mener, det er Europas egen skyld,« siger Colby, der holder tidligere generationer af amerikanske politikere som Madeleine Albright, George W. Bush og Bill Clinton ansvarlig for at lulle europæerne ind i forestillingen om, at USA i al evighed vil garantere europæernes sikkerhed. Europæerne bør i stedet glæde sig over kontinentets eksisterende muligheder, siger han. »Tyskland alene er en større økonomi end Rusland. Samlet set er NATO-medlemsstaternes økonomiske kapacitet langt større end Ruslands, og det gælder også i latent militærindustriel produktion. Det samme kan man ikke sige om Asien. Kina er som et mega-Tyskland i begyndelsen af det 20. århundrede: En opadstræbende, hævnlysten stormagt,« siger Elbridge Colby. At Danmark for nylig har udvidet værnepligten og øget forsvarsudgifterne imponerer derfor ikke Elbridge Colby. »Det er godt, men det er ikke godt nok.«",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/trump-topraadgiver-ruller-med-oejnene-over-anders-fogh-saa-skal-man",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1792803/24698633-elbridge-colby-er-manden-bag-donald-trumps-aggress.jpg",
            "publication_time": "Lørdag d. 11. maj 2024, kl. 21.04",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}