{
    "version": "1.0",
    "document": {
        "id": 8393,
        "title": "Trump giver TikTok mere line til at få salg i hus",
        "content": "Donald Trumps forsøg på at redde det kinesiske sociale medie TikTok fra at lukke i USA går ikke nær så let, som præsidenten tidligere har meldt ud. Nu er han derfor klar til at give mere line for at få en ny ejer af den amerikanske del af TikTok på plads. Hvis ikke det inden 19. juni, som lige nu er tidsfristen, lykkes at få salgsaftalen med TikToks ejer, ByteDance, i hus, vil Donald Trump forlænge fristen. Det sagde han i weekenden til tv-stationen NBC. Han har allerede to gange udsat den lukning, som skulle være sket i januar, hvis ikke en ny ejer var på plads. Det var nemlig kravet i det forbud, som tidligere præsident Joe Biden med den amerikanske kongres' opbakning fik gennemført. USA anser TikTok for at være farlig for den nationale sikkerhed på grund af selskabets tætte bånd til Kina. Alligevel har Donald Trump, som selv var årsag til, at arbejdet med et forbud blev sat i gang, ønsket at forhindre en lukning i USA. TikTok har nemlig 170 millioner amerikanere som brugere, altså halvdelen af USAs befolkning, og der var ramaskrig, da TikTok i januar – på dagen, hvor forbuddet trådte i kraft –rent faktisk lukkede for forbindelsen. Det pressede Donald Trump til dagen efter, 20. januar, hvor han tiltrådte som præsident for anden gang, atudstede et dekret, som udsatte fristen for forbuddet. TikTok åbnede da igen for de amerikanske brugere. ByteDance har flere gange erklæret sig uvillig til at ville sælge sin amerikanske forretning.Der arbejdes tilsyneladende med en ejermodel, hvor TikToks amerikanske forretning lægges ind i et nyt firma, som har hjemsted i USA, er flertalsejet af amerikanske investorer, men med ByteDance som mindre medejer, og hvis drift amerikanske virksomheder står for. Den kinesiske regering har ladet vide, at den ikke vil sige god for løsningen, så længe USA fortsætter sin handelskrig mod Kina – senest med 145 procents straftold på alle kinesiske varer. Donald Trump sagde i tv-interviewet, at Kina er ivrig efter at få en aftale i hus. Trump vil ikke fjerne straftolden over for Kina, men vil være villig til at sætte den ned som del af en bredere aftale. »På et tidspunkt vil jeg sænke den, ellers ville man aldrig kunne gøre forretninger med dem. Og de ønsker meget at gøre forretninger,« lød det fra præsidenten. Det irske datatilsyn, som på vegne af EU, Norge, Island og Liechtenstein fører opsyn med teknologigiganterne i Europa,gav 2. maj TikTok en bøde på 530 millioner euro (3,95 milliarder kroner)for ikke at kunne garantere, at europæiske brugeres data, som bliver sendt til servere i Kina, ikke kan tilgås af den kinesiske regering. Samtidig blev TikTok pålagt at stoppe al dataoverførsel til Kina, hvis ikke selskabet inden seks måneder har rettet ind. Ifølge datatilsynet var indsamlede data, som TikTok er berygtet for omfanget af, blevet tilgået af TikTok-ansatte i Kina. Kinas efterretningslov fra 2017 kræver, at alle organisationer og myndigheder i Kina skal »støtte, bistå og samarbejde« med de nationale efterretningstjenester, hvis det bliver krævet. Den amerikanske lov om lukningen af TikTok blev først udskudt fra 19. januar til begyndelsen af april og senest til 19. juni.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/trump-giver-tiktok-mere-line-til-at-faa-salg-i-hus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918186/24944382-det-gr-ikke-nr-s-let-at-skaffe-den-amerikanske.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 09.54",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}