{
    "version": "1.0",
    "document": {
        "id": 7656,
        "title": "Trump kræver valg i Ukraine: »Han taler som Rusland«",
        "content": "Donald Trumpkræver nu,at Volodymyr Zelenskyj skal udskrive valg i Ukraine, inden en fredsaftale kommer på plads. Det skriverThe Telegraph. Kravet kom, efter at Sergej Lavrov, Ruslands udenrigsminister, og Marco Rubio, USAs udenrigsminister, holdt et fire timer langt møde i Saudi-Arabien, og kravet bliver stillet fra både Rusland og USA. Der skulle ifølge ukrainsk lov have været afholdt parlamentsvalg i 2023 og præsidentvalg i 2024. Så Vladimir Putin har længe slået på, at Zelenskyj er en »illegitim« præsident, fordi de ukrainske valg er blevet udskudt. Det siger Jakob Tolstrup, lektor i statskundskab ved Aarhus Universitet og ekspert i blandt andet russisk og ukrainsk indenrigs- og udenrigspolitik. »Vladimir Putin hævder, at Zelenskyj ikke har noget folkeligt mandat, og at det derfor ikke giver mening at forhandle med ham. Så Donald Trump går her med på Ruslands linje.« Generelt ser man også, at Trump og hans regering i det hele taget ikke tager ret mange hensyn til Ukraine. »Vi har efterhånden set mange krav til Ukraine og kun ét krav til Rusland,« siger Jakob Tolstrup. Det eneste krav til Rusland kom fra Keith Kellogg, der er Trumps udpegede såkaldte særlige udsending til Ukraine og Rusland. På sikkerhedskonferencen i München sagde han, at Rusland også skal afgive territorium i en kommende fredsaftale. Men hvis Trump og Rusland får sin vilje, og Ukraine skal afholde valg inden en fredsaftale, så er spørgsmålet, om det overhovedet kan ske på en sikker og rimelig måde, mens bomberne regner ned over Ukraine. For hvordan garanterer man vælgernes sikkerhed, når netop et valgsted vil være et oplagt mål for russiske bomber mod civile, og hvordan får man registreret vælgere midt i en krig? »Derudover er en masse mennesker flygtet til udlandet, og en masse mennesker er internt fordrevne, så det er ikke nogle lette logiske omstændigheder at afholde valg under,« siger Jakob Tolstrup. Der udestår også spørgsmål om, hvorvidt ukrainere i udlandet skal kunne stemme. Når det så er sagt, er det problematisk for Zelenskyj, at valgene ikke er blevet afholdt. »Der er bestemt en pointe i, at jo længere vi kommer fra at afholde valg, jo mere problematisk er det for en leder at sige, at han er demokratisk valgt,« siger Jakob Tolstrup. Jakob Tolstrup, ifølge The Telegraph er der også frygt for, at Putin ville kunne påvirke valget eller få indsat en marionetpræsident, hvis der blev afholdt valg nu. Er den frygt velbegrundet? »Jeg tror ikke, at der er nogen jordisk chance for, at Rusland vil lykkes med at få en russiskvenlig kandidat valgt i Ukraine, hvor hadet til Rusland lige nu er meget stort. De vælgere, som var russiskstemte, er nok blevet i de russiskkontrollerede områder, og da de områder nu ifølge russisk lov er en del af Rusland og ikke Ukraine, vil de områder ikke skulle stemme til et ukrainsk valg.« Ifølge kilder i den amerikanske efterretningstjeneste er Putin tilsyneladende ikke interesseret i en rigtig fredsaftale, siger de tilNBC News. Vladimir Putin ønsker og tror nemlig stadig på, at han i sidste ende kan kontrollere hele Ukraine. »Han tror, at han vinder,« siger de amerikanske kilder til NBC News. Berlingskes sikkerhedspolitiske korrespondent, Simon Kruse, skrev i weekenden om, atforberedelserne til en valgkamp i Ukraine er gået i gang i det stille.Det var dog i forventning om et valg, der ville komme umiddelbartefteren fredsaftale, ikke før. »De tænker på valg, men ingen kan sige det højt under krigen, for så bliver du set som upatriotisk. Men selvfølgelig forbereder de sig,« sagde Anton Grusjetskyj, der er leder af Kyivs Internationale Institut for Sociologi, der er landets førende meningsmålingsinstitut, til Berlingske. Og der tegner sig et opgør mellem Volodymyr Zelenskyj og den tidligere hærchef Valerij Zaluzjnyj. Donald Trump hævdede ved et pressemøde Mar-a-Lago, at kun fire procent af ukrainerne mener, at Zelenskyj gør et godt stykke arbejde – det, der i amerikansk terminologi hedderapproval rating. Men ifølge en nylig måling foretaget af The Kyiv International Institute of Sociology er Zelenskyj netop gået frem i meningsmålingerne. Her siger 57 procent af ukrainerne, at de stoler på deres præsident, mens 37 procent ikke stoler på ham.  New polling out from KIIS: As of February 2025, 57 per cent of Ukrainians said they trust Zelenskyy, while 37 per cent do not trust him. That's an improvement compared to December, when 52 percent said they trusted him and 39 per cent said they did not.pic.twitter.com/dBjjO5jI5q Det er ikke kun, hvad angår valget, at Donald Trump er enig med russerne. På pressemødet i Mar-a-Lago talte han om, at forhandlingerne med russerne gik godt, og hvordan »de«, altså ukrainerne eller Zelenskyj, har opponeret mod, at de ikke er inviteret med til forhandlingerne. »Men I har været der i tre år, I skulle have afsluttet det … Tre år. I skulle aldrig have startet den. I kunne have lavet en aftale. Jeg kunne have lavet en aftale for Ukraine, der ville have givet ham næsten alt territoriet, det hele, og ingen ville have været dræbt,« sagde Trump. Da Berlingske læser citatet højt for Jakob Tolstrup, svarer han »hold da helt op« – efterfulgt af en længere pause. »Okay. Ja, han gentager der det, som Rusland har sagt under hele krigen. At de forsøgte sig med en fredsaftale tidligt i krigen – hvor Rusland i øvrigt ingen indrømmelser ville give overhovedet – men at Ukraine saboterede freden og afviste den fremstrakte olivengren,« siger Jakob Tolstrup. I Danmark blev der i øvrigt afholdt folketingsvalg under Anden Verdenskrig, nemlig i 1943. Historisk er det fortsat det folketingsvalg, hvor valgdeltagelsen har været størst. Men selvom Danmark var besat af Nazityskland, var der – sammenlignet med nutidens Ukraine – også langt mere fredeligt. I Storbritannien var der til gengæld ikke valg fra 1935 indtil juli 1945, hvor krigen i Europa var slut, selvom den fortsatte andre steder. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-kraever-valg-i-ukraine-han-taler-som-rusland",
            "image_url": null,
            "publication_time": "Onsdag d. 19. februar 2025, kl. 13.58",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}