{
    "version": "1.0",
    "document": {
        "id": 18325,
        "title": "Trusler, chikane og klager: Mai Manniches livsværk trækker et spor af sure kunder efter sig",
        "content": "Pressenævnet har udtalt kritik af artiklen. Malou Øvlesen glædede sig og var fuld af forventninger, for smykket skulle være en julegave til hendes mor. Derfor besøgte hun i slutningen af 2021 hjemmesiden hos JEWLSCPH, en smykkevirksomhed ejet af den kendte influencer Mai Manniche. Hun købte en halskæde til sin mor, men allerede få dage efter, at hendes mor for første gang tog halskæden fra JEWLSCPH om halsen, opdagede de, at noget var helt galt. Smykket blev mat og fik en helt anden belægning, og Malou Øvlesen kontaktede derfor Mai Manniche for at klage. De diskuterede frem og tilbage, og Malou Øvlesen følte ikke, at det førte nogen vegne. Derfor gik hun som talrige andre utilfredse kunder på Trustpilot og Google Reviews for at skrive to anmeldelser af sin købsoplevelse hos JEWLSCPH. Men beskeden, hun fik tilbage fra virksomheden, var rystende. »Vi har aldrig haft dig som kunde, og det er alene chikane, du her udfører mod os og vores virksomhed,« lød det i svaret: »Vi vil offentliggøre dit navn på vores blog, så din familie, kollegaer og ikke mindst chef kan se, hvordan du udfører hate.« Malou Øvlesen er ligesom mange andre kunder i JEWLSCPH blevet truet med at få sit navn og sine oplysninger delt, efter hun beklagede sig over et køb af en halskæde.Fold sammenLæs mereFoto: Mathias Svold. Mai Manniche sælger på sin Instagram en historie om sig selv som en succesfuld iværksætter. Med næsten 100.000 følgere på de sociale medier, billeder af dyre tasker og to smykkebutikker fremstiller hun sig selv som en visionær og stærk forretningskvinde, der i et opgør med janteloven har kastet sig ud i at revolutionere smykkebranchen med smykker, som hun påstår alle er designet af hende selv og har taget år at forfine. MenBerlingske kunne tirsdag fortælle, at en lang række af Mai Manniche og JEWLSCPHs smykker også kan findes hos den indiske smykkeforhandler DWS Jewellery, ofte for flere hundrede eller tusinde kroner mindre. Mai Manniche fastholdt i et skriftligt svar, at hun designer alle sine smykker selv. Hun skrev videre, at smykker kan se ens ud på billeder, og at hun tidligere har haft et samarbejde med DWS Jewellery, der nu er stoppet. »Vi er en lille familieejet virksomhed beliggende i København, som ikke kan hyre advokater i Indien eller andre dele i verden og forfølge ophavsretskrænkelser af mine design. Det eneste, jeg faktuelt kan oplyse, er, at jeg ikke har samhandel med DWS længere, og det er en lille andel af mine designs, som de desværre videresælger. Selvom det er ulovligt såvel at sælge som at købe kopier,«lød detfra Mai Manniche. Berlingskes gennemgang af smykkerne fik flere eksperter til at vurdere, at JEWLSCPH kan have overtrådt loven om vildledende markedsføring, når Mai Manniche sælger smykkerne som eget design. Desuden har JEWLSCPH en blødende økonomi, og har gennem de seneste tolv år haft underskud hvert år. Nu viser det sig, at Mai Manniche og JEWLSCPH har en højst usædvanlig måde at reagere på, når adskillige kunder efterfølgende har klaget over prisen eller kvaliteten på smykkerne. I et svar til en kritisk anmeldelse skriver smykkedesiger Mai Manniches virksomhed, JEWLSCPH, at det er »spændende, om din familie, venner, kollegaer og chef synes, det er spændende at opdage, hvordan du sviner andre mennesker til«.Fold sammenLæs mereFoto: Niels Henrik Dam/Ritzau Scanpix/Arkivfoto. Samtidigt har JEWLSCPH i flere tilfælde fået Forbrugerstyrelsens ord for, at smykkerne ikke er så meget værd, som de sælges for. I to kapitler fortæller Berlingske historien om Mai Manniche og JEWLSCPH. Dette er kapitel to. Både Trustpilot og Google Reviews flyder over med kunder, der har haft dårlige oplevelser med at handle med JEWLSCPH og Mai Manniche. Berlingske har desuden været i kontakt med flere forskellige kunder, der er chokerede over behandlingen fra Mai Manniche og JEWLSCPH. Da Malou Øvlesen beklagede sig over halskæden, fik hun at vide, at det var hendes egen skyld: Smykket havde været misligholdt, lød forklaringen fra JEWLSCPH. Halskæden til Malou Øvlesens mor var ubrugelig efter få dage, men det faldt ikke i god jord, da hun beklagede sig over den ringe kvalitet.Fold sammenLæs mereFoto: Mathias Svold. »Hun indikerer, at jeg ikke har behandlet det ordentligt. Jeg svarer tilbage, at det ikke er tilfældet, at jeg har haft mange smykker og godt ved, hvordan man skal behandle dem. De bliver ved med at holde fast i, at det er på grund af misvedligeholdelse,« fortæller Malou Øvlesen og fortsætter: »Det bliver hurtigt blæst op og går fra, at hun virker forstående og spørger efter dokumentation, til at jeg skal anmeldes for chikane. Tonen ændrer sig enormt hurtigt. Det bliver ubehageligt, og hun siger, at jeg er et dårligt menneske og skal meldes for chikane. Det er ikke særligt rart. Hun siger også, at hun vil anmelde mig til politiet for dokumentfalsk og chikane af hendes firma.« Massevis af kunder har fået lignende trusler om deling af deres navn, når de har beklaget sig over smykkernes ringe kvalitet eller priserne i anmeldelserne, og det får en række eksperter til at vurdere, at Mai Manniche har brudt gdpr-reglerne ved at lægge personlige oplysninger ud. I et andet svar til en anmeldelse på Google Reviews skriver JEWLSCPH, at det »er spændende om din familie, venner, kollegaer og chef synes, det er spændende at opdage, hvordan du sviner andre mennesker til.« Mai Manniche har ikke ønsket at stille op til interview, men skriver til Berlingske, at JEWLSCPH har en god vurdering på Trustpilot, og at de mange negative anmeldelser er et udtryk for »chikane og ikke reelle kunder«. Fordi Malou Øvlesen ikke har længere har en kvittering for købet, afviser Mai Manniche i et skriftligt svar, at hun har været kunde hos JEWLSCPH. Berlingske har set et nu slettet opslag på Mai Manniches hjemmeside, en blog hvor hun fortæller om livet som smykkedesigner, hvor hun har delt en liste på over 150 navne på personer, der ifølge hende selv har skrevet kritisk om hende og hendes virksomhed, og i nogle tilfælde også skrevet anmeldelser af JEWLSCPH. For manges vedkommende deles billeder af dem også i opslaget og det nævnes også, hvor en række af personerne arbejder. Indlægget er skrevet for at komme »digital chikane til livs«, skriver Mai Manniche. »Må jeg foreslå, at du tjekker, om et familiemedlem, kollega, ansat eller date er på listen?« Så vil jeg tænke mig om en ekstra gang. Det siger rigtigt meget om en person, hvis han/hun er medlem af en gruppe, der alene er oprettet med det formål at chikanere andre groft,« lyder det i opslaget. En anden kunde, Camille Vermeulen, fik et sæt øreringe i fødselsdagsgave af sin kæreste i 2021. Da hun tog dem ud om aftenen efter første dag med dem i, var belægningen begyndt at smitte af. Kort tid efter begyndte den at krakelere helt. »De var ærligt talt blevet så grimme, at man ikke kunne gå med dem, fordi man kunne se, at det var smittet helt af. Jeg kan ikke gå med dem længere,« siger hun. Derfor tog Camille Vermeulens kæreste ned i JEWLSCPH’s butik i Aarhus for at reklamere over øreringene, som han havde købt til hende. Ekspedienten virkede forstående, og de blev enige om, at hun skulle beholde øreringe og vende tilbage, når hun havde vendt det med sin chef, Mai Manniche. Samme dag vendte JEWLSCPH dog tilbage med en sms om, at »det er slitage og ikke en produktionsfejl«, og at de derfor ikke kunne gøre noget ved det. »Det er øreringe til 750 kroner, jeg har mange øreringe, der koster halvdelen af den pris, og som er fine. At det skulle være almindelige slitage, synes jeg er absurd. Det passer ikke,« siger hun. Og da Camille Vermeulen for nylig fyldte 30 år, fik hun endnu en gave, et sæt med en halskæde og to øreringe. Men hun blev skuffet og ked af det, da hun så, at det også var fra JEWLSCPH. Camille Vermeulen har derfor forsøgt at få pengene tilbage fra de nye smykker, men det har JEWLSCPH ifølge hende afvist. Berlingske har set dokumentation for begge disse køb. Mai Manniche afviser i et skriftligt svar kritikken. Ifølge hende har JEWLSCPH mange »meget tilfredse og trofaste kunder«. »Du baserer hele artiklen på en verificeret kunde, nemlig Camille Vermeulen. Jeg bemærker, at kunden på trods af kritik vælger at handle hos os igen. Malou Øvlesen har aldrig handlet hos os, og den udokumenterede historie er pure opspind. En enkelt kunde er simpelthen ikke repræsentativt og uværdigt som eneste reference,« skriver Mai Manniche. Smykkedesigneren Mai Manniche har i to sager fået Forbrugerklagenævnets ord for, at hendes smykker ikke har været så meget værd, som de har været solgt for.Fold sammenLæs mereFoto: Jens Henrik Daugaard/Arkivfoto. Hun skriver desuden, at »stort set alle« kunder værdsætter smykkernes »høje kvalitet og holdbarhed, og at JEWLSCPH har »uhyre få reklamationer«. »Vi tror på lange relationer og har mange kunder, som har handlet trofast hos os gennem mange år. Langt de fleste af vores nye kunder kommer efter henvisninger af eksisterende kunder. Vi får kun henvisninger fra kunder, hvis de selv er tilfredse,« lyder fra Mai Manniche. En tredje kunde, der også har handlet hos JEWLSCPH, men som ønsker at være anonym, har også fået truslen om at få sit navn delt af JEWLSCPH efter en kritisk anmeldelse. Han mener, at det er »fuldstændig forrykt«. »Jeg synes, min anmeldelse var reel, men det svar synes jeg godt nok er langt ude. Det synes jeg bare er sindssygt. Det er decideret sindssygt,« siger han. Han fortæller, at han på trods af flere trusler lod sin anmeldelse stå for at andre kunne læse om hans oplevelser. »Folk skal advares om, at det er et fuldstændig forrykt firma. Det viser kun, hvilken type det er. Jeg tror, at både min chef og min familie ville grine i røret, hvis hun ringede,« siger han. Hanne Marie Motzfeldt, juraprofessor ved Københavns Universitet, fortæller, at hun »aldrig har set lignende«, og vurderer, at delingen af de 150 navne er et brud på gdpr. »Når man skal behandle personoplysninger, skal man have et grundlag for at gøre det. Det bliver svært at finde et legitimt grundlag for denne type behandling. Jeg vil være tilbøjelig til at mene, at offentliggørelse i præventivt øjemed – eller hvad man skal kalde det her – for at folk ikke giver dårlige bedømmelser, den tror jeg ikke er holdbar,« siger hun. Hun opfordrer derfor personerne til at klage til Datatilsynet. Det gør ifølge hende ikke nogen forskel, at opslaget efterfølgende er blevet slettet. »Datatilsynet vil nå frem til, om de skal politianmelde det, om der skal en bødesag til, eller om de på en eller anden måde skal give et påbud om at få fjernet oplysningerne effektivt, også fra Googles cache og al den slags – eller en kombination. Men jeg tror ikke, Datatilsynet vil se specielt let på det her,« siger hun. Ifølge advokat Johan Løje er det især et problem, at billederne af personerne er blevet delt uden deres samtykke. »Billeder må hun ikke offentliggøre uden samtykke, men det er lidt sværere at svare på navne. Det er lidt af en gråzone,« siger han. Sten Schaumburg-Müller, professor ved Juridisk Institut på Syddansk Universitet, vurderer, at der kan være tilfælde, hvor det er okay at dele personlige oplysninger, men at dette »lyder problematisk«. »Når du behandler persondata, som man gør, hvis man offentliggør folks navn og billede, skal man have en grund til det. Min vurdering er, at hvis der var tale om reel chikane fra kunder, så vil jeg mene, at det ville være okay at offentliggøre. Men i det her tilfælde lyder det problematisk,« siger han og fortsætter: »Hvis det bare er en dårlig anmeldelse, kan jeg ikke se, der er en legitim interesse i at hænge folk ud. Så er det et brud på gdpr.« Mai Manniche afviser kritikken fra eksperterne og skriver, at hun »bestrider, at det på nogen måde er korrekt«. »Ingen af disse eksperter har haft en ordentlig gennemgang af vores smykker, og kildekritikken af dem er her berettiget,« skriver Mai Manniche. Berlingske har fået aktindsigt i en sag ved Forbrugerklagenævnet mod JEWLSCPH, som virksomheden har tabt. Her havde en kunde købt et sæt vielsesringe til 13.873 kroner, men to gange røg stenen ud af den ene ring på trods af forsøg på reparation hos JEWLSCPH. Derfor krævede kunden købet af begge ringe ophævet, og fik medhold af Forbrugerklagenævnet i, at han skulle have det fulde beløb på 13.873 kroner tilbage på grund af de mangler, der var ved smykkerne. En lignende sag udspillede sig i årene omkring 2017 med Cengiz Salvarli, deltager i »Familien fra Bryggen«, et tv-program der følger boksestjernen Mikkel Kesslers søster, Linse Kessler, samt hendes familie. Cengiz Salvarli købte en diamantring som vielsesring til sin kone, Stephanie »Geggo« Salvarli, for 80.000 kroner. Ifølge Cengiz Salvarli fortalte Mai Manniche ham ovenikøbet, at ringen faktisk var hele 200.000 kroner værd. FAKTAVed du noget?Har du kendskab til oplysninger om denne sag eller lignende sager, så kontakt journalisterne bag historien på jola@berlingske.dk.FOLD UD Har du kendskab til oplysninger om denne sag eller lignende sager, så kontakt journalisterne bag historien på jola@berlingske.dk. Efterfølgende fik han ringen vurderet hos tre forskellige guldsmede, der henholdsvis kom frem til, at ringen var 22.500 kroner, 28.000 kroner og 30.000 kroner værd. Forbrugerklagenævnet kom i denne sag også frem til, at Cengiz Salvarli skulle havedet fulde beløbpå 80.000 kroner tilbage, fordi smykket var for mangelfuldt i forhold til det, der blev lovet forud for købet. Om sagerne i Forbrugerklagenævnet skriver Mai Manniche, at JEWLSCPH har haft to klager i Forbrugerklagenævnet i de 18 år, virksomheden har eksisteret. »Begge har været omtalt i pressen flere gange. Det bør også nævnes, at sagen med Cengiz endte med, at TV3 fik en næse fra det engelske pressenævn OFCOM og måtte fjerne de implicerede programmer,« skriver Mai Manniche med henvisning til, at programmerneefterfølgendemåtte tages ned, fordi hun ikke havde fået mulighed for at svare på kritikken.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/trusler-chikane-og-klager-mai-manniches-livsvaerk-traekker-et-spor-af",
            "image_url": null,
            "publication_time": "Onsdag d. 11. januar 2023, kl. 06.58",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}