{
    "version": "1.0",
    "document": {
        "id": 10485,
        "title": "Tryghedsgruppe slipper grebet om Tryg",
        "content": "Tryghedsgruppen med Jørgen Huno Rasmussen i spidsen har hidtil siddet solidt på magten i forsikringskoncernen Tryg a/s. Men nu bløder Tryghedsgruppen op på reglerne og gør klar til at slippe grebet. Fremover vil det vil det ikke automatisk være formanden for Tryghedsgruppen, som også er bestyrelsesformand for Trygs bestyrelse.  Det fremgår af en pressemeddelelse fra Tryghedsgruppen, der er hovedejer af Tryg. Gruppen skriver. at den fortsat skal udpege fire medlemmer til Trygs bestyrelse, men herefter konstituerer den sig selv blandt de otte bestyrelsesmedlemmer. »Gennem de senere år er kravene til de to formandsposter blevet stadig større og stadig mere forskellige blandt andet i takt med den stigende regulering af forsikringsbranchen. Derfor er tiden nu kommet til at adskille de to formandsposter,« siger Jørgen Huno Rasmussen, i dag er formand for både TryghedsGruppen og Tryg. Han forklarer, at formandskabet i TryghedsGruppen udover at sikre langsigtet fokus og aktivt ejerskab af Tryg, også skal favne TrygFonden og håndteringen af et medlemsbaseret selskab med over 1 mio. medlemmer.  Modsat skal formandskabet i Tryg skal derimod primært have fokus på udvikling af forsikringsselskabet og den kommercielle drift af selskabet. »En adskillelse af de to poster vil styrke begge parter og er i øvrigt helt i tråd med anbefalingerne for god selskabsledelse og TryghedsGruppens ønske om transparens,« siger Jørgen Huno Rasmussen. I forlængelse af beslutningen om en opdeling af TryghedsGruppen og senest udbetaling af medlemsbonus har repræsentantskabet vedtaget en medlemsstrategi.  Medlemsstrategien skal først og fremmest øge kendskabet til, at når du er kunde i Tryg, er du medlem af TryghedsGruppen. »TryghedsGruppen er et af Danmarks største medlemsbaserede selskaber. Med 1 million medlemmer er det et stort aktiv, som vi ønsker at knytte tættere til os. Herudover er det afgørende, at de kender deres rettigheder og de fordele, der knytter sig til medlemskabet,« siger Jørgen Huno Rasmussen. TryghedsGruppens repræsentation i Trygs bestyrelse er reguleret i Trygs vedtægter, og ændringer kan derfor først gennemføres på generalforsamlingen i Tryg i marts 2017. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tryghedsgruppe-slipper-grebet-om-tryg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117208/15242582-hunio.jpg",
            "publication_time": "Torsdag d. 27. oktober 2016, kl. 19.05",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}