{
    "version": "1.0",
    "document": {
        "id": 12255,
        "title": "Trænger du til to timers fed action med feel good oveni? Så gå ind og se Ryan Goslings nye film",
        "content": "Ryan Goslingkan tilsyneladende ikke sætte en fod forkert. Han veksler uden problemer mellem komedie, action og drama og er lige god, uanset om han spiller med i en blockbuster eller en smallere indiefilm som »Lars and the Real Girl« eller »Drive«. Og var han ikke populær før, så blev han det sandelig med »Barbie«, hvor en birolle som Barbies »ven«, der bare kunne have været en lille sjov ting, endte med at føde begrebet »kenergy« og cementerede Gosling som feministisk ikon. Ud over at være en glimrende romantisk komedie og actionfilm, er »The Fall Guy« også en hyldest til alverdens stuntmænd og deres arbejde.Fold sammenLæs mereFoto: UIP Universal Pictures. I sin nye film, »The Fall Guy«, spiller Gosling en stuntmand, hvilket på papiret ikke rimer på blød mand, men sandelig om ikke Ryan Gosling også her fremstår som ultra-likable, absolut ikketoksisk guttermand, der ikke er bleg for at få sig en lille tudetur tilTaylor Swift, og som bogstaveligt talt går gennem ild og vand for kvinden, han elsker. Og hun er i øvrigt ikke er en klassisk kvinde i nød, der skal reddes ud af farer – kampen ligger et helt andet sted. »The Fall Guy« er en remake af tv-serien af samme navn og glider hermed ind i bunken sammen med »Miami Vice«, »21 Jump Street«, »The A-Team«, »Starsky & Hutch« og en række andre 80er- og 90er-serier, der er blevet filmatiseret. Lad det være sagt med det samme: »The Fall Guy« er bestemt en af de bedre af slagsen. Hvis man er vokset op med tysk tv som eneste alternativ til Danmarks Radio, vil man måske huske »The Fall Guy« med dubbet tysk tale og under den mindre sexede titel »Ein Colt für alle Fälle«, men hvis man ikke har noget forhold til serien, gør det ikke noget. Nye seere kan nemt begynde her. Colt Seavers er stuntmand og har det perfekte liv. Han laver det, han elsker allermest somstunt doublefor actionstjernen Tom Ryder (Aaron Taylor-Johnson) og ikke mindst arbejder han tæt sammen med sin drømmekvinde, kameraoperatøren Jody (Emily Blunt). Men: Ved en ulykke brækker Seavers ryggen og mister både sit job, sin identitet og sin kæreste. Halvandet år efter bliver han dog hevet tilbage i branchen af den farverige producer Gail Meyer (Hannah Waddingham, kendt fra »Ted Lasso«). Meyer har dog en hemmelig dagsorden, for i virkeligheden skal Seavers forsøge at finde den selvfede stjerne Tom Ryder, som vistnok er faldet i lag med nogle skumle typer og nu er forsvundet. Og hvis han er væk, bliver science fiction-filmen »Metalstorm« (en pompøs blanding af »Dune« og »Mad Max«, man faktisk gerne ville se i virkeligheden) ikke til noget, og det vil ødelægge karrieren for instruktøren. Som minsandten er Jody. Så har vi balladen, og det er både sjovt, virkelig underholdende og ganske spændende – uden at man decideret sidder med hjertet oppe i halsen. Til gengæld kan man sidde og hygge sig med masser af filmreferencer, nogle subtile, nogle mere direkte – filmens stuntkoordinator (Winston Duke) bruger for eksempel filmcitater i alle sine peptalks, og Colt Seavers bliver lige glad, hver gang han gætter, hvor de stammer fra. Man kan begejstres over de (selvfølgelig) mange glimrende stuntscener, hvor der er alt, hvad hjertet kan begære af biljagter, eksplosioner og nævekampe. Ryan Gosling og Emily Blunt har en ubesværet kemi, så man virkelig håber, at de finder sammen til sidst.Fold sammenLæs mereFoto: UIP Universal Pictures. Men mest af alt fungerer »The Fall Guy« både som romantisk komedie og som actionfilm. Ryan Gosling og Emily Blunt har masser af kemi og er begge to så brandsympatiske, at man virkelig håber, at de får hinanden til sidst. »The Fall Guy« er med andre ord ikke nødvendigvis stor eller banebrydende filmkunst, men som eskapistisk popcornfilm sidder den lige i øjet. »The Fall Guy«. Actionkomedie, 114 minutter. Instruktion: David Leitch. Med: Ryan Gosling, Emily Blunt, Aaron Taylor-Johnson, Hannah Waddingham m.fl. Premiere 1. maj i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/traenger-du-til-to-timers-fed-action-med-feel-good-oveni-saa-gaa-ind-og-se",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1790446/24693495-ryan-gosling-og-emily-blunt-har-en-ubesvret-kemi.jpg",
            "publication_time": "Onsdag d. 01. maj 2024, kl. 08.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}