{
    "version": "1.0",
    "document": {
        "id": 3390,
        "title": "Træt af at sidde i bilkø i hovedstaden? Så er betaling vejen frem",
        "content": "Hvis du er en af de bilister, der er træt af at sidde i kø på vejene ind og ud af hovedstaden, så er den nedslående nyhed, at trængslen ser ud til at stige markant i de kommende år. Og hvad der måske er endnu mere surt for dig, så er der kun en løsning, som virkelig batter. Pung ud, eller lad bilen stå. Det er groft sagt en af konklusionerne i en ny stor analyse af mobiliteten i hele hovedstadsområdet, der har undersøgt, hvordan man frem mod 2035 kan skabe bedre plads på vejene og få flere til at vælge cykel, bus og tog til. Det er Københavns Kommune og Region Hovedstaden, der står bag rapporten sammen med de øvrige 28 kommuner i det såkaldte KKR-samarbejde hovedstadsområdet. Her har man i forskellige scenarier undersøgt, hvordan det vil påvirke folks rejsevaner at investere i nye metrolinjer, supercykelstier og nye S-togsforbindelser for mellem 14 og over 90 milliarder kroner. Men det i sig selv får kun i ringe grad folk til at lade bilen stå. Det er først, når man samtidig pålægger folk at betale for at køre på vejene, at de dropper den firehjulede, viser analysen. Analysen tager udgangspunkt i beregninger for trængslen på vejene i hovedstaden. De viser, at antallet af bilture på vejene vil være steget med otte procent i 2035.Fold sammenLæs mereFoto: Ólafur Steinar Gestsson. I de scenarier, hvor man kun investerer i tog, bus og cykler, falder antallet af bilture i hovedstaden kun mellem en og tre procent. Men beder man samtidig bilisterne betale 2,4 kroner pr. kilometer for at køre i de centrale hovedstadskommuner i myldretiden og 1,9 kroner i omegnskommunerne i samme tidsrum – oven i de afgifter, som de betaler i forvejen – så falder antallet af bilture med 12-15 procent, viser analysen. »Dette ligger i den lave ende men i nogenlunde samme størrelsesorden som de effekter, man har set ved indførelse af trængselsafgifter i Stockholm, London og Oslo, hvor trafikken er faldet med 15-20 procent,« skrives der i analysen. Hovedstadens borgmestre kan dog ikke indføre afgifter på kørsel uden opbakning fra Christiansborg. Og det var i lang tid et jævnt dødt farvand at fiske efter kørselsafgifter i. Ikke mindst efter daværende statsminister Helle Thorning-Schmidt (S) i 2012 gav den såkaldte betalingsring rundt om København dødsstødet med sin berømte vending: »Der kommer en rigtig god løsning i morgen.« Men på Københavns Rådhus vurderer teknik- og miljøborgmester Line Barfod (EL), at tiden nu er en anden. Det siger hun blandt andet med henvisning til det forsøg med kørselsafgifter, som staten allerede har sat i søen.  Set i det lys mener hun, at den politiske diskussion i højere grad kommer til at handle om, hvordan man skal indføre kørselsafgifter, end om man skal gøre det. Her er det »helt afgørende« for teknik- og miljøborgmesteren, at de indtægter, man får fra kørselsafgifter, bliver investeret i bedre kollektiv transport og cyklisme. »Når vi gerne flytte folk fra at sidder alene i hver sin bil til i større grad at bruge kollektiv transport og cykle, så skal vi have nogle gode alternativer,« siger hun og uddyber: »Vi kan ikke sige til folk, at vi både gør det dyrere og mere besværligt for jer.« Rapporten nævner forskellige mulige bud på projekter. Indtægterne kan blandt andet bruges på: Det er dog afgørende for Line Barfod, at kommunerne i Region Hovedstaden finder nogle fælles løsninger. Line Barfod (EL), teknik- og miljøborgmester i København, var med til at sætte gang i undersøgelsen, da hun som del af et politisk flertal satte penge af til analysen i forbindelse med kommunens budgetaftale for 2023.Fold sammenLæs mereFoto: Mathias Svold. »Skal vi for alvor rykke noget, så hovedstadsområdet ikke sander fuldstændig til i trafik, så skal vi finde nogle løsninger på tværs af kommunegrænser, vi selv kan indføre – og gå sammen til Christiansborg med.« I analysen vurderes det, at det på ene side vil koste 2,8 milliarder kroner i »opstart og drift« at indføre afgifter på kørsel. På den anden side vil det generere en indtægt på cirka 13 milliarder kroner om året alene i hovedstadsområdet. Samtidig vil det have gavnlige effekter for folkesundheden, fordi flere vil gå og cykle, og lokal støj- og partikelforurening vil mindskes, når færre tager bilen I nogle af omegnskommunerne har der dog hidtil været stor bekymring for, at skat på vejene i og nær centrum ville sende biler i hobetal, støj og forurening dertil i stedet. I Nordsjælland vil Allerøds borgmester, Karsten Längerich (V), ikke på forhånd afvise trængselsafgifter. Men der er et stort men. »Hvis man overhovedet skal overveje det her i hovedstadsområdet, så er det afgørende, at borgerne kan mærke, at pengene kommer tilbage til der, hvor de kommer fra,« siger han. Dog ikke som skattenedsættelser, fradrag eller andet, tilføjer han. Borgmester i Allerød Kommune Karsten Längerich (V).Fold sammenLæs mereFoto: Thomas Lekfeldt. »Hvis Allerød-borgerne bliver præsenteret for vejafgifter, når de kører ind til København, så skal de direkte kunne mærke, at de får en bedre infrastruktur ud af det,« lyder det Karsten Längerich: »Der skal være et alternativ. Det skal være et S-tog af en kvalitet, der må være forventelig i 2035.« Netop flere og bedre S-tog er ifølge Karsten Längerich det måske mest vigtige at få gjort noget ved de kommende år. Bliver s-togsnettet ikke opgraderet, er beskeden fra Allerøds borgmester klar. »Så tror jeg ikke på vejafgifter,« siger Karsten Längerich, der ud over at være borgmester i Allerød også er næstformand i KKR-samarbejdet. FAKTABag om den nye mobilitetsanalyseDen nye mobilitetsanalyse tager udgangspunkt i prognoser af den trafikale udvikling på vejene i hovedstadsområdet i 2035. Den viser, at antallet af ture i bil stiger med otte procent, selv hvis man vedtager en række af de infrastrukturprojekter, som allerede er på tegnebrættet.På det grundlag undersøger analysen fire scenarier for, hvordan man kan sætte ind på området. To scenarier, hvor man i forskellig grad investerer i eksempelvis kollektiv transport og cyklisme. Og de samme to scenarier, hvor man så også indfører kørselsafgifter.Analysen arbejder med nogle forudsatte takster for kørselsafgift, der varierer mellem 0,5 og 2,4 kroner pr. kilometer afhængigt af geografi og tidspunkt. I myldretiden vil det koste:2,4 kroner i centralkommunerne1,9 kroner i ringkommunerne0,5 kroner i det øvrige hovedstadsområde.Uden for myldretiden vil det koste:1,4 kroner i centralkommunerne0,9 kroner i ringkommunerne0,5 kroner i det øvrige hovedstadsområde.Analysen har titlen »Løsningsmuligheder og scenarier for 2035« og er udarbejdet af Urban Creators og Artelia for Region Hovedstaden, KKR Hovedstaden og Københavns Kommune.FOLD UD Den nye mobilitetsanalyse tager udgangspunkt i prognoser af den trafikale udvikling på vejene i hovedstadsområdet i 2035. Den viser, at antallet af ture i bil stiger med otte procent, selv hvis man vedtager en række af de infrastrukturprojekter, som allerede er på tegnebrættet. På det grundlag undersøger analysen fire scenarier for, hvordan man kan sætte ind på området. To scenarier, hvor man i forskellig grad investerer i eksempelvis kollektiv transport og cyklisme. Og de samme to scenarier, hvor man så også indfører kørselsafgifter. Analysen arbejder med nogle forudsatte takster for kørselsafgift, der varierer mellem 0,5 og 2,4 kroner pr. kilometer afhængigt af geografi og tidspunkt. I myldretiden vil det koste: Uden for myldretiden vil det koste: Analysen har titlen »Løsningsmuligheder og scenarier for 2035« og er udarbejdet af Urban Creators og Artelia for Region Hovedstaden, KKR Hovedstaden og Københavns Kommune.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/traet-af-at-sidde-i-bilkoe-i-hovedstaden-saa-er-betaling-vejen-frem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1882452/24877512-trafik-og-luftforurening-i-kbenhavn.jpg",
            "publication_time": "Mandag d. 27. januar 2025, kl. 06.39",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}