{
    "version": "1.0",
    "document": {
        "id": 13802,
        "title": "Tuneserne stemmer islamister ude",
        "content": "Vinderen af Tunesiens første frie præsidentvalg efter revolutionen for næsten fire år siden hedder Beji Caid Essebsi. Han er erklæret verdslig og med sine 88 år en politisk veteran, der har beklædt flere fremtrædende poster i det regime, der blev væltet under revolten i 2010-2011. Essebsi fik 55,68 procent af stemmer mod 44,32 procent til valgets anden kandidat, Moncef Marzouki – en menneskerettighedsaktivist, der blev tvunget i eksil under Ben Alis to årtier ved magten, og som siden revolutionen i 2011 har været Tunesiens midlertidige præsident.  Marzouki har i valgkampen advaret mod et tilbageskridt for revolutionen og dens kamp mod etpartistyret og den udbredte korruption, hvis Essebsi, bliver præsident. Men Essebsi, der blandt andet var parlamentsformand, mens den nu landflygtige præsident Ben Ali var ved magten, afviser, at han var involveret i det tidligere regimes overgreb. Han præsenterer sig selv om en erfaren statsmand, som Tunesien har brug for efter næsten tre år med en mere eller mindre handlingslammet regering under islamisternes ledelse. Samtidig spiller Essebsi på, at han som en fremtrædende politiker under Tunesiens første præsident efter løsrivelsen fra Frankrig i 1956 var med til at modernisere og vestliggøre det lille nordafrikanske land. Det er ikke mindst denne higen efter de fremgangsrige år i 1950erne og 1960erne, der er baggrunden for Essebsis popularitet, lød forklaringen fra mange tunesere, da Berlingske for nylig besøgte landet. Med præsidentvalget og parlamentsvalget i oktober har Tunesien endnu en gang bekræftet, at landet i politisk-demokratisk forstand er det absolut mest succesrige af de nationer, der er direkte berørte af omvæltningerne under Det Arabiske Forår. Men både i Tunesien og udenfor advarer eksperter mod en voksende polarisering mellem den verdslige og den mere religiøse del af landet – mellem dem, der stemte på Beji Caid Essebsi, og dem, der stemte på Moncef Marzouki.  Sidstnævnte er ganske vist ikke medlem af Tunesiens store islamiske parti, Ennahda, men uofficielt var han islamisternes kandidat, og stemmeafgivningen viser, at Marzouki især har støtte i den sydlige halvdel af Tunesien. Det er den fattigere, mindre udviklede og forsømte del af landet, og det er her, at Ennahda-islamisterne især har opbakning. I går demonstrerede flere hundrede unge i byen Hamma i det sydlige Tunesien mod udsigten til, at Beji Caid Essebsi bliver præsident. »Nej til det gamle regime,« råbte demonstranterne, mens de brændte bildæk af i gaderne.  Polariseringen forstærkes af, at Beji Caid Essebsis verdslige parti, Nidaa Tounes – Tunesiens Stemme – vandt parlamentsvalget i oktober. Partiet, der tæller flere folk fra det tidligere regime, satte sig på 86 af parlamentets 217 pladser, men med Ennahda – med 69 pladser – lige i hælene. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tuneserne-stemmer-islamister-ude",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/221306/8076581-23udlfile-tunisia-presidentjpg.jpeg",
            "publication_time": "Mandag d. 22. december 2014, kl. 20.20",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}