{
    "version": "1.0",
    "document": {
        "id": 15555,
        "title": "Tunnelforsinkelse kan ramme andre dele  af metrobyggeri",
        "content": "Cityringen er nu officielt ramt af de første forsinkelser i byggeriet. Det italienske selskab Seli, der skal bore selve tunnellerne under København, bekræfter over for Berlingske, at der er forsinkelser. Ifølge den oprindelige tidsplan skulle alle de fire store maskiner, som skal bore tunnellerne, komme i drift i år, men nu bliver det tidligst i løbet af første kvartal 2014, at alle maskinerne er i gang. Den første tunnelboremaskine kom først i gang i juli, selv om den blev indviet på fabrikken i Italien tilbage i november 2012, og den anden af maskinerne kommer nu først i gang til november, selv om den var klar på fabrikken i Italien tilbage i maj. Det tager et par måneder at fragte de store maskiner til København og få dem samlet, men et halvt års »ventetid« har altså ikke været planen. Årsagen til forsinkelserne er dog ikke leverancerne af selve maskinerne, men at arbejdet med stationerne under jorden halter efter tidsplanen, forklarer Seli. »Den anden TBM (tunnelboremaskine, red.) burde være klar til at bore i november 2013. Forsinkelserne i opstarten skyldes den tid, som det har taget at forberede stationerne, hvor TBMerne skal begynde at bore,« skriver Virginia Iurato fra Selis kommunikations­afdeling i en mail til Berlingske. Seli understreger, at det forsinkede arbejde på stationerne ikke er deres bord, men at selskabet har skarpt fokus på netop at få alle maskinerne i gang i København. Internationale eksperter i kæmpeprojekter som Cityringen frygter dog, at forsinkelsen kan blive begyndelsen på en negativ spiral, fordi selve tunnelboringen er så afgørende en del af projektet. Mange ting kan ganske enkelt ikke laves, før tunnellerne er boret. »Det øger bestemt risikoen for yderligere forsinkelser. Megaprojekter er et komplekst netværk af opgaver, der kan føre til bølger af forsinkelser, som bliver fuldstændig u­forudsigelige i deres konsekvenser,« siger Naomi Brookes, der er professor i styring af komplekse projekter ved University of Leeds i England. Hun leder et stort europæisk forskningsprojekt med mere end 80 forskere, der netop ser på megaprojekter. Naomi Brookes fortæller, at det mere er reglen end undtagelsen, at der kommer forsinkelser og budget­overskridelser på store projekter som Cityringen. Den vurdering deler professor Terry Williams, der også forsker i styring af store projekter og er dekan for Hull University Business School, ligeledes i England. »Tunnelboringen er en del af den kritiske fase. Hvis der kommer forsinkelser her, kan meget af projektet blive mast op mod slutfasen, hvis man skal overholde den overordnede tidsplan. Når en masse ting skal gøres i den senere del af projektet, kan selv små problemer forårsage store forsinkelser,« siger Terry Williams. Han understreger, at store projekter som Cityringen netop risikerer at »løbe af sporet«, når tidsplanen bliver presset og komprimeret i slutfasen. Historisk har det både medført forsinkelser og markante budget­overskridelser på store projekter, som det også var tilfældet med det første metro­byggeri i København. Bygherren Metroselskabet har flere gange understreget, at netop boringen af selve tunnellerne er en af de helt afgørende opgaver i projektet, men trods forsinkelsen på tunnelboringerne fastholder Metroselskabet, at den overordnede tidsplan holder. »I vores projekt indgår et utal af aktiviteter – nogle, hvor vi er foran, og nogle, hvor vi er bagefter. Det er rigtigt, at der teoretisk er en risiko for en dominoeffekt, men vi ser på det samlede billede. Sådan som tidsplanen er stykket sammen med de optimeringer, der finder sted hele tiden, holder vi tidsplanen,« siger Erik Skotting, Metroselskabets tekniske direktør. Dermed venter Metroselskabet fortsat, at Cityringen slår dørene op i december 2018, såfremt de udestående naboklager ikke kommer til at forsinke projektet. Den første boremaskine har ellers foreløbigt kun boret sig 125 meter ind i den københavnske undergrund. Når den ikke er nået længere efter to måneders boring, skyldes det ifølge Metroselskabet, at der i forbindelse med opstart af den første boremaskine udføres en lang række planlagte test. Metroselskabet understreger også, at det italienske entreprenørkonsortium Copenhagen Metro Team, som Seli er en del af, indtil videre har overholdt kontrakten til en værdi af 12,3 milliarder kroner og de delmål, der er i den. Berlingske kunne for to uger siden fortælle, at netop Seli, der står for tunnel­boringen, er i store økonomiske problemer og er afhængig af frisk kapital og nye bankaftaler. Seli oplyser nu til Berlingske, at aftalerne er kommet på plads, og det italienske moderselskabs årsrapport for 2012 dermed snart kan aflægges med fortsat drift for øje. Seli understreger, at selskabet fokuserer maksimalt på netop Cityringen i København, og at man er ved at sikre såvel de finansielle som tekniske muskler til at færdiggøre projektet. Yderligere kommentarer har selskabet ikke i øjeblikket.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tunnelforsinkelse-kan-ramme-andre-dele-af-metrobyggeri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/306047/6834691-28busmetro2jpg.jpeg",
            "publication_time": "Fredag d. 27. september 2013, kl. 22.30",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}