{
    "version": "1.0",
    "document": {
        "id": 6728,
        "title": "Tunnelen mellem Østerbro og Nordhavn forsinkes med minimum et år",
        "content": "Den 1,4 kilometer lange tunnel, der skal forbinde Nordhavn og Østerbro, forsinkes med over et år. Anlægsprojektet koster tre milliarder kroner og er igangsat i et samarbejde mellem Vejdirektoratet og Københavns Kommune. Tunnelen skulle efter planen stå færdig i 2027, og efter forventningen vil den benyttes af 8.000 bilister dagligt. Men på grund af vandproblemer er projektet forsinket med op til 13 måneder. Det skriverKøbenhavnLIVpå baggrund af en pressemeddelelse fra Vejdirektoratet og et notat til Økonomiforvaltningen i Københavns Kommune. Problemets kerne er, at entreprenøren på anlægsprojektet har oplevet udfordringer med at fåsænket grundvandetog derfor ikke kan komme videre med projektet. I førnævnte pressemeddelelse oplyser Vejdirektoratet, at tunnelen først vil åbne for trafik i foråret 2028. Vejdirektoratetbegyndte arbejdettilbage i 2020. Grunden til, at projektet blev igangsat, var, at man ville styrke udviklingen i Nordhavn, som forventes at huse i omegnen af 40.000 mennesker i en ikke særlig fjern fremtid. Tunnelen skal ligge under Svanemøllebugten fra Nordhavnsvej på østsiden af Strandvænget til Kattegatsvejs forlængelse af Nordhavn. Det forventes, at undervandsvejen får fire vejspor. Den nye tunnel bliver bygget, så den senere hen, kan forlænges med Østlig Ringvej, der er på tegnebrættet i forbindelse med byggeriet af Lynetteholm, og som skal aflaste trængsel samt trafik i hele København. En af konsekvenserne ved byggeriet er, at cirka halvdelen af Svanemøllehavnen lukkes, mens anlægsprojektet er i gang. Det betyder, at halvdelen af de cirka 1.200 lystbåde, der ligger i havnen, må finde en alternativ havn, mens byggeriet står på. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/tunnelen-mellem-oesterbro-og-nordhavn-forsinkes-med-minimum-et-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888730/24888719-havnetunnellen-mellem-nordhavn-og-sterbro-skal-ha.png",
            "publication_time": "Tirsdag d. 11. februar 2025, kl. 13.25",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}