{
    "version": "1.0",
    "document": {
        "id": 10840,
        "title": "Turboforløb gavner skoletrætte drenge",
        "content": "For meget slik, for lidt søvn og mangel på koncentration er ikke ligefrem opskriften på en succesfuld skoletid. Men på Drengeakademiet lærer drenge at smide de dårlige vaner, og med faglig og personlig læring rykker de sig på kort tid. En af de helt store udfordringer og den virkelige prøve for drengene og deres familier er at holde fast i de gode vaner, når opholdet er forbi.  En netop offentliggjort rapport viser, at de gode resultater også varer ved, når drengene kommer hjem fra campen og tilbage til de vante rammer, hvor dårlige vaner er inden for rækkevidde. »Det er velkendt, at man kan opnå gode resultater på kort tid, men det er lige så velkendt, at folk ryger tilbage, når de vender tilbage i deres normale sump af problemer. Men den nye rapport tyder på, at det ikke sker med Drengeakademiet,« siger rapportens forfatter, Frans Ørsted Andersen, lektor ved DPU, Aarhus Universitet.  Frans Ørsted Andersen har fulgt dem under og efter opholdet og ud på erhvervsskoler, og der er meget, der tyder på, at de ikke falder tilbage i den gamle profil. »Det er utroligt glædeligt for den her indsats,« siger han. Det er den anden rapport, der kommer om Drengeakademiet. Den første udkom sidste år. Begge rapporter tager udgangspunkt i den gruppe drenge, der gennemførte akademiet i sommeren 2013.  Allerede i rapporten fra sidste år beskrev Frans Ørsted Andersen, at det var afgørende, hvad der bliver gjort på den lange bane. De mentorordninger, som drengene bliver en del af, når de er færdige på deres camp, er ekstremt vigtige. I og med at det er frivillige ordninger, så er der også en vis skrøbelighed indbygget, forklarer Frans Ørsted Andersen: »Når det er sagt, gør mentorerne et kæmpe stykke arbejde, og uanset hvad holder drengene ved og synes, at det har sat nogle spor, og det er noget, de kan bruge stadigvæk.«  I nogle områder af landet er det dog udfordrende at finde så mange mentorer, som der er behov for. Også drengenes hjemskoler spiller en afgørende rolle. Før Drengeakademiet gik skolen og drengene nemlig skævt af hinanden. »Drengene siger, at skolen ikke vil dem, og at de vil ikke den.«  Men efter Drengeakademiet prøver skolen at viske tavlen ren og starte på en frisk, hvor de glemmer de problemer, der har været, og ser på eleven med nye øjne ved at tage fat i de nye tendenser. »Når skolen gør det, oplever drengene det som meget positivt,« siger Frans Ørsted Andersen. Dog er det ikke alle skoler, der er lige gode til at hjælpe drengene, når de kommer tilbage. Men der er lysende eksempler, og det bliver bedre med årene, forklarer Frans Ørsted Andersen, og vil også kun blive det, jo mere kendskab der bliver til Drengeakademiet ude på landets skoler. I løbet af de seneste tre år har flere end 300 drenge gennemført Drengeakademiet, og de gode takter spreder sig til hele landet.  Esbjerg Kommune offentliggjorde tidligere på måneden, at Løkkefonden, der står bag Drengeakademiet, vil afholde de populære camps i kommunen i efteråret næste år, hvor minimum 50 drenge får mulighed for at få del i de positive resultater. »Vores interesse i at indgå i samarbejdet er at give nogle af eleverne en chance for at brillere på nogle andre områder, end de er vant til.  Den anden del er, at vi som organisation er interesseret i at få noget erfaring om, hvad det giver eleverne, og her får vi jo førstehåndserfaring,« siger Esbjerg Kommunes skolechef, Henrik Schou, der også åbner for, at de som skolesystem kunne tilrettelægge lignende forløb. En rapport fra Egmont Fonden, udgivet tidligere i år, peger også på, at turboforløbene gavner det enkelte barn. Samme rapport har også kigget på internationale erfaringer med de hurtige forløb, hvor eksempler fra USA viser, at forløbene kan give forældrene helt nye børn, når de har gennemgået kurserne, som blandt andet tilbyder læsetræning med frivillige tutorer.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/turboforloeb-gavner-skoletraette-drenge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/12/126058/11126923-saxo-photo.jpeg",
            "publication_time": "Fredag d. 23. oktober 2015, kl. 22.30",
            "author": "Iben Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}