{
    "version": "1.0",
    "document": {
        "id": 152,
        "title": "Tusindvis af nye studerende på vej til København. Men det er blevet svært at finde en lejlighed",
        "content": "På fredag får mange håbefulde danskere svar på, om de er kommet ind på deres drømmestudium. Herefter går jagten på en bolig ind for mange, der skal i gang med en ny hverdag i en ny by. Men hvis man er ude efter at købe en mindre ejerlejlighed, er der stor forskel på vanskeligheden ved den opgave, alt efter om man er på udkig i København eller en af de øvrige danske studiebyer. En ny opgørelse fra Finans Danmark viser, at der i både København og på Frederiksberg er markant færre mindre ejerlejligheder til salg sammenlignet med sidste år. Ved udgangen af juni var der henholdsvis 478 og 44 lejligheder under 75 kvadratmeter til salg i København og på Frederiksberg – et fald på 41 procent og 48 procent i forhold til juni 2022. Priserne er samtidig steget i København, mens de er faldet på Frederiksberg. Samlet set er det dog blevet væsentligt sværere at få fat i en mindre ejerlejlighed i hovedstaden, påpeger Finans Danmarks viceadministrerende direktør, Ane Arnth Jensen. »Der er færre varer på hylderne i København, som også skiller sig ud ved, at priserne samtidig stiger. Der er ingen tvivl om, at det er mindre boliger, som de unge typisk efterspørger rigtig meget,« siger hun. Antallet af mindre lejligheder til salg er også faldet en smule i Aarhus og Odense med henholdsvis otte procent og én procent. I Aalborg er udbuddet steget med 13 procent. De tre studiebyer har dog det tilfælles, at man her kan glæde sig over prisfald på netop den type boliger, som typisk er mest attraktive for studerende. I Aarhus er prisen på en gennemsnitlig lejlighed på 75 kvadratmeter faldet med 152.000 kroner til 2,9 millioner kroner. Prisfaldene er mindre i Odense og Aalborg, men til gengæld er priserne mere tilgængelige på henholdsvis 1,9 millioner kroner og 1,8 millioner kroner for samme type lejlighed. »Her kan man lave en nøgtern betragtning og udlede, at efterspørgslen slet ikke er på samme niveau som i hovedstaden,« siger Ane Arnth Jensen. I København koster lejligheden 4,7 millioner, mens den på Frederiksberg koster 4,6 millioner kroner. Helt generelt kan priserne blive en udfordring for rigtig mange unge, mener Ane Arnth Jensen. »Det skyldes også, at de fortsat højere renter og forbrugerpriser skærper kravene til de unges økonomi,« siger hun. Har man ikke midlerne til at købe en ejerlejlighed i sin nye by, findes der heldigvis en del alternativer. Ane Arnth Jensen fremhæver blandt andet, at man kan prøve at få et kollegieværelse eller skrive sig på venteliste til en almen ungdomsbolig. Rigtig mange vil også ende med at leje en lejlighed eller et værelse. Også her er markedet i især København dog presset. »Vi ved, at der er en kæmpe efterspørgsel efter mindre lejligheder. Alligevel bygger man ikke nok nye lejligheder i den størrelse. Men det burde man, for det er dem, der mangler, både på eje- og lejemarkedet,« siger Ane Arnth Jensen. 84.073 har i år søgt ind på en videregående uddannelse. Det er en stigning på fem procent fra 2022, hvor tallet var 79.737.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/tusindvis-af-nye-studerende-paa-vej-til-koebenhavn-men-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1699176/24486085-.jpg",
            "publication_time": "Onsdag d. 26. juli 2023, kl. 15.43",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}