{
    "version": "1.0",
    "document": {
        "id": 1837,
        "title": "Tv-direktør: Trods alle spådomme er tv-pakken slet ikke død – snarere tværtimod",
        "content": "Sune Nabe Frederiksenerinderst inde en smule overrasket, må han medgive: »Jeg kan ganske tydeligt sige, at tv-pakker slet ikke er døde trods den kolossale udvikling – snarere tværtimod.« Som øverste direktør for landets næststørste tv-leverandør, Norlys, der rummer det tidligere Stofa og det tidligere Boxer, kan Sune Nabe Frederiksen nemlig se, at en betydelig del af danskerne trods alle spå- og dødsdomme fortsat abonnerer på en tv-pakke, hvor de betaler samlet for en række tv-kanaler, som de selv vælger. Med i pakken ligger nu så også streamingtjenester. Da Sune Nabe Frederiksen for præcis ti år siden, tilbage i 2014, trådte ind i den danske tv-verden som ny strategidirektør i det daværende Stofa, var tv-virkeligheden ganske anderledes. »Mit første kundemøde var i en antenneforening på Centercaféen i Give. Her skulle man fastlægge indholdet af tv-pakkerne for næste periode. Stemmepapirer blev delt rundt blandt de fremmødte, som satte krydser ved de kanaler, som skulle være i pakke 1, 2 og 3 for det næste år,« husker han tydeligt. Netflix var små halvandet år tidligere startet i Danmark, men næsten ingen havde abonnement, og det var den eneste streamingtjeneste dengang. »Alle havde en tv-pakke. De fleste havde den store tv-pakke. Det varmådenat blive underholdt på. Det er tankevækkende kun ti år siden! En af årsagerne til, at jeg blev ansat, var, at man erkendte, at tv-pakkerne nok ville dø inden for en kortere årrække, fordi de ikke ville være relevante for danskerne. Derfor skulle der ske noget, hvis man som leverandør fortsat skulle være konkurrencedygtig,« siger Sune Nabe Frederiksen. Det handlede om at bygge muskelmasse op, så man som tv-leverandør blev større og landsdækkende. Derved kunne man købe de rigtige rettigheder til de mest populære kanaler til bedre priser og samtidig gå i dialog med streamingtjenesterne. »Vi skulle finde en eller anden måde at samle tingene på, så det ikke handlede om tv-kanaler, men om underholdning,« husker Norlys-direktøren. Netflix inspirerede til tidsforskudt tv, hvor man ikke var nødt til at vente på et program, til det faktisk kom i fjernsynet. Her kom funktionen »start forfra« ind, så man – hos Stofa i en uge – kunne gå tilbage i arkivet og se et program når som helst. »Streaming krævede ikke et kabel, men en app. Vi skulle udkomme på andet end det traditionelle husalter, og det krævede digitale kompetencer hos os. Det stod rimeligt klart, at vi var nødt til at blive større og mere landsdækkende og dermed både blive mere relevante og kunne købe de fornødne rettigheder ind. For ellers ville dommedagstankegangen blive til virkelighed,« siger Sune Nabe Frederiksen. Havde I en tidshorisont på, hvornår dødsdommen ville falde? »Både ja og nej. Alle eksperter sagde, at tv-pakkerne ville dø lige om lidt, fordi danskerne ville fravælge dem. På den anden side kunne vi se, at det godt nok gik langsomt. Folk fastholdt den traditionelle tv-pakke rigtigt, rigtigt længe, og i dag har rigtigt mange stadig en samling tv-kanaler. Så tv-pakken er reelt ikke død i dag, næsten tværtimod. Men i dag er tv-pakken noget andet end dengang. Var det forblevet som på stemmesedlen,varden nok død – og relativt hurtigt,« mener Norlys-direktøren. Norlys' tv-direktør, Sune Nabe Frederiksen, har fulgt det danske tv-marked gennem ti år og er egentlig lidt forbløffet over udviklingen.Fold sammenLæs mereFoto: Lasse Hyldager/Norlys. Han vurderer, at der faktisk er flere i dag end dengang, der har »en underholdningsløsning eller en samling af underholdning«. Nogen klarer sig med tre-fire selvvalgte streamingtjenester, mange kombinerer tv-kanaler med streamingtjenester. Tal fra analysefirmaet Wilke fra juni 2023 viser, at 50 procent af de danske husstande da havde en tv-pakke kombineret med streamingtjenester, mens 39 procent udelukkende havde en tv-pakke og ni procent udelukkende streamingabonnementer – sidstnævnte falder, de to første stiger. For 57 procent af danskerne finder det meget attraktivt at kunne samle indhold fra flere streamingtjenester i samme platform. Blandt danskere under 30 år er det hele 75 procent. »I store tal leverer vi og YouSee (Danmarks største tv-leverandør fra den tidligere TDC-koncern, i dag Nuuday,red.) i dag lineært tv og streaming til omkring 60 procent eller to tredjedele af de danske husstande. Mange husstande har så selv streamingabonnementer ved siden af.Der er aldrig brugt så mange penge på underholdning som i dag, hvor der aldrig har været så mange abonnementer. Selvom markedet er presset, har vi aldrig haft flere tv-kunder end i dag,« siger Sune Nabe Frederiksen. Han vil ikke ud med det konkrete kundetal, men anslår, at Norlys er tilbage på niveauet for 2014-2015, altså før folk begyndte at sige abonnementerne op – også fordi de evindelige prisstigninger blev for meget. »Og det er vel at mærkeinklusive de seneste års prisstigninger. Disse accelererer ikke kundeafgangen. Jeg anerkender fuldstændig, at prisstigninger er trælse, og jeg var dem helst foruden, for deterdyrt – ogisær sportsrettighederne er steget betydeligt. Men danskerne er villige til at bruge rigtigt meget på underholdning – nok mere end da alle havde en stor tv-pakke,« siger Norlys-direktøren. Det er »meget, meget få« Norlys-tv-kunder, der ikke vælger sportskanaler i et eller andet omfang i deres abonnementer. Lige nu har omkring en fjerdedel af Norlys’ tv-kunder en stor tv-pakke, en fjerdedel mellempakken og halvdelen den lille pakke. Og selv her kan man komme til sportskanalerne, fordi Norlys ikke som andre udbydere arbejder med et pointsystem pr. kanal, således at sportskanaler typisk koster flere point. Hos Norlys vælger man frit blandt et antal kanaler, uanset om det er sport eller ej, og derfor har mange med den lille tv-pakke også sportskanaler på skærmen. Både Norlys, YouSee og Waoo er blandt de tv-udbydere,der kan levere alt gennem en app. Dermed har de fået hele Danmark som forretningsområde og ikke kun – som i gamle dage – de områder, hvor de selv havde lagt kabler. »Vi samler lineært tv, underholdning og streaming i en app, så man ikke behøver et kabel, og så alle i hele landet kan få det. Det er fremtidens tv-pakke. Lige nu er der en Premier League-app, en Formel 1-app, en Nordisk Film-app … hvert produktionsselskab får sin egen app. Men alle kan se, at når man passerer tre-fire app-/streamingabonnementer pr. husstand, er der brug for nogen til at samle det hele og gøre det nemt og overskueligt, så man kan få det lidt billigere, end hvis man selv skulle pille varerne ned fra hylden,« siger Sune Nabe Frederiksen. Hans store tv-pakke koster omkring 800 kroner hver måned efter lige at være blevet sat 20 kroner op –oven på sidste års voldsomme stigning på 150 kroner om måneden. »Men den rummer streamingtjenester for 750 kroner: Viaplay Sport, TV 2 uden reklamer m.m. Så reelt får man alle tv-kanaler for blot 50 kroner. Vi har i lang tid kunnet levere hele universet i hele Danmark, men har ikke måttet på grund af rettigheder. Nu giver streamingtjenesterne os lov, fordi de ser værdien,« siger Sune Nabe Frederiksen. »Vores relation til kunderne gør, at de ikke fravælger abonnementer hele tiden, men bliver i et længerevarende abonnementsforhold hos os. Og at have streaming med har betydet en markant ændring: Vi taler nærmest om en halvering i kundeafgangen,« siger Norlys-direktøren – ti år efter at papirarket og blyanten gik rundt på Centercaféen i Give. Ifølge både Wilke og DRs årlige analyse »Medieudviklingen« fra januar 2024 havde hver dansk husstand i 2023i gennemsnit abonnement på 3,3 streamingtjenester. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tv-direktoer-trods-alle-spaadomme-er-tv-pakken-slet-ikke-doed-snarere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1765473/24639750-kvinde-i-sofa-streamer-hbo-nordic-p-brbar-comput.jpg",
            "publication_time": "Fredag d. 16. februar 2024, kl. 20.06",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}