{
    "version": "1.0",
    "document": {
        "id": 8974,
        "title": "Tv-giganter presses til tættere samarbejde af kinesisk fladskærmssatsning",
        "content": "Kinesiske producenter har helt overtaget massemarkedet for LCD-fladskærmsfjernsyn, og de arbejder sig nu ind på den del af tv-markedet, hvor de store penge ligger. Derfor begynder to af de ellers argeste konkurrenter at samarbejde for at stå imod. De to sydkoreanske elektronikgiganter LG Electronics og Samsung er giganterne på verdens fladskærmsmarked. Samsung er verdens største tv-producent overhovedet, mens LG – endnu – sidder solidt på den dyreste del af tv-salget, nemlig med de glasklare OLED-skærme. De udfordres nu begge afkinesiske mærker, som gennem masseproduktion presser priserneog ofte kan levere sammenlignelige produkter til lavere priser, så de rykker ind i flere af de hjem, der ellers havde købt et LG- eller Samsung-tv. De kinesiske tv-producentersom TCL, Hisense m.fl. har sat sig på LCD-markedet. Samsung lukkede i 2021 sin sidste LCD-fabrik i Kina som følge af blandt andet den stadig mere spændte handelssituation og vil i årkøbe endnu flere skærme til sine tv'er fra LGfor at gøre sig mere uafhængig af kinesiskproducerede skærme, skriver den britiske finansavis Financial Times. Omkring 55 procent af Samsungs LCD-skærme købes ind fra Kina, men analytikere forventer, at den andel i år nedbringes til 38 procent. En femårig aftale mellem de to giganter fra tidligere på måneden betyder, at LG skal levere op mod 800.000 skærmpaneler til Samsung i 2024 og over de næste fem år i alt omkring fem millioner styk. LG selv er i gang med at sælge sin tilbageværende LCD-fabrik i Kina som følge afdet vigende elektroniksalg efter en række særdeles gyldne årunder coronanedlukningerne. Aftalerne med Samsung vil derfor også sikre en større indtjening hos LG, der efter syv kvartaler med tilbagegang endelig i 4. kvartal af 2023 kunne melde ud om overskud. Ser man på den samlede tv-produktion i verden, har Kina nu overhalet Sydkorea og sidder nu på omkring halvdelen. Sydkorea med LG og Samsung kan mønstre lidt over 35 procent af verdensmarkedet for fladskærme – uanset skærmtype. Særligt LG, men på det seneste også Samsung, har gennem mange år fokuseret på de dyrere og bedre OLED-skærme, der også kendes fra de nyeste smartphones og tablets samt dyrere, bærbare pc’er, og senest på micro-OLED, der anvendes i nyere VR-brillersom Apples netop lancerede Vision Pro. Det er her, at pengene ligger, og LG Display er verdens eneste storproducent af store OLED-skærme, som dog blot udgør tre procent af det samlede tv-marked. Nu presses LG og Samsung imidlertid også her. Det statsejede kinesiske BOE Technology er i færd med at bygge en OLED-fabrik i byen Chengdu i det sydvestlige Kina, en investering på ni milliarder dollar eller 62 milliarder kroner. Fabrikken skal producere OLED-skærme med den nyeste teknologi og altså konkurrere direkte med de sydkoreanske giganter. I første halvdel af 2023, som er de nyest tilgængelige tal, kom 73,8 procent af samtlige producerede OLED-skærme i verden til alle former for elektronik fra Sydkorea og 25,6 procent fra Kina. Et halvt år tidligere lå den kinesiske andel på 17,9 procent. »Sydkorea er langt mere avanceret, hvad angår OLED-kvalitet, men Kinas OLED-skærme er meget billigere end Sydkoreas. Kina lider enorme tab, men man leverer stadig OLED-skærme til billige priser for at øge sin markedsandel. Det betyder, at man vil dræbe konkurrenter, som man har gjort det på LCD-markedet. Kina vil også overhale Sydkorea på OLED-markedet, hvis det fortsætter som nu,« siger analytiker Yi Choong-hoon fra UBI Research i Seoul til Financial Times. I det årsregnskab, som LG fremlagde 25. januar, forventer elektronikgiganten stadig nogen usikkerhed på elektronikmarkedet, fordi mange fortsat er bekymrede for deres privatøkonomi. »Mengradvis genopretning i efterspørgslen på tv'er forventes,« skriver LG, som vil satse på sine dyreste produkter, OLED-fjernsynene, for at sikre sig et ordentligt overskud. Samsung harskruet markant op for sin OLED-satsningefter i mange år at have kørt med de opgraderede LCD-skærme under betegnelsen »QLED« (bemærk den næsten usynlige bogstavforskel). Samsung solgte ifølge egne tal i 2023 i alt 1,01 millioner OLED-tv'er. Det svarer til en markedsandel på 22,7 procent, og Samsung forventerifølge teknologimediet FlatpanelsDKi 2024 at få endnu bedre fat på det dyrere tv-marked. Samsungs første 2024-modeller af OLED-tv'er med skærmstørrelser på 42, 48 og 83 tommer er således på vej. LG har for 11. år i træk fastholdt positionen som nummer et inden for OLED-tv'er med en markedsandel i 2023 på 53 procent. I alt blev der i 2023 globalt solgt under 200 millioner fladskærmsfjernsyn, hvilket er færre end tidligere år. Ud over forbrugernes pressede privatøkonomi slås tv-producenterne med, at de nyere fjernsyn er blevet så gode, at det tit kan være svært at opdage, at de allernyeste er en grad bedre. Det afholder mange fra at ville købe et nyt fjernsyn, på samme måde somtoptelefonerne igennem flere år har kæmpet med at levere overbevisende nye funktioner og forbedringer, der vil få køberne til at lægge de stadig flere penge for årets topmodeller. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tv-giganter-presses-til-taettere-samarbejde-af-kinesisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1767939/24644867-skrmteknologien-oled-gr-det-muligt-at-fremstille.jpg",
            "publication_time": "Fredag d. 23. februar 2024, kl. 17.38",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}