{
    "version": "1.0",
    "document": {
        "id": 1989,
        "title": "Tv-journalist bliver dræbt af skud i USA under dækning af drab",
        "content": "En angrebsmand skød onsdag mod to tv-journalister, der var i gang med at dække et drab, som fandt sted tidligere på dagen nær Orlando i Florida, og som angrebsmanden er sigtet for at stå bag. Den ene journalist blev dræbt af skuddene. Herefter skød og dræbte angrebsmanden en niårig pige i et nærliggende hjem, mens pigens mor blev såret. Det oplyser lokale myndigheder. En 19-årig mand er blevet anholdt som mistænkt i sagen om skuddene mod journalisterne og pigen samt hendes mor. Derudover er personen formelt sigtet for drabet tidligere på dagen på en kvinde i 20erne. Det fandt sted kun timer inden den anden skudepisode. Det står ikke klart, om de to journalister var udset specifikt som mål for mandens dødelige angreb. Sherif i Orange County John Mina siger, at de to journalister arbejdede som henholdsvis reporter og fotograf for Florida-tv-stationen Spectrum News 13. Den ejes af selskabet Charter Communications. Den mistænkte var i besiddelse af en pistol, da han blev anholdt. Den 19-årige har ifølge John Mina en lang og plettet straffeattest med blandt andet anholdelser på baggrund af sigtelser om overfald med et dødeligt våben og røveri. Politiet har ikke fastlagt noget motiv i forbindelse med onsdagens skyderier. Den 19-årige menes at have forbindelse til det første offer. Hun blev skudt, mens hun sad i en bil med den formodede angrebsmand og en anden person. De to journalister var i eller tæt på deres køretøj, da der blev skudt mod dem. Køretøjet havde hverken et logo eller andre tegn på, at det tilhørte journalister. »Så vidt vi ved, havde han ikke nogen forbindelse til reporterne og heller ingen forbindelse til moren og den ni år gamle pige, og vi ved ikke, hvorfor han gik ind i deres hjem,« siger sheriffen. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tv-journalist-bliver-draebt-af-skud-i-usa-under-daekning-af-drab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/164/1649274/24353695-florida-shooting.jpg",
            "publication_time": "Torsdag d. 23. februar 2023, kl. 05.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}