{
    "version": "1.0",
    "document": {
        "id": 1595,
        "title": "TV-kanaler og streamingtjenester kan rejse med på ferie fra april",
        "content": "Om få uger bliver det endelig muligt at bruge både sine TV-kanaler og sine streamingtjenester, når man er på ferie i udlandet. Som den første ophæver Danmarks største TV- og internetudbyder, det TDC-ejede YouSee, de spærringer, som hidtil har forhindret kunderne i at bruge deres abonnementer, når de rejser over grænsen. »1. april ophæver nye EU-regler den geografiske blokering, så når man har købt adgang til film, serier og TV, har man ret til at tage abonnementet med sig ud i EU og se det hele, både når man ved poolen i Sydspanien streamer over mobilnettet, og når man bruger hotellets trådløse forbindelse. I dag er der blokeret for, at man kan få adgang til sit indhold, men fra 1. april kan man tage det hele med sig i op til 30 dage ad gangen. Det glæder vi os meget til,« siger Jacob Mortensen, YouSees direktør for TV og bredbånd, til Berlingske.  FAKTAGeoblokering: Væk med spærringerneEU-Kommissionen har sammen med Europa-Parlamentet og de 28 EU-lande sat sig for at fjerne de forhindringer, som spærrer for et såkaldt digitalt indre marked.Fra 1. april må der derfor ikke længere blokeres geografisk for, at man kan bruge netadgangen til sine TV-kanaler, streaming­tjenester og musiktjenester, når man rejser til et andet EU-land.Den såkaldte geoblokering har hidtil betydet, at man for eksempel ikke har kunnet se DR over netforbindelsen på en computer, tablet eller telefon, hvis man var fysisk placeret uden for landets grænser.Senere i 2018 forsvinder spærringerne for, at man kan købe varer, booke hoteller, leje biler og købe festival- og tivolibilletter over grænserne i EU. Fremover kan man købe ind online i hele EU uden at blive blokeret eller viderestillet automatisk ud fra sin nationalitet, bopæl eller opholdssted.FOLD UD EU-Kommissionen har sammen med Europa-Parlamentet og de 28 EU-lande sat sig for at fjerne de forhindringer, som spærrer for et såkaldt digitalt indre marked. Fra 1. april må der derfor ikke længere blokeres geografisk for, at man kan bruge netadgangen til sine TV-kanaler, streaming­tjenester og musiktjenester, når man rejser til et andet EU-land. Den såkaldte geoblokering har hidtil betydet, at man for eksempel ikke har kunnet se DR over netforbindelsen på en computer, tablet eller telefon, hvis man var fysisk placeret uden for landets grænser. Senere i 2018 forsvinder spærringerne for, at man kan købe varer, booke hoteller, leje biler og købe festival- og tivolibilletter over grænserne i EU. Fremover kan man købe ind online i hele EU uden at blive blokeret eller viderestillet automatisk ud fra sin nationalitet, bopæl eller opholdssted. EU valgte sidste år at forbyde de såkaldte geoblokeringer. Hidtil har film- og TV-producenter i deres kontrakter med blandt andet TV-leverandørerne kunnet fastsætte, at der skal spærres for, at deres indhold må kunne ses andre steder end i det land, hvor TV-leverandøren har hjemme. Men det strider mod tanken om et indre marked i de 28 EU-lande, at man ikke frit kan bevæge sig over grænserne og tage sine betalte abonnementer med sig. Derfor gøres det fra 1. april ulovligt at spærre for adgangen. Tilsvarende ophævede EU i sommeren 2017 de såkaldte roaminggebyrer, hvor man hidtil har betalt ekstra for at tale og bruge sit mobildataabonnement, når man rejste udenlands. Nu kan man uden ekstrabetaling bruge typisk fem-ti gigabyte data i EU hver måned. Jacob Mortensen understreger, at det ikke vil koste ekstra at bruge sine abonnementer i udlandet. »Det er en del af pakken. Jeg kan ikke i min vildeste fantasi forestille mig, at det vil betyde ekstrabetaling for nogen. Dette har virkelig været en hindring i forhold til at kunne tage sit indhold med sig. Vi streamer jo alle mere og mere og vil gerne gøre det på andre skærme. Nu får man virkelig fleksibiliteten, og det vil jeg gerne kvittere for over for politikerne i Bruxelles,« siger YouSee-direktøren. FAKTASådan tager du TV, film og musik med digYouSee-kunder kan streame TV-pakken via tv.yousee.dk eller i YouSees TV- og filmapp i hele EU. YouSee Musik-appen kan bruges både i EU-landene og i resten af verden.Man kan bruge TV-pakken og musiktjenesten i op til 30 dage ad gangen. Så skal man - ligesom med roaming - vende Danmark, før de igen kan bruges.Bruger man trådløst net i udlandet, er der ingen begrænsninger for, hvor meget man kan se og høre. Bruger man af sin datapakke på mobiltelefonen, afgør dens størrelse i EU-landene, hvor længe man kan blive ved. Som hovedregel fylder en times musik omkring 60 megabyte, mens en times TV æder godt 600 megabyte data.Man kan læse mere på yousee.dk/eustreaming.FOLD UD  Der vil hos YouSee ikke være nogen undtagelser for, hvad man kan se i udlandet, når man både har TV- og bredbåndsabonnement hos selskabet og dermed adgang til net-TV-universet. Alle ens TV-kanaler, TV-arkivet med optagelser af ældre udsendelser, alle ens streamingtjenester som CMore, HBO, Viasat med mere er med. Og i forvejen kan man bruge YouSees musiktjeneste, hvis den er en del af ens abonnement. »Jo, dette gør det klart nemmere at få kunder, for der kommer ekstra værdi i abonnementet. Hvis man selv havde abonnement på Netflix, har man hele tiden kunnet se Netflix i det land, som man opholdt sig i. Den mulighed har YouSee ikke kunnet give, fordi vi jo ikke havde et lokalt udbud i Spanien, Frankrig og så videre. Nu er der ingen forskel i forhold til TV og film, uanset om man er hjemme eller i resten af EU,« siger Jacob Mortensen. Han forventer, at forbruget af TV, film, streamingtjenester og musik vil vokse med den nye lempelse, og YouSee vil selv gøre kunderne opmærksomme på de nye muligheder. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tv-kanaler-og-streamingtjenester-kan-rejse-med-paa-ferie-fra-april",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/4560/20248101-06busgeo-143017-070jpg.jpeg",
            "publication_time": "Tirsdag d. 06. marts 2018, kl. 07.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}