{
    "version": "1.0",
    "document": {
        "id": 12488,
        "title": "Tv-kok får den ene sure smiley efter den anden: »Jeg var sikker på, at forholdene var i orden«",
        "content": "Du husker hende måske fra et af de mange madprogrammer på DR, hvor hun med et farverigt tørklæde om håret stod ved en stor, sort gryde og kokkererede solide retter som æbleflæsk, langtidsstegt lammekød og kål på »1001 fortryllende måder«. Et årti er gået, og nu bruger den selvlærte kogekone og kogebogsforfatter Camilla Plum al sin tid på livsværket, gårdcafeen Fuglebjerggaard ved Helsinge, som hun har ejet siden 1997, samt butikken Camilla Plums Blandende Landhandel på Indre Nørrebro i København, hvorfra hun sælger madvarer fra gården. Ikke alt er dog, som det skal være. I løbet af de seneste fem måneder har gårdcafeen og butikken i alt modtaget fem sure smileyer af Fødevarestyrelsen. Seneste kontrolbesøg fandt sted for to uger siden, og Camilla Plum blev i løbet af to dage politianmeldt og fik en bøde på 7.500 kroner. Gårdcafeen Fuglebjerggaard blev 25. juni politianmeldt af Fødevarestyrelsen under et kontrolbesøg, fordi Camilla Plum ikke havde ophængt den nyeste kontrolrapport i cafeen. Den manglende rapport havde en sur smiley fra maj, hvor Camilla Plum fik en bøde på 7.500 kroner for at have haft åbent i cafeen uden at kunne dokumentere varemodtagelse og nedkøling af fødevarerne. I stedet hang to kontrolrapporter fra tidligere besøg i januar og november 2020, hvor smileyerne er glade. Ifølge Fødevarestyrelsen fortalte en medarbejder under kontrolbesøget, at han ikke har modtaget den manglende rapport i køkkenet. Under tilsynet finder medarbejderen den forsvundne rapport på Camilla Plums kontor, og den blev hængt op med det samme. Det kan være svært at holde styr på rapporterne, når man modtager så mange besøg, fortæller Camilla Plum. »Lad mig sige det på den måde, at jeg glemte at hænge en af en uendelig lang række kontrolrapporter op. Vi får helt vildt mange af dem, for de kommer på besøg hele tiden. Vi må være det sted i landet, der får flest kontrolbesøg, og det er jeg naturligvis ked af. Men det handler ikke om, hvad der står i rapporten, for det var sådan set fint nok,« skriver Camilla Plum på e-mail i en korrespondance med Berlingske, idet hun ikke ønsker at stille op til interview. Den manglende kontrolrapport viste en sur smiley, så det handler vel netop om, hvad der står i rapporten? »Den rapport, jeg havde glemt at hænge op, var helt fin. Det var en total petitesse, de var sure over, ikke hygiejne,« skriver Camilla Plum. Camilla Plum er blevet politianmeldt for ikke at ophænge den seneste kontrolrapport på sin gårdcafé Fuglebjerggaard.Fold sammenLæs mereFoto: Bent K Rasmussen. Hygiejnen var den til gengæld gal med i hendes butik på Nørrebro. To dage før politianmeldelsen, 23. juni, fik Camilla Plum en bøde på 7.500 kroner for at have direkte adgang fra toilettet til forretningen. Fødevarestyrelsen havde påbudt Camilla Plum at etablere et forrum til toilettet tilbage i marts, fordi den direkte adgang fra toilettet til butikken, hvor der sælges fødevarer, kompromitterer fødevarehygiejnen. Dengang fremviste Camilla Plum en handleplan for etableringen af forrummet, og da Fødevarestyrelsen på ny var på besøg i maj, var der ikke sket noget. I stedet fremviste Camilla Plum en handleplan, der viste, at det netop var i maj, at forrummet ville blive bygget. Da Fødevarestyrelsen troppede op for tredje gang i slutningen af juni, var der dog stadig direkte adgang til toilettet. Her oplyste en medarbejder, at en håndværker netop havde været i butikken for at måle op til materialer. Håndværkeren skulle efter sigende komme tilbage samme dag og påbegynde arbejdet. Til Berlingske fortæller Camilla Plum, at forrummet til toilettet er i fuld gang med at blive opført. »I øvrigt har Fødevarestyrelsen ikke tidligere reageret på, at det skulle være et problem, hverken før jeg havde butikken, hvor der var slagter og café, eller i de første halvandet år, jeg havde butikken. Så de har ikke været helt fremme i skoene og opmærksomme på problemet før for nylig,« skriver hun i sit e-mail-svar og fortsætter: »Jeg var sikker på, at forholdene var i orden, så jeg blev meget overrasket over, at det pludselig var et problem, at der var et personaletoilet i butikken. Det kan man så tænke lidt over. Hvis der virkelig var tale om, at fødevaresikkerheden skulle blive kompromitteret af det, så skulle de have gjort noget ved det for mange år siden. Men det er færdigt i næste uge, og så er alle vist glade.« Fødevarestyrelsen har i år besøgt Camilla Plums gårdcafé og butik i alt syv gange. De mange besøg skyldes, at Camilla Plum i to tilfælde har fået en indskærpelse i forbindelse med en overtrædelse, der har medført opfølgende kontroller. Kravet om et forrum mellem toiletter og lokaler, hvor der håndteres fødevarer, står omtalt i Fødevarestyrelsens hygiejnevejledning, der beskriver reglerne for indretning, hygiejne og drift af fødevarevirksomheder,under punkt 6.2.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/tv-kok-far-den-ene-sure-smiley-efter-den-anden-jeg-var-sikker-pa-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/144/1442978/23800890-.jpg",
            "publication_time": "Tirsdag d. 13. juli 2021, kl. 12.38",
            "author": "Clara Leck Bachmann",
            "related_links": [],
            "attachments": []
        }
    }
}