{
    "version": "1.0",
    "document": {
        "id": 17483,
        "title": "Tv-lægen har et psykisk ar: »Følelsesmæssigt har jeg aldrig fået ryddet op i det tab«",
        "content": "Hvis du kunne bytte liv med en nutidig eller historisk person, hvem skulle det så være? »Det skulle være et af medlemmerne af Shu-bi-dua. Hvis man skal sætte ét ord på det band, så er det sorgløshed. I deres sange skinner solen, der er godt humør, og de har hele tiden en fest. Selv det alvorlige har de en finurlig, sund distance til. Hvis jeg skulle have gjort noget, som gavnede mit blodtryk, så skulle jeg have været medlem af Shu-bi-dua. Vi danskere hører til den mest privilegerede promille af befolkningen på Jorden, ogShu-bi-dua forstod at føle livsglædeog være taknemmelige over, at solen skinner over os hele tiden. De hældte enormt meget god energi ud gennem højttalerne. Hvis man kunne, ville det ville være fristende at komme Shu-bi-dua på piller og tage én hver morgen.« Hvad må man ikke udsætte dig for? »Nærighed. Nærige mennesker er nærige med alt: penge, følelser, tanker og ideer. Der er ikke noget godt i nærighed. De nærige kalder det selv for påholdenhed, og tit vil de selv forklare, at de har fået det karaktertræk i barndommen. Det er en bortforklaring. Nærighed går simpelthen ikke. Livet handler ikke om at få. Det handler om at give. Hos nærige handler det altid om at få. De fortæller om, hvordan de kan spare 50 kroner ved at køre til grænsen for at handle. Det gider jeg ikke høre på.« »Nærighed går simpelthen ikke. Livet handler ikke om at få. Det handler om at give. Hos nærige handler det altid om at få,« siger Peter Qvortrup Geisling.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Har du et ar, der fortæller en særlig historie? »Ja, et psykisk ar. Jeg mistede min far meget tidligt. Han var 54 år, da han døde af en blodprop i hjertet. Jeg var 21 og gik på det tidspunkt til eksamen i mikrobiologi på lægestudiet i Aarhus, og jeg nåede ikke hjem, inden han døde. Jeg fik aldrig sagt farvel. Hans død kom som et lyn fra en klar himmel. Han havde haft lidt hjertekrampe, angina pectoris, men det var desværre, før man kunne foretage ballonudvidelser. Han var et menneske, jeg holdt meget af og kun havde haft gode oplevelser sammen med, han lærte mig blandt andet at fiske, og han forsvandt fra den ene dag til den anden. Jeg savner ham rigtig meget, og følelsesmæssigt har jeg aldrig fået ryddet op i det tab.« Hvad misforstår folk oftest ved dig? »Hvis man tror, at mit arbejde bare er et arbejde, så misforstår man mig. For mig er arbejdet en mission. Danskerne har den laveste middellevealder i Europa, og uligheden i sundhed vokser. Vi har kæmpestore sundhedspolitiske udfordringer. Psykiatrien sakker længere og længere bagud i forhold til resten af sundhedsvæsenet, og uligheden i sundhed er stigende, både mellem dem med lange uddannelser og dem uden uddannelse og mellem mænd og kvinder. På en public service-station som DR ser jeg det som vores mission at give værktøjer til et sundere liv og allerhelst på de medieplatforme, hvor mennesker med de største sundhedsmæssige udfordringer befinder sig. Jeg vil allerhelst være der, hvor de med den korteste uddannelse er. I mit univers ville det være uambitiøst at nedsætte sig på Strandvejen for at operere større bryster i velhavende kvinder. Det ville set med mine øjne være et spildt lægeliv.« Bortset fra din fødsel, hvad har så været dit livs mest afgørende øjeblik? »Jeg vil hellere fortælle, hvad ugens mest afgørende øjeblik har været. I søndags vågnede jeg, mens min datter Merle stadig sov ved siden af mig. Jeg lagde min hånd omkring hendes barnehånd, og sådan lå jeg i ti minutter. For helvede da, midt i alle nyhederne om corona, politik, magtkampe og hvad ved jeg, var de ti minutter en opladning. Man kan sagtens knokle med en masse ting på jobbet, som giver mening, og tage nogle kampe, men i de ti minutter kom jeg op i den store helikopter og kunne kigge ned på min hverdag. Så kan man lade alt det, som skete i ugens løb, passere. Jeg følte en stor glæde og taknemmelighed over, at hun er til.« »Jeg mistede min far meget tidligt. Han var 54 år, da han døde af en blodprop i hjertet. Jeg savner ham rigtig meget, og følelsesmæssigt har jeg aldrig fået ryddet op i det tab,« siger Peter Qvortrup Geisling.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Er der nogen, du har lyst til at sige undskyld til? Og hvorfor? »Ja, jeg vil godt sige undskyld til de danske patienter. Sundhedsvæsenet er en virksomhed, der omsætter for 182 milliarder kroner om året, og den er en krumtap i den danske velfærdsmodel. Men der findes ikke en overordnet national handlingsplan for sundhedsvæsenet! Hvad skal man tænke om en virksomhed med en omsætning på 182 milliarder, der ikke har en handlingsplan? Jeg vil gerne på demokratiets vegne og på lægestandens vegne undskylde, at vi ikke har hidset os mere op over det og taget en kamp. Vi har fem regioner, der af og til behandler forskelligt på vigtige områder, og vi har 98 kommuner, som kan forebygge hver for sig på stort set hver sin måde. Jeg tror, at danskerne forventer, at sundhedsvæsenet tilbyder den bedste behandling, pleje og genoptræning, men niveauet svinger helt ekstremt meget i forhold til, hvor i landet man er. Det er dybt uprofessionelt, at man ikke har en overordnet handlingsplan, som betyder, at alle bliver behandlet ens.«  Hvilken dyd er efter din mening den mest overvurderede? »Hvis iværksætteri er en dyd, så er det ofte en overvurderet dyd. Min erfaring med iværksætteri er, at det næsten altid handler om alfahanner – eller en sjælden gang alfahunner – som kører et egotrip. Det er ofte enormt egoistiske mennesker, hvor man må forstå, at hvis alle blot gør som dem, så skal det nok gå. Jeg anerkender selvfølgelig iværksætteri som en drivkraft, der skaber job og indtjening. Men nogle gange sætter man iværksættere og topchefer op på en piedestal, hvor de ikke hører hjemme. Nogle af dem, jeg har mødt, er bare nogle egoister, mens for eksempel sosu'erne og sygeplejerskerne, som blot tjener en brøkdel af topchefernes løn, har en følelsesmæssig intelligens, som topcheferne kunne lære noget af. Der er en overdreven dyrkelse af iværksætterne og topcheferne. Vi vender for sjældent bedetæppet i retning af dem, der holder os i hånden, når vi er syge. Hvornår har vi sidst fejret folk i hjemmeplejen eller sundhedsvæsenet? Det har vi aldrig gjort, mens vi hvert år fejrer årets erhvervsmand og de 100 rigeste.« Hvad er den vigtigste erfaring, du har gjort dig i livet? »Der er tre personer, Steen Bostrup, Otto Leisner og Poul Thomsen, der har lært mig meget af deres erfaringer. Tv-værten Steen Bostrup, Mr. News på TV Avisen, sagde, da jeg i 1997 begyndte i DR, til mig: 'Husk, at det er historien, der er historien. Det er ikke dig selv, der er historien.' Det var ikke jantelovsagtigt ment. Budskabet var, at man kan bruge sig selv til at løfte de mennesker, man har med i et indslag, men det skal ikke være én selv, man løfter.«  I 2000 var jeg konferencier ved en prisfest, hvor vi skulle finde den største tv-vært i Danmark nogensinde. Valget faldt på Otto Leisner, og da jeg præsenterede ham, rejste folk sig op og klappede i fem minutter. Otto troede, at han var glemt, og han blev meget berørt af situationen. Bagefter drak jeg en øl sammen med ham, og der fortalte han mig, at i de ni år fra 1966 til 1975, hvor Niels-Jørgen Kaiser var chef for DRs underholdningsafdeling – det var i en periode, hvor stationen sendte meget samfundskritiske programmer – var han tålt, men ikke ønsket. Tænk, at den største tv-vært i Danmark nogensinde gik på arbejde i ni år og følte sig tålt, men ikke ønsket! Den erfaring kan vi alle lære noget af, for sådan er det for os alle en gang imellem, og det er derfor, man skal have sin egen indre kurs. Hvis man ikke har det, er man meget sårbar.« FAKTAKort om tv-lægenPeter Qvortrup Geisling (58 år) er læge og journalist. Siden 1997 ansat på DR.Cand.med. fra Aarhus Universitet 1992. Sideløbende med medicinstudiet tog han tillægsuddannelsen ved Danmarks Journalisthøjskole i 1990. Han er speciallæge i almen medicin.Studievært på DRs program »Lægens bord« 1997-2005. Programmet blev taget op igen under coronakrisen i 2020. Han har desuden været tv-vært i DR ved forskellige lejligheder.Han er i dag sundhedskorrespondent på TV Avisen, hvor han i øjeblikket ofte analyserer og producerer indslag om coronakrisen.I 2003 modtog han en livsglædepris fra Astrid Hartvig, Sundhedshøjskolen Diget, for sin positive formidling i »Lægens bord«.19. oktober 2010 blev han far til datteren Merle Maria Geisling. Merles mor er veninden siden 1999 Christina Maria Meldola.FOLD UD Peter Qvortrup Geisling (58 år) er læge og journalist. Siden 1997 ansat på DR. Cand.med. fra Aarhus Universitet 1992. Sideløbende med medicinstudiet tog han tillægsuddannelsen ved Danmarks Journalisthøjskole i 1990. Han er speciallæge i almen medicin. Studievært på DRs program »Lægens bord« 1997-2005. Programmet blev taget op igen under coronakrisen i 2020. Han har desuden været tv-vært i DR ved forskellige lejligheder. Han er i dag sundhedskorrespondent på TV Avisen, hvor han i øjeblikket ofte analyserer og producerer indslag om coronakrisen. I 2003 modtog han en livsglædepris fra Astrid Hartvig, Sundhedshøjskolen Diget, for sin positive formidling i »Lægens bord«. 19. oktober 2010 blev han far til datteren Merle Maria Geisling. Merles mor er veninden siden 1999 Christina Maria Meldola. »Hvis nogen spørger, hvorfor jeg gør tingene, som jeg gør det, så er mit svar, at det vigtige er, at man har hjertet med og har respekt for de mennesker, man taler med og til. Mit store forbillede på det område er tv-værten Poul Thomsen, som i mange år havde programmet »Dus med dyrene« på DR. I virkeligheden har »Lægens bord« og mine indslag i TV Avisen en masse dna til fælles med »Dus med dyrene«. Han var dygtig til ikke at gøre tingene mere komplicerede, end de er, og han havde hjertet med i det, han lavede.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tv-laegen-har-et-psykisk-ar-foelelsesmaessigt-har-jeg-aldrig-faaet-ryddet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1366376/23605415-.jpg",
            "publication_time": "Søndag d. 03. januar 2021, kl. 12.35",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}