{
    "version": "1.0",
    "document": {
        "id": 10910,
        "title": "TV-mand med saltvand i årerne fylder 50 år",
        "content": "Han tilbragte en stor del af sin barndom på dækket af sin far, forfatteren og eventyreren Troels Kløvedals, skib, Nordkaperen. Han har selv, sammen med sine to ældste sønner, Theis og Emil, taget danskerne på langfart i TV-serien ”Kurs mod fjerne kyster”. Og når han i dag fejrer sin 50 års fødselsdag, foregår det ved OL i Rio, hvor han sammen med sønnen Emil kommenterer sejlsport for TV2. Mikkel Beha Erichsen er født på Nørrebro og voksede op i Hellerup-kolletkivet Maos Lyst. Efter flere forgæves forsøg på at komme ind på Journalisthøjskolen fik han job som TV-assistent og programmedarbejder i bl.a. TV-Kompagniet.  23 år gammel blev han vært i en række af DRs børne- og ungdomsprogrammer. Han har også lavet dokumentar-TV og var en årrække underholdningsredaktør på TV2. Men blev først for alvor kendt, da han i 2008 blev vært på TV2 ”Go’ morgen, Danmark” og som vært på ”Kurs mod fjerne kyster”, der gennem tre TV-sæsoner har fulgt de to sønners jordomrejse med det gode skib Havana. Og han var selvfølgelig med om bord, da  Havana for en lille måned siden afsluttede sit togt og lagde til kaj ved Toldboden i København. Mikkel Beha Erichsen er gift med journalist Marian Midé Andersen.De bor på en husbåd på Christianshavn og har sammen sønnerne Emil, Theis og Alfred. Berlingske bragte i februar 2015 dette store interview:Mikkel Beha Erichsen: »Mænd og kvinder skal turde være forskellige« ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/tv-mand-med-saltvand-i-aarerne-fylder-50-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/128237/14331615-mikkel-beha-erichsen.jpg",
            "publication_time": "Torsdag d. 11. august 2016, kl. 09.18",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}