{
    "version": "1.0",
    "document": {
        "id": 700,
        "title": "TV-station: Freuds barnebarn misbrugte børn seksuelt",
        "content": "BERLIN: Da den britiske forfatter og TV-vært Clement Freud i 2009 blev bisat i London, dukkede stjerner som U2-sangeren Bono, skuespilleren Stephen Fry og tidligere premierminister Gordon Brown op for at vise respekt til det afdøde barnebarn af den berømte østrigske psykolog. I dag er respekten for Clement Freuds liv og levned forsvundet som dug for solen efter fremkomsten af rystende anklager om årelangt sex-misbrug af mindst to mindreårige piger. I en periode, der strækker sig fra begyndelsen af 40erne til sidst i 70erne har Clement Freud – barnebarn af psykoanalysens fader, Sigmund Freud – angiveligt seksuelt krænket og ved flere lejligheder voldtaget mindst to ofre under den seksuelle lavalder. Sådan lyder det i en ny britisk dokumentar fra TV-stationen ITV, der kaster alvorlige skygger over Freud-familiens eftermæle.  I dokumentaren står to kvinder frem og fortæller om overgreb begået af Clement Freud. Efter forældrenes skilsmisse flyttede Sylvia Woosley som 14-årig ind hos Clement Freud, hvorefter misbruget angiveligt eskalerede. »Han tog med mig til stranden, og vi badede. Han tog med på en bustur til bjergene for at besøge en af hans venner. Og han kom ret ofte og bragte mig tøj og gaver. Han havde en vis magt over mig, som jeg ikke forstod,« forklarer den ene af kvinderne, Sylvia Woosley, der efter udsagn blev misbrugt fra hun var ti år gammel til hun var 19. »Han kælede for mig og kyssede mig på munden på bagsædet af en bus (...) Det var forfærdeligt, og jeg brød mig ikke om det.« Til ITV fortæller en kvinde, hvordan Clement Freud, der på daværende tidspunkt sad som folkevalgt i det britiske parlament, forberedte sit misbrug ved at skrive breve. Den anonyme kvinde erindrer, at Freud forsøgte at låse hende og en gruppe venner inde i en kælder. I 1978 blev kvinden angiveligt voldtaget af Freud i sit barndomshjem, mens forældrene var bortrejst.  Anklagerne om misbrug af børn har ikke overraskende chokeret briterne, der husker Freud som en afholdt TV-vært og politiker. I en officiel erklæring har hans enke, Jill, lagt afstand til sin mands forbrydelser. »Det er en meget sørgelig dag for mig. Jeg var gift med Clement i 58 år og elskede ham højt. Jeg er chokeret, nedslået og dybt ked af, hvad disse kvinder er blevet udsat for. Jeg håber oprigtigt, at de nu vil få en smule ro i sjælen.« Ironisk nok var Clement Freud en stor støtte for den forsvundne pige Madeleine McCanns forældre, efter at hun i 2007 forsvandt under en ferie i Algarve. Forældrene blev hængt ud i den britiske presse med mistanke om, at de selv var involveret i deres datters forsvinden, og satte stor pris på en invitation fra Freud, der havde et sommerhus tæt på det feriekompleks, som Madeleine forsvandt fra. Hendes forældre har udtalt, at de er rystede over anklagerne mod Freud.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tv-station-freuds-barnebarn-misbrugte-boern-seksuelt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/1886/13702581-museum-freud.jpg",
            "publication_time": "Fredag d. 17. juni 2016, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}