{
    "version": "1.0",
    "document": {
        "id": 5193,
        "title": "Tv-værten Larry King er død - 87 år gammel",
        "content": "Lørdag morgen er den amerikanske tv-vært Larry King død i Los Angeles i USA, 87 år. Det oplyser hans produktionsselskab Ora Media. Den berømte journalist havde været indlagt på et hospital i Los Angeles med covid-19 ifølge flere medier. Han har i mange år haft helbredsproblemer, herunder diabetes. Han fik i 2019 et slagtilfælde, der nær havde kostet ham livet. Mange vil muligvis kende Larry King fra hans interviews i CNN-programmet \"Larry King Live\", der kørte i 25 år på den amerikanske nyhedskanal. I meddelelsen om tv-værtens død skriver Ora Media, som Larry King selv var med til at stifte: »Larrys mange tusinde af interview, hans priser og global hæder gennem 63 år på tværs af platforme som radio, tv og digitale medier står som et bevis på hans unikke og vedvarende talent som tv-vært.« »Larry King Live« gik i luften første gang i 1985 og fortsatte med ham selv som interviewer til 2010. Herefter lavede han enkelte særlige udsendelser indtil 2012. Da brød han med CNN for at slå sig sammen med den mexicanske forretningsmand Carlos Slim om at lave Ora Media, som selv producerede programmet »Larry King Now«. Han har vundet en Peabody-pris for sine interviews - både fra sin tid som radiovært før CNN og for sit arbejde på CNN. For danskere har han været mest kendt for sin tid som journalist hos CNN. Blandt hans gæster i studiet var amerikanske præsidenter og prominente udenlandske ledere som palæstinenseren Yasser Arafat, Israels senere dræbte premierminister Yitzhak Rabin, den britiske premierminister Tony Blair, sovjetlederen Mikhail Gorbatjov. Og et utal af skuespillere og musikere. En af de mere opsigtsvækkende reaktioner på Kings død kommer fra Ruslands præsident, Vladimir Putin. Han havde selv hænderne fulde lørdag, hvor titusinder demonstrerede mod ham og hans regering over hele Rusland. »Præsidenten har altid værdsat hans store professionalisme og uantastede journalistiske autoritet,« siger Putins talsmand, Dmitrij Peskov, ifølge Reuters.  pic.twitter.com/x0Hl0X6vqU /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tv-vaerten-larry-king-er-doed-87-aar-gammel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1387654/23643112-slovakia-media-king.jpg",
            "publication_time": "Lørdag d. 23. januar 2021, kl. 14.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}