{
    "version": "1.0",
    "document": {
        "id": 969,
        "title": "Tv-vært sigtet for stalking og identitetstyveri: Jeg reagerede »helt åndssvagt«",
        "content": "Om få uger skal en dansk tv-værtinde for retten i en sag om stalking og identitetstyveri. Omfanget er stort, da hun ikke mindre end 81 gange skulle have brugt offerets oplysninger til blandt andet at tilmelde sig diverse nyhedsbreve og bestille borde på forskellige restauranter. Det fremgår af en retsmødebegæring, som Berlingske er i besiddelse af. Ifølge retsmødebegæringen fandt chikanen sted fra midten af juli frem til 23. august sidste år – altså en periode på lidt under halvanden måned »på en måde, som var egnet til at krænke en anden persons fred.« I går aftes stod Sisse Sejr-Nørgaard frem på sinInstagramog fortalte, at hun er den tv-værtinde, der er tale om. Her erkender hun også sin skyld. »Kære alle. Går ud fra I er kommet hertil pga en sag, som netop nu behandles i medierne,« indleder Sisse Sejr-Nørgaard sit opslag. Sisse Sejr-Nørgaard er blandt andet kendt som radio-, podcast- og tv-vært på en række DR-programmer gennem en længere årrække. Sidste år medvirkede hun også i TV 2-succesen »Forræder«. Hun er gift med podcastværten Esben Bjerre, der selv er en dansk journalist, podcast-, radio- og tv-vært. Han er blandt andet kendt for podcasten »Her går det godt« samt det tidligere radioprogram »Monte Carlo« på DR P3 – begge dele med kollegaen Peter Falktoft. I sit opslag på Instagram skriver Sisse Sejr-Nørgaard, at parret i sommer befandt sig i en parforholdskrise, og at hun samtidig oplevede sygdom i sin nære familie. »I sommer befandt vi os som par midt i en uoverskuelig krise. Vores ægteskabs fundament var porøst, jeg var knust samtidigt med, at jeg oplevede alvorlig sygdom i min allernærmeste familie. Og så reagerede jeg helt åndssvagt,« lyder det. Her ses Sisse Sejr-Nørgaard og Esben Bjerre sammen til premieren på filmen »Last Christmas«.Fold sammenLæs mereFoto: Bo Nymann/Ritzau Scanpix. IfølgeSe og Hører offeret »en kvindelig bekendt« af Sisse Sejr-Nørgaards mand. Det bliver dog ikke uddybet, hvordan de kender hinanden, hverken i pressen eller af Sisse Sejr-Nørgaard selv. Berlingske er bekendt med den forurettedes identitet og har rakt ud til vedkommende i forbindelse med sagen. Hun er endnu ikke vendt tilbage på avisens henvendelse. I opslaget beskriver hun selv chikanen som »bordbestillinger i en andens navn, da denne har en hobby med madanmeldelser, derudover nogle nyhedsbreve, bestilling af terapiopkald og skadedyrsanmeldelse. Jeg stod ikke alene om det, men det var klart pga. mig det skete«. Sisse Sejr-Nørgaard uddyber ikke, hvem der ellers har chikaneret offeret i sagen. Læs hele Sisse Sejr-Nørgaards opslag herunder:  Et opslag delt af Sisse Sejr (@sissesejr) Chikanen blev meldt til politiet, som efterfølgende valgte at rejse sagen mod Sisse Sejr-Nørgaard. Der er tale om to paragraffer i straffeloven, og Sisse Sejr-Nørgaards advokat fortæller tilSE og HØR, at strafudmålingen formentlig lander på »betinget fængsel i dage«. Der er konkret tale om straffelovens paragraf 242, den såkaldte stalkingparagraf, og paragraf 264 e, der handler om identitetsmisbrug. Anklagemyndigheden oplyser til Berlingske, at sagen vil blive behandlet som en tilståelsessag i Københavns Byret og skal for retten 4. marts. »Det er en vigtig pointe, at jeg selv indså, at mine handlinger var uhensigtsmæssige og stoppede efter få uger – også før politiet blev involveret,« skriver Sisse Sejr-Nørgaard på Instagram. »Lad mig bare lige understrege, at det jeg gjorde, ikke er vejen frem. Men selvom den forurettede fortsatte med at kontakte min mand, så stoppede jeg med at reagere i sommer.« »Jeg vil gerne understrege, at jeg aldrig har opsøgt, forfulgt eller truet nogen, men jeg negligerer ikke, at det må have været ubehageligt,« lyder det i øvrigt fra Sisse Sejr-Nørgaard. I 2017 var Sisse Sejr-Nørgaard i øvrigt vært på programmet »Mit liv er stjålet«. En serie i seks afsnit, der handlede om netop identitetstyveri og »den mindre fede side af vores liv på de sociale medier« – herunder hvor nemt det er at stjæle andres identitet på nettet. Her viste eksperter indenfor sikkerhed på nettet blandt andet, hvor nemt det er at få fat på oplysninger om andre. »Jeg hedder Sisse Sejr-Nørgaard, og jeg er journalist, og jeg vil begive mig ud på en mega nervepirrende rejse for at prøve at forstå, hvordan det er miste kontrollen over sit liv på nettet,« lyder det fra tv-værten i introen til programmet. Samme år holdt Sejr-Nørgaard ifølge Se og Hør et oplæg hos Østjyllands Politi, hvor hun skulle klæde borgerne i politikredsen på til at undgå at få deres identitet stjålet på nettet. Hun og Esben Bjerre har ikke yderligere kommentarer til sagen, skriver Sisse Sejr-Nørgaard på sin Instagram-profil. Berlingske spurgte mandag Sisse Sejr-Nørgaard om et interview. Hun er endnu ikke vendt tilbage på henvendelsen. FAKTASigtelser mod Sisse Sejr-NørgaardHer er de to paragraffer i straffeloven, som Sisse Sejr-Nørgaard er sigtet for.Paragraf 242: Den, der på en måde, som er egnet til at krænke en anden persons fred, systematisk og vedvarende kontakter, forfølger eller på anden måde chikanerer den pågældende, straffes for stalking med bøde eller fængsel indtil tre år.Paragraf 264 e: For identitetsmisbrug straffes med bøde eller fængsel indtil seks måneder den, der uberettiget:anvender oplysninger om en anden person, herunder cpr-nummer, navn og billede, til på utilbørlig vis at udgive sig for at være denne person ellervideregiver materiale, hvor der er gjort brug af oplysninger om en anden person, herunder cpr-nummer, navn og billede, til på utilbørlig vis at manipulere denne persons fremtræden.FOLD UD Her er de to paragraffer i straffeloven, som Sisse Sejr-Nørgaard er sigtet for. Paragraf 242: Den, der på en måde, som er egnet til at krænke en anden persons fred, systematisk og vedvarende kontakter, forfølger eller på anden måde chikanerer den pågældende, straffes for stalking med bøde eller fængsel indtil tre år. Paragraf 264 e: For identitetsmisbrug straffes med bøde eller fængsel indtil seks måneder den, der uberettiget:",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tv-vaert-sigtet-for-stalking-og-identitetstyveri-jeg-reagerede-helt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890773/24892847-mit-kbenhavn-med-sisse-sejr-tivoli-rutsjebane-b.jpg",
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 08.09",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}