{
    "version": "1.0",
    "document": {
        "id": 8969,
        "title": "TV 2-station har brudt loven i forbindelse med navneskifte",
        "content": "Tv-stationen TV 2 Kosmopol har optaget lån, der er i strid med loven, for at finansiere sit navneskifte fra TV 2 Lorry til TV 2 Kosmopol. Det oplyser kulturminister Jakob Engel-Schmidt (M) til Folketingets partier. Isvaret, der fredag blev sendt ud til medlemmerne af Folketingets Kulturudvalg, skriver ministeren, at TV 2 Kosmopol har brugt en del af et i alt 10 millioner kroner stort lån, som virksomheden har optaget i sine ejendomme, til at promovere sit navneskifte. I alt har tv-stationen brugt fem millioner kroner til at finansiere sit navneskifte. Men det er imod reglerne, »da de regionale TV 2-virksomheder ikke må optage lån til drift«, skriver ministeren. De resterende fem millioner kroner er ifølge ministeriet blevet brugt til anlægsinvesteringer, hvilket er inden for reglerne. Derfor har Jakob Engel-Schmidt bedt TV 2 Kosmopol om at opsige den del af lånet, som er blevet brugt til drift af stationen. »Jeg havde og har stadig svært ved at forstå, hvorfor det skulle være nødvendigt at ændre TV 2 Lorrys navn til TV 2 Kosmopol, og jeg har særligt svært ved at se behovet for en brandingkampagne,« skriver ministeren. »Nu viser det sig så også, at en del af finansieringen af kampagnen er ulovlig. Det er en situation, som TV 2 Kosmopol selv har bragt sig i, og jeg har derfor bedt TV 2 Kosmopol om at få orden i sagerne og opsige den del af lånet, som er anvendt til drift.« BådeMediaWatchogJournalistenhar været i kontakt med TV 2 Kosmopols direktør, Morten Kjær Petersen, der ikke vil udtale sig, før han har vendt ministerens krav med Kosmopols bestyrelse. »Vi er meget forundrede og overraskede over ministeriets svar, som vi fik fredag eftermiddag. Vi har ingen kommentarer til det, før bestyrelsen har været samlet senere på ugen,« skriver Morten Kjær Petersen til de to medier. Svaret fra kulturministeren kommer, på baggrund af at Folketingets Kulturudvalg har bedt ministeren redegøre for, hvad det har kostet for tv-stationen, da de tilbage i januar 2023 skiftede navn til Kosmopol.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tv-2-station-har-brudt-loven-i-forbindelse-med-navneskifte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1785191/24682080-lokal-tv-stationen-tv-2-kosmopol-der-har-hjemme-p.jpg",
            "publication_time": "Mandag d. 15. april 2024, kl. 13.41",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}