{
    "version": "1.0",
    "document": {
        "id": 8794,
        "title": "TV 2 indgår forlig med tidligere sømandsgidsler",
        "content": "Odense. De to tidligere sømandsgidsler Søren Lyngbjørn og Eddy Lopez får i alt 300.000 kroner for de krænkelser, som de føler sig udsat for i TV 2-dokumentaren \"De danske gidsler - mareridtet i Somalia\". Det skriver avisen Information. Forliget forhindrer også TV 2 i at vise dokumentaren igen eller sekvenser fra den uden samtykke fra de tidligere gidsler. Det oplyser Fritz Ganzhorn, direktør i søfolkenes fagforbund, Søfartens Ledere. - Vi er glade for at være nået til et forlig med TV 2, ikke mindst fordi Eddy og Søren dermed slipper for endnu en retssag og for igen at skulle rippe op i minderne som under retssagen mod Ekstra Bladet, siger Fritz Ganzhorn til Information. Søfolkene får hver 150.000 kroner af TV 2. De havde krævet 500.000 kroner. TV 2 har ifølge Information afventet retssagen mod Ekstra Bladet, der i maj blev dømt til at betale de to søfolk hver 300.000 kroner i godtgørelse. - Der er væsentlig forskel for Søren og Eddy i, at Ekstra Bladet kørte en kampagne og en dækning af det her, mens de var gidsler, siger Fritz Ganzhorn til Ritzau. - TV 2-udsendelsen er filmet af dem som gidsler, men bliver først vist, da de har været i kontakt med deres pårørende. - Problemet med TV 2-udsendelsen er, at det er fiktion. De er tvunget til at fremstille sig på en anden måde, end de havde det. Det er krænkende. Nyhedsdirektør på TV 2 Mikkel Hertz siger, at TV 2 var overbevist om, at dokumentaren kunne hjælpe de to gidsler og offentligheden til at forstå, hvad det var, de havde været igennem. - De følte sig krænket over udsendelsen, og det har vi beklaget. Vi betaler en godtgørelse, og den ligger tæt på, hvad vi tidligere har tilbudt dem. Vi ønsker dem alt godt i fremtiden, siger han til Information. I TV 2-dokumentaren ser man billeder af en tilsyneladende døende Søren Lyngbjørn. Men det var ifølge Søren Lyngbjørn skuespil, et taktisk og spektakulært forhandlingsspil om løsesum. Han siger også, at noget tyder på, at den freelancejournalist, der optog billederne og solgte dem til TV 2, vidste det. - Hvis TV 2 havde haft nogen som helst tvivl om autenticiteten af de filmoptagelser, så havde vi ikke bragt dem, siger Mikkel Hertz til Information. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/tv-2-indgaar-forlig-med-tidligere-soemandsgidsler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/81236/15471756-sren-lyngbjrn-eddy-lopez--.jpeg",
            "publication_time": "Onsdag d. 16. november 2016, kl. 21.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}