{
    "version": "1.0",
    "document": {
        "id": 21997,
        "title": "TV 2 efter ny undersøgelse af sexisme-ramt seerfavorit: »Vi har ikke nogen aktuelle planer med Claes Antonsen«",
        "content": "Krænkende adfærd. Uønsket seksuel opmærksomhed. TV 2-programmet »Toppen af poppen« har ikke kun været god musik. Det viser en ny undersøgelse, som produktionsselskabet bag det populære program, Mastiff, har fået lavet efter sommerens skarpe kritik af programmet i DR-dokumentaren »Sexisme i musikbranchen«. Den nye undersøgelse fastslår, at »der over årene 2015-2022 har været en udbredt omgangsform, der af både ansatte og artister er blevet oplevet som krænkende eller som uønsket seksuel opmærksomhed på produktionen af Toppen af poppen«. Musikprogrammet »Toppen af poppen« er blevet vist på TV 2 siden 2011, da det første hold med blandt andre Szhirley, Dorthe Kollo, Lars H.U.G. (billedet) og Jokeren (billedet) fortolkede hinandens sange.Fold sammenLæs mereFoto: Søren Bidstrup. Undersøgelsen bygger ifølge produktionsselskabet på interview med cirka 200 personer. Ifølge Mastiff har den problematiske adfærd været centreret om få enkeltpersoner, men ansvaret er bredere end som så. Det fremgår af et brev, som selskabet har udsendt til de medvirkende i undersøgelsen, og som Berlingske er i besiddelse af. »Undersøgelsen er nu afsluttet, og den viser, at der i årene fra 2015 til 2022 desværre var en udbredt omgangsform, der både af ansatte og artister, blev oplevet som krænkende og/eller som uønsket seksuel opmærksomhed,« lyder det i brevet, som fortsætter: »Selvom undersøgelsen konkluderer, at enkeltpersoner i stort omfang har været i centrum for denne adfærd, så viser undersøgelsen dog også, at alle på produktionen – herunder artister, bandmedlemmer, ledende personer på Mastiff og TV 2 – har været en del af den uhensigtsmæssige kultur. Ingen er således fritaget for ansvar.« Det var især 2021-sæsonen af »Toppen af poppen«, der blev omtalt i »Sexisme i musikbranchen«, hvor Malte Ebert, Katinka Bjerregaard, Simon Kvamm, Mathilde Falch, Hjalmer, Maria Bramsen og Alex Vargas deltog.Fold sammenLæs mereFoto: Jonas Olufson/Ritzau Scanpix. Også TV 2, der siden 2011 har sendt programmet, har reageret på undersøgelsen. I en pressemeddelelse erklærer programdirektør Dorthe Thirstrup sig meget tilfreds med, at Mastiff har lavet den udvidede undersøgelse. »Den viser med al tydelighed, at der har været nogle usunde dynamikker på produktionen af »Toppen af poppen«, og at der er sket et ledelsessvigt. Jeg vil gerne beklage over for de artister og medarbejdere, der ikke har oplevet fair forhold og ikke er blevet lyttet til. Det er på ingen måde i orden,« udtaler Dorthe Thirstrup. »Det skal der naturligvis rettes op på, for der må ikke ske krænkende adfærd på nogen produktioner, TV 2 er engageret i. Det har vi gjort meget klart over for Mastiff, der har taget hul på et helt nødvendigt kulturarbejde i forbindelse med produktionen i 2023. På TV 2 har vi naturligvis også genbesøgt og undersøgt vores egen rolle.« De dårlige arbejdsforhold på TV 2s musikprogram kom frem sidste år, da DR viste dokumentaren »Sexisme i musikbranchen«. Her fortalte musikerne Katinka Bjerregaard og Mathilde Falch om upassende og krænkende kommentarer fra et medlem af bandetThe Antonelli Orchestrai forbindelse med optagelserne af programmet i 2021. Medlemmet, der viste sig af være bandets kapelmester, trommeslageren Claes Antonsen, havde blandt andet fortalt lumre historier og kommenteret på sangerindernes kroppe. »Jeg har taget læderbukser på, og jeg skal gøre mig klar til at synge. Jeg kan høre, at han snakker om min røv og de her læderbukser. Han kommer med udbrud som: ‘hvor er din røv lækker,’ og ‘ej, jeg kan ikke lade være. Hold kæft, det er lækkert,« fortalte Mathilde Falch til Berlingske, da undersøgelsen kom ud. Sangskriver og musiker Mathilde Falch var blandt de kunstnere, der stod frem og fortalte om arbejdsforholdene på »Toppen af poppen« sidste år.Fold sammenLæs mereFoto: Mathias Svold. Produktionsselskabet Mastiff oplyste derfor i juni, at manville undersøge som minimum seks års produktioner af »Toppen af poppen«. Berlingske har forsøgt at få et interview med Dorthe Thirstrup, men hun svarer i stedet på skrift. Hun skriver blandt andet, at TV 2 ikke har »nogen aktuelle planer med Claes Antonsen«. »Som jeg har udtalt, er vi er i dialog med Mastiff om, hvordan »Toppen af poppen« kan fortsætte under forudsætning af, at der sker en kulturændring og udskiftning på centrale poster,« skriver Dorte Thirstrup. Er det tilfredsstillende for TV 2, at det nu er et andet hold, der skal producere programmet? »Ja, det synes vi, er en forudsætning. Som jeg har udtalt, er vi er i dialog med Mastiff om, hvordan »Toppen af poppen« kan fortsætte under forudsætning af, at der sker en kulturændring og udskiftning på centrale poster.« Kommer det her til at ændre noget konkret for jeres måde at arbejde på i fremtiden? »På TV 2 har vi over de seneste år ad flere omgange understreget over for alle vores samarbejdspartnere, at vi forlanger et trygt arbejdsmiljø på TV 2-produktioner. Vi er ikke i mål, for det er et langt, sejt træk, som vi skal blive ved med at tale med hinanden om. Derfor står min dør også altid åben, og derfor har vi også en whistleblowerordning, hvor man kan henvende sig anonymt. Internt på TV 2 har vi også indskærpet, at hvis TV 2-medarbejdere bliver opmærksom på krænkende adfærd eller bekendt med en uhensigtsmæssig kultur på en produktion, har man en pligt til at handle på det,« skriver Dorthe Thirstrup. Mastiffs administrerende direktør, Kristian Farcin-Leth, ønsker ikke at stille op til interview, men henviser til de kommentarer, han har givet til andre medier. Berlingske ville gerne have spurgt Mastiff-direktøren, hvordan undersøgelsen konkret er lavet, og hvordan produktionsselskabet vil ændre kulturen, men det har imidlertid ikke været muligt. I et interview medMediawatchfortæller Farcin-Leth, at det er en samlet organisation, der bærer et ansvar for det ledelsessvigt, der er sket. Blandt andet har man ikke været godt nok klædt på til at kunne håndtere den uhensigtsmæssige kultur, der opstod på produktionerne. Det har selskabet siden forsøgt at rette op på. Claes Antonsen ønsker ikke at udtale sig, men undskyldte i juni for sin adfærd i et opslag på Facebook. »Jeg har alt for sent forstået, hvor ulykkelige kvinderne blev, og at mit sprog og min adfærd også har fået kvinderne til at føle, at de mistede deres kunstneriske faglighed og kun blev bedømt på deres udseende. Det vil jeg gerne undskylde for. Jeg er simpelthen så ked af, at jeg, igennem mange år, ikke har indset, at jeg, uden tanke for kvinderne, har brugt ord og vendinger om og til dem, som har været grænseoverskridende og sexistiske,« skrev han blandt andet.  Berlingske har forgæves forsøgt at få en kommentar fra musikerne Mathilde Falch, Annika Aakjær og Stine Bramsen, der medvirkede i DR-dokumentaren »Sexisme i musikbranchen«.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/tv-2-efter-ny-undersoegelse-af-sexisme-ramt-seerfavorit-vi-har-ikke-nogen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1880727/24874426-claes-antonsen-og-jacob-andersen-fra-the-antonelli.jpg",
            "publication_time": "Tirsdag d. 21. januar 2025, kl. 19.47",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}