{
    "version": "1.0",
    "document": {
        "id": 5719,
        "title": "TV 2s bestyrelsesformand skal hente kompensation til flypassagerer: »Det er et opsigtsvækkende skifte«",
        "content": "Et meget interessant jobskifte, lyder vurderingen fra Troels Gjerrild, som er headhunter, partner og bestyrelsesformand for Odgers Berndtson. Jobskiftet, han referer til, er nyheden om, at TV 2s bestyrelsesformand og tidligere direktør for Huffington Post, Jimmy Maymann, bliver adm. direktør for iværksættervirksomheden Airhelp. »Det er et opsigtsvækkende skifte, fordi han nu skal ind og være en del af driften i en virksomhed. Men det er selvfølgelig i mindre grad, når man tænker på, at han har kendskab til virksomheden som investor og bestyrelsesformand. Så har han vurderet, at der er stort potentiale i det, ellers havde han ikke gjort det,« siger Troels Gjerring og tilføjer: »Det virker jo ikke som et step opad.« Til gengæld vurderer han, at Airhelps grundlægger og hidtidige direktør, Henrik Zillmer, har vurderet, at Maymann har det, der skal til for at eksekvere målene og hæve virksomheden til det næste niveau. Fra Henrik Zillmer lyder ordene om Maymann: »Han er en solid, erfaren iværksætter og en omsorgsfuld leder. Hans baggrund, dedikation til virksomheden og skarpe forståelse af Airhelps forretning og mission gør ham til den perfekte til at overtage rollen som adm. direktør,« fremgår det af en skriftlig meddelelse. FAKTABlå bog: Jimmy MaymannJimmy Maymann er født 19. oktober 1971.Han er uddannet med grader inden for økonomi og international marketing og har en Executive MBA fra London Business School.Han er i dag bl.a. bestyrelsesformand for TV 2.Han har udviklet og solgt flere medie- og techvirksomheder. Det er bl.a. videoplatformen GoViral, som han solgte til AOL (tidligere America Online) i 2011 for tæt på en halv milliard kroner. Maymann fulgte dengang med til AOL, hvor han i en årrække har været direktør forcontent og consumer brands.Mest opsigtsvækkende var det, da han fra 2012 til 2015 var adm. direktør for onlinemediet Huffington Post, som AOL overtog i 2011.Jimmy Maymann er efter flere år i udlandet vendt hjem til Danmark med sin kone og parrets tre børn.FOLD UD Jimmy Maymann er født 19. oktober 1971. Han er uddannet med grader inden for økonomi og international marketing og har en Executive MBA fra London Business School. Han er i dag bl.a. bestyrelsesformand for TV 2. Han har udviklet og solgt flere medie- og techvirksomheder. Det er bl.a. videoplatformen GoViral, som han solgte til AOL (tidligere America Online) i 2011 for tæt på en halv milliard kroner. Maymann fulgte dengang med til AOL, hvor han i en årrække har været direktør forcontent og consumer brands. Mest opsigtsvækkende var det, da han fra 2012 til 2015 var adm. direktør for onlinemediet Huffington Post, som AOL overtog i 2011. Jimmy Maymann er efter flere år i udlandet vendt hjem til Danmark med sin kone og parrets tre børn. Maymann var fra 2012 til 2015 adm. direktør for onlinemediet The Huffington Post, mens hanherhjemme også er kendt som TV 2s bestyrelsesformand. I 2017kastede han sin kærlighedover møbelkæden Biva, da han gik ind i selskabet som bestyrelsesformand og investor. Det hele startede i 1995, da han skrev speciale om internettets kommercielle muligheder og samme år stiftede webbureauet Neo Ideo sammen med vennerne Morten Lund, som senere grundlagde Skype, og Lars Holm Hansen. Selskabet blev solgt til den internationale reklamekæmpe Leo Burnett i 2000. Maymann fortsatte dengang i Leo Burnett frem mod 2005, hvor han stiftede virksomheden GoViral sammen med Claus Moseholm. GoViral blev solgt til AOL i 2011, og Jimmy Maymann fulgte med igen. Da AOL senere opkøbte Huffington Post endte den fremadstormende dansker som adm. direktør for mediegiganten. Jimmy Maymann fortæller i et interview med Berlingske, at han skal gennemgå sin portefølje af bestyrelsesposter, men at han bl.a. bliver siddende som bestyrelsesformand for TV 2.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tv-2s-bestyrelsesformand-skal-hente-kompensation-til-flypassagerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1214458/23226184-.jpg",
            "publication_time": "Mandag d. 21. oktober 2019, kl. 21.30",
            "author": "Sebastian Persson",
            "related_links": [],
            "attachments": []
        }
    }
}