{
    "version": "1.0",
    "document": {
        "id": 5390,
        "title": "TV 2s nye reality-program kæmper for at være helt unikt. Men det minder om alt, vi har set før",
        "content": "Minder det her dig om noget, du har set før? Hele 12 kendte mennesker af forskellig habitus, spærret inde i et lækkert hus, en videoovervåget arkitekttegnet drøm af stål, glas og træ, komplet med havudsigt, egen badebro og udsigt over Lillebælt? Hvis ja, kan ingen fortænke dig i det. Men det ændrer ikke ved, at det er stik modsatte af, hvad TV 2 egentlig ønsker, du skal tænke. Kanalens nye iscenesatte realityformat, som hedder »Spillet«, har tilsyneladende en ambition om at have uforudsigeligheden som kompas. Ikke desto mindre kombinerer programmet stort set alle de andre realityformater, man kan komme i tanke om. Og det gælder ikke kun det ydre. Man skal også forholde sig til en ordentlig hjørnesofa, som var vi tilbage i Big Brother-huset, hvor så meget i genren startede. Der er oven i købet et mystisk æg, en talende kugle, der kalder til samling og udsteder de ordrer, der skal teste deltagernes vekslende grader af gruppesind og egoisme på vejen mod den endelige sejr: »Den, der ikke kan hjælpe dig, skal ud.«. Én for én elimineres de i det, som tv-stationerne ynder at kalde deres realitykonkurrencer, »et socialt eksperiment«. Det er deltagerne, der skal stemme om, hvem der må lade livet og forlade paradiset – sådan som de også har gjort, lige siden »Robinson Ekspeditionen« første gang skyllede i land på en øde ø. »Spillet« er et relativt nyt koncept, der har haft succes i Norge, men i øvrigt er udviklet i Sydkorea. Deltagerne har faktisk sagt ja uden at vide, hvad spillet går ud på. Modige mennesker, må man sige, efter at have set sydkoreanske »Squid Game.« Man kunne løbende og med lethed få øje på andre programmer, der også har fungeret som inspiration. Vi mangler bare, at nogen begynder at uddele røde roser, danse cha-cha-cha, bage kager, date hinanden nøgne eller knalde, så er målet fuldt. I »Spillet« indtræffer også hurtigt en paranoid stemning, der sætter gang i alliancer, mistro og tisken i krogene: »Det er jo bare et spil. Jeg troede ikke, jeg ville tage det så personligt.« Er det for eksempel ikke den kullerfornemmelse, man kender fra TV 2s eget »Forræder« – succesen – man gerne vil gentage? Overvågning: Et panel af nogle helt andre kendte kommenterer udskejelserne.Fold sammenLæs mereFoto: Sille Serup/TV 2.  Fornemmelsen af et følelsesforsøg forstærkes af, at en helt anden gruppe kendte – hvor mange kan man overhovedet skrabe sammen? – sidder i et videorum og ser udsendelserne igennem og kommenterer det hele. Her sidder blandt andre hjerneforskerenPeter Lund Madsensom Kloge Åge, der mest kvalificeret kan indkapsle og sætte ord på den menneskelige trang til alliancer og gruppedannelser. Komikeren Natasja Brock og værterne Sarah Grünewald og Christian Bonde er med som dem, der mest af alt fungerer som en lidt vittigere forlængelse af os, der ser på: Gud, det sagde hun ikke! »Spillet« er ikke mere uforudsigeligt, end at det ligner noget, vi kender. Men det er i hvert fald knippelgodt godt castet med erfarne kendisser, der kan kunsten at være sig selv foran kameraet. En broget skare, der snedigt og kyndigt er sat sammen for at demonstrere mangfoldigheden i menneskelig tilgang til udfordringer, og dermed er der jo så også én at identificere sig med for alle, der måtte kigge på. På den ene side den evigt konsensussøgende hønemor, den sympatiske skuespillerVicki Berlin,der får rødrandede øjne af al sindsoprivelsen: »Vi skal bare huske, at vi også skal have det godt. Vi skal bare hygge os. Livet er for kort til det andet,« som hun formaner. Undskyld, men har du aldrig set fjernsyn? På den anden side komikeren Oliver Stanescu, der er en helt anderledes støbning og lidt af en gambler: »Jeg gik på moralsk ferie, da jeg gik ind i det hus,« som han betror kameraet med et smørret grin. Den mest overraskende tilstedeværelse er forfatterenGlenn Bech, der er så uræd i sin insisteren på at tale alle midt imod i sine bøger, men som privat forekommer konfliktsky, introvert og nærmest selvudviskende, som han krøller sig sammen i hjørnerne: »Hvad er klokken? Kan man gå i seng?« som man hører ham hviske undervejs. Hovedbrud: Glenn Bech ser ud, som om han har fortrudt det hele.Fold sammenLæs mereFoto: Sille Serup/TV 2. »Spillet« er sjovt at se på i al sin overbudspolitik aftwists and turns, hvor der er gjort meget, fordi det ikke må kede. Det er sådan set også programmets eneste eksistensberettigelse. Eller sagt på en anden måde: Man kan sagtens se det, ligesom man også kan lade være. Med reaktionsmønstrene som det, der holder os fast, hvis vi altså sidder der. Sjovt er det i hvert fald at få bekræftet, at i gruppesammenhænge er det sjældent en god idé at være direkte, åben og handlekraftig. Realityfjernsyn er ofte en voksenudgave af skolegårdens gruppedynamikker. At påkalde sig opmærksomhed ved at stikke ud. Det giver problemer for multikunstnerenJim Lyngvild, hvis natur det er at fylde et rum ud og gå enegang, og den på alle måder selfmade influencerIrina Olsen, der tilsyneladende er kommet med lidt for meget intention om at vinde. Jeg håber, at Irina – »den menneskelige udgave af Hexia de Trick« (Jim Lyngvild sagde det, jeg tænkte det) bliver i programmet med sinin it to win it-attitude. Irina Olsen viser sig fra sin entreprenante side.Fold sammenLæs mereFoto: Sille Serup/TV 2. Og man skal i hvert fald slet ikke udstille nogen form for enegang over for gruppen, hvis man har livet kært: Tydeligt – og afgjort underholdende – demonstreret, da deltagerne hver især og i enrum skal vælge et beløb, der kan give dem økonomisk magt i legen. Hvad satser man på? Magt eller social anseelse? Er man enegænger eller kollektivist? Som Peter Lund Madsen rammende opsummerede dilemmaet, da ingen ville vælge kort nummer 11, hvor det største beløb gemte sig: »I Danmark ligger det dybt i os, at vi ikke skal tage 11eren. Sådan et rigt svin!« Så går det meget bedre at befinde sig midt i feltet, ikke for meget, ikke for lidt: Stå aldrig til søs, lad de andre stå! Der kan man da sige, at vi nærmer os den danske nationalkarakter i bedste sendetid. »Spillet«. Medvirkende: Anna Lin, Astrid Olsen, Glenn Bech, Irina Olsen, Jacob »Jaxstyle« Krull, Jeanette Ottesen, Jim Lyngvild, Joachim Boldsen, Mohamed »Skinz'« Ahmed, Oliver Stanescu, Sofie Stougaard og Vicki Berlin. Kan streames fra TV 2 Play eller ses på TV 2 Echo onsdage kl. 20.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/tv-2s-nye-reality-program-kaemper-for-at-vaere-helt-unikt-men-det-minder-om",
            "image_url": null,
            "publication_time": "Onsdag d. 22. januar 2025, kl. 22.11",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}