{
    "version": "1.0",
    "document": {
        "id": 5113,
        "title": "Tvangsauktion på en af Danmarks dyreste veje: Gæld for 62 millioner",
        "content": "Hambros Alle i Hellerup er blandt landets allerdyreste veje at købe fast ejendom på. Men nu åbner der sig en sjælden mulighed, idet en luksusvilla på 367 indendørs kvadratmeter er sendt til tvangsauktion. Det skriver Boliga. Villaen ligger på Hambros Alle 14 et par hundrede meter fra Øresund og skal tvangsauktioneres grundet misligholdt gæld i en af i alt syv hæftelser. Til sammen er der gæld for 62,6 millioner kroner. Villaen fra 1908 er gennemrenoveret både udvendigt og indvendigt og ligger på en grund på 1.623 kvadratmeter. Sådan ser boligen på Hambros Alle 14 ud.Fold sammenLæs mereFoto: Boliga. Erhvervsmanden Henrik Wessmann Jensen og Angelina Wessmann Jensen, som endnu ejer boligen, købte den i 2006 for 18,5 millioner kroner. Men 12. juni klokken 9.15 skal den tvangsauktioneres i fogedretten i Lyngby. Henrik Wessmann Jensen er ejer af og bestyrelsesformand for ejendomsudviklervirksomheden Oskar Group, og han har de seneste år ramt et par vejbump. I marts 2023 blev han fundet skyldig i moms- og skattesvig af særlig grov karakter, hvilket udløste seks måneders betinget fængsel og en tillægsbøde på 1,3 millioner kroner. Det skrevEjendomsWatch dengang. I september 2023 gik Oskar Groups datterselskab ved navn Oskar Byg konkurs, og i november 2023 gik også datterselskabet Ejendomsselskabet Hejrevej 5 konkurs,skrev EjendomsWatch. I april i år skrev mediet Building Supply imidlertid, at Henrik Wessmann Jensen sammen med Jesper Brinkmann, der er administrerende direktør for Oskar Group,havde stiftet et nyt selskab ved navn Oskar Jensen Development. Virksomheden skal ifølge Henrik Wessmann Jensen agere rådgiver for ejendomsejere.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/tvangsauktion-paa-en-af-danmarks-dyreste-veje-gaeld-for-62-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1799304/24713503-hambros-alle-i-hellerup-munder-direkte-ud-i-resun.jpg",
            "publication_time": "Mandag d. 27. maj 2024, kl. 18.08",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}