{
    "version": "1.0",
    "document": {
        "id": 22346,
        "title": "Tvangsflytning vil ikke skabe flere læger i Region Sjælland, men flere udbrændte læger i Region Hovedstaden",
        "content": "Sundhedsminister Sofie Løhde (V) har åbnet for et princip om, at læger skal tvangsflyttes fra Region Hovedstaden til Region Sjælland. Det lyder måske snusfornuftigt for dem, der kigger på et danmarkskort og gerne vil have »bedre geografisk fordeling«, men i praksis minder det mest af alt om den samme tankegang, vi så med gymnasiereformen: Tvangsmæssig fordeling af mennesker ud fra politisk fastlagte hensyn. Dengang var det elever efter forældres indkomst, nu er det læger efter postnummer. Vi gik ikke ind for det dengang, og vi går ikke ind for det nu. Det er uigennemtænkt og ineffektivt. I forlængelse af denne dagsorden har Region Hovedstaden nu vedtaget etansættelsesstopfor både speciallæger og yngre læger i uklassificerede stillinger – med undtagelse af psykiatrien. Det gælder fra 1. juni og i seks måneder. Begrundelsen? At lægerne skal »presses« til at søge arbejde i Region Sjælland i stedet. Problemet? Der er i forvejen ansættelsesstop i mange dele af Region Sjælland. Lægerne har ganske enkelt ikke nogen steder at søge hen – andet end væk fra det offentlige sygehusvæsen. »Resultatet er en ny administrativ barriere, hvor cheflæger nu skal søge om særskilt tilladelse hver gang en ung læge skal ansættes i en vakant stilling. En tilladelse, der i øvrigt gives hver gang. Det er bureaukrati uden mening.«Fold sammenLæs mereFoto: Morten Stricker/Midtjyske Medier/Ritzau Scanpix. Under behandlingen af sagen i Region Hovedstadens forretningsudvalg foreslog Det Konservative Folkeparti og Enhedslisten, at man undtog de uklassificerede stillinger – altså stillinger til yngre læger før specialisering – netop fordi de er afgørende for vagtplaner og driften på sygehusene. Det blev nedstemt. Resultatet er en ny administrativ barriere, hvor cheflæger nu skal søge om særskilt tilladelse hver gang en ung læge skal ansættes i en vakant stilling. En tilladelse, der i øvrigt gives hver gang. Det er bureaukrati uden mening. På de fleste afdelinger er det de uklassificerede læger, der holder vagtlagene kørende. Ofte udgør de halvdelen af et vagtlag. Når én stopper, skal der straks ansættes en ny – ellers vælter hele lægeplanen. Det her er ikke et sted, man kan »vente og se«. Man kan ikke bare lade vagterne hænge. Resultatet af dette politiske eksperiment bliver ikke flere læger i Region Sjælland – det bliver flere udbrændte læger i Region Hovedstaden og flere, der søger ud af det offentlige system helt. Og det bliver dyrere: Overarbejde og vikarudgifter stiger, og det gør bureaukratiet også. Og hvad får vi til gengæld? Et politisk signal. En del af et Christiansborg-forspil til dannelsen af Region Østdanmark. Det ændrer bare ikke på virkeligheden ude på hospitalerne. Løsningen er ikke tvang, men tiltrækning. Hvis Region Sjælland skal have flere læger, må de tilbyde bedre arbejdsvilkår og en sund økonomi. Man løser ikke lægemangel ved at skabe kunstig mangel et andet sted. Det gælder også for sundhedspolitik: Vi skal vinde på kvalitet – ikke på magtanvendelse. Jacob Rosenberg og Line Ervolder er begge medlemmer af regionsrådet i Region Hovedstaden for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/tvangsflytning-vil-ikke-skabe-flere-laeger-i-region-sjaelland-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922325/24952701-lsningen-p-lgemanglen-i-region-sjlland-er-ikke.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 14.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}