{
    "version": "1.0",
    "document": {
        "id": 17206,
        "title": "Tvillingernes navn gik hele verden rundt",
        "content": "Rigtig mange danskere har siddet foran fjernsynet eller computeren og fulgt med i, hvad tvillingerne kom til at hedde. Men det er ikke bare herhjemme, at barnedåben har præget mediebilledet. Store dele af verden fulgte i dag med, da de royale tvillinger Vincent Frederik Minik Alexander og prinsesse Josephine Sophia Ivalo Mathilda blev døbt i Holmens Kirke i København.I omegnen af 43 udenlandske medier havde i forvejen meldt deres ankomst til hovedstaden. Der var blandt andet repræsentanter fra Spanien, Tyskland, Sverige, Kina, Norge, Rusland og selvfølgelig Australien. Selvom de royale tvillinger stadig er meget små, må man sige, at de for alvor har slået deres navne fast på den store internationale scene. Aftonbladet.se har en stor artikel, hvor svenskerne blandt andet kan stemme om, hvad de synes om navnene Vincent og Josephine. Midt på aftenen havde mere end 10.000 været inde og stemme, og cirka 8000 af dem synes, at navnene er 'jättefina', mens de resterende ville have valgt andre navne. Associated Press (AP), der er et af verdens største telegrambureauer, sendte også telegrammer ud da det stod klart, hvad de små tvillinger kom til at hedde. I USA servicerede blandt andet The Washington Post befolkningen med billeder og omtale af begivenheden.  Mens det populære amerikanske netmedieHuffington Postkører med en kæmpe billedserie af dåben I Australien dækkede flere medier også barnedåben. Her kunne man blandt andet følge med i festlighederne via de to store nyhedstjenester ABC Online og The Age. The Sydney Morning Herald, der er en af landets ældste aviser, staver konsekvent den lille prinsesses navn forkert. Josephine bliver til Josefine, og navnet Mathilda bliver snydt for et 'h'. Samme avis glæder sig i øvrigt over, at der blev plads til australske faddere. Norges største nyhedsside, VG, skrev: Turboprinsen døbte Vincent og Josephine Mon ikke også klippet af Marys stedmor, der er ved at vælte kan få lidt omtale ude i verden. I kan i hvert fald se det herunder:",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/tvillingernes-navn-gik-hele-verden-rundt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/749417/3996647-global-tvillinger.jpg",
            "publication_time": "Torsdag d. 14. april 2011, kl. 22.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}