{
    "version": "1.0",
    "document": {
        "id": 4088,
        "title": "Tvungen skilsmisse-rådgivning: »Alle kan vel mande sig op til sådan en samtale«",
        "content": "Det er mere end 13 år siden, Søren Fauli blev skilt og med egne ord gik »helt i stykker«. Efter flere års fælles hverdag, samliv og med tre børn i bagagen skiltes hans og Barbaras veje. I dag er filminstruktøren, manuskriptforfatteren, skuespilleren, billedkunstneren, købmanden, multikunstneren og debattøren Fauli for længst kommet videre. Han lever sammen med Annika, som han har fået yderligere to børn med.  Men han deler også fortsat livet med sin ekskone og deres tre store børn, der bor lige meget hos deres far og mor.Faktisk er fællesskabet en afgørende pointe for Søren Fauli. »Vi holder en uges sommerferie sammen allesammen, vi holder jul sammen, og vi fejrer hinandens arrangementer. Men det har krævet blod sved og tårer, skulle jeg hilse og sige. Nogle gange er der da nogle udfordringer, men vi kæmper for at overvinde dem. Det er, når dét lykkes, jeg føler mig mest hel og heldig,« siger han.  Søren Fauli har alle dage været åben om sin skilsmisse og rolle som far. Og han erklærer sig i dag som tilhænger af at indføre »obligatorisk« eller »forpligtende« rådgivning for skilsmisseforældre om håndteringen af fælles børn, som Socialdemokratiet og Dansk Folkeparti foreslår. Rådgivningen efterlyses som led i den såkaldte »refleksionsperiode« for skilsmisseforældre på tre-seks måneder, som både Socialdemokratiet, DF og Venstre er villige til at indføre i et nyt skilsmissesystem. Søren Fauli erkender, at obligatorisk rådgivning udgør et dilemma, men han er ikke i tvivl. »Jeg er grundlæggende meget positivt stemt over for den personlige frihed, men - og det er vigtigt - jeg er endnu mere positivt stemt over for det personlige ansvar. Sagen er, at når man sætter et barn i verden, er man som menneske blevet sekundær. Så er ens vigtigste opgave at sørge for, at det menneske, man har sat i verden, får så gode muligheder, som det lader sig gøre,« siger han.  Selv om skilsmisseforældrene kommer – efter omstændighederne – godt ud af det med hinanden, kan der ifølge Fauli være utallige ting, de ikke kan overskue eller slet ikke har tænkt på. »Hvis man starter med at lave en første samtale med alle børneforældre, der bliver skilt, vil man hurtigt kunne finde ud af, hvor godt har de styr på deres ting, og hvor deres egne interesser kan være nogle andre end deres børns. Det sker ikke kun i konflikt-skilmisser. Det kan være banale ting som, hvordan man skal holde jul,« siger Søren Fauli:  »At man laver tvang omkring en samtale i en skilsmisse manglede da bare. Alle kan vel lige mande sig op til at gå til sådan en samtale. Det handler om at tage ansvar for barnet og tage hensyn til barnets tarv.« Og Søren Fauli er sågar klar til at skrue bissen på over for dem, der ikke dukker op til et obligatorisk rådgivningsmøde ved at skære i eventuelle offentlige ydelser, forældrene måtte modtage.  Søren Fauli oplyser, at han er medlem af Radikale Venstre, men ikke partipolitisk aktiv. Torsdag fortsætter forhandlingerne om et nyt skilsmissesystem hos social- og børneminister Mai Mercado (K).",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/tvungen-skilsmisse-raadgivning-alle-kan-vel-mande-sig-op-til-saadan-en-samtale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/18149/20339339-sren-faul-om-tvungen-rdgivning.jpg",
            "publication_time": "Onsdag d. 14. marts 2018, kl. 18.30",
            "author": "Søren Domino",
            "related_links": [],
            "attachments": []
        }
    }
}