{
    "version": "1.0",
    "document": {
        "id": 16214,
        "title": "Twitterdronning på 40",
        "content": "En af årsagerne til, at anekdoterne om Line Holm ikke ligefrem hænger på træerne er enkel. Hun siger ikke meget og har en respektindgydende arbejdsdisciplin. Da hun som praktikant på Berlingske Tidende (2001-2003) sad på kontor med Jan Hedegaard og undertegnede, kunne hun sidde hele dage og arbejde uden at sige et pip. Hvilket kunne få os andre til i spøg at råbe, for ligesom at høre om der var liv i hende: »Line. Det er altså en arbejdsplads det her!«  Hun, der søndag fyldte 40, overlevede ironien og har stadig et misundelsesværdigt talent for at koncentrere sig og systematisere sit arbejde. Og for at sidde musestille, mens hun gør det. Line Holms spidskompetencer er featurejournalistikken, longreads, reportagen og den undersøgende journalistik. Lange formater ofte med fokus på menneskeskæbner og lige så ofte fortalt med litteraturens narrative virkemidler. Når Line Holm skriver, har læseren svært ved at lægge iPaden eller avisen fra sig. »Hun er jo den komplette journalist« Som en tidligere Berlingske-kollega siger, med henvisning til, at Line Holm også kan kaste hurtige nyhedsartikler og andet hakkelse i døgnets rejsestald af sig: »I hver generation af journalister står enkelte frem som særligt kyndige, begavede eller talentfulde. Line Holm er sådan en. Hun er jo den komplette journalist.« Folk, der kender hende fra studietiden på Danmarks Journalisthøjskole, fortæller, at hun allerede der viste talent ud over det sædvanlige, og selv om hun kun har haft én arbejdsplads, Berlingske, som uddannet journalist, har Line Holm allerede sat flere spor i journalistikken. I 2010 modtog hun Dansk Journalistforbunds »Kr. Dahls Mindelegat« også kaldet »den lille Cavling«. Prisen gives til en »yngre journalist« for »lødig og bemærkelsesværdig indsats«. Når det gælder Line Holm, er det indlysende, at hun kunne få prisen. For samme år blev hun den danske vinder af EUs Sundhedspris for journalister med artiklen »Det store svigt«. Hun vandt også tredjeprisen i den europæiske prisuddeling. Siden er det blevet mere og mere klart, at Line Holm ikke er en metervare i dansk journalistik. Hun kan skrive, researche og få ideer, der gør os andre misundelige. Og som sagt koncentrere sig, så vi andres overspringsture til kaffeautomaten ligner rastløs myldretid ved siden af. Inspirerer og tør Siden 2010 er Line Holm blevet nomineret til Cavlingprisen for blandt andet artikelserien »I Victorias navn« om en kvinde, der drog fra Gentofte til Nepal for at hjælpe et alvorligt sygt barn, hun aldrig havde mødt. Efter at have skrevet den digitale single »Kuppet« for Zetland om danmarkshistoriens største kup, der gik galt, blev Line Holm igen nomineret til Cavlingprisen i 2012. Den blev solgt til udgivelse i USA, ligesom filmrettighederne også er solgt. Hun har været nomineret til Weekendavisens Litteraturpris for »Kuppet« i 2014 og blev samme år kåret til en af  »100 danske kvinder, der inspirerer og tør« af magasinet Femina.  Line Holm havde fødselsdag i søndags, hvor hun lige havde afsluttet en uges højskoleophold kaldet »Fortæl Fortæl«, arrangeret af folkene bag det journalistiske forlag Zetland. Line Holm er, selvsagt, kunne man sige, så meget fortæller, at hun selv dagen før sin runde fødselsdag deltager i et højskoleophold med navnet »Fortæl. Fortæl«. Holm er en haj på de sociale medier og holder foredrag om journalistisk brug af Twitter. Det er ikke for ingenting, at hun går under navnet »Twitterdronningen«. Line Holm er et privat menneske, der kun giver ved dørene til dem, hun kender. De ved til gengæld, at Hammel-pigen er vild med Eddie Vedder fra Pearl Jam, besidder en skarp sarkasme og stor kærlighed til hjemstavnen. Og ikke mindst til sin et år gamle datter. Line Holm ved måske ikke, at hendes kolleger ved det. Men hun har et hemmeligt crush på Norges tidligere statsminister og nuværende generalsekretær i NATO, Jens Stoltenberg. Fascinationen var tydelig, da hun kom hjem fra Oslo med et interview med ham i efterdønningerne af Utøya-massakren. Gæt om interviewet var værd at læse?",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/twitterdronning-paa-40",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/412050/9990277-fsdg.jpg",
            "publication_time": "Tirsdag d. 28. juli 2015, kl. 16.00",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}