{
    "version": "1.0",
    "document": {
        "id": 20951,
        "title": "Tyggegummikongen har givet tronen videre",
        "content": "I årevis spillede han en vigtig rolle i den videre opbygning af familieimperiet. I dag styrer hans sønner showet, og tyggegummikongen, som han blev kaldt, har lagt arbejdslivet bag sig. Tirsdag den 17. januar fylder Holger Bagger-Sørensen 80 år. Det lå i generne, at han skulle være tredje generation i familievirksomheden, der var bygget op på et verdensomspændende tyggegummisalg. Den blev grundlagt af Holger Bagger-Sørensens bedstefar i 1915. Holger Bagger-Sørensen blev ansat i familievirksomheden i 1971 som direktionssekretær, og han var dens administrerende direktør fra 1975 og frem til 1991. Virksomheden var dengang kendt under navnet Dandy, og reklamesloganet »Dandy – kvikker bestandig« bed sig fast i hjernen hos de tyggende forbrugere. I 2002 blev Dandy-delen, bestående af tyggegummimærkerne Stimorol, V6 og Dirol, solgt til den globale slik- og læskedrikkoncern Cadbury Schweppes. Det var en svær beslutning at gøre virksomheden betydeligt mindre med salget, har han siden sagt. »Ville min far have gjort det? Nej. Men det var hjernen, der vandt over hjertet. Vi var for små til at klare den på egen hånd.« Produktionsfaciliteterne på Dandyvej i Vejle forblev dog på familiens hænder, og firmanavnet blev til Gumlink. Og pengene fra salget blev blandt andet brugt med henblik på at producere nikotintyggegummi. Tyggegummieventyret, der varede over 100 år, er i dag endegyldigt forbi for Bagger-Sørensen-familien. I 2021 blev den sidste del af forretningen solgt til tobaksselskabet Philip Morris, og dermed sluttede en epoke med tyggegummi i Vejle for familien. I Vejle huskes han også for, at han var en af fire købmænd, der i 1988 investerede store penge i Vejle Boldklub. Der blev købt kendte fodboldspillere som Preben Elkjær, John Larsen og Keld Bordinggaard. Det skabte store overskrifter – men ikke de store resultater. Tre år efter var fodboldeventyret slut, men da de driftige købmænd trak sig ud af klubben, sørgede de for at sikre, at klubben var gældfri. Holger Bagger-Sørensen holder meget af at færdes i natur og gå på jagt. Han er gift med Anne Marie Bagger-Sørensen og bor stadig i Vejle. Parrets to sønner udgør nu fjerde generation i det vejlensiske familieimperium. Det består i dag af investeringsselskabet Bagger-Sørensen & Co. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/tyggegummikongen-har-givet-tronen-videre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1635032/24315075-mrkedage-tidl-direktr-og-ko.jpeg",
            "publication_time": "Torsdag d. 12. januar 2023, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}