{
    "version": "1.0",
    "document": {
        "id": 9998,
        "title": "Tyndere Xbox og Siri til Mac",
        "content": "Microsofts nye og tyndere Xbox One S-spillekonsol kan købes fra august, og Apple slipper snart sin digitale assistent Siri løs på også Mac-PCerne. Begge teknologigiganterne holdt mandag aften præsentationer af deres nyskabelser - men to forskellige steder i USA. Microsoft er med på verdens største spilmesse, Electronic Entertainment Expo (E3) i Los Angeles, mens Apple som sædvanlig holder sig for sig selv med sin udviklerkonference i San Francisco, også på den amerikanske vestkyst. Microsofts opdaterede Xbox vil koste 299 dollars, og som ventet får den én på billedsiden. Xbox One S vil kunne vise spil i den nye HDR-billedkvalitet (High Dynamic Range), som også er på vej ind på TV-fladskærmene, og som netop tilfører større lysfølsomhed og dybere farver. Xbox One S vil både kunne afspille DVDer i ultra-HD-opløsning, som er fire gange rigere i billedpunkter end et fuld-HD-billede, samt Blu-ray-skiver. Netop afspilning af filmskiver har gennem mange år været løftestangen ind i stuen for mange spillekonsoller, fordi man derved ikke behøver en særskilt afspiller. Den mindre Xbox skal forsøge at vinde yderligere marked for Microsoft, der er verdens største softwareproducent. Xbox One-konsollen blev - ligesom Sonys konkurrerende Playstation 4 - lanceret i efteråret 2013, og derfor er flere analytikere i tvivl om, hvorvidt den nye lillebror rent faktisk vil kunne sælge så stort, som Microsoft håber.  Og Microsoft er bagud på points. Den japanske elektronikgigant Sony har klart taget føringen, også i USA, med sin Playstation 4, og i f.eks. Danmark er Xboxen markant udkonkurreret af Playstation, da Danmark altid har været et Playstation-land. Sony har på E3-messen meddelt, at der kommer en opgraderet udgave af Playstation 4-spillekonsollen i det tidlige 2017 med ultra-HD-understøttelse. Det er mere normalt, at de faste modeller får lidt bedre hestekræfter og større harddisk, end at der direkte kommer ekstramodeller på markedet. Analytikere udelukker dog ikke, at Microsofts skridt kan ændre på den dynamik, og måske vil det også trække, at spil til Xbox nu vil virke på både spillekonsollen selv og på PCer med Microsofts nye styresystem Windows 10, som netop er blevet designet til at være det samme på tværs af PCer, tavle-PCer, mobiltelefoner og så Xbox. Med Xbox Play Anywhere-funktionen kan man via internetforbindelsen spille sammen med andre på tværs af alle dimser og dingenoter, uanset om de har Windows på eller ej. Det populære, svenske spil Minecraft, som Microsoft lagde nogle milliarder kroner for i 2014, er et af dem, der virker på f.eks. en iPad og en Microsoft Surface-tavlecomputer, hvor man kan spille mod hinanden. Sony satser til efteråret på sine nye VR-briller til såkaldt »virtual reality« eller virtuel virkelighed. Med brillerne på træder man ind i sine spil og kan bevæge sig rundt, fordi brillerne følger ens bevægelse. Playstation VR-brillerne vil koste 399 dollars og komme i handelen 13. oktober. De får følgeskab af en række spil, heriblandt et nyt Stjernekrigsspil, Batman og »Call og Duty«, som man nu kan gå rundt i, når man spiller. Også Microsoft arbejder på området. En ny konsol, som lige nu går under kodenavnet »Project Scorpio«, vil være klar til julen 2017. Her vil man også kunne træde ind i den virtuelle virkelighed og spille spil i ultra-HD-opløsning. Apple går nu Microsoft i bedene og har rigget sin digitale assistent, Siri, klar til at indtage Apples egne Mac-computere og dermed bevæge sig ud af mobilverdenen på iPhone-telefoner og iPad-tavle-PCer. Det sker med opdateringen af Apples styresystem Mac OS til den nye MacOS Sierra-udgave, som vil være klar til at kunne hentes gratis for alle i efteråret - ingen nærmere dato er angivet.  Siri er et stykke talegenkendelsessoftware, som kan udføre forskellige kommandoer, så man slipper for at skulle taste eller rykke på en skærm. Microsofts pendant er Cortana, der ligeledes virker på tværs af alt udstyr. Med Siri på en Mac-PC vil man kunne give stemmekommandoer, når man f.eks. leder efter billeder, dokumenter eller musik, og så vil Siri også kunne fungere sammen med TV-boksen Apple-TV. Samtidig opdaterer Apple sit mobilstyresystem. Den nyeste udgave , iOS 10, kommer i løbet af efteråret som en gratis opdatering. Den vil kunne installeres på en iPhone 5 og nyere, på en iPod Touch (af 6. generation), på en iPad Mini 2 og nyere samt på en iPad 4 og nyere. iOS 10 bliver af Apple selv omtalt som »den største iOS-udgave nogen sinde for vores brugere«. Den byder blandt andet på en redesignet låseskærm, hvor flere notifikationer - altså meddelelser - vil kunne set, på hurtigere tilgang til apps og deres funktioner og på udvidet brug af den såkaldte 3D Touch-funktion, hvor vægten af ens tryk med fingrene afgør, hvilke funktioner man får adgang til. Apple indfører samtidig såkaldte »widgets«, som de kendes fra Android-mobilverdenen, nemlig småprogrammer og -funktioner, som kan ligge direkte på startskærmen, uden at man behøver at åbne en applikation for at kunne bruge dem.  Siri kan nu også bruges til andre programmer end Apples egne, f.eks. til at give mundtlige kommandoer til internettelefoniprogrammet Skype og til kørselstjenesten Ubers app. iOS 10 medfører også opdatering af en lang række af de standardapps, der ligger på en iPhone eller iPad.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tyndere-xbox-og-siri-til-mac",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/106437/13658249-pix-xbox.jpg",
            "publication_time": "Mandag d. 13. juni 2016, kl. 21.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}