{
    "version": "1.0",
    "document": {
        "id": 2013,
        "title": "Tyrkisk politi tilbageholder over 100 fra prokurdisk parti",
        "content": "Ankara. Over 100 prokurdiske politikere er blevet tilbageholdt af politiet i Tyrkiet. De bliver alle beskyldt for at have forbindelser til den kurdiske separatistbevægelse PKK. Ifølge det tyrkiske nyhedsbureau Anadolu er 20 af partiets politikere og ansatte blevet tilbageholdt i Istanbul, mens de øvrige er tilbageholdt i Ankara og sydlige landprovinser. HDP's leder, Selahattin Demirtas, og en række andre ledende partimedlemmer sidder allerede fængslet og venter på en retssag. Den seneste tid har myndighederne strammet grebet om de prokurdiske kræfter i landet mere og mere. Det prokurdiske Folkets Demokratiske Parti (HDP) er det tredjestørste parti i det 550-pladser store parlament i Tyrkiet. Her sidder HDP på 59 af pladserne. Politiets aktioner mod politikere fra det prokurdiske parti kommer, efter at to bomber i weekenden dræbte 38 mennesker i Istanbul. Flere end 150 blev såret ved angrebet uden for Besiktas Vodafone Arena, hvor to bomber blev detoneret uden for fodboldklubben Besiktas' hjemmebane. Ifølge politiet var der tale om en bilbombe og en selvmordsbombe, der detonerede med et minuts mellemrum. Den militante kurdiske gruppe Kurdistans Frihedshøge (TAK), der er en udbrydergruppe fra PKK, har taget skylden for angrebet. HDP tager stærkt afstand fra bombeanslagene. Partiet er tiltalt for at have bånd til PKK. Ud over PKK har styret i Tyrkiet travlt med at rense ud efter et militært kupforsøg mod Erdogan i sommer. Kupforsøget blev stoppet i løbet af få timer, men regeringen har siden gennemført en stor udrensning blandt offentligt ansatte, embedsmænd, militærfolk, politifolk og ansatte ved domstolene. Fjenden er ifølge Erdogan den i USA bosiddende prædikant Fethullah Gülen og hans bevægelse. Gülen har grundlagt den såkaldte Hizmet-bevægelse. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tyrkisk-politi-tilbageholder-over-100-fra-prokurdisk-parti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/0/6596/15742638-topshot-turkey-blast---2016121.jpeg",
            "publication_time": "Mandag d. 12. december 2016, kl. 10.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}