{
    "version": "1.0",
    "document": {
        "id": 19861,
        "title": "Tyskere: Vi mobbes af muslimer",
        "content": "BERLIN: Tyske børn og unge mobbes i stigende grad af jævnaldrende muslimer - åbenbart kun fordi de ikke har indvandrerbaggrund. Problemet er de seneste dage taget op af repræsentanter for samtlige partier i Forbundsdagen, bl.a. af familieminister Kristina Schröder fra det borgerlige CDU. Schröder fortæller, at hun selv, inden hun indtrådte i regeringen som ordfører, blev skældt ud for at være »tyskertøs« af visse unge indvandrere. Tysk TV har vist et indslag med en indfødt skoleelev, som efter efterårsferien, der slutter søndag, skifter skole, fordi han er blevet mobbet af andre elever med udenlandsk baggrund; der var kun tre helt tyske elever på den hidtidige skole. Tabu Emnet har hidtil været næsten tabu i Tyskland, hvor man har været tilbageholdende med kritik af indvandrere; årsagen er den historiske arv, navnlig Anden Verdenskrig med nazismens raceteorier og holocaust, drabet på seks millioner jøder. Nu har et tidsskrift for lærere i Berlin brudt tavsheden. Det ellers temmelig upåagtede blad har dannet rammen om en debat i lærerstanden, hvor undervisere fra socialt belastede kvarterer beretter om såkaldt tyskerfjendtlighed. På skoler, hvor elever med indvandrerbaggrund udgør flertallet, er det almindeligt, at tyske unge og lærere skældes ud som »kartofler«, »svinekødsspisere« og »tyskertøser«. Mobningen finder også sted i S- og U-baner, hedder det. Schröder fremhæver nu, at der ikke findes forskellige grader af fremmedhad. Udlændingefjendtlighed, antisemitisme og islamfjendtlighed må bekæmpes for fuld styrke, men også tyskerfjendtlighed er racisme, siger ministeren. Hun støttes af De Grønnes formand, Cem Özdemir, hvis forældre kommer fra Tyrkiet, og af Berlins socialdemokratiske overborgmester, Klaus Wowereit. Løsningen Der er omkring 700.000 muslimske skolebørn i Tyskland, og skønt der er mange solstrålehistorier er det elever, der tilhører islam, som volder de største problemer blandt unge med indvandrerbaggrund. Vietnamesiske unge er f.eks. kendt som flittige elever, der har respekt for lærerne og i løbet af en generation eller to er integrerede, ofte med akademiske uddannelser. Visse eksperter peger på, at der altid er en tendens til, at et flertal vil kanøfle et mindretal. I 1990erne, f.eks., blev tyrkiske og italienske børn mobbet af tyske elever, fortæller Norbert Hocke, der er medlem af bestyrelsen for lærernes fagforening GEW. Det fremhæves også, at der er veje ud af miseren. Rütli-skolen, som ligger i Berlins problemkvarter Neukölln, var i mange år udsat for chikane og vold fra indvandrerbørn. Til sidst skrev lærerne et åbent brev til myndighederne. Ledelsen blev skiftet ud og stilen blev ændret, bl.a. indførtes projekter, hvor eleverne kunne opnå sejre i undervisningen. I dag er Rütli-skolen en modelinstitution med fremragende resultater og en god stemning. »Eleverne er de samme, men lærerne har ændret deres holdninger og programmer,« siger rascismeforskeren Iman Attia. Formanden for CDUs bayerske søsterparti CSU, ministerpræsident Horst Seehofer, er dog ikke så tålmodig. Han går ind for et stop for indvandring fra muslimske lande. Men det vil være det glade vanvid, fordi muslimerne mistænkeliggøres som gruppe, siger integrationsminister Maria Böhmer. Forbundskansler Angela Merkel kalder imidlertid Seehofers krav »forståeligt«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tyskere-vi-mobbes-af-muslimer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/825960/3168187-tyskere.jpg",
            "publication_time": "Mandag d. 11. oktober 2010, kl. 23.26",
            "author": "Michael Kuttner",
            "related_links": [],
            "attachments": []
        }
    }
}