{
    "version": "1.0",
    "document": {
        "id": 16429,
        "title": "Tysklands anklagere er selv kommet under anklage",
        "content": "BERLIN:Når dommen over Tysklands tidligere præsident Christian Wulff bliver afsagt i dag, vil alt andet end en frikendelse for anklagerne om bestikkelighed være en overraskelse. Efterforskningens 30.000 sider akter og uddrag fra 45 bankkonti er ved retten i Hannover kogt ind til en sag om bare 720 euro. Dommer Frank Rosenow har givet omverdenen det klare indtryk, at han ikke er imponeret over anklagemyndighedens bevisførelse, og de fleste forventer en frifindelse. Men uanset dommen har Christian Wulff for længst tabt det meste på gulvet. Han kan måske rette lidt op på sit forslåede image som rabatjæger, men han har allerede mistet job, status, penge og hustru.  Det er ikke dommer Rosenow, der afgør Christian Wulffs politiske skæbne. Den blev beseglet i februar 2012, da anklageren i Hannover, Clemens Eimterbäumer, vurderede, at der var mistanke nok til at søge om at få ophævet præsidentens immunitet for at indlede en efterforskning. Det var første gang i Forbundsrepublikkens historie, at det skete. Christian Wulff måtte straks træde tilbage. Dengang kom Eimterbäumers beslutning efter måneders afsløringer og ydmygelser i pressen af Christian Wulff, men under retssagen har det kritiske fokus bevæget sig fra ekspræsidenten til hans anklagere.  Nyhedsmagasinet Der Spiegel kalder retssagen en »farce« og »en katastrofe for retsvæsenet, endnu inden dommen«. Avisen Süddeutsche Zeitungs retspolitiske redaktør, Heribert Prantl, der selv er tidligere anklager, skriver, at »hvis efterforskningen var foregået mere åbent, omhyggeligt, opmærksomt og ærligt, var det aldrig kommet til denne strafforhandling«. Man kan indvende, at Clemens Eimterbäumer bare gjorde sit job. Det er nu engang hans vanskelige opgave at vurdere, om der skal indledes en efterforskning, og Christian Wulff lod sig gerne invitere på gratis ferier og tog imod, når rige, kendte og indflydelsesrige venner tilbød. I tysk retspraksis er det også anklagernes opgave at lede en balanceret og udgangsåben efterforskning – modsat for eksempel i den angelsaksiske tradition, hvor anklagerne er parter i sagen. Det fastholder Clemens Eimterbäumer, at han har gjort. Wulff-sagen står dog ikke alene.  Kritikken af de tyske anklagere har en generel karakter. De beskyldes for at være aggressive og påvirkelige fra den udøvende politske magt i delstaterne. Anklagerne har reelt langt mere magt og spillerum til vurdering end dommerne, hedder det i Der Spiegel, der stiller spørgsmålstegn ved den tyske retsmodel. I Bayern lever de stadig med efterdønningerne fra sagen om dækhandleren Gustl Mollath, der sad syv år i psykiatrisk forvarring på grund af fejl fra anklagerne. Anklagemyndigheden i Hannover er også lige nu under beskydning i den højt profilerede sag om SPD-politikeren Sebastian Edathy.  Dels fordi anklagemyndigheden offentligt forklarede detaljeret om politikerens køb af billeder og film med afklædte drenge, selv om de samtidig måtte erkende, at de nok ikke var ulovlige. Dels fordi oplysningerne om Sebastian Edathy har ligget hos den centrale politimyndighed siden 2011, men først blev bemærket i efteråret 2013. Sebastian Edathy har meldt anklagerne i Hannover til politiet og kræver dem fjernet fra sagen. Det er blevet afvist af delstatens justitsminister. CDUs gruppeformand, Volker Kauder, er bekymret for de tyske retsstatsprincipper og opfordrer delstaternes justitsministerier til at føre et skarpere tilsyn med, at anklagere ikke skaber fordomme i offentligheden, inden der er faldet en dom.  »De fremstød, hvor hele efterforskningsakter bliver offentliggjort, forstærker ikke min tillid til retsstaten,« siger Volker Kauder til avisen Rheinische Post. Christian Wulff forklarer, at han har fuld tillid til det tyske retsvæsen. Bare ikke til anklagerne i Hannover.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tysklands-anklagere-er-selv-kommet-under-anklage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/887110/7197091-tyskland_wulf.jpeg",
            "publication_time": "Onsdag d. 26. februar 2014, kl. 22.30",
            "author": "Jesper Thobo-Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}