{
    "version": "1.0",
    "document": {
        "id": 11098,
        "title": "Tysk by rydder gaden med sneplove efter voldsomt haglvejr",
        "content": "Den tyske by Reutlingen har været nødt til at tage sneplove i brug, efter at den fredag blev ramt af et omfattende hagl- og regnvejr. Det skriver nyhedsbureauet AFP. Myndighederne oplyser, at byen fredag eftermiddag oplevede en »lokal storm med hagl og massiv regn«. Nogle steder malede haglene gaderne hvide og lagde sig i op til 30 centimeter høje dynger. Der har derfor været brug for sneplove til at rydde gaderne. Flere af byens kloaksystemer er også blevet blokeret, hvilket har fået vand til at oversvømme nogle garager og kældere. Det oplyser myndighederne. Vandstanden i Echaz-floden, der løber gennem Reutlingen, hævede sig under uvejret med halvanden meter på fem minutter. Den gik også kortvarigt over sine bredder – dog uden at forårsage nogen større skader. Omkring 250 brandfolk har været med til at rydde op i den tyske by. Reutlingen, hvor der bor lidt over 100.000 mennesker, er ikke det eneste sted, der har været ramt af ekstremt vejr i løbet af sommeren. I Norditalien var flere danske turister blandt de mange, der blev ramt af et voldsomt haglvejr. Hundredvis af biler fik skader af de enorme hagl. Også i Grækenland fik flere danske turister det voldsomme vejr at føle. Her blev ferieøerne Rhodos og Korfu blandt andet ramt af naturbrande. Store dele af det sydlige Europa har denne sommer generelt vejret præget af høje temperaturer – nogle steder på et stykke over 40 grader. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tysk-by-rydder-gaden-med-sneplove-efter-voldsomt-haglvejr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1701964/24492663-weather-in-baden-wrttemberg.jpeg",
            "publication_time": "Lørdag d. 05. august 2023, kl. 12.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}