{
    "version": "1.0",
    "document": {
        "id": 18841,
        "title": "Tysk »putzfrau« skrubber kunstværk i stykker",
        "content": "Der er ikke længere skidt på siderne af den gummibalje, der udgør en væsentlig del af værket \"Wenn's anfängt durch die Decke zu tropfen\", \"Når det begynder at dryppe fra loftet\", som er udført af den anerkendte tyske installationskunstner Martin Kippenberger. Den grå kalkrand, som  har siddet i baljen siden Kippenberger skabte sin installation i 1987, blev fjernet den 20. oktober af en rengøringskone på Ostwall-museet i Dortmund. Rengøringskonen mister ikke sit arbejde, og fjernelsen af kunstskidtet betragtes som et hændeligt uheld, som rengøringsfirmaet venter at få dækket af forsikringen. Hendes indsats vurderes dog at have medført en komplet ødelæggelse af værket, der er vurderet til 800.000 euro eller omkring 5 millioner kroner. Værket er tilbage på udstillingen, men uden skidt på siderne af baljen. Martin Kippenberger døde i 1997, kun 44 år gammel og kan ikke selv bidrage til en restaurering. \"Efter museumskonservatorens vurdering kan værket ikke bringes tilbage til sin oprindelige tilstand,\" siger en talsmand for Dortmunds byforvaltning til Süddeutsche Zeitung. Normalt har rengøringspersonalet på museet stående ordre om at holde sig mindst 20 centimeter fra kunstværkerne, og rengøringsfirmaet overvejer nu at indskærpe reglen over for de ansatte. Tyskland har flere gange tidligere været ramt af en uheldig kombination af rengøringsiver og installationskunst.  I 1973 blev et kunstværk af Joseph Beuys brugt som opvaskebalje til de mange drinksglas under en fest hos socialdemokraterne i Leverkusen.Værket var et babybadekar, udstyret med hæfteplaster og skraldeposer. Efter festen var der kun karret tilbage. Mangekunstneren Beuys fik også ødelagt en installation på kunstakademiet i Düsseldorf, hvor han var professor til sin død i 1986. Et tæppe af filt og animalsk fedt, som var materialer, Beuys arbejdede meget med i perioden, blev vasket ned af rengøringspersonalet. Så er der trods alt mere tilbage af Martin Kippenbergers \"Når det begynder at dryppe fra loftet\". Foruden den nu ikke længere beskidte balje, består værket af et 2½ meter højt stillads af træ.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/tysk-putzfrau-skrubber-kunstvaerk-i-stykker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/700655/4668859-germany-arts.jpg",
            "publication_time": "Fredag d. 04. november 2011, kl. 14.46",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}