{
    "version": "1.0",
    "document": {
        "id": 14283,
        "title": "Tysk børsvirksomhed vil købe dansk it-selskab i milliardhandel",
        "content": "Den tyske børsvirksomhed Deutsche Börse vil købe det børsnoterede, danske it-selskab Simcorp. Deutsche Börse har ifølge meddelelser fra begge selskaber lagt et bud, der værdisætter softwareselskabet med hovedsæde på Weidekampsgade på Amager til 29 milliarder kroner. Buddet går på at betale aktionærerne 735 kroner kontant pr. aktie og vil blive gennemført, hvis Deutsche Börse får fat i mindst 50 procent plus én aktie af Simcorps aktiekapital og aktiestemmerettigheder. Det har bestyrelsen i Simcorp enstemmigt anbefalet aktionærerne at tage imod. Det tyske opkøbsbud fik Simcorp-aktien til at stige markant. Tidlig formiddag torsdag lå den 40 procent højere, svarende til den præmie, som købstilbuddet repræsenterer.Det danske fondsmæglerselskab, BLS Capital, som har været investor i Simcorp siden 2008, ejer i dag omkring 10 procent af aktierne i Simcorp. Det betyder, at BLS Capitals samlede ejerandel i Simcorp alene på baggrund af dagens kursstigning er blevet mere end 830 millioner kroner værd. Den samlede værdi af BLS Capitals ejerandel i Simcorp er med dagens kursstigning omkring tre milliarder kroner. Simcorp leverer software til finans-, pensions- og forsikringsverdenen, har rødder helt tilbage til 1971 og har i dag flere end 25 kontorer i verden med flere end 2.300 ansatte. Selskabet er noteret på fondsbørsen i København. Topchef for Simcorp er siden 2021 Christian Kromann, der overtog roret efter Klaus Holse, der efter ni år på posten her og tidligere på topposter hos Microsoft ønskede at trække sig tilbage. Deutsche Börse forventer, at overtagelsen af Simcorp kan ske i løbet af tredje kvartal i år, når konkurrencemyndighederne har sagt god for aftalen. Deutsche Börse har flere end 10.000 ansatte og har hovedkontor i Frankfurt, som er Tysklands finanscentrum.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tysk-boersvirksomhed-vil-koebe-dansk-it-selskab-i-milliardhandel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1670754/24412775-pix-deutsche-brse.jpg",
            "publication_time": "Torsdag d. 27. april 2023, kl. 08.19",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}