{
    "version": "1.0",
    "document": {
        "id": 3586,
        "title": "Tyskland genstarter endnu et kulkraftværk for at spare på gassen",
        "content": "Tyskland vil reaktivere yderligere et kulfyret kraftværk som led i landets bestræbelser på at spare på forsyningerne af gas til den kommende vinter. Kraftværket Heyden nær Hannover vil fra næste uge og frem til april igen begynde at forsyne netværket med strøm. Det oplyser energiselskabet Uniper, der står for driften. Med en kapacitet på 875 megawatt er kraftværket blandt de største i Tyskland. Tyskland planlægger at udfase kulkraftværker senest i 2038. Men krigen i Ukraine og de deraf følgende forstyrrelser på energimarkedet betyder, at nogle værker bliver sat i drift igen. I begyndelsen af august blev kulkraftværket Mehrum det første til at blive reaktiveret. Andre kulkraftværker, der egentlig er tiltænkt en rolle som backup i tilfælde af ustabilitet i elproduktionen og derfor sat på standby, vil fra de kommende uger begynde at forsyne netværket med strøm på daglig basis. Ruslands normalt store forsyninger af naturgas til Tyskland er skrumpet under krigen. Derfor er Tyskland i gang med at gøre sig mindre afhængig af forsyninger fra Rusland. Ved at lade kulkraftværker bidrage til produktionen af strøm får Tyskland mulighed for at fylde sine lagre af gas op, inden fyringssæsonen for alvor begynder. Hovedparten af de tyske boliger bliver varmet op med gas. Også den tyske industri er i høj grad afhængig af gas. Trods et betydeligt fald i leverancerne af gas fra Rusland er gaslagrene i Tyskland fyldt op med over 75 procent af kapaciteten. Det viste en opgørelse i midten af august. Den tyske forbundsregering har et mål om, at gaslagrene skal være næsten fyldte inden vinter. 1. oktober skal lagrene være mindst 85 procent fyldt op, og 1. november mindst 95 procent. En fyldningsgrad på 95 procent udgør omtrent samme mængde gas, som Tyskland brugte i januar og februar i år. Tyskland og de øvrige lande i EU blev i slutningen af juli enige om at sænke deres gasforbrug med 15 procent for perioden fra 1. august til udgangen af marts næste år. Aftalen blev indgået, efter at det russiske gasselskab Gazprom havde meddelt, at det ville reducere leverancerne af gas via rørledningen Nord Stream 1 til 20 procent af kapaciteten. /ritzau/dpa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tyskland-genstarter-endnu-et-kulkraftvaerk-for-at-spare-paa-gassen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1583448/24180485-.jpg",
            "publication_time": "Tirsdag d. 23. august 2022, kl. 00.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}