{
    "version": "1.0",
    "document": {
        "id": 2570,
        "title": "Tyskerne har travlt. Nu vil de i spidsen for Europa",
        "content": "Tyskerne har travlt. Vi er blevet vant til tysk tøven under krigen i Ukraine. I disse dage er der uvant hastværk. I det politiske liv er den normale forsigtige langsommelighed afløst af en febrilsk stemning. Selv her i den løsslupne tyske karnevalstid, kan man mærke utålmodigheden. Der skal ske noget. Udenrigsminister Annalena Baerbock fra De Grønne har på vej ud af embedet opfordret til, at Tyskland »hurtigt« indtager en lederrolle i Europa, som man har kunnet følge med i hosDeutschlandfunk. Forbundspræsident Frank-Walter Steinmeier har sagt, at det i lyset af situationen for Ukraine haster med at få dannet en regering. Og nu siger forsvarsordføreren for det kommende regeringsparti CDU, at den tyske værnepligt må genindføres med øjeblikkelig virkning. Tyskerne mangler akut soldater. Det problem er det nødvendigt at gøre noget ved her og nu, erklærede han. »Allerede i 2025 må de første værnepligtige gå gennem kaserneportene. Vi kan ikke bare stå og se på, at verden omkring os bliver mere usikker,« sagde ordføreren Florian Hahn tilBild. Den tyske værnepligt blev afskaffet i 2011. Den kommende kansler Friedrich Merz har sat trumf på det usædvanlige hastværk ved at lufte tanken om at få hastevedtaget enekstrabevillingpå et beløb på omkring 3.000 milliarder ekstra kroner til forsvaret. Tysk karneval er traditionelt fyldt med politisk satire. Her er der Friedrich Merz som æsel, der har en hel del at slæbe på.Fold sammenLæs mereFoto: Ina Fassbender/AFP/Ritzau Scanpix. Måske kan man erindre det sus, der gik igennem Tyskland, Danmark og resten af Europa, da den nuværende kansler Olaf Scholz i et øjeblik afbeslutsom handlekrafttilbage i 2022 stod op til situationens alvor ved talerpulten i parlamentet og bebudede 100 milliarder euro ekstra til forsvaret. Det virkede som et enormt beløb. Nu taler tyskerne om 400 milliarder euro. Det afspejler de nye tider for tyskerne. Den tilbagetrukne grundighed og tøvende stil, vi er blevet vant til fra Olaf Scholz, blev i forvejen findyrket af Angela Merkel. Men det skinner tydeligt igennem udtalelser som fra den socialdemokratiske præsident og den grønne udenrigsminister samt kommentarer og analyser i tyske medier, at det bestemt ikke vil være forventningen, at Friedrich Merz fortsætter den forsigtige linje fra sine forgængere. Den kommende kanslershårde udfaldmod Donald Trump allerede på valgnatten efter at have vundet det tyske forbundsdagsvalg tyder på, at Friedrich Merz – og Tyskland – ser sig selv i en helt anden rolle i verden og i Europa, end vi er blevet vant til. Olaf Scholz har fastholdt, at det er vigtig for ham som tysk kansler at dyrkeen dialogmed den russiske præsident, Vladimir Putin. Angela Merkel er blevet kritiseret for, at hun som kansler var alt for eftergivende over for russisk magtanvendelse. Friedrich Merz har derimod fremvist hårde kanter. Han har i denne uge fastslået, at han »ikke i øjeblikket har nogen planer om en rejse til USA«. Det kan vente til, at hans regering er på plads, tilføjede han ifølget-online. Tirsdagtweetededen ukrainske præsident, Volodymyr Zelenskyj, at han havde haft en god samtale med Friedrich Merz. »Vi koordinerede vores holdninger, og jeg sætter pris på hans støtte,« lød det. Det var langt fra tidligere tiders hård ukrainsk kritik af en tysk regerings tøvende militære bidrag under Olaf Scholz. Om Friedrich Merz kan udfylde en tysk lederrolle i Europa vil vise sig. Men at intentionen er der om at være en handlekraftig kansler både inden for de tyske grænser og udenfor, kan ingen være i tvivl om. Den britiske premierminister, Keir Starmer, og den franske præsident, Emmanuel Macron, har taget kontakt til den kommende kansler og belaver sig allerede på en ny tid for europæisk lederskab, lyder analysen hos det tyske medientv: »Den kommende kansler er enig i, at Europas skæbnetime nu er inde, og at der skal tages et historisk skridt hen imod en europæisk sikkerhedsunion. Merz har også taget fat på temaet omkring atombevæbning og afskrækkelse for Tyskland, og han ønsker sig en britisk tilnærmelse til EU.« Ntv’s analyse fastslår, at »Starmer, Macron og Merz vil repræsentere et betydeligt mere selvbevidst Europa«. Så Friedrich Merz har travlt. Dag for dag lyder ønsket højlydt om europæisk lederskab. Det skaber fornemmelsen af, at Tyskland ikke kan tillade sig at være fanget i et politisk vakuum med omstændelige regeringsforhandlinger, somFrankfurter Allgemeinebeskriver det: »Splittelsen mellem USA og Ukraine sætter politikerne under tidspres.« Under det nylige topmøde om Ukraine i London var Olaf Scholz næsten symbolsk placeret i baggrunden – bag Ursula von der Leyen – på et gruppebillede. Europa venter på en ny kansler i Tyskland.Fold sammenLæs mereFoto: Neil Hall/EPA/Ritzau Scanpix. CDU og den konservative partner CSUforhandlerintenst med SPD om et regeringsgrundlag. Efter valget i 2021 fortsatte kansler Angela Merkel i en længere overgangsfase stort set, som om intet var hændt, mens en ny regering langsomt blev dannet. Hun havde trods alt været kansler i 16 år, og ingen så et presserende behov for, at Olaf Scholz øjeblikkeligt skulle på banen. Friedrich Merz har derimod placeret sig som en slags skyggekansler, der allerede tiltager sig det meste af opmærksomheden. Den planlagte investering for det gigantiske milliardbeløb i forsvaret ser ud til at skulle finde sted via en ekstrabevilling. Den manøvre kan man bruge til at undvige den tyske »Schuldenbremse«, som i en krisetid af nogen bliver kritiseret for at være enbesværlig begrænsningpå at optage tysk gæld, der hæmmer samfundsudviklingen og forhindrer nødvendige politiske initiativer. De tyske politikere vil meget gerne kunne vise – og bevise – Tysklands økonomiske muskler ved et kommendeEU-topmødeom EUs sikkerhedssituation og Ukraine. Så vil det måske være Olaf Scholz, der får takken, men det vil af alle blive set, som at det er Friedrich Merz, der spiller med musklerne. Den snart afgående udenrigsminister Annalena Baerbock bakker op om, at Tyskland skal indtage en lederrolle i Europa.Fold sammenLæs mereFoto: Ralf Hirschberger/AFP/Ritzau Scanpix. Kritikken er begyndt atpiblefrem mod en kommende CDU-kansler, der synes villig til at give køb på det loft på gæld, der i en årrække har været en ideologisk grundpille for partiet. Men hvis han kan levere tiltrængt lederskab, kan han regne med opbakning. Udenrigsminister Annalena Baerbock, der ikke har store muligheder for at komme med i en ny koalitionsregering, sagde i et tv-talkshow, at »vi har brug for pengene«, og at fokus må være på Europas behov. Forventningerne er store, og først må Friedrich Merz overvinde de normalt så træge arbejdsgange i tysk politik. Europa har hastværk og venter utålmodigt. Tyskland har travlt.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tyskerne-har-travlt-nu-vil-de-i-spidsen-for-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896198/24903137-friedrich-merz-har-allerede-signaleret-at-tyskern.jpg",
            "publication_time": "Tirsdag d. 04. marts 2025, kl. 18.22",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}