{
    "version": "1.0",
    "document": {
        "id": 19270,
        "title": "Tysklands gamle playboy er død",
        "content": "BERLIN: Tysklands mest kendte playboy Günter Sachs, der tidligere var gift med skuespillerindenBrigitte Bardot, er død, 78 år. Sachs var født ind i det tyske borgerskab, faderen var maskinfabrikant, tipoldefaderen Adam Opel, der grundlagde automobilimperiet af samme navn. Han gjorde tidligt opmærksom på sig selv, som 14-årig vandt han over en kostskolelærer i simultanskak. Senere læste han matematik og økonomi, gennemførte en bankuddannelse og opnåede et diplom som tolk i fransk. Han var også i lære som finmekaniker, hvilket var nyttigt, da han senere, sammen med en bror, arbejdede i familiefirmaet. Gift med Bardot og svensk model Men det var som damernes ven, han gjorde karriere i offentligheden. Hans første, store erobring, der fyldte i den kulørte presse, var Irans eks-kejserinde Soraya 1962. Han blev gift med Bardot 1966, ægteskabet kæntrede efter tre år, men ingen af dem afslørede grunden. Kort efter skilsmissen giftede han sig med den svenske fotomodel Mirja Larsson; sammen fik de to sønner. Med sin første kone, der døde i 1958 ved en narkosefejl, havde han også en søn. Han står som en af opdagerne af St. Tropez som samlingsplads for det europæiske jetset, men havde også talent som fotograf og filminstruktør. Han modtog førsteprisen for en vintersportsfilm af Den internationale olympiske Komité 1970. De senere år var der stille om Gunter Sachs, der, som det hedder i en tysk nekrolog, udviklede livet til en kunstform. I weekenden døde han i sin bolig i Gstaad i Schweiz, han skød sig selv - som i sin tid faderen, der havde været medlem af nazipartiet og SS.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tysklands-gamle-playboy-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/741558/4057327-germany.jpg",
            "publication_time": "Søndag d. 08. maj 2011, kl. 18.50",
            "author": "Michael Kuttner",
            "related_links": [],
            "attachments": []
        }
    }
}