{
    "version": "1.0",
    "document": {
        "id": 8672,
        "title": "Tysk galleriejer står bag et vanvittigt renoveringsprojekt langt ude på den jyske prærie – og det fungerer virkelig",
        "content": "Det store fotoprint med silkesløjfen hænger ned fra loftet monteret i en elegant trækonstruktion. Sløjfen er hvid med en ganske svag rødlig tone, og i al sin sarthed rummer den historier om kvindelighed, om påklædning og om en tavs, forsvunden verden. Sløjferne, der er fotograferet med både sanselighed og en videnskabelig omhu, stammer fra Bornholm og er fra slutningen af 1800-tallet. De findes i museet i Gudhjem og har i sin tid alle været brugt som pynt på de lokale kvinders fineste kyser. Det er fotografen Trine Søndergaard, der har fået øje på sløjferne, og det er hende, der udstiller dem her langt væk fra Gudhjem. I et rum, der tydeligvis er en gammel gymnastiksal. Den gamle skole i Lydum rummer flere bygninger og kan næsten opfattes som en lille 'by i byen'.Fold sammenLæs mereFoto: umbrella | west coast exhibitions. Søndergaard holder normalt til i København og omegn. Stedet for denne udstilling, 'Umbrella – West Coast Exhibitions', ligger dog langt ude på den vestjyske prærie et sted mellem Henne Strand og Ringkøbing Fjord.Herovre, hvor landskabet er fladt, hvor lyngen blomstrer lilla, og hvor turister hver eneste sommer flokkes i tusindtal. Det er byen Lydum, der her i sommeren 2023 har fået et ambitiøst udstillingssted for samtidskunst, og historien om, hvordan det er gået til, er så ejendommelig, at man næsten kunne tro, at den var opfundet til lejligheden. Lydum er så lille, at man nemt kører forbi uden at opdage den. Der bor under 300 mennesker, men byen har trods alt både kirke, forsamlingshus og minsandten en vej, der »går ad Hekkenfeldt til«. Hekkenfeldtvej hedder den i hvert fald. Til denne lillebitte by kom for et par år siden billedkunstneren Jan Wawrzyniak og hans gode ven den berlinske galleriejer Tobias Posselt, som siden 2018 har drevet galleriet »kajetan Berlin«, først i bydelen Kreuzberg og siden 2021 i Charlottenburg. Jan Wawrzyniak og hans kone, Ulrike Kregel, havde i flere år holdt deres sommerferier på Fanø og syntes godt om den jyske vestkyst, så da Wawrzyniak så på nettet, at den gamle skole i Lydum var til salg, overtalte han Tobias Posselt til at investere i projektet. Den gamle gymnastiksal er genopstået som 'art space', og bortset fra en problematisk akustik fungerer den udmærket.Fold sammenLæs mereFoto: umbrella | west coast exhibitions. Skolen i Lydum er en fornem serie bygninger i »bedre byggeskik«-stil. Der har i sin tid været både lærerbolig, skole med klasseværelser, kontorer og selvfølgelig en gymnastiksal. En helt lille by i byen kan man næsten sige med de fine, gedigne teglbygninger organiseret omkring en gårdsplads. De to berlineres idé var fra starten, at den gamle skole kunne blive til et spændende kunstmiljø. I begyndelsen tænkte Posselt, at stedet kunne fungere som satellitgalleri for hans berlinske aktiviteter, men den idé blev efterhånden opgivet. Så snart købet var en realitet, flyttede Jan Wawrzyniak og Ulrike Kregel til Danmark. Ulrike Kregel kunne godt passe sit arbejde fra Lydum, og Jan Wawrzyniak skulle fungere som bygherrerepræsentant og generel projektmager. Ideen var først at istandsætte den gamle lærerbolig, så Wawrzyniak og hans kone havde et sted at bo, og så derefter gå i gang med alle de andre bygninger. Det virker som en historie fra fantasiens overdrev, når man får den fortalt første gang. Man forestiller sig, hvordan Wawrzyniak har stået her en aften i 2021. Uden netværk på stedet, uden byggeerfaring, uden danskkundskaber, men bare med en idé og en tro på, at det da nok skulle gå. Men den er altså god nok. Det var sådan, det skete. Da Jan Wawrzyniak havde fået strøm på sin computer, googlede han lidt for at finde en lokal tømrer, han kunne bede om et tilbud. Han fik øje på firmaet MTS i Varde og sendte dem en google-oversat forespørgsel, som de forståeligt nok arkiverede i spammappen på deres computere. Tømrermester Bo Mikkelsen fra MTS tænkte imidlertid lidt mere over henvendelsen og kørte kort tid efter op til Lydum for at se nærmere på projektet, som han endte med at sige ja til, og som han altså har været hovedentreprenør på den største del af. Umbrellas flag vajer over Lydum. Forhåbentlig vil kunstmiljøet være med til at bringe nyt liv til byen.Fold sammenLæs mereFoto: umbrella | west coast exhibitions. I begyndelsen af 2022 gik MTS i gang med at renovere boligen til Jan Wawrzyniak, som efterhånden fragtede sin egen kunst fra Berlin til Lydum og sammen med sin kone Ulrike slog sig ned der i den mikroskopiske landsby. Siden er det gået slag i slag, og efter en renoveringsperiode på halvandet år og udgifter på den høje side af en million euro kunne 'Umbrella – West Coast Exhibitions' 10 juni i år slå dørene op for stedets første udstilling, som altså er med værker af Trine Søndergaard. Søndergaard udstiller ofte i Europa, og Posselt havde tidligere vist hendes ting i sit galleri i Berlin, så det var oplagt for Wawrzyniak, der står for 'Umbrellas' udstillingsprogram, at gribe fat i hende som første kunstner på stedet. Den færdigrenoverede skole rummer nu boliger til både Jan Wawrzyniak og Tobias Posselt. Der er desuden et stort atelier, som er kontorlokaler, og så er der udstillingsrummet, som har en meget problematisk akustik, men som med sin størrelse og de højtsiddende gymnastiksalsvinduer faktisk er et virkelig behageligt rum at se på kunst i. I løbet af renoveringstiden har ambitionerne for stedet ændret sig. Det skal ikke længere være et salgsgalleri, men i højere grad et nonprofit kunststed, der kan være med til at revitalisere både Lydum og hele egnen omkring den lille by. Jan Wawrzyniak og Trine Søndergaard ved et af de store sløjfeprints i åbningsudstillingen.Fold sammenLæs mereFoto: umbrella | west coast exhibitions. Med i købet fik Tobias Posselt endnu et lille hus på den anden side af vejen, og tanken er, at 'Umbrella' i fremtiden også vil tilbyde såkaldte »residencies« – arbejdsophold – til udvalgte kunstnere. I det hele taget virker det, som om de to bagmænd i høj grad mener det alvorligt, når de siger, at de er kommet for at blive. »Vi vil gerne være med til at få Lydum til at blomstre igen,« siger Tobias Posselt, da jeg taler med ham ved ferniseringen. »Og det er noget af det, kunsten kan«. Trine Søndergaard har foreslået ‘Umbrella’-bagmændene, at de åbner et bageri i det lille anneks. »Både brød og kunst er noget, folk vil køre langt for,« siger hun, og det er jo sandt nok. Der er også en smuk logik i, at stedet dermed direkte kunne kommentere det gamle bibelord om, at »mennesket ikke lever af brød alene« og netop blive et sted for den åndelige føde, der så kan suppleres med den mere fysiske lige på den anden side af gaden. Om den drøm går i opfyldelse, ved man ikke, men når man tænker på, hvor meget Posselt og Wawrzyniak allerede har opnået gennem optimisme og gåpåmod, er det slet ikke usandsynligt, at der om et års tid også vil ligge en bager i Lydum. Til ferniseringen var der mange lokale fremmødte, så det er tydeligt, at stedet allerede har markeret sig i området. Der var kølig hvidvin og lige så kølig musik fra Ulrike Kregels søn Sascha, der også er DJ. Der blev talt tysk, engelsk og dansk, og der blev kindkysset og skålet, sådan som man gør det til enhver rigtig fernisering. Varde Kommune, der med sine BIG-designede museer FLUGT og Tirpitz allerede har en skarp og kunstvenlig profil, har støttet ‘Umbrella’ med et mindre beløb, men håbet er naturligvis, at det nye kunststed i Vestjylland i løbet af kort tid vil kunne tiltrække endnu flere velvillige sponsorer. Om ikke andet må man sige, at 'Umbrella' er kommet godt fra start. Trine Søndergaards udstilling er en fin, lavmælt oplevelse, der passer til stedet, og når nu turisterne for alvor ankommer til kysten, vil en stor del af dem uden tvivl finde vej til Lydum – også selvom man ikke kan købe brød endnu. umbrella | west coast exhibitionsLydumvej 956830 Nørre Nebel Åbent lørdag og søndag fra klokken 14-18.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/tysk-galleriejer-staar-bag-et-vanvittigt-renoveringsprojekt-langt-ude",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/169/1692069/24467929-um_1.jpg",
            "publication_time": "Torsdag d. 13. juli 2023, kl. 11.51",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}