{
    "version": "1.0",
    "document": {
        "id": 2643,
        "title": "Tyve bag spektakulært kup spilder tiden: Berlingskes kunstredaktør fælder hård dom over »værdiløs kunst«",
        "content": "Da jeg først hørte, at billedkunstneren Kristian von Hornsleths »showroom« var blevet udsat for et rambuktyveri, tænkte jeg: »Det må være årets mest åndsbollede aprilsnar«. Jeg fandt det fuldstændig usandsynligt, at nogen ville gå til den slags voldsomme yderligheder for at få fat i nogle kunstnerisk set helt værdiløse værker. Men nej, den var tilsyneladende god nok, fandt jeg hurtigt ud af. I de seneste dage er internettet flydt over med overvågningsvideoer, hvor man ser en Mercedes bakke hårdt ind i en garageport, man ser maskerede mænd løbe ind i lokalet bag porten, og senere ser man dem løbe ud igen. Ifølge politiet er gerningsmændene stukket af på ladcykler. Hvad de vil med de stjålne værker, kan jeg ikke forstå. De vil være umulige at sælge ad lovlige kanaler, og at en sinister storforbryder et sted i udlandet skulle være interesseret i at have et værk af Kristian von Hornsleth i sin hemmelige trofæsamling, forekommer mig helt utænkeligt. Men igen: vi lever i sære tider, så alt er muligt. Hvem i himlens navn gider at stjæle Kristian von Hornsleths malerier?Fold sammenLæs mereFoto: Tobias Kobborg. At vi har at gøre med nogle tyveknægte helt uden forstand på kunst, er der til gengæld ingen tvivl om. De er tilsyneladende faldet for den af Kristian von Hornsleth skabte idé, at de kluntet malede »fuck dit og fuck dat«-billeder er værdifulde. Kristian von Hornsleth er en sær størrelse på den danske kunstscene. Siden sin tidligste ungdom har han arbejdet hårdt på at slå sig op som »provokunstner« uden egentlig at eje evnen eller viljen til at provokere. Hans værker låner ideer og platform fra dadaisme, popkunst, fluxus og den slags oldgamle provobevægelser, og fælles for Hornsleths mange malerier er, at de er absolut uoriginale. Det kan der være en slags dobbeltbundet pointe i, det medgiver jeg: popkunst ovenpå popkunst – efterligninger af efterligninger – men altså: det eneste provokerende ved Hornsleths værker er i mine øjne deres totale talentløshed. At skrive »fuck alt muligt« er sådan cirka det mindst provokerende, man kan gøre i dag, og heller ikke markedsgørelsen af »kunsten« og udviklingen af det kommercielle »brand«Horn$lether noget særligt. Kristian von Hornsleth bider i en guldtissemand. Der skal mere til at imponere Berlingskes kunstredaktør Holger Dahl.Fold sammenLæs mereFoto: Tobias Kobborg. Grebet er hverken provokerende eller originalt: Dali har været der for hundrede år siden, det har Duchamp også, og Warhol, Manzoni, Hirst og en uendelig række af rigtige kunstnere, der til forskel fra vores danske provinsprovo rent faktisk kunne og kan lave kunst. Det lyder som en hård dom, men jeg ved, at Kristian von Hornsleth selv ville give mig ret. Det mest formildende ved kunstneren Kristian von Hornsleth er nemlig, at han er en venlig mand med et lunt glimt i øjet. Han har fundet en levevej i sine aktiviteter, og den skal være ham vel undt, men en plads i den danske kunsthistorie får han næppe. Kristian von Hornsleth har (i en efterligning af Lars von Trier) købt det lille »von« for at få sit navn til at virke mere interessant. Han blev født i Edinburgh for lidt over tres år siden og fik dengang navnet Kristian Andrew Hornsleth. Han er vokset op i Charlottenlund og har gået på både Sct. Joseph Søstrenes Skole i Ordrup og på Herlufsholm, kan man hurtigt google sig frem til. Han har gået på CBS, studeret geologi og har desuden afgang fra Kunstakademiets Arkitektskole, hvor han gik fra 1988 til 1994. Hornsleth blev Danmarksberømt første gang, da han tilbød beboerne i en landsby i Uganda en ged eller en gris som betaling for at tage navnet »Hornsleth«. Det provokerede masser af mennesker dengang i 2006 og har siden sikret Hornsleth prædikatet »provokunstner«, hver eneste gang hans navn bliver nævnt. Uganda-projektet er stadig i dag det bedste projekt, som han har lavet, men han formåede ikke at følge op på det. I stedet forelskede han sig hurtigt i provoetiketten og gik i gang med den uendelige serie af »fuck-billeder«, der tilsyneladende også er dem, som rambuktyvene er stukket af med. »Fuck rambuktyv« kunne være et emne for næste Horn$leth-værk. I 2014 annoncerede Kristian von Hornsleth, at han i sit galleri ville vise den svenske kunstner Dan Parks provokerende tegninger, men da han kort tid efter den udmelding modtog konkrete dødstrusler, trak han tilbuddet tilbage. Året efter lavede han et stort værkkatalog med den ikkeprovokerende provotitel »Rape Steal Kill Burn«, og sådan er det hele vejen: Hornsleth »performer« provokunstner mere, end han er det, og smiler skælmsk hele vejen hen til sin netbank. En særlig kaste af fantasiløse, men rige mennesker har fået den idé, at et Horn$leth værk er »edgy«, og derfor kan malerierne sælges i disse lukkede kredse. På det »rigtige« kunstmarked har de imidlertid ingen værdi. Den sandhed vil på et tidspunkt gå op for rambuktyvene, og så vil de formentlig levere billederne tilbage. Jeg tror næppe, at de vil hænge dem op derhjemme. (I en tidligere udgave af artiklen stod der, at Kristian von Hornsleth ikke har taget afgang fra Kunstakademiets Arkitektskole. Det er ikke korrekt og det er derfor rettet i denne udgave af artiklen. Berlingske beklager fejlen.)",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/tyve-bag-spektakulaert-kup-spilder-tiden-berlingskes-kunstredaktoer-faelder",
            "image_url": null,
            "publication_time": "Tirsdag d. 02. april 2024, kl. 15.10",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}