{
    "version": "1.0",
    "document": {
        "id": 21778,
        "title": "Tyvstart: Ni nedslag i aftalen om tilsynet med de hemmelige efterretningstjenester",
        "content": "Regeringen fremlægger onsdag klokken 15.00 en ny politisk aftale om »styrkelse af tilsynet med efterretningstjenesterne«. Og ifølge det »endelige udkast«, som Folketingets partier modtog allerede tirsdag, skal samtlige medlemmer af det uafhængige tilsynudskiftes. Ifølge Berlingskes oplysninger bliver der tale om en bred aftale på tværs af Folketingets partier. Berlingske har læst udkastet og giver dig her et overblik over, hvordan kontrollen med de hemmelige efterretningstjenester skal ændres på ni måder: 1) »Styrkelse af Tilsynet med Efterretningstjenesterne«. TETs kompetencer udvides til at omfatte »legalitetskontrol med PETs operative opgaver«, herunder tilsyneladende tjenestens anvendelse af civile agenter. 2) TET skal kunne kræve oplysninger fra PET. Kun »helt undtagelsesvist« skal PET i en periode kunne undlade at give tilsynet oplysninger med henvisning til »betydelig skadevirkning for statens sikkerhed«, forholdet til fremmede magter eller fare for personers liv og sikkerhed. 3) Nye krav til tilsynsmedlemmer. Medlemmerne af TET skal fremover have enten relevant indsigt i udenrigs-, sikkerheds- og efterretningsmæssige forhold, juridiske kompetencer, erfaring fra anden tilsynsvirksomhed og/eller anklagefaglige kompetencer. 4) »Beskikkelsen af de nuværende medlemmer af tilsynet ophører.« De nye krav til medlemmerne betyder ifølge aftaleteksten, at der »vil blive beskikket nye medlemmer af tilsynet«. I dag og fremover er det justitsministeren, som udpeger formand og medlemmer. I aftaleteksten er det dog ikke præciseret, om formanden – som reglerne er i dag – skal være landsdommer og udpeges efter indstilling fra præsidenterne fra de to landsretter. 5) TET flyttes til Datatilsynet. Sekretariat og medarbejdere flyttes »organisatorisk og administrativt« til Datatilsynet. De nærmere rammer herfor »skal afklares mellem Tilsynet med Efterretningstjenesterne og Datatilsynet«. 6) Nye regler for kommunikation til offentligheden. Fremover skal TET »som det helt klare udgangspunkt« kun kommunikere udadtil i tilsynets årlige redegørelser. Hvis TET »rent undtagelsesvist« ønsker at udsende eksempelvis en pressemeddelelse, skal justitsministeren og kontroludvalget først orienteres, ligesom minister og PET-chef skal have mulighed for at drøfte indholdet med tilsynet på et møde. 7) PET-whistleblowerordningen flyttes fra Justitsministeriets departement til TET. 8) Bedre mulighed for »samspil« mellem Tilsynet med Efterretningstjenesterne og Kontroludvalget. De to må med de nuværende regler ikke drøfte sager. Med den nye aftale skal TETs årlige redegørelser fremlægges mundtligt for kontroludvalget. TET skal derudover deltage på mindst ét møde hvert halve år i det særlige udvalg. Kontroludvalget får desuden mulighed for at bede tilsynet undersøge konkrete sager, eksempelvis »den såkaldte Samsam-sag«. 9) Ændring af Udvalget vedrørende Efterretningstjenesterne. Kontroludvalget skal fremover bestå af et folketingsmedlem fra hvert parti, der ved folketingsårets begyndelse har mindst ti mandater, dog skal udvalget mindst have fem medlemmer. Det vil i dette folketingsår svare til, at kontroludvalget udvides fra fem medlemmer til syv: Socialdemokratiet, Venstre, SF, Liberal Alliance, Moderaterne, Danmarksdemokraterne og De Konservative. Kilde: Det endelige udkast til »Aftale om styrkelse af tilsynet med efterretningstjenesterne«.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/tyvstart-ni-nedslag-i-aftalen-om-tilsynet-med-de-hemmelige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1769447/24648055-regeringens-forslag-til-den-nye-aftale-er-frste-l.jpg",
            "publication_time": "Onsdag d. 28. februar 2024, kl. 13.40",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}