{
    "version": "1.0",
    "document": {
        "id": 5685,
        "title": "Tåregas flyver under stor demonstration i Athen efter togulykke",
        "content": "Græsk politi skyder med tåregas mod demonstranter, der er på gaden i Athen for at vise deres vrede og afsky over en alvorlig togulykke i sidste uge. Ulykken kostede 57 mennesker livet. Over 40.000 mennesker har samlet sig foran parlamentet, hvor råbet »mordere« lyder. Der er vrede mange steder i Grækenland over landets nedslidte jernbaner, og over at politikerne i årevis har negligeret problemet. AFP rapporterer, at snesevis af hætteklædte unge kaster molotovcocktails mod kampklædte politifolk. Demonstranterne tæller blandt andre transportarbejdere, studerende og lærere. Tusindvis af mennesker er på gaden også i Thessaloniki i det nordlige Grækenland. Her kaster demonstranter sten mod regeringsbygninger. Demonstrationerne finder sted i forbindelse med en 24-timers strejke, som en række fagforeninger har indkaldt til. Det har fået togtrafikken i landet til at gå i stå. Ulykken skete i sidste uge. Her stødte et passagertog på vej fra Athen til Thessaloniki frontalt ind i et modkørende godstog. Mange af de 350 passagerer var studerende. Der har siden været adskillige demonstrationer rettet mod regeringen og myndighederne over den ringe tilstand, de græske jernbaner er i. »Jeg er her for at ære de døde, men også for at udtrykke min vrede og min frustration,« siger den 54-årige ingeniør Niki Siouta, der er mødt op i Athen. »Denne regering må gå,« siger han. Han er en af de mange demonstranter, der kræver, at premierminister Kyriakos Mitsotakis, træder tilbage. Mitsotakis kæmper for et nyt mandat ved valget dette forår. Thanassis Oikonomou, der deltager i strejken og kommer fra en fagforening af chauffører, kræver politikerne til ansvar. »Denne regering vælger at bruge penge på politiet og hæren, men ikke på vores sikkerhed,« siger han. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/taaregas-flyver-under-stor-demonstration-i-athen-efter-togulykke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1654222/24367176-people-protest-in-greece-over.jpeg",
            "publication_time": "Onsdag d. 08. marts 2023, kl. 15.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}