{
    "version": "1.0",
    "document": {
        "id": 20755,
        "title": "Tårnhøje elpriser, strømsvigt og lavere økonomisk vækst: »Klimapolitikken gør danskerne fattigere,« advarer økonom",
        "content": "Tyskerne kalder vejrfænomenet for »dunkelflaute«. Det lyder ildevarslende, nærmest faretruende – og det er det også, hvis man spørger en af de mest fremtrædende danske økonomer. For »dunkelflaute« er forklaringen på, at danskerne til tider rammes af tårnhøje elpriser, som på sigt kan føre til et oprør mod klimapolitikken, advarer han. Sagen er nemlig den, at Nordeuropa hvert år oplever gentagne perioder uden sol og vind. Det, som i europæisk energipolitik nu kaldes for »dunkelflaute«. I gennemsnit sker det mellem to og ti gange om året fra oktober til februar. De dage er yderst kritiske for den europæiske energiforsyning, der er blevet afhængig af vedvarende energi. Noget, som de fleste danskere har erfaret flere gange hen over den igangværende vinter, hvor elprisen pludselig er eksploderet tilrekordhøjeniveauer på grund af vindstille vejr. Men det kan de danske forbrugere lige så godt vænne sig til, siger økonomen Otto Brøns-Petersen fra CEPOS. For konsekvensen af den grønne omstilling er, at den danske elproduktion i fremtiden vil være endnu mere ustabil i perioder uden sol og vind. Noget, som Klimarådet alleredeadvaredemod for tre år siden. Her forudså de uafhængige eksperter, at flere europæiske lande med den nuværende kurs vil opleve længere perioder med strømsvigt allerede i 2030. Det gælder også Danmark. Konsekvensen? At strømmen afbrydes for en »betydelig andel af de danske elforbrugere« i tilfælde af vindstille vejr, konkluderer eksperterne. I ekstreme tilfælde vil det gælde »stort set« alle danskere, advarer de.  Otto Brøns-Petersen er bekymret for konsekvenserne, som han ikke mener, at danskerne er forberedt på. »Det er svært at forestille sig et så avanceret og udviklet land som vores uden en stabil energiforsyning. Omkostningerne vil være betydelige – og det afspejles allerede nu i elpriserne i perioder uden vind og sol,« siger han. Strømsvigt i den størrelsesorden herhjemme vil give mindelser om ulandene, advarer han. »Det er jo ikke noget, vi er vant til i Danmark.« Otto Brøns-Petersen har selv kastet sig ind i den betændte klimadebat. Som borgerlig-liberal økonom har han gennem flere år sat spørgsmålstegn ved de gængse forestillinger om den grønne omstilling og den danske klimapolitik. Politikernes klimaambitioner udfordres gang på gang af analysechefen fra CEPOS, der insisterer på, at pengene skal passe – og målene være fornuftige sammenlignet med prisen. Det har sikret ham en indstilling til Fonsmark-prisen, der gives til markante stemmer og tænkere, som på afgørende vis har bidraget til den borgerlige idédebat. Ifølge Otto Brøns-Petersen mangler klimapolitikken netop borgerlige ideer. I alt for mange år har de borgerlige ladet sig »kyse for meget af venstrefløjen«, mener han. Aktivisternes dommedagsretorik er i hans øjne drevet mere af følelser end fornuft. »Klimaforandringerne har nogle negative sider, men vi står ikke over for en uoverstigelig eksistentiel trussel,« understreger han. Otto Brøns-Petersen er beæret over indstillingen til Fonsmark-prisen, da han altid har beundret den tidligere chefredaktør Henning Fonsmark, siger han til Berlingske.Fold sammenLæs mereFoto: Mathias Svold. Otto Brøns-Petersen efterlyser generelt mere borgerlig standhaftighed i klimadebatten. Målet må ifølge ham være, at konsekvenserne af klimaforandringerne nogenlunde er i balance med, hvad det koster at begrænse dem. Et budskab, der ofte er blevet fremført af økonomer, men som er faldet for døve øren. »Bjørn Lomborg blev kritiseret voldsomt for at sige nogle elementære ting,« påpeger han. De borgerliges eftergivenhed har i hans øjne efterladt alt for meget spillerum til de røde. Han anerkender, at klimapolitikken har været »vanskelig« for de blå partier, der har opfattet det som en venstreorienteret dagsorden og vekslet mellem forskellige tilgange afhængig af meningsmålingerne. I mange år ignorerede de nærmest området, hvilket gav frit spil for venstrefløjen til indførelse af statslige tilskud, støtteordninger og reguleringer, påpeger han. Når de borgerlige endelig skulle have en klimapolitik, overtog de ukritisk venstrefløjens, mener Otto Brøns-Petersen. Det skete ikke mindst i forbindelse med det såkaldte klimavalg i 2019. Et valg, der for ham står tilbage som et skræmmebillede på utøjlet politisk populisme og »ren overbudspolitik«. Hvor det inden valget alene var den yderste venstrefløj i form af Alternativet og Enhedslisten, som gik ind for en reduktion af CO₂-udledningerne på 70 procent i 2030, endte det efter valget alligevel med netop det resultat i en ny dansk klimalov. Selv de borgerligetilsluttedesig loven. Men ingen havde regnet på konsekvenserne eller omkostningerne, påpeger Otto Brøns-Petersen. »Jeg er faktisk den eneste, der dengangregnedepå det. På det tidspunkt lød prisen på i omegnen af 22 milliarder kroner om året i samfundsøkonomisk tab. Det er endda under den forudsætning, at man gjorde det effektivt,« siger han. Mai Villadsen (EL), Anne Paulian (S), Morten Østergaard (R), Ida Auken (R), Jacob Mark (SF), tidl. klima-, energi- og forsyningsminister Dan Jørgensen (S) og Signe Munk (SF) til doorstep i forbindelse med de første drøftelser om klimaloven på Amager Strandpark i 2019.Fold sammenLæs mereFoto: Niels Christian Vilmann/Ritzau Scanpix. Politikernes populisme er i hans øjne symptomatisk for klimapolitikken i Danmark. »Man mangler en gennemtænkt plan,« siger Otto Brøns-Petersen. Den plan bør være båret af borgerlige principper, mener han. Og hvorfor? Fordi det i sidste ende er markedet og ikke staten, der vil kunne løse klimaudfordringerne, siger han. Ja, ideen om en løsning baseret på statslig styring og regulering kan ligefrem »meget hurtigt blive et mareridt, der er meget værre, end noget klimaforandringer kan medføre«, mener han. Otto Brøns-Petersen glæder sig derfor over, at han nu langsomt ser en mere markedsorienteret klimapolitik vinde indpas blandt de borgerlige. »Udfordringen på klimaområdet er, at der ikke dannes en naturlig markedspris, fordi ingen har ejendomsretten over klimaet. Derfor må politikerne via kvoter eller afgifter sikre, at markedet selv danner en pris på udledningen af CO₂,« siger Otto Brøns-Petersen. Venstrefløjen vil nok sige, at det netop er den kapitalistiske markedsøkonomi, der er årsagen til klimaforandringerne? »Det er mangel på kapitalisme, der skaber klimaproblemet. Hvis vi kan fastsætte en pris for udledning af CO₂, klarer markedet resten.« Er det de borgerliges vigtigste opgave at sikre det? »Ja, og tingene bevæger sig heldigvis i den rigtige retning. Et klart politisk flertal har nu vedtaget, at afgifter og kvoter skal være hovedmotoren i den grønne omstilling.« Bliver vi fattigere af politikernes grønne omstilling? »Ja, klimapolitikken gør danskerne fattigere. Udfordringen er at gøre det omkostningseffektivt og meningsfuldt, så det koster så lidt som muligt. Men det koster noget.« Otto Brøns-Petersen har med udgangspunkt i sin faglighed som økonom udfordret de gænge forestillinger om klimapolitikken. Her ses han i biblioteket hos den borgerlig-liberale tænketank CEPOS.Fold sammenLæs mereFoto: Mathias Svold. Otto Brøns-Petersen kan godt blive bekymret for den europæiske tilgang til klimaområdet. Når europæiske politikere sammenligner målet om klimaneutralitet med månelandingen, fejlvurderer de i spektakulær grad omfanget af projektet. Amerikanernes månelanding var et stort projekt, men det var »i meget, meget mindre skala end opnåelsen af klimaneutralitet i 2050«, siger han. De teknologiske forudsætninger er end ikke på plads endnu for en så omfattende omlægning af vores økonomi, siger han. Samtidig løber de europæiske politikere den risiko, at resten af verden fortsætter med en fossilbaseret økonomi. Ja, det er faktisk umuligt andet på globalt plan, siger han. Omkring 80 procent af verdens energi kommer i dag fra fossile brændstoffer, påpeger den borgerlige økonom fra CEPOS. Derfor vil resten af verden bruge olie og kul »meget længe endnu«, lyder det. Og det kan på ingen måde fjernes helt fra vores globale energiforsyning på blot 25 år, understreger han. Europa-Kommissionens formand, Ursula von der Leyen, under præsentationen af den europæiske grønne pagt. Europa skal ifølge hende være det første klimaneutrale kontinent i 2050.Fold sammenLæs mereFoto: Stephanie Lecocq/EPA/Ritzau Scanpix. Bundlinjen er i hans øjne, at de europæiske reduktioner meget vel vil blive modsvaret af øgede udledninger i Kina, Indien og resten af den tredje verden. Dermed kan det hele ende som et slag i luften, der ikke for alvor ændrer ved klimaforandringerne, mener Otto Brøns-Petersen. »Vi skal tænke meget over, hvordan vores politik virker på globalt plan. Vi risikerer, at vi bare gøre det billigere for andre at udlede mere CO₂. Og én ting er helt sikker: Europa og resten af den vestlige verden kan ikke løse det her alene, fordi vores udledninger simpelthen er for små til at kompensere for øgede udledninger andre steder i verden,« siger han. Vi risikerer, at det bliver til ingen verdens nytte? »Ja, derfor er det vigtigt at have fokus på globale klimaaftaler. Men nøglen er jo i høj grad at gøre noget, der ikke er alt for dyrt og rent faktisk virker. Hvis vi gør det modsatte, så falder argumentet om, at vi skal gå forrest til inspiration for resten af verden, til jorden. I så fald vil vi mere fremstå som et skræmmebillede.« Den risiko er ikke ubetydelig, understreger Otto Brøns-Petersen. Han har selv regnet på prisen for dansk fossilfrihed i 2050. Ifølge hansberegningervil det koste i omegnen af 100 milliarder om året i samfundsøkonomisk tab. »Det er politisk uansvarligt ikke at forholde sig til,« mener han. Risikerer politikerne med den nuværende kurs en øget folkelig modstand, når prisen for den grønne omstilling for alvor rammer almindelige danskere? »Ja, hvis omkostningerne bliver for store, vil modstanden vokse. Det er specielt risikoen, når politikerne nærmest bryster sig af, at det er dyrt. Det er derfor, at den mest ansvarlige klimapolitik er en borgerlig politik, der er så omkostningseffektiv som mulig,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/taarnhoeje-elpriser-stroemsvigt-og-lavere-oekonomisk-vaekst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1884423/24881204-otto-brns-petersen-han-sat-sprgsmlstegn-ved-de.jpg",
            "publication_time": "Lørdag d. 01. februar 2025, kl. 13.04",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}