{
    "version": "1.0",
    "document": {
        "id": 6784,
        "title": "Tøjkæde dropper de største tøjstørrelser",
        "content": "Sundhedsstyrelsen anbefaler, at kvinder holder sig på et taljemål under 80 centimeter. Hidtil er der dog ikke nogen forlydender på, at det er med anbefalingen for øje, at XXL er taget af hylderne i Monkis forretninger. I stedet henvises der i et skriftligt svar til DR til, at der ikke er nok kunder til de større størrelser,skriver DR. Og at dømme ud fra kommentarsporet på Instagram, er den beslutning ikke landet godt.  A post shared by Monki (@monki) Skal man dømme valget ud fra kommentarerne på Monkis officielle Instagram-side, er dommen klar. Det er »skuffende«. For 22 timer siden delte tøjmærket et opslag, hvor de skrev »pick your pair«. I videoen vises en række forskellige modeller, der alle er iført bukser fra Monki. Det slående ved videoen – ifølge kommentarerne – er, at langt størstedelen af modellerne er såkaldte »plus size-modeller« – modeller der bruger størrelser fra 40 og op. En bruger skriver i en kommentar til videoen: »Hvor er det skuffende, at I skærer i de større størrelser. I er en af de meget få virksomheder med lækkert tøj i større størrelser. Denne beslutning er helt sikkert den forkerte vej for jer at gå,« skriver brugeren. En anden henviser til videoen som værende et forsøg på at »skadeskontrollere«, og skriver: »Damage control much? I viser kun mellemstore modeller, og så i en tid, hvor I er under beskydning fra offentligheden. Det er sådan en underlig ting at gøre,« skriver brugeren. Over hele verden er der over 72 Monki-forretninger. I Danmark findes der otte, fordelt ud på byerne København, Aarhus, Odense, Aalborg og Esbjerg. For de 71 butikker betyder udmeldingen konkret, at der ikke længere vil kunne købes tøj i størrelser større end XL, mens jeans fremover vil blive solgt i størrelserne 23-34,skriver det norske medie Minmote.no. På Monkis hjemmeside skriver de »Hos Monki stræber vi altid efter inklusivitet og empowerment«. Samme værdier går igen i det svar, som DR har modtaget fra tøjmærket: »Monki står altid for mangfoldighed, lighed og inklusion, og vi hviler på fundamentet af disse værdier, som har vejledt os lige fra begyndelsen,« skriver Monki. Men den udmelding gælder ikke, når der ikke længere er salg i varen. I et skriftlig svar til DR lyder svaret om at droppe større størrelser end XL således: »Efter at have gennemgået og evalueret vores udvalg i størrelser, besluttede vi at reducere det på grund af lav efterspørgsel,« skriver Monki.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/toejkaede-dropper-de-stoerste-toejstoerrelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1767457/24643867-finans-grave-projekt-om-opkb-af-ejendomme-p-str.jpg",
            "publication_time": "Torsdag d. 22. februar 2024, kl. 15.00",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}