{
    "version": "1.0",
    "document": {
        "id": 11901,
        "title": "Tønder-pigen får psykologhjælp forud for tv-dokumentar",
        "content": "Den ældste af søstrene fra sexmisbrugssagen i Tønder, Zandra Berthelsen, står i forbindelse med TV2's dokumentarprogram torsdag aften frem med navn og ansigt. Forud for udsendelsen har tv-stationen givet den unge kvinde 14 timers psykologhjælp. Det skriver Politiken.dk. Michael Nørgaard, som er redaktionschef på TV2-programmet Station 2, begrunder det med, at \"vi udviser særligt hensyn til hende, når programmerne nu ruller hen over skærmen.\" - For så kan der godt komme en reaktion, og vi vil gøre vores til, at hun er omgivet af personer, hun kender. Du kan sige, at det er en særlig beskyttelse af hende, siger Michael Nørgaard til Politiken.dk. Han afviser, at TV2 dermed erkender, at det kan være skadeligt for hende - og gerne afbøde det: - Nej, det synes jeg ikke. Det er et spørgsmål om, at vi er fuldt bevidste om, at de her programmer er en massiv eksponering på landsdækkende tv i den bedste sendetid - og at vi gerne vil give hende de tryggeste forhold, siger Michael Nørgaard til Politiken.dk.  Hvorfor vælger I overhovedet at løfte sløret for hendes identitet? - Hun ønsker jo selv at bryde anonymiteten. Det ønske imødekommer vi, og det respekterer vi, at hun vil. Og så er det vores pligt at udvise det største mulige hensyn. - Man skal huske på, at hun ikke gør det alene af personlige grunde, men for at sætte fokus på senskaderne efter seksuelt misbrug, siger Michael Nørgaard til Politiken.dk. I viser hende, når hun junker narko. Og når hun ligger hjælpeløs og meget ødelagt efter selvmordsforsøg. Er det nødvendigt at gå så tæt på et menneske, der i hvert fald i den konkrete situation ikke helt ved, hvad der sker? - Aftalen med Zandra har været at skildre hendes liv med op- og nedture. Og de er voldsomme. - Men det er hendes virkelighed og passer ind i hendes ønske om at vise, hvor store konsekvenser sådanne overgreb har. At hendes liv svinger meget. Men vi viser også de gode ting, siger Michael Nørgaard. Når Zandra Berthelsen om fem år søger et job, vil en enkelt googlesøgning vise, at hun er Tønderpigen, og at hun har en psykiatrisk sygdom og været på stoffer. Hvad vil du sige til hende til den tid, hvis hun siger, at hun fortryder at have medvirket? - At det var dig selv, der ønskede det, og at vi vurderede, at det kunne du godt overskue. Men hvad der måtte ske, er altså spekulativt. Det er useriøst. - Og vi kan jo i hvert fald ikke lave et skønmaleri af hende. Det ønsker hun ikke. Hun er den, hun er - på grund af sin barndom, siger Michael Nørgaard. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/toender-pigen-faar-psykologhjaelp-forud-for-tv-dokumentar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/75999/15477697-zz.jpg",
            "publication_time": "Torsdag d. 17. november 2016, kl. 18.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}