{
    "version": "1.0",
    "document": {
        "id": 14219,
        "title": "Tønderfestivalens hovednavn laver musik til de elendige husmødre",
        "content": "Jeg har kun en CD i min bil. Det er ikke med min gode vilje, sådan er det bare blevet. Og med tiden har jeg vænnet mig til at det er den samme stemme, der møder mig hver eneste gang, jeg sætter nøglen ind og får motoren til at starte. Det er en stemme, der har taget sine tæsk gennem tiden. En stemme, der rummer så mange oplevelser af brud og sorg og afsked, at erfaringerne ligger i den som ridser i en gammel bordplade. Og især på »West«, som Lucinda Williams udgav i 2007, hører man det hele. Albummet blev skrevet og indspillet, mens Williams fordøjede sin mors død og gik gennem endnu et smerteligt break-up og det blev ikke ubetinget godt modtaget, da det udkom. Selvom country-musikken lever af at sangeren har deres personlige historier med ind i universet, blev det for meget for nogle af kritikerne, der mente, at »West« overtog Lucindas talent. Ikke at jeg tror, Lucinda Williams tager sig særligt meget af den slags. Hun virker i det hele taget ret upåvirket af andres holdninger.  Vi taler sammen en søndag aften. Jeg har ringet Lucinda Williams op og stemmen i den anden ende er præcis, som den skal være. Jeg har på fornemmelsen, at hun ryger under hele samtalen, men det er muligvis kun en fornemmelse. »Jeg føler på mange måder, at jeg har været min egen bølgebryder. I begyndelsen af min karriere var jeg for rocket til country-milkøet og for country til rock-miljøet. Det hele handlede om labels, og det går jeg ikke op i. Jeg har bare lavet de plader, jeg gerne selv ville lave,« forklarer Lucinda Williams og understreger, at hun også har arbejdet sig hen imod et sted, hvor hun selv kan bestemme alting. »Jeg har mit eget selskab sammen med min mand, Tom, som også fungerer som min manager«. Jeg spørger, hvad hun har gjort for at opnå den status, hun har. Hvor hun som 64-årig kan leve som en fuldstændigt fri fugl uden at være fedtet ind i branchen. Og hvordan hun har holdt til det siden debuten i 1979. »Jeg har givet mig selv,« svarer hun. »Jeg fik aldrig børn, så jeg laver ikke andet end musik. Jeg skriver sange, jeg synger sange og så læser jeg.  Jeg har stadig det drive. Af samme grund forsøger jeg også at komme on the road så ofte som muligt.  Vi har et hus her, som vi kan komme hjem til, men det er ærlig talt a pain in the ass,« griner Lucinda Williams. »Hele stedet er ved at falde fra hinanden. Jeg er en elendig husmor«.  Det er skægt sagt, men det er også sandt. Lucinda Williams understreger, at hun har været livslang opposition til omverdenens forventninger til hende som kvinde. Ideen om at vi både skal være succesfulde på jobbet, nærværende overfor familien og omsorgsfulde husmødre trives i bedste velgående. Jeg fortæller hende, at der selv blandt de ligestillede danskere findes yngre mænd, der hylder feminismens ideer udadtil, men som indadtil forventer total opvartning og pleje, mens nogle andre sørger for at aftensmaden bliver serveret, hjemmet holdt og børnene passet. Der er måske ikke mange af dem, men nogen af os har alligevel et talent for at støve dem op. Lucinda Williams griner. Det lyder næsten  som en snerren. »Sexisme trives mange steder i dag, der er bare blevet mere subtil,« forklarer hun. »Som ung oplevede jeg tit, at jeg blev puttet i »pige-kassen«. At bookere eller managere ville sige, at »I was pretty good for a girl«. Det tør de ikke sige til mig mere, men tro mig – musikindustrien er ikke blevet mindre maskulint-domineret. Jeg tror ikke, at det er nemt for de kvindelige musikere, der skal slå igennem i dag. Det er på alle måder svære tider, vi lever i. Det er godt for sangskrivningen men det er ikke godt for særligt meget andet«. Lucinda Williams peger på Trumps kampe med abortlovgivningen som et problem. Det gør folk usikre på deres rettigheder, når politikere forsøger at fjerne noget, der bliver betragtet som et hævdvundet krav. Endelig er der de mange terror-angreb i Europa. Det gør tiderne usikre og har fået Lucinda Williams til at skrive noget, der ligner en protestsang. »This is a dangerous time« udkommer i september. Men derudover har det private altid været politisk for Lucinda. »Der er altid modgang at skrive om. Jeg har mistet så mange venner. Jeg mistede mine forældre. Alle de gange, du har taget afsked, de bliver siddende i dig. Jeg kommer aldrig til at mangle inspiration«.  Men der er også andet end forlist kærlighed at skrive op. Lucinda Williams har også hentet inspiration i sin familie, i sin udlængsel og i verdens mere generelle gang. Spørger man hende selv, siger hun, at kreativiteten har været særligt blomstrende siden 2007. »Da jeg skrev sange til »West«, kunne jeg lave en ny hver dag. Der startede en virkelig frugtbar periode, som ikke er stoppet siden. Jeg skrev sangen »Are you allright« til min bror, som jeg har mistet kontakten med og ligesom mange af de andre sange på pladen, var det bygget på ting, jeg oplevede meget tæt på,« forklarer Lucinda Williams. Og fortsætter: »Men jeg har aldrig været bedre, end jeg er nu. Min stemme er virkelig god, min sangskrivning mere sikker. Jeg ser min nye plade »The Ghosts of Highway 20« som en direkte opfølgning til »Car wheels on a gravel road«, siger hun med henvisning til gennembrudspladen fra 1998. »Da jeg lavede det første album var jeg et barn, der sad på bagsædet og så ud af vinduet. På »Ghosts of Highway 20« er jeg den voksne, der kører bilen. Den ene er skrevet fra barnets perspektiv og den anden fra den voksnes«. Hun understreger, at begge plader er inspireret af den amerikanske hovedvej fra Georgia til Texas – de to byer, hun netop selv har boet i  - fordi de også besynger udlængslen og rastløsheden. Den dobbelt ønske om at have et hjem og samtidig føle af samme hjem bliver et fængsel. »Der er nok en ide om at kvindelige singer/songwriters synger om de nære ting, mens manden gerne må beskrive livet udenfor.  Men you know, jeg er ligeglad med den slags ideer. Jeg flytter mig, fordi jeg har lyst. Fordi jeg ikke vil sidde fast. Og ofte ender rejsen jo med at føre dig et bedre sted hen.« Det kan man så tænke over, når man atter sætter nøglen i tændingen, starter motoren og lader den rustne stemme begynder på endnu en sang.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/toenderfestivalens-hovednavn-laver-musik-til-de-elendige-husmoedre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1020236/18268485-lucinda-williams.jpg",
            "publication_time": "Torsdag d. 24. august 2017, kl. 10.30",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}