{
    "version": "1.0",
    "document": {
        "id": 3380,
        "title": "Tørkeramte Uruguay blander brakvand i drikkevand til millioner",
        "content": "Over halvdelen af Uruguays 3,5 millioner indbyggere er uden adgang til vand i hanerne, der lever op til WHO's standarder. Det skriver The Guardian. Det britiske medie skriver med henvisning til ekspertvurderinger, at situationen kan fortsætte i måneder. Tre på hinanden følgende år med tørke har tæret hårdt på de normale drikkevandsressourcer i området omkring landets hovedstad, Montevideo. Der bor omkring 1,8 millioner i hovedstadsområdet. Det statsejede vandselskab har på grund af tørken gradvist tilført brakvand fra den store flodmunding Rio de la Plata. Det har ført til øget saltindhold i vandet. Tidligt i maj nåede vandet de maksimale niveauer for klorider og natrium fastsat af Verdenssundhedsorganisationen, WHO. Aktuelt er niveauerne over dobbelt så høje som WHO-anbefalingerne, skriver The Guardian. »Når man børster tænder, er det forfærdeligt,« siger 73-årige Isabel Moreira, som bor i Montevideo, til nyhedsbureauet AFP denne uge. »Man kan smage saltvand. Det er ækelt.« Moreira klager over, at det går ud over hendes køkkenredskaber, blandt andet en elkoger, som er gået i stykker. Myndighederne fastholder, at vandet ikke udgør en helbredsrisiko for de fleste. Nogle sårbare grupper som spædbørn og gravide er dog blevet advaret imod vandet. Regeringen har siden begyndelsen af juli givet 500.000 personer i lavindkomstgrupper i Montevideo adgang til to liter vand på flaske dagligt. Derudover er moms blevet fjernet for de personer, der selv har råd til at købe deres eget vand, skriver AFP. En række nødtiltag er blevet iværksat i forsøget på at finde yderligere vandkilder i hovedstadsområdet. Blandt andet graves der nye brønde, samtidig med at Montevideo har analyseret vandet i 250 brønde hos privatpersoner. Forud for disse nødtiltag fandt det seneste større infrastrukturarbejde på Montevideos ferskvandsforsyning sted i 1980erne, skriver AFP. Retten til vand er blevet indskrevet i Uruguays forfatning. Uruguay er blandt de sydamerikanske lande med højest levestandard. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/toerkeramte-uruguay-blander-brakvand-i-drikkevand-til-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/169/1696481/24479053-asdf.jpg",
            "publication_time": "Lørdag d. 15. juli 2023, kl. 11.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}