{
    "version": "1.0",
    "document": {
        "id": 4435,
        "title": "Uanstændigt, upassende og usagligt: Soldaterfagforeninger kritiserer statsministerens lønløfter",
        "content": "De trådte til under coronakrisen, hvor de hjalp med at håndtere døde mink og pode og vaccinere borgerne for smitte, da pandemien var på sit højeste. De har hjulpet med grænsebevogtningen. Efter Ruslands invasion af Ukraine har de været udsendt til Baltikum i et omfang, så forsvarstoppen til sidst måtte sætte hælene i af mangel på friske kræfter. De løser en ifølge regeringen meget vigtig opgave. Men de er ikke på statsministerens liste over de offentligt ansatte, som mest har fortjent et ekstraordinært lønløft. Og det vækker kritik fra formændene i soldaternes to store fagforeninger, som heller ikke ser tegn på, at der kommer et lønløft i forbindelse med det historisk store forsvarsforlig, som blev indgået i juni. Heriblandt fra formanden for Hærens Konstabel- og Korporalforening (HKKF), Tom Block, som frygter, at regeringens signal vil få flugten fra Forsvaret til at tage til. »Jeg synes, det er ærgerligt, at man allerede nu lægger sig fast på fire grupper. For de kriterier, hun taler om, lever vi til fulde op til. Vi mangler mere end hver fjerde kollega. Hvis vi er heldige, holder vi på en person imellem 20 og 24 måneder. Og det giver stress og belastning for det øvrige personel,« siger han. Kritikken kommer, efter at statsminister Mette Frederiksen (S) lørdagover for TV 2 konkretiseredesine valgkampsløfter om mere i lønningsposen til offentligt ansatte. I interviewet pegede hun på, at lønløftet på månedlige 2.000-2.500 kroner bør ske på områder, hvor der mangler arbejdskraft, og som er vitale for samfundet. Hvem det bliver, er i praksis op til parterne i trepartsforhandlinger. Men statsministeren selv peger på omkring 200.000 social- og sundhedsassistenter og -hjælpere, sygeplejersker, pædagoger og ansatte i kriminalforsorgen. HKKF-formanden forstår ikke, at hans medlemmer mangler på den liste, når Forsvarets genopbygning igen og igen bliver fremhævet som en højt prioriteret og samfundsvigtig opgave. Og alene det, at statsministeren fremhæver andre grupper frem for soldaterne som vigtigere at satse på, mener han vil bidrage til faggruppens følelse af ikke at være anerkendt. Hans medlemmer har så svært ved at få lønnen til at slå til, at det ikke er et særsyn, at de har to job og stopper, fordi lønnen ikke tillader dem at stifte familie eller få bevilget lån. »Der er selvfølgelig andre faktorer, som spiller ind på, at vi ikke kan holde på soldaterne. Men løn er en væsentlig del af det. Og 2.500 ekstra kroner om måneden ville hjælpe gevaldigt,« siger han. Man kunne tro, at et lønløft til soldaterne kunne klares med de ekstra 143 milliarder kroner til Forsvaret de næste ti år, som et bredt flertal i Folketinget blev enige om kort før sommerferien. Men trods det, at det første delforlig om udmøntningen, som skal forhandles i dette efterår, netop handler om blandt andet rekruttering og fastholdelse, er der ifølge Berlingskes oplysninger ikke planer om at afsætte penge til et lønløft. Her bliver fokus i stedet på eksempelvis efteruddannelse og lignende, som ikke direkte giver flere penge i lønningsposen. Forsvaret øver evakuering af sårede og strandede soldater fra fjendtlige områder.Fold sammenLæs mereFoto: Rune Dyrholm. »Vi er nogle af de lavest lønnede, og mine medlemmer er frustrerede og irriterede. Og lige så vigtigt, så slår man det jo op, som om det kun er de her fire grupper, som har problemer. Og det er jo ikke rigtigt – det er offentligt ansatte over en bred kam,« siger Tom Block. Han peger på, at hans medlemmer forventes at lade sig udsende med livet som indsats. »Men det bidrag, de giver til sikkerhed og tryghed, er så åbenbart ikke noget, som er væsentligt for vores velfærdssamfund. Det er rigtig ærgerligt. Og vi kan jo ikke bare gå ud og strejke som alle andre. Så har vi også en forventning om, at vores arbejdsgiver spiller lidt mere fair,« siger formanden. Hos Centralforeningen for Stampersonel, som er Forsvarets største fagforening, er der også skuffelse over statsministerens melding. Formand Jesper Korsgaard Hansen peger på, at hans medlemmer i forvejen forventer at det store forsvarsforlig vil give dem mere i løn, hvilket han ikke ser tegn på vil ske. Og nu kan de så også se sig forbigået i statsministerens udmelding om mere i løn til de offentligt ansatte. »Der ligger ikke noget i forsvarsforliget, og vi er heller ikke del af det her,« siger han. Han kalder det uanstændigt, at regeringen nu vil give til udvalgte offentligt ansatte. »Det er upassende og usagligt. Det vil splitte det offentlige arbejdsmarked, for der er mange af de argumenter, statsministeren bruger, som hun også kan bruge om andre,« siger Jesper Korsgaard Hansen. Han peger som HKKF på, at der er flugt fra Forsvaret, som mangler så mange hænder, at skibe i Arktis for eksempel må ligge stille, fordi der ikke er bemanding til at sejle dem. »Jeg kan komme med samme sang som de andre. Så det er uheldigt, at vores statsminister vælger at fokusere på nogle grupper og ikke andre. For det er et generelt problem,« siger han. Han vurderer, at statsministerens signal vil blive tolket som om nogle grupper er lige lidt vigtigere og har det lidt sværere end andre. Til trods for at Forsvaret oplever præcis de samme problemer som de fire udvalgte grupper. Derfor vil han også insistere på, at lønstigninger bliver del af det nye forsvarsforlig, selv om det ikke lige nu ligger i kortene. Statsministeren holder tale for Danmarks udsendte ved flagdagen tidligere på måneden. Men det bliver tilsyneladende ved talerne, for der er ikke flere lønkroner i vente.Fold sammenLæs mereFoto: Camilla Post/Forsvaret Camilla Post. Og helst med penge, som lander ude i »den spidse ende« – kampsoldater og lignende, som er udsendt eller har »mudder på skoene«. »Løn er ikke i sig selv en tryllestav, som sørger for fastholdelse. Men ikke mindst med den inflation vi har, fylder løn jo meget i soldaternes øjne. Så hvis løn ikke er en del af det, tror jeg ikke, man kan lykkes,« siger Jesper Korsgaard Hansen. Soldaterne er ikke de eneste, som kritiserer statsministeren, efter at hun lørdag fortalte, hvem hun vil give mere i løn. Blandt andet politifolkenes og socialrådgivernes organisationer kritiserer forfordelingen, samt at statsministeren i det hele taget blander sig før trepartsforhandlingerne om, hvem som skal begunstiges, er begyndt.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/uanstaendigt-upassende-og-usagligt-soldaterfagforeninger-kritiserer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1716886/24528649-tekst-fra-hrens-facebook-25-august-i-denne-uge.jpg",
            "publication_time": "Mandag d. 18. september 2023, kl. 20.38",
            "author": "Andreas Lindqvist",
            "related_links": [],
            "attachments": []
        }
    }
}