{
    "version": "1.0",
    "document": {
        "id": 709,
        "title": "Uber-stifteren er gået i de mørke køkkener",
        "content": "I en alder af 44 år har Travis Kalanick prøvet det meste. At droppe ud af sit studium for at satse alt. At genere den etablerede underholdningsbranche så meget med sin første startup, at han blev sagsøgt for 250 milliarder dollar. At flytte hjem til forældrene igen, når han ikke havde en klink på lommen, og slide deres gulvtæppe op ved at trave frem og tilbage med sine spekulationer. At blive millionær i dollar som 31-årig på at sælge sit næste firma, men også være godt og grundigt udbrændt. At ramme den store jackpot og bade i berømmelse og visionær techguru-status. Og atlande i det store syrebad, da kontroverserne opslugte hans mest kendte værk, kørselstjenesten Uber. Men siden Travis Kalanick i 2017 måttetrække sig som topchef for Uber, er han alligevel endt med at kunne smile hele vejen hen i (net)-banken. Ved udgangen af 2019forlod han også Ubers bestyrelseog markerede definitivt slutningen på en æra, da han samtidig solgte sine tilbageværende Uber-aktier og indkasserede over 2,5 milliarder dollar på dem.  Uber's former CEO Travis Kalanick is stepping down from the board, severing his last ties to the company he co-founded a decade agopic.twitter.com/87hmyD5taX Og hvor er Kalanick så søgt hen? Forsvinder man bare med sine penge, hvis man er en type, deri starten af karrieren rendte rundt i stetsonhat og kaldte sig »The Wolf« – Ulven? Om muligt er Kalanick lige så meget ulv, som han altid har været. Blot holder han en lav profil. Giver sjældent interview og forbyder gerne sine ansatte at fortælle, hvor de arbejder, og hvad de arbejder med. Han er ikke forsvundet ud i mørket, men snarere bevidst søgt derud med næsen sniffende efter nye muligheder. Konceptet, han i de senere år har sat en stor portion af sine penge ind på, har mange navne.Cloud kitchens,dark kitchenseller mørke køkkener, virtuelle køkkener eller enddaghost kitchens– spøgelseskøkkener. Har den digitale takeawayrevolution sparket til en kæmpeindustri med et hav af udbringningstjenester, så er de mørke køkkener næste logiske skridt. De er mørke, fordi de ofte bogstaveligt talt ingen vinduer har. Ingen restaurantfacade. Måske end ikke fysisk noget, der tilkendegiver, at her ligger et professionelt køkken. De mørke køkkener eksisterer kun for at levere takeawaymad.  Sidste år var det en industri, derifølge en rapport fra Allied Market Researchomsatte for over 43 milliarder dollar globalt. Og analysefirmaet spår, at markedet i 2027 vil nå 71,4 milliarder dollar. Det er et marked med mange spillere, og en af de førende er KalanicksCloudKitchens, der på sin hjemmeside præsenterer sig som et »hemmeligt våben for ekspansion« til både kæder, lokale restauranter og madiværksættere. Konceptet er simpelt: CloudKitchens leverer lokaler, færdigklappede køkkener og al logistik og teknologi til ordrestyring mod et gebyr, mens lejerne altså blot skal levere selve madlavningen, menuer til takeaway eller nye madideer, der skal testes. Hele det typisk dyre led med at finde lokaler, etablere køkkenet og stable alt på benene leveres altså af CloudKitchens, der lover fordele som at kunne starte op på under en måned, maksimere kapacitetsudnyttelsen ved at køre forskellige madkoncepter fra samme køkken og eksperimentere med nye koncepter uden stor risiko. Al levering foregår via de etablerede udbringningstjenester – for eksempel Ubers egen takeawaytjeneste, Uber Eats, som Kalanick selv fra starten tænkte oven i det basale taxikoncept. Under coronakrisen har Uber Eats ligesom andre takeawaytjenester haft så markant en fremgang i omsætningen, at denne del nufor første gang står for en større del af Ubers forretning end selve kørselstjenesten. Men vel at mærke har det stadig ikke udløst overskud. Uber er ud over kørselstjenesten også blevet en storspiller inden for takeawaylevering med Uber Eats. Her i Kiev, Ukraine.Fold sammenLæs mereFoto: Valentyn Ogirenko/Reuters/Ritzau Scanpix. Også Uber Eats og andre takeawaytjenester som Deliveroo har eksperimenteret med mørke køkkener, der ligesom takeawaymarkedet er i rasende vækst, men også præget af hård konkurrence mellem et hav af udbydere. En central del af konceptet er, at da der ikke er behov for egentlige restauranter til bespisning af kunder og derfor heller ikke brug for en beliggenhed på en potentielt dyr adresse, kan de mørke køkkener i princippet ligge hvor som helst – i gamle lagerhaller, på underudnyttede parkeringspladser og så videre. I 2018 købte Travis Kalanick et ejendomsfirma ved navn City Storage Systems for 150 millioner dollar og installerede sig selv som direktør. Fokus er på udtjente ejendomme på ofte uglamourøse adresser, der kan købes for en slik og omstilles til anden brug – gamle butikslokaler, lagerhaller, parkeringspladser og industriejendomme. På det tidspunkt sagde Kalanick, at der efter hans vurdering står over 100 milliarder dollar i den slags ejendomme, som kan »omstilles til den digitale æra«. CloudKitchens er altså et skud på samme stamme.  Congrats to@traviskon his new venture - the serial entrepreneur goes serial fast.@CloudKitchena super-interesting partner of@UberEatstoday.https://t.co/T9MiZXNvpq Pengene til City Storage Systems kom fra venturefonden 10100 Fund, som Travis Kalanick på det tidspunkt lige havde startet med 1,4 milliarder dollar, som han havde fået ind på at sælge en bunke Uber-aktier til den japanske teknologiinvestor SoftBank. Dengang hed det sig, at fonden skulle være »hjemsted for mine passioner, investeringer, ideer og store satsninger« med fokus på »jobskabelse i stor skala med investeringer i ejendomme, nethandel og ny innovation i Kina og Indien«, som han skrev i et opslag på Twitter.  Some news…pic.twitter.com/urFBrb9aCV Fondens navn, 10100, er hentet fra husnummeret på hans barndomshjem i en middelklasseforstad til Los Angeles. Men det specifikke fokus på jobskabelse, som aldrig er nærmere uddybet, har vakt en vis undren. Med Uber har Travis Kalanick trods alt været en af de mest markante eksponenter for den voksendegigøkonomi, hvor arbejdskraften leveres uden en egentlig ansættelsesbasis og derfor uden traditionelle arbejdstageres rettigheder. Det har været et af de mest omstridte aspekter af Uber og andre kørselstjenester, lige som det også har været det med takeawaytjenesternes hære af bude. Hvilke job er det med andre ord, Travis Kalanick vil skabe?  Trenden med mørke køkkener er især vokset kraftigt i Asien og Mellemøsten, men langt det største marked lige nu er Nordamerika ifølge Allied Market Research, der blandt de andre førende spillere nævner Kitchen United, Rebel Foods, Zuul Kitchens, Kitopi og Star Kitchen, et kinesisk samarbejde mellem kaffekæden Starbucks og netgiganten Alibaba. Kitchen United – her i Chicago – er et af de såkaldte mørke køkkener, der lever af at levere take away.Fold sammenLæs mereFoto: Teresa Crawford/AP/Ritzau Scanpix. Og markedet spænder over ret forskellige koncepter, fra eksisterende restauranter, der har brug for ekstra kapacitet til at tage sig af takeaway, til delte køkkener, hvor flere små madstartups kan leje sig ind. Et mørkt køkken kan også rumme flere forskellige virtuelle brands og madkoncepter fra samme operatør, uden at man som takeawaykunde nødvendigvis aner det. Et væsentligt slagpunkt for mange af de mørke køkkener er samtidig, at de opsamler store mængder data om tendenserne på takeawaymarkedet, også i forhold til den geografiske beliggenhed. I princippet gør disse data det altså lettere at spotte nye eller underudnyttede muligheder på det travle takeawaymarked.  UK based- Food delivery giant Deliveroo, recently revealed that it now claims 2,000 virtual brands in the U.K. alone — a 150% increase on the previous year. Deliveroo has operated delivery-only kitchens, called “editions,” since 2017. Kalanick er langtfra ene om buddet med CloudKitchens, og han er heller ikke den eneste investor i foretagendet. Ud over de 300 millioner dollar, som hanifølge Wall Street Journalselv har skudt i CloudKitchens, hentede han sidste år også en noget kontroversiel investering fra den statslige saudiarabiske fond PIF på 400 millioner dollar. Det giver ifølge avisen selskabet en værdi på omkring fem milliarder dollar. Det var PIFs første investering i Silicon Valley (omend CloudKitchens teknisk set har base i Los Angeles), siden mordet på den systemkritiske journalist Jamal Khashoggi udløste en stor international modreaktion mod det saudiske styre. PIF har også siden 2016 været en af de største investorer i Uber, hvis aktiviteter i Saudi-Arabien samtidig har været genstand for diskussion.  Operated by disgraced Uber CEO Travis Kalanick’s new venture CloudKitchens... their $400m in VC funding from dirty Saudi Arabian money is not evident in the facility’s hand-written signs, bare bones interior, and general below-minimum-wage dystopian chic.https://t.co/CDKbRo6UJb Kontroverser har altid fulgt Uber-stifteren fra hans første startups til Uber, der især i Kalanicks tid som altdominerende chef brændte gennem milliarder, mens han som selverklærethustleralligevel altid formåede at skaffe flere penge og sælge sin vision. Hans ret åbent disruptive stil gik velvilligt imod myndigheder, fagforeninger og konkurrenter efter devisen: »Jeg kan lide at pisse folk af. Hvis du sover, skal jeg nok sparke dig bagi,« som han engang har udtalt. Det endte med at give bagslag, da Uber internt truede med at gå op i røg efter afsløringer af uetiske arbejdsmetoder og anklager om sexchikane, mens også både Uber-chauffører og brugere vendte sig mod kørselstjenesten. Det ret offentlige opgør, der endte med, at investorer pressede ham ud, kan være en del af forklaringen på, at Travis Kalanick nu foretrækker at holde lav profil. Det kan også have spillet ind, at hans mor døde ved en bådulykke få uger før hans Uber-exit. Men stadig er der det helt basale spørgsmål, der gælder både kørselstjenester som Uber, takeawaytjenester som Uber Eats og mørke køkkenkoncepter: Er det faktisk en bæredygtig forretningsmodel? Ret markant er Michael Moritz, partner i Sequoia Capital, der er en af de helt store venturefonde i Silicon Valley, blandt dem, der er begyndt at advare mod udviklingen i takeawaytjenester og mørke køkkener. I etkommentarindlæg, der sidste år blev bragt i Financial Times, forudså han en decideret »dommedag for mange spisesteder«. Når selv Amazon investerer i takeawaytjenesten Deliveroo, der som nævnt også er begyndt at arbejde med mørke køkkener, »bør det være nok til at give enhver restauratør halsbrand«, skriver Michael Moritz blandt andet. Han rejser dermed enkritik, som også andre har peget på, nemlig at de mørke køkkener mest ser ud til at gavne de større restaurantspillere – kæder med etablerede navne og penge i ryggen – mens de små, lokale spisesteder kan få svært ved at klare sig i kampen om takeawaykunderne. Hvad udbyderne af mørke køkkener lover – maksimering af kapaciteten og minimering af omkostningerne – overser også det faktum, at har man ikke en fysisk restaurant, som giver direkte kontakt til spisende gæster, mister man den personlige kontaktflade, som især kan være afgørende i forhold til at markedsføre sig. Altså må rene takeawayoperatører typisk bruge store summer på digital markedsføring for at skille sig ud fra mængden. Samtidig æder det af den mulige indtjening, at både udbringningstjenesterne og operatørerne af de mørke køkkener også skal have deres andel. Svaret svæver et sted i udsugningsluften fra de mørke køkkener. FAKTABlå bog: Travis Kalanick – Forstadsknægten fra Los AngelesTravis Kalanick er født i 1976 i Los Angeles-forstaden Northridge og siges især at have lært sine eminente salgsevner fra moderen Bonnie, der arbejdede i annonceafdelingen på avisen Los Angeles Daily News.Han læste datalogi og erhvervsøkonomi på UCLA, men droppede ud i 1998 for at fokusere på fildelingstjenesten Scour, som han havde startet med studievenner.Scour blev erklæret konkurs i 2000 på grund af søgsmål fra underholdningsbranchen. Samme år startede Kalanick endnu en fildelingstjeneste, Red Swoosh, der i 2007 blev solgt til Akamai for knap 19 millioner dollar.Kørselstjenesten Uber blev startet i 2009 med medstifteren Garrett Camp. Travis Kalanick var direktør fra 2010 til juni 2017. Han trak sig helt fra bestyrelsen pr. 31. december 2019 og solgte sine resterende aktier.City Storage Systems blev købt i 2018 med penge fra Kalanicks nye venturefond, 10100 Fund. Det er samme firma, der formelt driver CloudKitchens, etableret 2017.Travis Kalanick er ugift. Privat har han i de seneste måneder købt flere store ejendomme, herunder en større bolig i Los Angeles til 43,3 millioner dollar samt en penthouselejlighed i New York til 36,4 millioner dollar.Forbes anslår hans formue til 2,6 milliarder dollar. Før Ubers børsdebut i 2017, der siden er fulgt af kursfald, toppede hans personlige værdi med 6,3 milliarder dollar.Kilder: CloudKitchens, Wall Street Journal, TechCrunch, Financial Times, New York Times, Forbes, BloombergFOLD UD Travis Kalanick er født i 1976 i Los Angeles-forstaden Northridge og siges især at have lært sine eminente salgsevner fra moderen Bonnie, der arbejdede i annonceafdelingen på avisen Los Angeles Daily News. Han læste datalogi og erhvervsøkonomi på UCLA, men droppede ud i 1998 for at fokusere på fildelingstjenesten Scour, som han havde startet med studievenner. Scour blev erklæret konkurs i 2000 på grund af søgsmål fra underholdningsbranchen. Samme år startede Kalanick endnu en fildelingstjeneste, Red Swoosh, der i 2007 blev solgt til Akamai for knap 19 millioner dollar. Kørselstjenesten Uber blev startet i 2009 med medstifteren Garrett Camp. Travis Kalanick var direktør fra 2010 til juni 2017. Han trak sig helt fra bestyrelsen pr. 31. december 2019 og solgte sine resterende aktier. City Storage Systems blev købt i 2018 med penge fra Kalanicks nye venturefond, 10100 Fund. Det er samme firma, der formelt driver CloudKitchens, etableret 2017. Travis Kalanick er ugift. Privat har han i de seneste måneder købt flere store ejendomme, herunder en større bolig i Los Angeles til 43,3 millioner dollar samt en penthouselejlighed i New York til 36,4 millioner dollar. Forbes anslår hans formue til 2,6 milliarder dollar. Før Ubers børsdebut i 2017, der siden er fulgt af kursfald, toppede hans personlige værdi med 6,3 milliarder dollar. Kilder: CloudKitchens, Wall Street Journal, TechCrunch, Financial Times, New York Times, Forbes, Bloomberg",
        "metadata": {
            "source": "https://www.berlingske.dk/business/uber-stifteren-er-gaaet-i-de-moerke-koekkener",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1323341/23495014-uber-ipo.jpg",
            "publication_time": "Søndag d. 06. september 2020, kl. 21.32",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}