{
    "version": "1.0",
    "document": {
        "id": 8180,
        "title": "Udbredt mavesårsmedicin kan give leverskader",
        "content": "Aarhus. Omkring hver tiende dansker tager medicin mod mavesår. Men medicinen kan skabe en tarmflora, der fremmer alvorlige leverskader, viser et nyt studie. Studiet offentliggøres i det videnskabelige tidsskrift Nature Communications tirsdag. Det afslører en klar forbindelse mellem forbruget af de udbredte såkaldte syrepumpehæmmere og risikoen for senere at udvikle alvorlig leversygdom som skrumpelever. - Udbredt medicin som Lansoprazol og Pantoloc ændrer pH-værdien i mavesækken og mindsker mavesyreproduktionen, hvilket netop er formålet, siger speciallæge i leversygdomme og seniorforsker ved Aarhus Universitet Peter Jepsen. - Men den ændrede syrebalance giver samtidig bedre betingelser for nogle af de bakterier, der fremmer leverskader. Peter Jepsen har bidraget med danske registerdata til en undersøgelse udført i samarbejde mellem Aarhus Universitetshospital og forskere på universitetet i San Diego i USA.  I den danske del af studiet deltog knap 5000 danskere, der havde fået registreret en sygehusdiagnose for skadeligt alkoholforbrug. Hver femte af dem brugte syrepumpehæmmere, og de havde større risiko for at udvikle skrumpelever end dem, der ikke brugte syrepumpehæmmere. Forbruget af mavesårsmedicin primært via recept er fordoblet over de seneste 15 år. Så pilen peger på lægerne. - Mange bruger medicinen med god grund. Men vi tror også, at for mange får den på for løst grundlag og alene på grund af sure opstød og halsbrand, siger Peter Jepsen.  De anbefales i stedet et fire ugers behandlingsforsøg med medicinen. - Hvis behandlingen ikke har effekt, bør den ophøre. Har den effekt, bør den justeres til den mindste effektive dosis, og der bør laves behandlingspauser for at revurdere effekten, siger Peter Jepsen. - Mavesårsmedicin er god i mange tilfælde. Men lægen bør overveje i hvert tilfælde, om medicinen er rette valg til netop denne patient, siger han. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/udbredt-mavesaarsmedicin-kan-give-leverskader",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/68937/18765200-piller-medicin---201710100833.jpeg",
            "publication_time": "Tirsdag d. 10. oktober 2017, kl. 12.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}