{
    "version": "1.0",
    "document": {
        "id": 6347,
        "title": "Udbredt maveproblem har længe været et mysterium. Men nyt, omfattende studie fortæller, hvad du kan gøre for at undgå det",
        "content": "Det er den mest udbredte tarmsygdom, der findes, og det anslås, at mellem 10 og 15 procent af danskerne lider af den. Op mod 800.000 danskere døjer med symptomer som oppustethed og ondt i maven. Alligevel er irritabel tyktarm et mysterium for forskerne. Nu kaster et stort nyt studie lys over, hvad de, der rammes af lidelsen, har tilfælles – og mindst lige så vigtigt hvad man selv kan gøre for at undgå den. Centralt er det, at det ikke er én skrue, der skal skrues på. Det er mange. »Dette tyder på, at livsstilsændringer har potentiale til at være en effektiv primær forebyggelsesstrategi mod irritabel tyktarm,« siger Vincent Chi-ho Chung, professor ved Chinese University of Hong Kong,til CNN. Han er medforfatter til studiet, som netop er blevet offentliggjort idet videnskabelige tidsskrift Gut. »Så vidt vi ved, er vores undersøgelse en af de første store undersøgelser, der bekræfter, at en kombination af sunde livsstilsvaner kan reducere risikoen for at udvikle irritabel tyktarm markant.« Irritabel tyktarm(IBS) er kendetegnet ved tilbagevendende smerter eller ubehag i maven samt ændringer i afføringsmønstret. For at blive diagnosticeret ved lægen skal man have haft symptomer i mindst et halvt år. Symptomerne er som regel: Tre gange så mange kvinder som mænd har irritabel tyktarm, og lidelsen ses som regel før 50-årsalderen. Mange er ikke selv klar over, at de har irritabel tyktarm, fortalte Peter Bitzer, professor i medicinske mave-tarm-sygdomme og mangeårig forsker i irritabel tyktarm, sidste år.Fold sammenLæs mereFoto: Søren Bidstrup. Berlingske har tidligeresat fokus på sygdommen, som – på trods af at den anslås at ramme over en tiendedel af verdens befolkning – stadig giver forskere grå hår. Tidligere troede man, at sygdommen skyldes dårlig kost, men så simpel er sammenhængen slet ikke. Personer, der spiser sundt og varieret, kan også blive syge. Vi ved altså endnu ikke, hvorfor så mange bliver ramt, og derfor findes der ikke en egentlig behandling endnu. Mange er ikke selv klar over, at de har irritabel tyktarm. De ser det simpelthen som et livsvilkår, fortalte Peter Bitzer, professor i medicinske mave-tarm-sygdomme og mangeårig forsker i irritabel tyktarm, i etinterview til Berlingskesidste år. »Men for nogle kan det være utrolig invaliderende for deres liv,« sagde han. »De kan have mange smerter og være meget påvirkede af, at de enten ikke kan komme på toilettet eller skal på toilettet hele tiden. Det påvirker deres sociale liv, og det gør dem trætte i hverdagen.« Forskerholdet fra Hongkong har analyseret data fra 64.268 personer mellem 37 og 73 år i den store biomedicinske database UK Biobank. Ingen af dem var fra starten diagnosticeret med IBS, men efter 12,5 år havde 961 af dem fået diagnosen. Forskerne så på, hvordan en række livsstilsmarkører påvirkede personernes risiko for at udvikle lidelsen: Resultaterne er markante. For voksne, som på alle fem parametre har en sund livsstil, faldt risikoen for at udvikle irritabel tyktarm med 42 procent. En sund og varieret kost er ikke det eneste våben mod irritabel tyktarm, men en del af løsningen, lyder det i nyt studie.Fold sammenLæs mereFoto: Kim Haugaard/Ritzau Scanpix. Det allervigtigste parameter er ifølge forskerne bag studiet søvnen. Personer, som havde en høj søvnkvalitet, havde 27 procent mindre risiko for at udvikle irritabel tyktarm. Høj fysisk aktivitet reducerede risikoen med 17 procent, mens ikkerygere reducerede risikoen med 14 procent. Overraskende nok var personer med moderat alkoholindtag i mindre risiko end personer, der slet ikke drak. Dette mener forskerne kræver yderligere undersøgelser at belyse. Ifølge Beverly Greenwood-Van Meerveld, professor i fysiologi ved University of Oklahoma, er det overraskende, at studiet ikke har analyseret, hvilken rolle et helt sjette parameter spiller: stress. Til CNNsiger professoren, at stress i tidligere studier har vist sig som en væsentlig faktor, hvad angår irritabel tyktarm. Samtidig sættes der spørgsmålstegn ved, at der ikke er data fra personer, som er yngre end 37, med i studiet. »En række yderligere faktorer kan være i spil,« medgiver en anden professor, Margaret Heitkemper ved University of Washington, over for samme medie. Alligevel betyder datasættets størrelse, at studiet giver værdifuld indsigt i, hvad man kan gøre for at mindske risikoen, lyder det.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/udbredt-maveproblem-har-laenge-vaeret-et-mysterium-men-nyt-omfattende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1768524/24646251-rntgenbillede-af-en-irriteret-tyktarm.jpg",
            "publication_time": "Mandag d. 26. februar 2024, kl. 12.51",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}