{
    "version": "1.0",
    "document": {
        "id": 4366,
        "title": "Uddannelsesinstitutioner bruger kinesisk overvågningsudstyr: »Det er en alvorlig risiko«",
        "content": "Søndre Campus, som er tilknyttet Københavns Universitet (KU), gør brug af overvågningskameraer fra de kinesiske virksomheder Hikvision og Dahua. Det skriverKøbenhavnLIV. Mediethar også beskrevet, at Københavns Erhvervsakademi (KEA), som blandt andet uddanner studerende i cybersikkerhed, benytter overvågningskameraer fra disse virksomheder. Virksomhederne er delvist ejet af den kinesiske stat, og ifølge kinesisk lovgivning har firmaerne pligt til at udlevere materiale til efterretningstjenester i Kina, hvis kinesiske myndigheder kræver dette, skriver mediet. USA vedtog i 2018en lov, der forbyder statslige myndigheder at købe materiel fra blandt andet Hikvision på grund af virksomhedens forbindelse til Kina. »Kina er notorisk kendt for datahøst, og det har tidligere været påvist en risiko forbundet med bruges af disse kameraer. Jeg vil vurdere, at det er en alvorlig risiko, Københavns Universitet løber,« siger Sofie Freja Christensen til KøbenhavnLIV. Efter at historien er blevet udgivet, har KU besluttet at udskifte kameraerne, men slår samtidig fast, at de pågældende kameraer er på et lukket netværk, som er sikret med en firewall. Oplysningerne har ført til, atstuderendepå KU har rettet en skarp kritik mod KU, og har vakt bekymring påChristiansborg. Tilbage i2022gav Rigspolitiet udtryk for, at de ikke var trygge ved, at der i flere danske kommuner er opsat kameraer fra kinesiske producenter. Det gjorde de i to folketingssvar. »Rigspolitiet er opmærksom på, at der kan være en sikkerhedsrisiko, idet det generelt ikke er muligt at garantere, at kameraer ikke indeholder skjulte adgange,« skrev Rigspolitiet blandt andet. Her var frygten netop, at kinesiske myndigheder har digital adgang til kameraerne via en skjult adgang eller en slags digital bagdør. Politiets Efterretningstjeneste er bekendt med »konkrete sårbarheder« ved to specifikke kameraer fra producenten Hikvision. Det fremgår af en sikkerhedsvurdering, somTV 2 Østjyllandtidligere har fået aktindsigt i. I august 2024 meddelte Vejdirektoratet, at kameraer fra det kinesiske firma Hikvision skulle skiftes ud på grund af cybersikkerhed. Det skete, efter at Vejdirektoratet havde købt over 170 nye kameraer fra den kinesiske virksomhed. Men pået halvt årer blot 22 ud af de 421 kameraer fra den kinesiske producent blevet fjernet på landsplan, oplyste Vejdirektoratet for nylig tilKøbenhavnLIV. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/uddannelsesinstitutioner-bruger-kinesisk-overvaagningsudstyr-det-er-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1844626/24809157-.jpg",
            "publication_time": "Onsdag d. 12. februar 2025, kl. 11.19",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}