{
    "version": "1.0",
    "document": {
        "id": 16303,
        "title": "Udforsk den svenske kulturarv på den anden side af Øresund",
        "content": "Slottet i Vadstena er en moppedreng, der blev opført mellem 1545 og 1621 som et værn mod angreb fra stridslystne danskere. I dag er vi danskere heldigvis velkomne i Vadstena, der hører til blandt Sveriges mest charmerende historiske byer. Slottet er byens største seværdighed og har åbent dagligt i sommerhalvåret, mens guidede ture og events finder sted året rundt. Bygningen fremstår i dag som et af Sveriges mest velbevarede renæssanceslotte, og den beskyttende voldgrav er i dag indtaget af fredelige lystbåde. Vadstena er også sejlerby, for beliggenheden ud til landets næststørste sø, Vättern, kan ikke være bedre. Hvad: Vadstena SlotHvor: Tre timer og 30 minutters kørsel fra Helsingborg  Man kan let komme til at træde i efterladenskaber fra kaniner, når man besøger Kalmars imponerende slotsholm. Et væld af vilde kaniner har gjort det flotte historiske voldanlæg til deres levested, men det giver jo blot oplevelsen en ekstra dimension. Kalmar Slot ligger som en stolt kæmpe og skuer ud over Kalmarsund, så foruden kaninselskabet kan man på en gåtur på voldene også nyde den forrygende udsigt over vandet til Sveriges næststørste ø, Øland, på den anden side af sundet. Renæssanceslottet, der regnes for et af de bedst bevarede i Norden, er kendt for en særlig politisk begivenhed i 1397. Her blev Kalmarunionen mellem Danmark, Norge og Sverige undertegnet. Unionen havde sit magtcentrum i Danmark og havde en forholdsvis kort levetid, før svenskerne løsrev sig. I dag kan man besøge slottet og opleve blandt andet riddersalen, kvindefængslet og det såkaldte elskerindeværelse. Husk også at tage en slentretur i den hyggelige bydel tæt på slottet. Hvad: Kalmar SlotHvor: Små fire timers kørsel fra København Det imposante Kalmar Slot, hvor Kalmarunionen blev grundlagt i 1397.Fold sammenLæs mere Nissan er ikke kun navnet på et kendt bilmærke, men også på den flod, der flyder gennem provinsbyen Halmstad ved den sydvestsvenske kyst. Halmstad er en by, der overrasker positivt hos de fleste. Her kan man bl.a. se nærmere på historiske bygningsværker som slottet og den gamle byport eller slentre langs floden og se på moderne kunst og arkitektur i form af Picassos 15 meter høje kvindehovedskulptur og det imponerende bibliotek med glasfacade ud over vandet. Halmstads yndige, røde slot er bygget i hollandsk renæssancestil og stod færdigt i 1615. Senere kom slottet til at spille en rolle i den mere moderne svenske kunsthistorie, da medlemmer af den surrealistiske kunstnergruppe Halmstadgruppen fik lov at dekorere slottets store salon. Hvad: Halmstad SlotHvor: En times kørsel nord for Helsingborg.  Slottet var en bryllupsgave til kronprins Gustav Adolf og hans engelske udkårne, Margareta, i 1905. Det haveinteresserede par – Margareta med sit forhåndskendskab til de overdådige engelske parker – involverede sig meget i udformningen af slotsparken og anlagde stenbede, plantede rododendronbuske, opførte et drivhus og ansatte en gartner. Og frem til Margaretas død som blot 38-årig i 1920 fik de skabt et haveeventyr, der lever videre den dag i dag. Gustav Adolf blev konge i 1950, og kort før sin død i 1973 testamenterede han Sofiero til Helsingborg. Det betyder, at slottet og parken i dag fungerer som en af områdets største attraktioner. Hvad: Sofiero SlotHvor: Seks kilometer nord for Helsingborg Det er først og fremmest den store, smukke slotshave, der trækker besøgende til Sofiero Slot ved Helsingborg lige på den anden side af Øresund.Fold sammenLæs mere Langtfra alle danskere på dagsudflugt til Malmø opdager byens historiske slot, som ligger en lille gåtur væk fra centrums livlige pladser og shoppinggader. Men både gåturen ud til slottet gennem Kungsparken og selve slottet er en fin oplevelse, og samtidig ligger slottet som et veltilrettelagt stop på ruten, hvis man ønsker at gå ud til Malmøs 190 meter høje vartegn, den snoede skyskraber Turning Torso. En gåtur, der varmt kan anbefales, hvis man vil opleve Malmøs mangfoldige arkitektur. Malmøhus Slot er Nordens ældste bevarede renæssanceslot, som de danske konger i sin tid brugte, når de var på ophold i byen, der som en del af Skåne var på danske hænder frem til 1658. I dag byder slotsområdet på flere af Malmø Museums udstillinger og sågar et lille, hyggeligt akvarium i rustikke rammer. Frem til udgangen af 2019 kan man f.eks. se en udstilling om menneskets forhold til fugle samt en historisk udstilling om Sverige og Malmø i mellemkrigstiden. 1930erne er også i fokus i udstillingen ’Drömmar om Hollywood’ om den tids mode og aftenkjoler.  Hvad: Malmøhus SlotHvor: Malmø ligger et ’stenkast’ fra København. Tag toget til Triangeln eller Centralstationen ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/udforsk-den-svenske-kulturarv-paa-den-anden-side-af-oeresund",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1003091/22122397-22rejbm-de-5-3-082350-671jpg.jpeg",
            "publication_time": "Mandag d. 24. september 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}