{
    "version": "1.0",
    "document": {
        "id": 22089,
        "title": "Udlandsredaktør om massivt angreb: Frankrig bliver rystet i dets grundvold",
        "content": "Mennesker i hundredtusindvis er strømmet til Paris fra hele verden for at overvære åbningen af De Olympiske Lege. Men nu har et »massivt« angreb på de franske statsbaner slået skår i glæden, påpeger Kristian Pedersen, der er udlandsredaktør på Berlingske. »Det skulle have været en festdag, men sådan blev det ikke,« siger han. Natten til fredag blev flere toglinjer udsat for sabotage. Meldingen er, at signalskabe langs spor skal være sat i brand og kabler savet over. Det skal være sket på adskillige strækninger både i nord og syd. »Det virker meget koordineret,« siger Kristian Pedersen. Se et overblik på kortet her: SabotageFold sammenLæs mereFoto: Grafik: Maria Thykjær Jespersen. Kristian Pedersen husker ikke, at han nogensinde har oplevet en lignende situation i forbindelse med De Olympiske Lege. Ikke på den måde, påpeger han. »I 1996 var der en mand, der sprængte en bombe under De Olympiske Lege i Atlanta, men det var under selve festen, og det var en enegænger,« siger han. Situationen, der udspillede sig i dag, kan meget vel ifølge Kristian Pedersen trække tråde til Frankrigs generelle udfordringer. »Man har lige haft et parlamentsvalg, som har vist, at der er stor uenighed i øjeblikket. Der er langt mellem de to fløje over midten,« siger han og tilføjer: »Det er et splittet Frankrig, som bliver rystet i dets grundvold. Det gør ondt på dem.« Og det kan ifølge Kristian Pedersen netop være, at det er i dét lys, man skal se dagens sabotage. De hurtige Eurostar-tog, som kører til London fra Paris og omvendt, er også mærket af problemerne. Her er nogle helt aflyst, mens andre afgange er blevet forlænget.Fold sammenLæs mereFoto: Brian Snyder/Reuters/Ritzau Scanpix. Det er fortsat for tidligt at slå fast, hvem der står bag. Alligevel har Kristian Pedersen nogle bud. »Mange forestiller sig, at det er Rusland, men jeg tvivler på, at Rusland på den måde har folk til at koordinere den her slags hærværk,« siger han og tilføjer: »Andre vurderer, at det lugter af, at den yderste franske venstrefløj står bag eller nogle fra De Gule Veste.« Uanset hvad slår udlandsredaktøren fast, at der er tale om nogen, der vil obstruere dagens festlige begivenheder. Og det understreger blot, at den sikkerhedstrussel, som Frankrig står over for i forbindelse med OL, nu er blevet endnu større. Det er ikke kun atleterne, der har gjort sig klar til den store åbning i dag. Også militæret og politiet er i gang og talstærkt til stede i Frankrig, særligt i hovedstaden Paris. »Deres opgave er kun blevet endnu større efter i dag,« siger Kristian Pedersen. Sikkerhedssystemet er da også allerede blevet testet flere gange, før tognettet blev angrebet. Baneløbere, kasteskyts og kanonslag skæmmede opgøret mellem Argentina og Marokko,der tørnede sammen i fodboldturneringen i onsdags. Og så har det canadiske fodboldforbund, Canada Soccer,suspenderet landstræner Beverly Priestman efter flere tilfælde af påstået dronespionage af et modstanderhold. Derudover er der også ekstra sikkerhed for de israelske atleter. »Alt i alt er det en kæmpe udfordring, franskmændene står over for, og nu vokser den,« siger han. Dog begynder det først for alvor i dag. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/udlandsredaktoer-om-massivt-angreb-frankrig-bliver-rystet-i-dets",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1820137/24758895-paris-2024-olympics---paris-2024-olympics-preview.jpg",
            "publication_time": "Fredag d. 26. juli 2024, kl. 15.19",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}