{
    "version": "1.0",
    "document": {
        "id": 3531,
        "title": "Udledningen af ammoniak stiger for femte år i træk: »Det er en miljøskandale«",
        "content": "Da landbrugspakken i 2015 blev præsenteret, og landmændene fik lov at gøde mere, var det ventet, at der ville blive udledt mere ammoniak til luften. Men regeringen lovede, at den ville iværksætte initiativer, derville »eliminere« den øgede udledning. Men nu viser nye tal, at det ikke er sket, og det får eksperter til at konkludere, at Danmark ikke længere kan nå at indfri et EU-mål for 2020, som Thorning-regeringen tilsluttede sig i 2012. »Jeg kan ikke se, at der er sket noget politisk de seneste år, der kan gøre, at vi reducerer så kraftigt,« siger Mette Hjorth Mikkelsen, der som specialkonsulent ved Institut for Miljøvidenskab på Aarhus Universitet har stået for at lave de sidste mange årlige ammoniakopgørelser og -fremskrivninger. I 2012 tilsluttede Danmark sig et EU-direktiv om, at vi i 2020 skulle have reduceret udledningen af ammoniak med 24 procent i forhold til udledningen i 2005. Danmark udledte i 2017 lidt over 72.000 ton ammoniak, hvilket svarer til en reduktion på ca. 13 procent siden 2005. »Der er ingen regulering på tegnebrættet, der taler for, at vi når den reduktion,« siger Mette Hjorth Mikkelsen. Det er Brian H. Jacobsen, seniorforsker ved Fødevareøkonomisk Institut ved Københavns Universitet, enig i. Han har i flere år beskæftiget sig med landbrugets økonomi i forbindelse med ammoniakudledning. »De forskellige fremskrivninger viser nu, at der nok vil blive udledt omkring 5.000 ton ammoniak for meget i 2020,« siger han. FAKTAUdledning af ammoniakSå mange ton ammoniak blev der udledt til luften i de enkelte år.2017: 72.216 ton2016: 70.852 ton2015: 70.519 ton2012: 72.252 ton2005: 83.121 ton2000: 91.953 ton1995: 104.221 ton1990: 123.553 tonKilde: Mette Mikkelsen Hjorth,  Aarhus UniversitetFOLD UD Så mange ton ammoniak blev der udledt til luften i de enkelte år. 2017: 72.216 ton 2016: 70.852 ton 2015: 70.519 ton 2012: 72.252 ton 2005: 83.121 ton 2000: 91.953 ton 1995: 104.221 ton 1990: 123.553 ton Kilde: Mette Mikkelsen Hjorth,  Aarhus Universitet Ammoniakudledning kommer primært fra gylletanke, gyllespredning og svinestalde, og landbruget står i alt formere end 97 procent af den samlede udledning. Når ammoniakken fordamper, giver den næring til planterne. Men for meget er ødelæggende for sarte naturområder somhedelandskaber, moser, vandløb, og fjorde, og i forbindelse med visse kemikalier kan ammoniak også være skadeligt for mennesker. Professor Stiig Markager fra Institut for Bioscience på Aarhus Universitet frygter, at udviklingen fortsætter, og at det kan føre til tab af biodiversitet og en »forarmet og udplaget natur«. For at nå reduktionsmålet skal udledningen i 2020 ned på godt 67.000 ton ammoniak. Meni årene siden 2013 er der sket en stigningi udledningen af ammoniak fra landbruget, og ifølge Mette Hjorth Mikkelsen fra Institut for Miljøvidenskab skyldes det blandt andet landbrugspakken, der gav landmændene lov til at gøde mere. »Udledningen er blevet reduceret siden 2005, men slet ikke i et tempo, der gør, at vi kan nå det,« siger Mette Hjorth Mikkelsen. Hun understreger, at den danske udledning har været markant højere, end den er i dag og påpeger, at der i 1985 blev udledt 129.000 ton ammoniak. Da den daværende S-SF-R-regering i 2012 tilsluttede sig, at Danmark skulle reducere sin udledning med 24 procent, lavede Mette Hjorth Mikkelsen fremskrivninger, der viste, at det mål kunne indfries. »Det byggede vi på, hvordan vi troede, udledningen ville være. Men ikke alt gik som forventet og i 2017 blev der udledt godt 8.000 ton mere ammoniak end vi troede, da vi tilsluttede os målene. En del af stigningen i 2016 og 2017 kan tilskrives Landbrugspakken fra 2015, fordi det gav landmændene mulighed for at udbringe mere kvælstof til afgrøderne,« siger hun. I år træder landbrugets målrettede regulering i kraft, hvilket skulle være med til at afhjælpe de negative konsekvenser ved landbrugspakken. Men den målrettede regulering forventes ikke at reducere udledningen af ammoniak væsentligt , siger Mette Hjorth Mikkelsen, der forklarer, at den målrettede regulering har fokus på at begrænse udledningen af kvælstof og ikke ammoniak. Ifølge Brian H. Jacobsen kan landbruget reducere sin ammoniakudledning på mange måder. En af dem er både billig og nem. »Der er mange landmænd, der har overdækket deres gylletanke, så de udleder mindre ammoniak, men der er ingen data på området, så hvis man opdaterer data, kan det være, at man opdager, at der faktisk bliver udledt mindre, end opgørelserne viser.« Stiig Markager mener, at stigningen i udledningen vil gøre det »helt umuligt« at indfri Danmarks målsætninger for vandmiljøet. »Det er meget simpelt, men når man bruger mere ammoniak i landbruget, så kommer der mere ammoniak ud i naturen, og det er dårligt,« siger han. Netop derfor kalder præsident i Danmarks Naturfredningsforening, Maria Reumert Gjerding, stigningen og eksperternes advarsel om, at man ikke kan nå reduktionsmålet for »dybt bekymrende«. »De danske heder, overdrev og moser er vigtige levesteder for en lang række vilde planter og dyr, og de er især truet af en for stor ammoniakbelastning,« siger hun og kalder det en »miljøskandale,« der kræver et »hasteindgreb« fra Christiansborg. Det var Ida Auken (R), der i 2012 som daværende miljøminister tilsluttede Danmark reduktionsmålet, og hun er »dødærgerlig« over, at regeringen har slækket på tempoet i udledningen. Sidste årafsatte regeringen 160 millioner kronerover fire år til at reducere udledningen, og regeringen vil desuden etablere en EU-finansieret tilskudsordning til investeringer i nye stalde, der skal være med til at udbrede ammoniak- og drivhusgasreducerende teknologier. »Det er muligt, at regeringen har afsat midler, men det er for sent, og det er helt tydeligt, at det ikke har løst problemet,« siger Ida Auken. Socialdemokratiets miljøordfører, Christian Rabjerg Madsen, kalder både stigningen i ammoniak og eksperternes advarsel for »meget, meget dårligt nyt«. »Regeringen har holdt, hvad den lovede i landbrugspakken: Der er kommet en større udledning af ammoniak. Alle de ting, der øger udledningen, der skader vores luft, skader vores natur, det har regeringen gjort, mens de tiltag, der skulle trække i den anden retning, det har regeringen glemt. Regeringen har markedsført sig som grønne, men er kulsorte. Det ser man meget tydeligt på ammoniakområdet,« siger han. Det har ikke været muligt at få et interview med miljø- og fødevareminister, Jakob Ellemann-Jensen (V), men i en mail minder han om, at regeringen har afsat penge til at reducere udledningen og understreger, at »de vil bidrage til, at vi når i mål«. »Det danske reduktionsmål for ammoniakudledningen er det højeste i Europa og fire gange højere end gennemsnittet. Den tidligere regering fastsatte målet, men anviste desværre ikke hverken finansiering eller metoder for at opnå det. Det skal med i ligningen,« skriver han. FAKTABAG OM HISTORIEN:Berlingskes journalister blev kontaktet af en kilde, der gjorde opmærksom på stigningen i ammoniakudledning og mente, den kunne tilskrives landbrugspakken. Berlingske har gennem længere tid beskæftiget sig med de afledte effekter af landbrugspakken. Herefter tog Berlingske til flere forskere for at høre deres syn på stigningen i udledning. De medvirkende forskere har haft deres citater til gennemsyn for faktuelle fejl.FOLD UD Berlingskes journalister blev kontaktet af en kilde, der gjorde opmærksom på stigningen i ammoniakudledning og mente, den kunne tilskrives landbrugspakken. Berlingske har gennem længere tid beskæftiget sig med de afledte effekter af landbrugspakken. Herefter tog Berlingske til flere forskere for at høre deres syn på stigningen i udledning. De medvirkende forskere har haft deres citater til gennemsyn for faktuelle fejl.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/udledningen-af-ammoniak-stiger-for-femte-aar-i-traek-det-er-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1147993/22831728-.jpg",
            "publication_time": "Søndag d. 05. maj 2019, kl. 20.15",
            "author": "Hans Skovgaard Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}