{
    "version": "1.0",
    "document": {
        "id": 12408,
        "title": "Udlændinge strømmer til danske universiteter",
        "content": "Gangene på landets universiteter summer i år af mange flere udenlandske stemmer end tidligere. Rekordmange studerende fra landene uden for EU er nemlig optaget i år, viser nye tal fra Udlændingeservice. 2.100 studerende fik således opholdstilladelse op til studiestart 1. september. Det er en stigning på 43 procent i forhold til sidste år og flere end nogensinde før. De nationaliteteter, der er repræsenteret med flest studerende, er, USA, Kina, Canada, Australien og Tyrkiet. Og mens antallet af tyrkiske studerende er faldet en smule i forhold til 2009, udgør amerikanerne næsten hele den generelle stigning. 794 amerikanske studerende er kommet til Danmark i år mod kun 312 sidste år. Udlændingeservice kender ikke årsagen til det store amerikanerboom, fordi statistikken ikke indeholder oplysninger om specifikke uddannelser i forhold til nationalitet. Men der er i år en markant stigning i antallet af udenlandske forskere, ph.d.-studerende og udvekslingsstuderende. Videnskabsminister Charlotte Sahl Madsen (K) kalder stigningen »utrolig positiv« og nævner campusloven, som Folketinget vedtog før sommerferien. Den giver universiteterne mulighed for at etablere et attraktivt internationalt studiemiljø med bl.a. kollegieværelser, caféer og daginstitutioner, der skal tiltrække studerende fra hele verden. »Men nok så vigtigt er det, at de studerende får attraktive muligheder for at blive i Danmark,« siger ministeren. Dansk Industri har længe efterlyst mere højtuddannet arbejdskraft til at sikre fremtidens vækst og velstand. »Det spændende potentiale er, hvis de studerende også har valgt én af de uddannelser, hvor der er størst behov for arbejdskraft i fremtiden og vælger at blive her bagefter,« siger DIs forskningspolitisk chef, Charlotte Rønhof. De nye tal for optaget af udenlandske studerende kommer netop som Integrationsministeriet har offentliggjort, at Danmark i 2018 vil mangle 100.000 personer i arbejdsstyrken, og at udlændinge i Danmark er nødvendige for fremtidens velstand.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/udlaendinge-stroemmer-til-danske-universiteter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/168696/3036511-uni.jpg",
            "publication_time": "Tirsdag d. 07. september 2010, kl. 22.30",
            "author": "Søs Lykke Sloth",
            "related_links": [],
            "attachments": []
        }
    }
}