{
    "version": "1.0",
    "document": {
        "id": 20346,
        "title": "Udmattet debattør er holdt op med at mene noget: »Jeg orker ikke at forholde mig til verden«",
        "content": "Da jeg ville gå i gang med at skrive dette indlæg, ramte en indsigt mig som en bombe. Den største skræk for enhver debattør syntes at være en realitet: Jeg er holdt op med at mene noget. Jeg brænder ikke for nogen større dagsorden lige nu. Faktisk brænder jeg bare for mine ungers forestående skolestart og den lejrtur med vores ældste, som jeg var madtante på i sommerferien. Det ligner mig bestemt ikke. Jeg plejede at kunne formulere en skarp skåret mening med indsigt og overblik, garneret med indignation og undren, på rekordtid. Hvad er der sket med mig, hvorfor er jeg holdt op med at være vred, indigneret, eller måske bare kritisk inspireret? Faktisk ved jeg ikke, om jeg er holdt op med at være vred. Men vreden har udviklet sig til en art apati. Jeg orker ikke at forholde mig til verden – jeg er udmattet og opgivende, og jeg synes egentlig bare, at det er lettere at bruge tid med familien. I min desperate søgning efter samfundsspiddet fandt jeg en slags diagnose, der alligevel skabte en vis irritation, og samtidig giver rigtig god mening: Jeg lider af samfundsapati. Jeg tror, det er en apati, der melder sig, fordi problemerne, vi står med i verden, ikke er nye. Både klimaudfordringerne, de demografiske udfordringer, øst/vest-ufreden og den menneskelige mistrivsel har eksisteret og er bare vokset siden, jeg var barn. Ja, faktisk har de eksisteret siden længe før, jeg blev født, men ingen af dem er blevet løst. Vi har set alle udfordringerne komme nærmere og blive større i slow motion, lidt som kometen i Netflix-succesen »Dont look up«, men alligevel har vi ikke formået at løse nogen af dem. Ikke en eneste. Vi har stirret fascineret på dem og vendt og drejet dem, men har søgt at løse dem inde fra boksen i stedet for at give os selv og hinanden en ordentlig rystetur. Vi har skabt lineære løsningsforslag som »handel for fred« (en teori, som blandt andet EU er vokset ud af efter Anden Verdenskrig, og som simpelt formuleret foreskriver, at hvis bare lande handler en masse med hinanden, er de mindre tilbøjelige til bekrige hinanden, fordi man ikke ønsker at smadre sin egen BNP-vækst), klimavenlige forretningsmodeller, udlicitering af ældreplejen, komplet digitalisering og find selv på flere. Alle løsninger, der på en myriade af måder nok søgte at løse problemerne, men altid med et markant og altafgørende blik på, hvordan det gavnede vores økonomi og BNP. Fælles for dem alle er, at vi har startet et tog med lineære, transaktionsorienterede løsninger, og jeg er bange for, at det har efterladt mig og mine menneskeligt søgende medsøstre tilbage på perronen. I apati. Og hvor jeg i et stykke tid har gået og troet, at det nok var fordi, jeg personligt var udbrændt, opbrugt og træt, har jeg opdaget, at jeg måske i virkeligheden er, som folk er flest. Verdens – og vores – problemer er vokset til så sindssyg en størrelse, at vi i hobetal sætter os i apati og observerer alting gå amok omkring os. Vi vil gerne reagere, handle, gøre et eller andet. Men vi kan ikke kapere mere. Så i stedet går vi i stå. Samfundsapatien kan indtræde for den enkelte til enhver tid. Man kan ikke planlægge den. Og jeg har selv endnu til gode at finde ud af, hvordan jeg kommer ud af den igen. Men det er jo for så vidt også ligegyldigt. Hvad der er vigtigt er, hvordan vi som samfund, både nationalt og i verden, kommer ud af den. Jeg har ingen ideer, så jeg sætter mig på tilskuerpladserne og venter på, at nogen eller noget venligt puffer mig i den rigtige retning. Hvis ikke kometen kommer først. Lisbeth Odgaard Damm er stifter og direktør for Potential Company ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/udmattet-debattoer-er-holdt-op-med-at-mene-noget-jeg-orker-ikke-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1702995/24495241-.jpg",
            "publication_time": "Lørdag d. 12. august 2023, kl. 10.00",
            "author": "Lisbeth Odgaard Damm",
            "related_links": [],
            "attachments": []
        }
    }
}