{
    "version": "1.0",
    "document": {
        "id": 22336,
        "title": "Udskældt Kærshovedgård-beboer beskyldt for drab tog bladet fra munden i retssal A i Herning: Det var hendes egen skyld",
        "content": "Undervejs i retsmødet mandag gik det fint for den 35-årige drabsanklagede afghaner med at holde blikket stift rettet mod senioranklager Flemming Hother. I hvert fald lige indtil anklageren kom frem til sagens hovedforhold: uagtsomt manddrab. Øjnene på den tiltalte begyndte at klø, og under anklagerens oplæsning borede den tiltalte sin venstre tommelfinger ind i venstre øje, pegefingeren ind i det andet, og de øvrige tre foldede han sammen foran næsen. Mandag skulle den tiltalte forsvare sig selv mod Anklagemyndighedens påstand om, at den allerede udvisningsdømte mand har begået uagtsomt manddrab i et trafikalt sammenstød sidste år. Den tiltalte mand overlevede. Kvinden Beate Anders døde på stedet. I retten gav den drabsanklagede den forurettede kvinde skylden for sin egen død, og den tiltaltes forklaring stemte slet ikke overens med den kabale, som anklagemyndigheden har lagt. Gerningsmanden er i sagens hovedforhold tiltalt for »uagtsomt og under særligt skærpende omstændigheder at have forvoldt en andens død«, som der står i anklageskriftet. Et år efter ulykken begyndte slaget i en ellers regulær straffesag, som har dybe storpolitiske spor liggende i sig. Den tiltalte nægter sig skyldig i uagtsomt manddrab. Sven Anders' familie fejrede for første gang jul alene sidste år. Det blev til en rejse til Sydøstasien med familien.Fold sammenLæs mereFoto: Søren Bidstrup. Den afghanske mand er blevet centrum i en af de mest alvorlige straffesager mod en i forvejen udvisningsdømt beboer på Udrejsecenter Kærshovedgård hidtil. Sagen er opsigtsvækkende, fordi den tiltalte i forvejen skulle have forladt Danmark for længst, da han i 2021 modtog en udvisningsdom, men fordi den danske regering ikke samarbejder med Taliban-styret, kan han ikke sendes hjem. I stedet kørte han, mener anklagemyndigheden, borgeren Beate Anders ihjel en tidlig aprilmorgen for lige over et år siden. Ifølge Ekstra Bladetvar manden tilmed bandemedlem med tilknytning til den forbudte gruppering Loyal to Familia. Straffesagen, der lige nu trækker overskrifter på tværs af landets medier, er et eksempel på, hvad der i yderste konsekvens kan ske, når Danmark holder fast i at overholde de internationale spilleregler uanset hvad. Imidlertid sidder enkemanden Sven Anders efterladt tilbage med sine to børn uden en mor. Selv var han ikke at finde i retten, for som Sven Anderssagde til Berlingskei december: »Man skal holde sig pæn og ordentlig i retten. Jeg kan ikke garantere, at jeg kan det. Jeg er fuldstændig fyldt med had.« Det var klokken 04.30 den 24. april 2024, at den tiltalte satte sig til rette i en rød Suzuki med cannabis i blodet og et ifølge anklageskriftet frakendt kørekort. Med afgang fra Kolding efter et besøg hos sin familie og med en morgenkaffe fra tanken, kørte han »stille og roligt« hjem til Udrejsecenter Kærshovedgård i Bording, berettede tiltalte mandag. Men ad Vejlevej i Nørre Snede i Midtjylland gik det galt omkring klokken seks om morgenen. En modkørende – en kvinde på vej på arbejde – befandt sig i den forkerte vejbane, og der skete et frontalt sammenstød. Sådan lød forklaringen i hvert fald fra den 35-årige afghanske mand. »Det er ikke mig, der kører ind i hende. Jeg prøver at undvige bilen,« forklarede den tiltalte mand i retten i Herning mandag. Anklager Flemming Hother havde tilsyneladende svært ved at få den forklaring til at holde stik med bilinspektørens undersøgelse af ulykkesstedet. »Uheldet skulle være sket i den anden bane end den, du har kørt i,« konstaterer Flemming Hother. Men den tiltale holdt fast i sin forklaring: Der var ikke andre biler på vejen. Beate Anders kom kørende på den tiltaltes side, de zigzaggede frem og tilbage mellem kørebanerne. Hun var »til fare for ham«, sagde tiltalte. I retten kom det også frem, at den tiltalte efter eget udsagn lå i koma, brækkede armen og var død i seks timer efter færdselsulykken, hvor Beate Anders blev slået ihjel. Det var i byretten i Herning, at retten blev sat et år efter Beate Anders' død.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Straffesagen mod den 35-årige mand, som mandag blev krydsforhørt af anklager Flemming Hother, rummer en stribe af forskellige anklagepunkter. I alt har anklagemyndigheden linet over 20 forskellige forhold op, som man mener, at den afghanskfødte mand kan dømmes for, når der skal afsiges dom i slutningen af maj. Mens det mest alvorlige drejer sig om uagtsomt manddrab, så vil anklagemyndigheden også have dømt den tiltalte for besiddelse af en ulovlig kniv, efter lov om euforiserende stoffer og færdselsloven og for flere overtrædelser af straffeloven. Sagen har sat sindene i kog i både lokalsamfundet omkring Udrejsecenter Kærshovedgård – hvor familien Anders bor – og på Christiansborg. Således gik selveste statsminister Mette Frederiksen i marts ind i sagen med et brev til enkemanden. Her garanterede hun ny lovgivning om skærpede udvisningsregler og skrev, at hun ikke kunne forstå, hvorfor man rejser til Danmark for at begå kriminalitet og gøre andre mennesker ondt. Men: »Som jeg sagde i Holstebro, så vil vi som regering ikke bryde de internationale regler. Men som regering vil vi udfordre og afsøge rammerne for reglerne, så vi kan beskytte det Danmark, vi holder af,«skrev Mette Frederiksen. Sven Anders mener, at kriminelle udlændinge skal udvises konsekvent. Også selvom det vil være i strid med konventionerne.Fold sammenLæs mereFoto: Søren Bidstrup. Direkte adspurgt havde Sven Anders et andet ønske, da Berlingske i december spurgte, om politikerne burde trodse konventionerne. »Hvis de gør kriminelle ting, så ja.Det synes jeg.« Sagen er anlagt som en nævningesag, og det betyder, at anklageren vil kræve mindst seks års fængsel. Derudover kræver anklageren manden udvist og frakendt kørekortet for bestandigt. Retten har afsat fem retsdage til behandling af sagen, og der forventes at falde dom 22. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/udskaeldt-kaershovedgaard-beboer-beskyldt-for-drab-tog-bladet-fra-munden-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918431/24944892-bording---udrejsecenter-krshovedgrd-sven-anders.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 19.12",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}