{
    "version": "1.0",
    "document": {
        "id": 14197,
        "title": "Udstilling om tarmbakterier får millionpris",
        "content": "Det lyder usædvanligt, og det er usædvanligt. Medicinsk Museion i København, der er museum for medicinens kultur og historie, har udviklet en koncept for en udstilling om sammenhængen mellem den menneskelige hjerne og mave og de bogstaveligt talt trillioner af bakterier, der lever i tarmsystemet. Det usædvanlige er, at præsentationen af den nyeste biomedicinske forskning kombineres med kunst og kulturarv. Ideen er så god, at museet, der kalder sin udstilling for »Mind the Gut« (Pas på – eller vær opmærksom på – tarmen), får Bikubenfondens nye pris, Udstillingsprisen Vision, på tre millioner kroner, som skal bruges til at realisere udstillingen.  46 museer og udstillingssteder har deltaget i konkurrencen, men det er en enstemmig jury, der har valgt det vindende projekt, skriver Bikubenfonden i en pressemeddelelse. På vegne af juryen for Udstillingsprisen Vision udtaler Bikubenfondens projektchef, Mette Marcus, følgende som motivation for valget af »Mind the Gut«: »Idéen om at ville samtænke præsentationen af ny viden med et æstetisk og sansemættet formidlingsgreb er et visionært bud på at skabe et anderledes refleksionsrum. Der er en aktuel relevans i udstillingsidéen i forhold til at ville præsentere den seneste forskning vedrørende betydningen af mavens bakterier for hjernen og samtidig synliggøre det særlige felt inden for samtidskunsten, som bioart udgør. Vi anser »Mind the Gut« for at være en nytænkende udstillingsidé og ser frem til, at den realiseres i foråret 2017.« Medicinsk Museion i Bredgade eksperimenterer meget bevidst med at kombinere naturvidenskab, kunst og kulturarv og har tidligere modtaget internationale priser for sit arbejde. Museets bredde afspejler sig bl.a. i det nuværende udstillingsprogram, hvor man bl.a. har udstillinger om bakterier, psykiatri og fedme samt viser kunstværket »Femme Vitale«, en kjole bestående af 27.774 tabletter.  Museets direktør, professor Thomas Söderqvist, er selvfølgelig glad for prisen. »Det er meget visionært af fonden at give prisen til et udstillingskoncept, som overskrider den fasttømrede opdeling mellem kulturhistoriske, naturhistoriske og kunsthistoriske museer, som museumsverdenen traditionelt opererer med. Vi bliver nødt til at arbejde på tværs af de kategorier for at videreudvikle museerne,« siger Thomas Söderqvist i pressemeddelelsen fra Bikubenfonden. Det er første gang, at fonden uddeler Udstillingsprisen Vision. 2001-2012 uddelte fonden hvert år Bikubenfondens Museumspriser. Men efter en dialog med danske museumsfolk, kunsthaller, kunstnere og kunstformidlere og med inspiration fra udlandet har man valgt i stedet at uddele Udstillingsprisen Vision til visionære og nyskabende udstillingskoncepter i stedet. »Mind the Gut«, hvis navn spiller på advarslen »Mind the Gap«, som turister kender fra Londons metrosystem, skal formidle den seneste forskning, som viser, at bakterier i tarmen har langt større betydning for vores sundhed, end man hidtil har vidst. Udstillingen vil bl.a. stille spørgsmålet: »Bliver vores identitet til i en vekselvirkning mellem os og bakterierne?« Udstillingen vil sætte fokus på sanselighed. Kunstværker, kulturarv og videnskabelige genstande vil blive udstillet på måder, der sætter gang i høre-, lugte-, føle-, syns- og smagssansen, lover museet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/udstilling-om-tarmbakterier-faar-millionpris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/305613/8202972-bt.jpg",
            "publication_time": "Torsdag d. 22. januar 2015, kl. 14.00",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}