{
    "version": "1.0",
    "document": {
        "id": 10240,
        "title": "Udstilling rummer et nærmest overjordisk smukt syn",
        "content": "Hun ligger dér på gulvet, med sit ene øje blodskudt og kinden hvilende på sin hånd. Fødende, men i stoisk ro. Håret er flettet med omhu og ansigtshuden er pigmentplettet. På overkroppen har hun et livstykke, strammet til i ryggen. Gennem snoretrækket kan jeg se en vildtvoksende hårvækst ned langs rygraden. Den løber ned til taljen, hvorfra en plettet hests krop forsætter. Den kvindelige kentaur er et umage, nærmest overjordisk smukt syn – eller gensyn. For kvinden er en del af Uffe Isolottos totalinstallation, der rykkede ind iden danske pavillon på Venedig Biennalen i 2022og blev delt igen og igen på Instagram af de besøgende. Som blev hun en maskot for hele udstillingen. Kentaurkvinden, som har vist sig at være instagrammable, indeholder noget dårende dejligt og bekymrende ømt – blandt andet fordi hun er så godt udført, at man venter på, at hun trækker vejret.Fold sammenLæs mereFoto: Uffe Isolotto: We Walked the Earth: Harnessing. Den Frie Udstillingsbygning Foto: David Stjernholm. Nu er installationen landet i København, hvorDen Frie Udstillingsbygninger blevet de heldige udstillere. Der vil formentlig (og forhåbentlig) dukke et stort publikum op i løbet af sommeren -– både de, der ikke havde mulighed for eller lyst til at rejse til Venedig for »KUNSTEN«, og de, der har trang til et gensyn eller – som mig – er interesserede i, hvordan Isolottos sci fi-bondegårdsdystopi folder sig ud i J.F. Willumsens træbygning med den gyldne pegasus på fronten. ​Årsagen til, at valget faldt på Den Frie, handler ikke om den matchende pegasus, fortæller Uffe Isolotto på åbningsdagen. Det var heller ikke, fordi han er medlem af Den Fries kunstnersammenslutning. Bygningen har sin egen og helt særlige æstetik: »En knirkende sommerhuscharme, hvor der ikke er langt mellem ude og inde«. Værktitlen »We Walked the Earth« er i Den Frie Udstillingsbygning blevet suppleret med ordet »Harnessing«. Harnessing, som kan oversættes til udnyttelse, har to betydninger. Det kan både betyde »at undertvinge nogle et seletøj« (i denne her sammenhæng at domesticere husdyr) og at »udvinde noget« (som ved grøn energi, hvor vi udvinder solstråler eller jordvarme). Begge betydninger er at spore i Uffe Isolottos installatoriske fortælling.Fold sammenLæs mereFoto: Uffe Isolotto: We Walked the Earth: Harnessing. Den Frie Udstillingsbygning Foto: David Stjernholm. Med siv og sorte roser plantet foran indgangspartiet vil Isolotto have ydersiden til at spille med på hans totalinstallation, uden at publikum bremses op ved en gavebutik og café ved indgangen. Og Den Fries arkitektoniske udtryk, der har et russisk datjapræg over sig, kan noget helt særligt. Når jeg sluses ind fra Oslo Plads’ billarm, er det hver gang som at træde ind i en tidslomme. De blanke sortmalede trægulve, træpanelerne og de kantede loftpartier skruer op for Isolottos teatralske fremtidsscenarie, som den danske pavillon i Venedig med sit delvist 50er-parcelhuslook ikke kunne levere helt af sig selv. Derfor var bygningen på biennalen totalt foret med skurede blodrøde og jordede vægge og blev forvandlet til en makaber raritetsboks. Den Frie har genoptaget vægindfarvningen, og igen huserer der to kentaurer: Den fødende kvinde mellem bunker af ålegræs, besynderlige glasgopler og landbrugsredskaber samt en mandlig kentaur, der hænger slapt ned fra loftet med et reb om sin hals. De to udstillinger skal opfattes som to særskilte stedsspecifikke udstillinger, og til hver udstilling er også hver sin novelle, skrevet af udstillingens kurator, Jacob Lillemose, der skal sætte vores fantasi om universet i svingninger. Men det er svært ikke at trække tråde, når nu udstillingen oprindeligt blev skabt til biennalen i Venedig. På Den Frie er installationen udvidet med tre ekstra sale med sorttonede dystre vægge og elementer, der digter videre på det oprindelige univers. Det er faktisk ikke nødvendigt. Men heller ikke upassende. Blandt de nye værker er et monstrum af en vogn, der minder om Solvognen. På ladet ligger glasgopler lit de parade som en slags fangst. Goplerne har en vis lighed med det foster, der kommer ud af den fødende kvinde, og de øvrige gopler, som er spredt ud over udstillingens dynger af ålegræs – blandt andet inde i nogle nyinstallerede rugekasser.Fold sammenLæs mereFoto: Uffe Isolotto: We Walked the Earth: Harnessing. Den Frie Udstillingsbygning Foto: David Stjernholm. Den oprindelige fortælling stod tilstrækkeligt tydelig frem til at give mig en tilstandsfornemmelse af at træde ind i et apokalyptisk, men ømt scenario. I gamle dage sov vi sammen med vores husdyr for at holde varmen. I Isolottos dystopi er dyr og menneske smeltet sammen til et væsen. Isolotto synes ikke at gribe ud efter mytologi eller folketro. Inde i de to kentaurers fancy beklædningsdele (modedesigneren Anne Sofie Madsen har været inde over), løber slanger med en blå væske, som antyder, at vi er havnet i en fremtid, hvor de får saft og kraft af den blå kemi. Muligvis er de to væsener et bioteknologisk eksperiment, og nu er noget gået galt. Har manden hængt sig, fordi kvinden er død under fødslen (hendes blik er ikke ret livligt) – eller ønsker Isolotto at spænde den store eksistentielle bue, hvor den fødende kvinde inkarnerer livets begyndelse og manden, der har givet op, livets afslutning? Den mandlige kentaur, der i Den Frie Udstillingsbygning har fået en hel sal for sig, rammer kynisk hårdt, fordi den maskuline fyr (der ligner lidt af en nutidig modelaps) fremstår så udstillet: Her har vi et halvt menneske, halvt dyr, der har hængt sig.Fold sammenLæs mereFoto: Uffe Isolotto: We Walked the Earth: Harnessing. Den Frie Udstillingsbygning Foto: David Stjernholm. Jeg bliver ikke grebet af, hvad der er gået forud for fortællingen, og heller ikke af kunstnerens bud på en fremtid, hvor mennesket er blevet til landbrugsdyret i et simpelt jordbrug i pagt med naturen. Det er den stemning, hans æstetiske greb på kanten af en kulisse fremkalder, der berører mig. På biennalen var det danske bidrag et af de få værker, der stod klart i min erindring, efter at jeg have passeret forbi flere tusinde værker på de to udstillingsområder, Arsenale og Giardini. Det føltes decideret berørende at være i Isolottos rum – og jeg tog en runde til. De to væsener havde så umærkelig en troværdighed over sig (de er simpelthen lavet godt og smukt), at det ikke ville overraske mig, hvis de pludselig trak vejret! Og de tætpakkede rum, hvor jeg snoede mig mellem iscenesættelsen med den sære lugt af ålegræs, var besnærende. Gennem hele udstillingen er glasgopler, skabt af Maria Koshenkova, strøet ud over ålegræsset.Fold sammenLæs mereFoto: Uffe Isolotto: We Walked the Earth: Harnessing. Den Frie Udstillingsbygning Foto: David Stjernholm. Jeg kom til at tænke på Lars von Triers »Melancholia«, hvor Jorden rent faktisk ender med at gå under. Sjovt nok arbejder en af de scenografiske malere samt special effect designer Thomas Foldager fra Isolottos team også for Lars von Trier, der som Isolotto forstår sig på en højæstetisk iscenesættelse på kanten til det ubehagelige. I Isollotos forløsning har Thomas Foldager desuden inddraget en syerske, en glas-, en silikonearbejder og Fyns Naturværksted, der har stået for udstopningen af de to knaptrupper-heste. På Den Frie kommer jeg qua de betydeligt større sale på lidt længere afstand af hver del af værket. Jeg må for eksempel langt ind i en sal for at se den kvindelige kentaur, jeg bumler ufrivilligt ind i på biennalen, i øjnene. »Så, ja, der er du,« tænker jeg denne gang, som kender jeg hende privat. For hendes ansigt har indprentet sig så stærkt på min nethinde for et år siden. Den mandlige kentaur, der nu har fået en hel sal for sig, rammer mig denne gang kynisk hårdt, fordi han fremstår så udstillet: Her har vi et halvt menneske, halvt dyr, der har hængt sig! Ved siden af figuren er en stor kvadratisk beholder (en af installationens nye dele), hvor den blå væske opbevares. Samme beholder gentages i de to nye rum. Jeg læser Jacob Lillemoses novelle, der kredser om de mennesker, installationen beskæftiger sig med, og bliver klar over, at den blå væske spiller en afgørende rolle. Det tager lidt af mystikken ud af installationen. Blandt de nye værker er et monstrum af en vogn, der minder om Solvognen. På ladet ligger glasgopler lit de parade som en slags fangst. Goplerne har en vis lighed med det foster, der kommer ud af den fødende kvinde, og de øvrige gopler, som er spredt ud over udstillingens dynger af ålegræs – blandt andet inde i nogle nyinstallerede rugekasser.Fold sammenLæs mereFoto: Uffe Isolotto: We Walked the Earth: Harnessing. Den Frie Udstillingsbygning Foto: David Stjernholm. Når det er sagt, gør den samlede installation stadig mit hjerte besnærende uroligt. Den ulmende uudgrundelige uhygge er vækket til live i Den Fries sale. Til gengæld er intimiteten fra Venedig udeblevet, så det visse steder føles som at gå omkring i en klassisk udstilling opbygget af enkeltstående installationer. Udstillinger flytter rundt i Verden. Det er helt normalt og ganske belejligt – også hvis vi skal tænke i bæredygtige løsninger for kunstens verden. Forrige danske biennale-bidrag var af Larissa Sansour. Hendes sorte kugle, presset ind i pavillonens lavloftede rum, og videoinstallationer blev siden vist i Copenhagen Contemporarys noget større rammer – og samme fortættede tilgang til værket røg også fløjten her. Det er ikke altid lige nemt at rykke og videreudvikle et stedspecifikt værk. Måske er cikadernes enerverende larm i Venedigs træer bedre samspillende end billarmen på Østerbro. Måske er Carl Brummers og Peter Kochs klondike-pavillon (de er arkitekterne bag den danske pavillon på biennalen) den perfekte ramme til at skabe et performativt fortættet værk, som Isolottos »We Walked the Earth: Harnessing« kan betragtes som. Hvad: We Walked the Earth: Harnessing Hvor: Den Frie Udstillingsbygning Hvornår: Frem til den 13. august, 2023",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/udstilling-rummer-et-naermest-overjordisk-smukt-syn",
            "image_url": null,
            "publication_time": "Tirsdag d. 04. juli 2023, kl. 17.21",
            "author": "Birgitte Ellemann Höegh",
            "related_links": [],
            "attachments": []
        }
    }
}