{
    "version": "1.0",
    "document": {
        "id": 17153,
        "title": "Udsøgt skuespil om smertefuldt svigt",
        "content": "»Jeg har aldrig været så ulykkelig før.« Det konstaterer den franske kunstner Sophie, da hun fra det ene øjeblik til det andet er blevet dumpet af den, hun troede var hendes livs kærlighed. Men er man kunstner, er der jo ikke noget, der er så skidt, at det ikke er godt for noget. Smerten bliver til kunst, en nøje iscenesat nedtælling, hvor kunstneren gennem en besværgende, nærmest exorcistisk øvelse dagligt genfortæller historien om, hvordan hendes elskede aldrig dukkede op til deres genforeningsmøde og i stedet gjorde det forbi på telefonen – mens han sad i Paris, hun på et hotelværelse i Indien. Smerten bliver til kunst – i andet led: Med udgangspunkt i et værk af virkelighedens multikunstner Sophie Calle har Holland House, som co-produktion med Husets Teater og Svalegangen, omsat hendes sorginstallation til teaterbrug. På sin vis oplagt til scenetjeneste: Klar, fortløbende fortælling, mulighed for at skabe både distance og følelsesmæssig identifikation på scenen – og med instruktør-scenograf Jacob F. Schokkings mulighed for at skabe et multimedierum af medfortællende, æstetisk indbydende baggrundsprojektioner og raffineret, omend noget påtrængende lydcollage. Ellen Hillingsø med den smukt modulerende altstemme er Sophie Calle, der i første del rejser ud i verden på en legatrejse, som fører hende gennem Rusland til Japan. Nidkært registrerer hun sine nøgterne iagttagelser og tempererede følelsesudsving undervejs, fortæller om sin togrejse, om et møde med en journalist, om en natlig affære, om længslen efter den elskede, som hun skal genforenes med, og som hun sender sine epistler til. Med sin stærke, elegante tilstedeværelse rammer Ellen Hillingsø flot den svære balance­gang mellem det følelsesfuldt sitrende og den konstaterende tone, der må tilhøre en kunstner, som konstant har et både tørt og undrende blik på sig selv udefra – også da katastrofen er indtruffet. Anden afdeling er nemlig viet efterskælvets kunstprojekt, nedtællingen mod kunstnerens følelsesmæssige nulpunkt – dér, hvor kærlighedssorgen endegyldigt har forladt hende. De besværgende repetitioner med mindre forskydninger i takt med, at lammelsen går over i ligegyldighed, er lidt utaknemmelige for Ellen Hillingsø at skulle gestalte, også fordi vi som tilskuere godt ved, hvor historien om tiden, der læger alle sår, skal ende. Steen Stig Lommer og Solbjørg Højfeldt går dygtigt til og fra med sensibilitet og overbevisning – i første afdeling som de excentriske vignetter, Calle møder på sin rejse inden bruddet. I anden halvdel som vidt forskellige bærere af skæbnefortællinger, hvis historier om kærlighedssvigt, tab og knuste hjerter, også hentet fra Calles værk, er fascinerende at lytte til, men som man efterhånden også mættes af, når pointen om det almenmenneskelige resonansrum i Calles kunst efterhånden er sivet ind. Det ændrer ikke på, at »Udsøgt smerte« er netop udsøgt. En smuk, lille forestilling, der ikke kan undgå at vække genklang i de fleste, der har prøvet at leve en smule. Hvad: »Udsøgt smerte«Hvem: Bearbejdning af Sophie Calles installation »Douleur exquise« ved Karen-Maria Bille og Jacob F. Schokking. Instruktion og scenografi: Jacob F. Schokking. Musik: Thomas Strønen. Videodesign: Spild af Tid Hvor: Holland House, Husets Teater. Til 28. september. Svalegangen, Aarhus: 8.- 18. oktober samt 20. november - 7. december.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/udsoegt-skuespil-om-smertefuldt-svigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/440488/6764056-27magteaterjpg.jpeg",
            "publication_time": "Torsdag d. 29. august 2013, kl. 17.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}