{
    "version": "1.0",
    "document": {
        "id": 12929,
        "title": "Udviklingslandene stiler mod en gældskatastrofe. Husk, hvad der skete med Tyskland efter Første Verdenskrig",
        "content": "Gældskrisen i lavindkomstlandene rumler videre. Og imens ser det internationale samfund ud til at miste grebet om problemet. Kan vi få hold på gældskrisen igen, eller er en decideret gældskatastrofe i udviklingslandene nu uundgåelig? Antallet af lande med nødlidende gæld var alleredesteget markantfra den globale finanskrise i 2008-2009, og til coronapandemien startede, i hvert fald hvis vi ser på de lande, der af kreditvurderingsbureauet Moody’s var sat til en karakter på B3 eller lavere. Da pandemien så brød ud, holdt antallet af gældsplagede lande op med at stige, fordi de globale ledere blev enige om at takle det, der ikke blot var en humanitær nødsituation, men også en finanskrise. G20-landene vedtoggældssuspensionsinitiativet DSSI, der midlertidigt fritog gældsramte lande fra at betale af på gælden. Men da DSSI stoppede med udgangen af 2021, begyndte antallet af gældsplagede lande igen at stige, blandt andet fordihøjere rentergjorde det endnu sværere at servicere gælden. Lige nu har over 40 lande nødlidende gæld ifølge Moody’s. Ved udgangen af 2020 fik DSSI selskab af enfælles ramme for gældsbehandling. Målet var at lette aftaler om gældssanering mellem lande med uholdbar gæld, deres kreditorer blandt de avancerede lande og obligationsejere. Men disse bestræbelser på at omstrukturere gælden er bogstaveligt talt trukket ud i flere år, tilsyneladende uden fremskridt. I november blev enaftalemellem Zambia og landets kreditorer så hyldet som et gennembrud. Men den gældslettelse, man tilbød Zambia, var klart utilstrækkelig. Og knap var den foreslåede aftale offentliggjort, før denfaldt til jordenigen. Kina klagede over, at dets statsejede banker blev stillet dårligere end obligationsejerne. Som to kritikere af den fælles ramme tørtkonstaterede, er der behov for »en større tilpasning i det nye år«. Tilfældigvis er 2024 også hundredåret forDawesplanen, der gik ud på at omstrukturere Tysklands gæld til dets modstandere i Første Verdenskrig. Og heri ligger en fortælling. Krigen efterlod finansielle forviklinger: Tyskland skyldte omkring 30 milliarder dollar i krigserstatninger til de allierede europæiske sejrherrer, som igen havde ti milliarder dollar i krigsgæld til USA. Disse forpligtelser var klart forbundet; de allierede ville kun gå med til at reducere de tyske krigserstatninger, hvis USA afskrev deres gæld. Men Kongressen i USA var drejet i en isolationistisk retning og nægtede pure at eftergive de allieredes gældsforpligtelser. USA var ikke vant til at stå med et ansvar som nettokreditor for verden, for inden krigen havde landet været nettoskyldner. I 1923 indså USA omsider alvoren i gældskrisen efter verdenskrigen, som den tyske hyperinflation gjorde det umuligt at ignorere. Charles G. Dawes, en finansmand fra Chicago og senere amerikansk vicepræsident, blev sat i spidsen for en international komité, som skulle se på gældsproblemerne efter krigen. Dawes’ rolle var betydningsfuld i den forstand, at den signalerede, at USA atter engagerede sig i verden. Men mens Dawes-planen reducerede Tysklands gældsforpligtelser her og nu, gav den ikke nogen større gældslettelse på sigt, men skubbede blot gældsbetalingerne længere ud i fremtiden. Tysklands løbende betalinger til de allierede blev så finansieret med et dollarlån, som den amerikanske investeringsbank J.P. Morgan hentede på det amerikanske marked. Dette kludetæppe bremsede hyperinflationen i Tyskland og gjorde det muligt at få den økonomiske vækst i gang igen i Europa. Men det hele faldt fra hinanden efter 1929. Mens den globale økonomi sank ned i Den Store Depression, blev man i 1931 enige om et etårigt moratorium for alle gældsbetalinger og krigsreparationer. Først i 1932, da det var for sent at undgå den katastrofale politiske vending i Tyskland, gik de europæiske regeringer omsider med til at opgive krigserstatningerne. Derefterafvistede deres egen gæld til USA og skaffede sig dermed et varigt fjendskab med Kongressen. Der er flere lektier at lære af denne tragiske historie, når vi ser på den nuværende gældskrise i udviklingslandene. For det første må selv uerfarne kreditorlande indse deres rolle i at løse gældskriser. I dag betyder det, at opmærksomheden er vendt mod Kina, der er den største kreditor for fattige lande med nødlidende gæld. For det andet er det tydeligt, at hvis man nøjes med at give lån til gældsplagede lande, som med J.P. Morgan i 1924, så sparker man bare dåsen længere ned ad vejen. Kina yder i øjeblikketrenminbi-swapaftaler og kredittertil lande, der tidligere har optaget infrastrukturlån i forbindelse med Kinas Belt and Road-projekt, så de kan fortsætte med at betale af på lånene til kinesiske banker. Det greb løser ingenting. Det sætter bare nødlidende lande i endnu mere gæld. Endelig står de gældsplagede lande blot med risikoen for flere kriser, hvis man kun lige hjælper dem nok til at holde sig gående. Det var det, man gjorde med Dawesplanen, og det gik galt med Den Store Depression. Det er også det, man har gjort med den fælles ramme for gældsbehandling, der kun forpligter kreditorerne til at yde det mindst mulige – altså lige akkurat gældslettelse nok til, at Den Internationale Valutafond (IMF) kan erklære landets gæld bæredygtig. Det giver ikke nogen fejlmargen. Og som tidligere erfaringer har vist os, har fejl det med at forekomme. Barry Eichengreen er professor i økonomi og statskundskab ved University of California, Berkeley, og forfatter. Copyright: Project Syndicate, 2023 –www.project-syndicate.org Oversættelse: Bibi Christensen",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/udviklingslandene-stiler-mod-en-gaeldskatastrofe-husk-hvad-der-skete-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1748086/24600001-udviklingslande-som-zambia-vil-blot-ende-i-nye-gl.jpg",
            "publication_time": "Tirsdag d. 02. januar 2024, kl. 17.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}