{
    "version": "1.0",
    "document": {
        "id": 16623,
        "title": "Udviste børn får nyt sted at klage",
        "content": "Udviste børn, udenlandske ægtefæller og en række andre afviste indvandrere får snart et nyt sted at klage, hvis de er utilfredse med at have fået afslag på opholdstilladelse i Danmark. Fra årsskiftet oprettes nemlig et nyt uafhængigt nævn,Udlændingenævnet, som skal være klageinstans for afgørelser truffet af Udlændingestyrelsen og Styrelsen for Fastholdelse og Rekruttering. Det er blandt andet en række sager om udvisninger af børn helt ned til to år, som har været medvirkende til oprettelsen af Udlændingenævnet. Ønsket om et uafhængigt klagenævn findes også iregeringsgrundlaget. I kølvandet på udvisningssagerne om blandt andre de syv-årige pigerZichunogPhatteerafra henholdsvis Kina og Thailand pressede særligt Enhedslisten og De Radikale på for at få ændret reglerne for familiesammenføring af små børn. Det førte i februar i år til enaftale mellem regeringen, Enhedslisten og Liberal Allianceom blandt andet at »styrke retssikkerheden for udenlandske børn og deres forældre« ved at give dem mulighed for at klage til et uafhængigt nævn. På trods af modstand fra Dansk Folkeparti, Venstre og De Konservative blev det endelige forslag om etableringen af Udlændingenævnet vedtaget af Folketinget i sommer.  Det nye klagenævn kommer til at overtage en række udlændingeretlige områder, som i dag hører under henholdsvis Justitsministeriet og Beskæftigelsesministeriet. Ud over klager over familiesammenføringsafgørelser, skal Udlændingenævnet behandle klager over afgørelser om tidsubegrænset opholdstilladelse, administrativ ud- og afvisning, opholdstilladelse på grundlag af erhverv og beskæftigelse samt studie- og au pair-ophold truffet af Styrelsen for Fastholdelse og Rekruttering. Sekretariatschef for det kommende Udlændingenævns sekretariat, Michael Lohmann Kjærgaard, vil gøre, hvad han kan for, at brugerne kommer til at mærke så lidt som muligt til overgangen, oplyser Udlændingestyrelsen i en pressemeddelelse.  Michael Lohmann Kjærgaard påpeger, at de klagesager, der allerede verserer i enten Justitsministeriets Familiesammenføringskontor eller Beskæftigelsesministeriets Erhvervsenhed automatisk bliver overført til det nye nævn, når det oprettes. Personer, der har klaget, behøver altså ikke at foretage sig yderligere, oplyser Udlændingestyrelsen. Udlændingenævnet kommer til at bestå af en landsdommer eller højesteretsdommer som formand og dommere som næstformænd. De øvrige medlemmer skal være advokater eller gøre tjeneste i Justitsministeriet eller Beskæftigelsesministeriet. I øjeblikket tager det i gennemsnit syv måneder at få behandlet en klage, og det forventes der ikke at blive ændret på. Til og med september i år er der udstedt 46.118 opholdstilladelser, hvoraf langt størstedelen er gået til EU-borgere og borgere fra det Europæisk Økonomisk Samarbejdsområde (EØS), som er kommet til Danmark for at arbejde eller uddanne sig. I øvrigt har begge de nævnte piger – Zichun og Phatteera –fået ophold i Danmark, efter de nye regler for familiesammenføring trådte i kraft i år.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/udviste-boern-faar-nyt-sted-at-klage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/433122/5844230-kina.jpg",
            "publication_time": "Mandag d. 26. november 2012, kl. 11.27",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}