{
    "version": "1.0",
    "document": {
        "id": 9891,
        "title": "Uenighed om »retfærdig« Albert Göring",
        "content": "Det er en kendt sag, at Albert Göring havde en positiv holdning til jøder og under nazitiden muligvis hjalp adskillige til flugt. Historien om den jødevenlige Albert er bemærkelsesværdig, fordi hans bror, Hermann Göring, var en af nazitoppens mest indflydelsesrige nazister og på intet tidspunkt var modstander af udryddelsespolitikken. På Auschwitz-dagen onsdag sender BBC en ny dokumentarudsendelse om Albert Göring og hans redning af jøder, der ifølge BBC talte i hundredevis. Men historien om Albert Göring har ikke overbevist det israelske holocaustcenter Yad Vashem i Jerusalem. Ifølge den israelske netavis Times of Israel nægter Yad Vashem at give Albert Göring titel af »retfærdig«. Det er en titel, som Yad Vashem under stor opmærksom uddeler til ikke-jøder, der under nazitiden med fare for eget liv og sikkerhed reddede jøder.  Yad Vashem skriver i en pressemeddelelse: »Der er indikation af, at Albert Göring havde en positiv holdning til jøder, og at han hjalp nogle, men vi har ikke tilstrækkeligt bevis, det vil sige primære kilder, der viser, at han tog ekstraordinære risici for at redde jøder fra deportation og død.« Ifølge BBC tyder kilder på, at Albert Göring risikerede meget for at få fat i udrejsetilladelser for jøder og at føre deres ejendele ud af Tyskland. Således skulle han have sikret løsladelse af sin tidligere jødiske chef, Oskar Pilzer, og have hjulpet Pilzer og hans familie med at flygte. Der er desuden bevis for, at Albert Göring brugte sine forbindelser til at hjælpe jøder ud af KZ-lejre og forhindre Gestapo i at undersøge sine aktiviteter.  Ifølge andre kilder forstærkede Albert Göring sine antinazistiske aktiviteter, da han blev udnævnt som chef for Skoda-fabrikken i Tjekkoslovakiet og havde kontakt med den tjekkiske modstandsbevægelse. I BBC-udsendelsen og i en artikel i Daily Mail, der blev trykt søndag, forsøger BBC-journalist Gavin Esler at dokumentere, at Albert Göring vitterlig gjorde en stor indsats, og at den medvirkende årsag var, at Albert Görings far var jøde, nemlig resultatet af en udenomsægteskabelig affære mellem Albert og Hermans mor, Fanny, og den jødiske læge og forretningsmand Hermann von Epenstein. Sagen var, at Alberts far, Herinrich, som diplomat var Tysklands repræsentant i Haiti og Afrika, og at Hermann von Epenstein var hos familien, når ægtemanden var ude. Ifølge en familiemyte var Hermann von Epenstein Alberts rigtige far. Hvis myten er sand, ville Albert under nazismens racelove være jøde. Men historien, som har været kendt længe, afvises af historikere, fordi Fanny Göring i tiden før og omkring Alberts fødsel fulgte sin mand på hans diplomatiske rejser. Yad Vashem står fast på, at man har undersøgt alle kilder og ikke er i stand til at konkludere, at Albert Göring udsatte sig selv for fare.  Efter Anden Verdenskrig blev Albert Göring arresteret og tilbragte to år i fangenskab. Albert blev efter krigen alkoholiker og led af alvorlig depression. Han døde i 1966, men avisartikler om hans indsats dukkede allerede op i tyske aviser, mens han levede. Der er ialt udnævnt 26.000 retfærdige, og blandt dem er de mest berømte Oskar Schindler, der blev kendt gennem Steven Spielbergs film »Schindlers List«, og den svenske Raoul Wallenberg. 22 danskere figurerer på listen, men den danske modstandsbevægelse bad Yad Vashem om, at danske frihedskæmpere ikke blev nævnt individuelt, men blot som en gruppe. TV: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/uenighed-om-retfaerdig-albert-goering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/104401/12125158-27kulalbertjpg.jpeg",
            "publication_time": "Onsdag d. 27. januar 2016, kl. 08.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}