{
    "version": "1.0",
    "document": {
        "id": 3665,
        "title": "Uffe Ellemann-Jensen: Det amerikanske mareridt er ikke slut med Trumps afgang",
        "content": "Om en uge er det slut. Så får USA en ny præsident og den frie verden en ny leder. Hvad Trump laver den dag, fortaber sig i tågerne. Og er i virkeligheden dybt uinteressant, lige som hans videre skæbne mest vil høre til i formiddagsbladenes sensationsspalter. Ihærdige rygter har gået på, at han vil spille golf på sin golfbane i Turnberry i Skotland. Men den skotske førsteminister har sagt rent ud, at Trump skal holde sig væk fra Skotland. Og som sagt: Det er lige gyldigt, hvor han er den dag. Bare han er væk fra Washington. Men med Trumps afgang er det amerikanske mareridt ikke slut. Dels er det nødvendigt med et retsopgør efter stormen på Capitol Hill – og dels er det nødvendigt at søge svar på, hvordan amerikansk demokrati kunne komme så langt ud, som vi har oplevet det de sidste fire år. Stormen på Capitol Hill vil gå over i USAs historie. Det er ikke første gang, man har oplevet voldelige besættelser af amerikanske regeringsbygninger. Tænk blot på den begivenhed, der muligvis ligger bag »John Browns body …« (»Battle Hymn of the Republic«): John Browns besættelse af våbendepotet i Harpers Ferry forud for den amerikanske borgerkrig. Selvom nogen hævder, at det drejer sig om en anden John Brown … I Frankrig fik man nationaldagen 14. juli – Bastilledagen – da revolutionære erobrede Bastillen i Paris for at få våben til at afsætte den enevældige konge. Men i 2021: En voldelig besættelse af selveste Capitol Hill i Washington, efter opfordring fra USAs endnu siddende præsident! Vi vil næppe i fremtiden se 4th of July erstattet af en »Capitol Day«. Eller vil vi? For det var jo ikke blot et excentrisk indfald fra den gale mand i Det Hvide Hus og de båtnakker, der hårdnakket støtter ham hjemme og ude, uanset hvad. Ved valget i november stemte mere end 74 millioner amerikanere på ham. Næsten halvdelen af de afgivne stemmer. Og det efter at man havde haft fire år til at se, hvad han var for en størrelse.  Lad os skrue tiden fire-fem år tilbage, da Donald Trump begyndte at indtage den politiske scene i USA og endte med at blive valgt. Hvad burde vi have set dengang? Og med »vi« mener jeg de mange, der som jeg selv havde forsvoret, at den mand kunne blive valgt. Da først han havde mast den højt respekterede Jeb Bush, som brændte hvad der svarede til en milliard kroner af på en kampagne for at blive republikanernes kandidat – og dernæst kvaste Demokraternes kandidat Hillary Clinton – burde alarmklokkerne have ringet så højt, at de kunne overdøve forargelsen over Trump. Det viste sig, at der var en udbredt vrede i den amerikanske befolkning blandt de mange, der følte, at de var kørt over af den økonomiske udvikling. Globalisering osv. havde skabt voksende ulighed og usikkerhed. Gennem flere årtier var forskellen mellem eliten og resten af befolkningen vokset, uden at det havde udgjort en afgørende faktor i amerikansk politik. Men nu skete det, på flere fronter. På venstrefløjen forstod den selvudråbte demokratiske socialist Bernie Sanders, at her var der noget at spille på. Det gjorde han så dygtigt, at det kom til at svække Hillary Clinton fra starten. Og hos Republikanerne blev partiapparatet erobret af Donald Trump. At denne selvudråbte milliardær skulle blive talsmand for netop disse strømninger i vælgerhavet var og er absurd. Men det skete. Hans foragt for det etablerede og kampen mod »eliten« blev en styrke, de færreste havde forudset. Han var – sammen Sanders – den eneste, som hævdede at tale de overkørtes sag. Absurd, ja. Men en kendsgerning. Uligheden i amerikansk økonomi var i sig selv blevet en absurd faktor. Den øverste ene procent af befolkningen – ja den øverste promille – sad på en himmelråbende stor andel af den nationale velstand. Den amerikanske drøm var blevet et mareridt for de mange, som mistede deres job og deres selvrespekt i en økonomisk udvikling, der på mange punkter bringer mindelser om situationen i begyndelsen af sidste århundrede, så mesterligt beskrevet af John Steinbeck i »Vredens Druer«. Race og socialgruppe var faktorer, som pludselig kom til at fylde langt mere i indenrigspolitikken end tidligere. Det spillede Trump på, for her fandt han en grobund for den nationalisme, han nærede under kampråbet »Make America Great Again«. Og som til sidst førte til besættelsen af Capitol Hill. Den store opgave for en ny administration bliver at genskabe tilliden til »den amerikanske drøm« – uden at kaste vrag på internationalt samarbejde og uden at spille på de laveste instinkter i befolkningen. Det er en kolossal opgave. Ikke mindst fordi antidemokratiske kræfter udenfor USA vil forsøge at udnytte den svækkelse af amerikansk demokrati, som er skabt af stormen på Capitol Hill. Amerikansk demokrati har klaret store udfordringer gennem sin historie. Det er helt afgørende for os alle, at det lykkes igen. Uffe Ellemann-Jensen er fhv. udenrigsminister (V)",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/uffe-ellemann-jensen-det-amerikanske-mareridt-er-ikke-slut-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1376256/23630777-uffe-ellemann-jensen.jpg",
            "publication_time": "Onsdag d. 13. januar 2021, kl. 07.00",
            "author": "Uffe Ellemann-Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}