{
    "version": "1.0",
    "document": {
        "id": 3164,
        "title": "Ugeblad vil ikke længere fortælle om folks alder: Jeg marcherer gerne gennem byen med tallet 45 på mit bryst",
        "content": "Alder skal ikke længere være en standardoplysning i ALT for damerne. Det har redaktionen besluttet, fordi den gerne vil undgå, at alder bliver et stempel eller »et uhensigtsmæssigt sammenligningsgrundlag«, som bladets chefredaktør, Rikke Dal Søttrup, skrev i en leder denne uge. Hun tilstod også, at hun selv – nærmest ubevidst – havde brugt andre folks aldre til at vurdere, om hun holdt sig godt (og bedre eller dårligere) end den person, hun læste om. Måske brugte hun også alderen til at vurdere, om kilden var for ung eller for gammel til, at interviewets budskab var relevant for hende selv. Men at fjerne alderen fra en person ændrer jo ikke på det grundlæggende problem. Det er et lille, glittet figenblad over en langt større problematik, der betyder, at alder er blevet en hindring og ikke en fordel. Godt hjulpet frem af damebladenes (tidligere) fokus på ekstremt unge kroppe og reality-tvs forelskelse i ungdom har vi lært at tro, at det bedste sker inden det fyldte 35 år. Kvinder i min generation har lært at skamme sig over deres alder, som om det at blive ældre var et valg, de havde truffet på en dårlig dag. Det er et problem, der går ud over, hvad den enkelte tænker, når hun ser sig i spejlet. Faktum er, at vi bliver ældre, og i fremtiden vil vi se en anderledes befolkningssammensætning end den, vi kender i dag. I 2030 udgør de +55-årige over en tredjedel af befolkningen. Vi bliver endnu mere afhængige af at fastholde de ældre på arbejdsmarkedet og afhængige af, at de selv ønsker at være der. Det viser en undersøgelse fra konsulenthuset Ballisager, der har udgivet »Seniorer på arbejdsmarkedet«. Måske forklarer det, at så mange koketterer og lyver om deres alder. 29 år for 10. år i træk, som man siger. Jeg har tilmed hørt om en kvinde, der lånte sin datters profilbillede til Tinder. Bejlerne så ikke altid helt glade ud, når hun dukkede op. Selvom det ikke er intentionen at gøre det værre, så er det netop det, ALT gør. Bladets beslutning bliver en slags kontraproduktiv symptombehandling, der undgår at fjerne det egentlige problem: At en høj alder visse steder betragtes som noget negativt. Noget, der kan begrunde en manglende jobsamtale eller en følelse af at være uattraktiv. Det er nøjagtig samme tankegang, der ligger bag den gamle idé om, at man aldrig bør spørge til en kvindes alder – underforstået, at det er noget, hun nok skammer sig over. Sådan er det stadig. Mens arbejdspladser og generel kultur er blevet stadigt mere bevidste om, at vi ikke må udskamme eller krænke hinanden, foregår aldersdiskrimination i det åbne. 28-årige ansatte kan få at vide, at de er for unge til en opgave, ældre ansatte kan blive bedt om at overlade en opgave til en kollega med »flere kræfter«. Ifølge en undersøgelse fra den amerikanske NGO, der netop søger at modarbejde aldersdiskrimination, AARP, har 64 procent af alle (amerikanske) ansatte været udsat for diskrimination på grund af alder. Personligt er jeg stolt af min alder, at jeg overlevede 90erne, og jeg marcherer gerne ned ad Strøget i en T-shirt med tallet 45 ud over hele brystet. I mine lyse stunder mener jeg, at jeg har mere at bidrage med nu end nogensinde før. I mine mørke stunder glæder jeg mig over, at andre holder byen levende, når jeg ikke gider. Men det sidste, jeg gider, er at lyve om min alder eller holde den hemmelig. Du er også din alder. Lev med det. Dit fødeår er en identitetsmarkør, der fortæller, om du husker Den Kolde Krig eller stadig taler om dengang, Nirvana spillede på Roskilde. Om din ungdom var præget af pandemi og nedlukning, eller om du gik på gymnasiet i 90erne, hvor alt var muligt og intet for alvor forbudt. Det er interessant, atThomas Korsgaard, der netop i denne uge fik tildelt De Gyldne Laurbær, kun er 26 år (!), og atJoan Didionvar 80 år, da hun blev model for modehuset Céline. At fjerne alderen erwhitewashingi ordets oprindelige betydning, hvor det umoralske eller dårlige bliver tildækket. Det kommer til at passe ind i en tidstypisk idé om, at vi skal slette det mest mainstream for at gøre plads til det, der er anderledes. Det udstiller desværre også, at vi allesammen danser rundt og forsøger at passe ind i en tid, der er lige dele forvirrende og vidunderlig. En tid, hvor vi både ophæver grænser dannet af etnicitet og køn og samtidig giver begge dele mere opmærksomhed, end vi har gjort før. I den forstand har blade som ALT en vigtig rolle, fordi de skriver om det fineste, vi har: Os selv og de andre. De værdier, vi er opvokset med, og dem, vi har lært at tage afstand fra. Bladet kan tage folk fra alle generationer og vise dem med den store erfaring, de har – eller endnu ikke har fået. Det har bladet gjort i 76 år. Helt uden skam. Det bør det blive ved med. Uden at dække sandheden til.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/ugeblad-vil-ikke-laengere-fortaelle-om-folks-alder-jeg-marcherer-gerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1512151/23998592-emma-gad---for-evigt.jpg",
            "publication_time": "Søndag d. 06. februar 2022, kl. 09.40",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}