{
    "version": "1.0",
    "document": {
        "id": 22045,
        "title": "Ugentlig millionregning for hackerangreb rammer danske virksomheder",
        "content": "Hackerangreb koster danske virksomheder mere end 1,4 millioner kroner hver eneste uge. Det viser en stor kortlægning, som TDC Erhverv offentliggør torsdag i forbindelse med den årlige Cybersikkerhedsdag, hvor der netop sættes fokus på den stigende trussel. Flere end hver tredje store, danske virksomhed - 38 procent -har været udsat for cyberangrebi løbet af de seneste fem år - og halvdelen er sket inden for de seneste 12 måneder, viser rapporten, hvor 300 topchefer i december 2024 har svaret. 17 procent af de små virksomheder og 23 procent af de mellemstore har været ramt, og næsten hver tiende er blevet det flere gange. I de fleste tilfælde er der tale om såkaldteransomwareangreb, hvor hackerne trænger indog sætter digital kodelås på virksomhedens, organisationens eller myndighedens vigtigste filer og herefterkræver løsepenge for at udlevere koden. »Behovet for at styrke virksomheders cyber- og datasikkerhed har aldrig været større. Cyberangreb rammer bredt - fra kritisk infrastruktur til små og mellemstore virksomheder - og har store konsekvenser for de ramte,« siger John Henriksen, administrerende direktør for TDC Erhverv. TDC Erhverv har en døgnåben overvågning af den danske datatrafik og foretog i 2024 flere end 27 millionerblokeringer af besøg på ondsindede internetadresser, som hackere forsøgte at lokke brugerne hen til ved hjælp af blandt andet falske e-mails. I 2023 blev der foretaget ti millioner blokeringer. Det koster mindst 200.000 kroner hver dag, hvor it-systemerne må lukkes ned på grund af angrebene. Små virksomheder mister i gennemsnit 47.000 kroner pr. dag. I alle tilfælde kommer så skaden på virksomhedens troværdighed og omdømme oveni,hvis det lykkes hackerne at stjæle data. Nordiske virksomheder bruger i gennemsnit over 300 dage på at håndtere et cyberangreb. Dermed kan en stor virksomhed blive ramt af en regning på omkring 60 millioner kroner for hvert »vellykket« angreb. Rapporten viser også, at kun 20 procent af de danske virksomheder har en beredskabsplan klar, hvor allemedarbejdere ved, hvad de skal gøre, hvis de rammesaf et cyberangreb. »Cybersikkerhed er som en sikkerhedssele - du opdager ikke, at du har brug for den, før det er for sent,« står der på et af de store skilte på torsdagens store arrangement i København ved Cybersikkerhedsdagen. »Hvis det er smart, er det sårbart,« lyder det også. Den nye minister for samfundssikkerhed og beredskab, Torsten Schack Pedersen (V), er overhovedetikke i tvivl om opgavens størrelse. »Cybersikkerhed har aldrig været vigtigere. Trusselsbilledet erhelt anderledes og ganske mere alvorligti dag end for bare få år siden, og alle står over for en bunden opgave at gøre Danmark mere robust,« understreger han. Det gælder ikke blot virksomheder men hver enkelt dansker. »Dette skal man tage alvorligt, også som privatperson. Man skal sørge for, at ens egne systemer er opdateret, at man lytter til de anbefalinger, som de fleste nok kender, men hvor vi desværre ser, at folk alligevel falder i - som at lade være med at klikke på links i tilsendte beskeder. Man skal sørge for at have en sikkerhedspakke på sin computer og aldrig udlevere sine ID-oplysninger,« siger ministeren. Han fremhæver Danmarks unikke position som et af verdens mest digitaliserede lande. »Det giver os alle fordele og gevinster hver dag og gøre det lettere at være virksomhed og borger, men med det kommer også sårbarheder, som vi skal være os pinligt bevidste om. Man skal ikke først tage cybersikkerhed alvorligt, når man er blevet ramt,« fastslår Torsten Schack Pedersen. Her spiller MitID en afgørende rolle. »MitID er et enestående, stærkt system, som ingen har hacket sig ind i. Problemer er »kun« opstået, når vi som mennesker falder i. Det er vigtigt, at vi som samfund har udviklet så stærkt et værktøj, som giver en kæmpe tryghed og skaber tillid til de digitale muligheder,« siger ministeren. Selv om man kan blive bekymret, understreger han, at »Danmark er grundlæggende et sikkert land«, men at det kræver »et skærpet fokus« hos alle. Og netop derfor finder han sit ministeriums opgave - og sin egen som minister - »enormt meningsfuld«.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ugentlig-millionregning-for-hackerangreb-rammer-danske-virksomheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899787/24909724-cybersikkerhed-har-aldrig-nogensinde-vret-vigtige.jpg",
            "publication_time": "Torsdag d. 13. marts 2025, kl. 13.42",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}