{
    "version": "1.0",
    "document": {
        "id": 20932,
        "title": "Ugens taber: Mærsk-formanden må da ligge vågen om natten",
        "content": "Med Jens Chr. Hansen og Birgitte Erhardtsen ved roret kårer Berlingske Business hver uge ugens vindere og tabere i dansk erhvervsliv. Tabersiden dominerer denne uge, og konkurrencen om toppen på den kedelige liste har stået mellem kendismægleren, der igen-igen går over stregen, Mærsk-formanden, der plages af talentflugt, og en radikal politiker, der har set sig sur på på banken, som alle elsker at hade. UGENS TABERE De bøvler godt nok med det på Esplanaden. Et direktionsjob i A.P. Møller - Mærsk er ikke, hvad det har været. Direktører falder fra, der er en verden uden for de blå vinduer på Esplanaden. Formanden Jim Hagemann Snabe har i de seneste par uger måttet sige farvel til to af de stærkeste kort. To direktører, der havde hovedroller i arbejdet med at bringe Mærsk frelst ind i fremtiden. Først blev Søren Toft lokket til konkurrenten MSC, og siden fulgte den nyligt ansatte finansdirektør Carolina Dybeck Happe. Begge to til fornemme job i udlandet – men alligevel: det gør ondt. Mærsk-formanden har fortsat den loyale Mærsk-mand, Søren Skou, som topchef i koncernen. Som bekendt skal enhver ansvarlig formand have en ledelsesplan i skuffen, hvis topchefen skulle få den berømte tagsten i hovedet. Gossipperne tør næsten ikke nævne begrebet »rettidig omhu«. Godt nok er det Søren Skou, der i det daglige skal holde sammen på direktionsflokken. Men efter gossippernes ydmyge mening må det være formanden, der skal skabe rammerne. Spændende, hvad det er for en plan, Jim Hagemann Snabe har liggende i formandsskuffen. Ejendomsmægler Peter Norvig har igen-igen fået bøde. Han er blandt ugens tabere.Fold sammenLæs mereFoto: Claus Bech. Den 58-årige Peter Norvig har en lang, broget og kulørt karriere bag sig på det københavnske boligmarked. Engang var han ejendomsmægler, men det fik han i 2018 en dom fra mæglernes eget disciplinærnævn for ikke at måtte kalde sig. Nu er han så igen-igen gået over stregen. Ekstra Bladet skriver, at han og mæglerfirmaet Living Homes, hvor Norvig slår sine folder, har fået en bøde på 275.000 kroner for misbrug af mæglertitlen og for at tilbageholde et depositum. Det er sket en del gange. Bolighandel handler om tillid, hvor man har at gøre med betroede midler. Peter Norvig er godt i gang med ikke bare at ødelægge sig selv, men tillige kaste et odiøst skær over en hel branche. Peter Norvig og hustruen Hanne Nørrisgaard var i 00erne på toppen som mægler-yuppier i det københavnske jetset. Norvig toppede sågar på et tidspunkt med posten som formand for Parken Sport & Entertainment. Siden er det gået stejlt nedad bakke. Peter Norvig har endog også fået erhvervsminister Simon Kollerup på nakken. »Det jo et skoleeksempel på en person, der ikke skulle have lov til at drive virksomhed i Danmark,« siger ministeren.  Måske du ikke kender Kathrine Olldag. Hun er skatteordfører for de Radikale og sidder altså i det høje ting. Gossipperne skal ikke kunne sige, hvad hun går og tænker på derhjemme i Vordingborg og omegn. Måske trænger hun bare til opmærksomhed og en forargelsessag, der gør sig godt i offentligheden. Fair nok, Kathrine Olldag, men fald nu for hulen ikke i den populistiske fælde. Olldag er sur over, at Danske Bank har udenlandske direktører på forskerordningen. Og ja, der er rigtig meget skidt at sige om forskerordningen, der sagtens kunne trænge til et politisk serviceeftersyn. Gossipperne må tro, at Olldag ser mere »forskningsmæssig ekspertise« i en professionel fodboldspiller end i en bankdirektør fra Holland. At pege enkelte virksomheder ud, der i forvejen er i »bad standing« er i bedste fald et tegn på umodenhed, i værste fald hyklerisk. Det er tilladt også for politikere at tænke, før de taler. Det er en ommer, Olldag. Torsdag fortrød hun da også sit angreb på banken. Og skabte tvivl om, hvad hun egentlig mener. UGENS VINDERE Birgit Aaby, som er blevet mangemillionær på at opbygge rengøringsfirmaet Combi Service og er kendt fra TV-programmet »Løvens Hule«,leverede i ugens løben velanbragt og fyndig opsang til horderne af iværksætterspirer, som blot drømmer om et liv i sus og dus. Iværksættere er ikke rockstjerner, der opfinder smarte apps og tjener milliarder af kroner, pointerer hun. Aaby investerer i startups, men hun går langt udenom »de der CBS-drenge, der tror, at de skal ud og være milliardærer«. »Jeg vil ikke sætte penge i folk, hvis største ambition er at få en stor bil. Jeg investerer i dem, der kan finde ud af at kæmpe for deres projekt, og som gerne vil gøre verden til at bedre sted. Jeg vil hellere sætte penge i en energisk negletekniker med en god idé end en selvfed fyr i jakkesæt,« siger Birgit Aaby til Berlingske. Det gør Mærsks næsten spritnye finansdirektør Carolina Dybeck Happe selvfølgelig heller ikke. Efter kun 11 måneder i stolen har hun – desværre for Mærsk –sagt farveltil det lyseblå univers til fordel for jobbet som øverste talknuser hos den amerikanske gigant General Electric. Børsen har kigget i amerikanske dokumenter og fundet ud af, at finanskvinden kan se frem til en lønpakke på ikke mindre end 98 millioner kroner. Lønnen er mange gange højere, end hvad hun henter hjem hos Mærsk, og 98 mio. kr. – selv når man er ud af milliardærfamilie, som Happe er – er det rart at tjene sine egne skillinger. I gamle dage var det dårlig stil at rende af pladsen før tid. I dag er Carolina Dybeck Happes jobskifte udtryk for den enorme konkurrence, der er internationalt om de allerdygtigste profiler. Og så er det selvfølgeliget kedeligt hip til Mærsk-ledelsen, som senior-gossipperen gør rede for i dag. Bemeldte senior-gossipper er i øvrigt en smule konsterneret over, at to ud af tre af opture i denne uge besættes af kvinder. Det er nye tider! Ja, undskyld den politiske ukorrekte overskrift, men kvinder har i årevis været vant til at blive identificeret via deres mands position i samfundet. Og erhvervsmanden Peter Sølbeck er ukendt for de fleste – hvis ikke lige han var gift med Anne-Mette, tidligere Anne-Mette Riskær. Det er lykkedes Peter Sølbeck at vride 60 millioner kroner ud af en revisor, som ikke har gjort sit arbejde ordentligt. Det drejer sig om KPMG, som nu hedder CJ Partners, der er blevet dømt til at betale erstatning tilSølbeck på 60 mio. kr. Sølbeck investerede nemlig i svindeldømte Stein Baggers selskab IT-Factory, som KPMG-revisoren havde forsynet med blanke påtegninger og dermed signaleret, at regnskaberne for 2005 og 2006 var i orden. Det var de som bekendt ikke. Burde Peter Sølbeck ikke selv have set sig bedre for, vil nogen spørge. Tjoh, men de fleste fæster stor lid til statsautoriserede revisorer. Heldigvis for revisorerne, som må sørge for at vise sig tilliden værdig.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/ugens-taber-maersk-formanden-maa-da-ligge-vaagen-om-natten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1230522/23276741-.jpg",
            "publication_time": "Torsdag d. 28. november 2019, kl. 17.09",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}