{
    "version": "1.0",
    "document": {
        "id": 11833,
        "title": "Ugens bedste business-gossip",
        "content": "Lad os bare indrømme det. Vi havde ikke store forventninger til mødet med koncernchef for Carlsberg, Cees ’t Hart. Han havde sat tre medier stævne til sit første interview efter 100 dage i stolen. Ofte bliver denne type intro-interview en anelse overfladiske, styret af en kommunikationsafdeling, som træner topchefer i at træde vande på en indsigtsfuld måde. Men Cees ’t Hart ville det anderledes. Han trådte i karakter i Berlingske Business, hvor han fordomsfrit fortalte om nedbrydning af siloer, ændring af kulturen, manglende fokus på hovedmarkeder og udrangering af en salgstaktik, som han frisk kaldte »noget af det dummeste, man kan gøre«. Tag lige den. Det dummeste, man kan gøre, som den tidligere topledelse har accepteret, er en vane med at sælge ekstra meget i fjerde kvartal, som alene havde til formål at fylde varelagre op, som til gengæld ville forfølge bryggeriet resten af året. Den nyemaster brewvil med andre ord ikke acceptere, at det, der ikke nås i dag, kan indhentes i morgen. »Alle skal være på tæerne,« siger han med en styrke, der matcher den stærkeste øl i porteføljen.   Alt for få tør sige, hvad de vil, kan og forventer. Adm. direktør Tine Antvorskov fra forsikringsgiganten AIG, Danmark, gør netop det, som kvinder med karrierepotentiale ofte glemmer, nemlig at lægge ambitioner på egne vegne klart frem. Tine Antvorskov har en slagplan for, hvordan hun når sit ønske om to til tre bestyrelsesposter inden for de kommende år. Hun ser gerne sig selv i andre brancher, for som hun siger, handler det om at finde bestyrelser, hvor hendes komptencer kan komme i spil, og hvor hun kan tilføre værdi. Det afgørende er imidlertid ikke at vente på, at det vil ske, men at søge netværk, hvor aktive bestyrelsesmedlemmer er til stede, og som kan se hende og bane vejen for, at ambitionerne kan udfoldes. Et enkelt og håndterbart råd, som alle kan bruge.  Der er sikkert mange, der vil spørge, »hvad har du gang i«, når koncernchef Tue Mantoni fra den evige kriseramte virksomhed, Bang & Olufsen, kan snige sig ind på en vinderliste. Tue Mantoni er mest kendt for at komme med håb, der ikke bliver indfriet, men lanceringen af den nye højttaler Beolab 90 til 250.000 kroner stykket fortjener en hyldest. Den nye højttaler er et teknologisk vidunder, hvor B&O får understreget selskabets historske evne til at udvikle lyd. akustik og design. Det har taget tre år at udvikle Beolab 90, som markerer 90-året for det danske design-ikon. Det er ganske enkelt imponerende, at selskabet tør sprænge rammerne i en tid, hvor det kæmper for overlevelse og mod tab af identitet. Tue Mantoni kalder Beolab 90 for en game changer. Herfra ønsker vi held og lykke, og anerkender, at det er bedre at slutte festen med et ordentligt punktum i stedet for en stille siver.  Kære Tage Pedersen. Man kan altså ikke udnævne en ny administrerende direktør – for så siden at fyre selvsamme person – inden for bare en uges tid uden at give forklaringen. Ikke desto mindre er det det, som bestyrelsesformand Tage Pedersen fra milliardforretningen Kopenhagen Fur nu forsøger at gøre – og stædigt holder fast i, trods hastigt voksende kritik. Forhistorien er, at Tage Pedersen den ene dag udnævnte Kopenhagen Furs viceadministrerende direktør, Kenneth Loberg – en mand med flerårig erfaring fra koncernen – for så få dage efter at fyre samme mand, inden han overhovedet var nået at tiltræde i jobbet. Siden har Tage Pedersen padlet rundt på dybt vand og har ikke villet forklare, hvad der dog er dukket op, siden Kenneth Loberg pludselig skulle fyres pga. et »tillidsbrud«, og selv om Tage Pedersen stædigt holder fast i tavsheden, så går den altså ikke.  TV: Mystisk fyring gør Mink-boss til ugens taber:  Ja, altså Facebook, Google og andre amerikanske netkolleger fungerer da fortsat upåklageligt. Alligevel må Facebook-skaber Mark Zuckerberg have fået sin morgendoughnut galt i halsen, da han fik besked om, at en klage fra 28-årige østrigske Maximilian Schrem nu sætter prop i den frie strøm af data mellem Europa og USA. Bekymringen er – sådan som en række historier har understøttet – at de amerikanske myndigheder overtræder en aftale og lytter og ser med i europæernes data, når de bruger f.eks. Facebook, Google, eller benytter deres Apple-produkter. Det er en stor – og svær – historie og Mark Zuckerberg og co. kan godt begynde at finde en løsning, som sikrer os brugere langt bedre end før. Europas politikere ser i hvert fald dybt alvorligt på afgørelsen – hvilket sådan set er på tide efter årtiers frygt for vore oplysninger.   Der blev nok sukket og sagt ak og ve nogle gange forleden i Slagelse, hvor den sidste livline blev kappet for andelskassen J.A.K., som lukker og slukker, og hvor resterne nu ryger ind i Finansiel Stabilitet. Det er en langstrakt nedtur, som nu kulminerer. Central i den nedtur var den mangeårige direktør Wolmer Møller, der i september blev sat fra bestillingen af Finanstilsynet, der krævede hans afgang på grund af manglende styr på hvidvaskreglerne i andelskassen. Allerede inden da var Wolmer Møller og andelskassen på jagt efter en redning af selskabet, der var hårdt presset på grund af mangel på kapital. Den situation falder tilbage på Wolmer Møller, der blev fyret på grund af Finanstilsynets krav, men som nok hang i en tynd tråd allerede på forhånd på grund af den pressede økonomiske situation.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/ugens-bedste-business-gossip-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/151099/10933807-cees-t-hart.jpg",
            "publication_time": "Fredag d. 09. oktober 2015, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}