{
    "version": "1.0",
    "document": {
        "id": 10058,
        "title": "Ugens op- og nedture: Skole skifter ud, fly-boss i styrtdyk og designeren der mistede sit navn",
        "content": "Lene skole, Coloplast finansdirektør.Fold sammenLæs mereFoto: Erik Refner. Ugens brag i erhvervslivet var den overraskende fyring af Mr. Falck, Allan Søgaard Larsen. Men for de gamle, som faldt, er der ny overalt. I tågedisen anes konturerne af skarpretteren – Lundbeckfondens direktør, Lene Skole. Hun har fået noget af en opgave i den gamle fond. Der er åbenbart en del oprydning på skemaet. Lene Skole blev presset ud af Coloplast-direktionen i 2014, men fik comeback, da hun overtog Lundbeckfonden efter den tidligere kapitalfondsmand Christian Dyvig. Men hovsa, Lundbeckfondens tre selskaber, Lundbeck A/S, Alk-Abelló og Falck, var i en dårligere forfatning, end det umiddelbart så ud til. På under tre år er topcheferne i alle tre selskaber skiftet ud. Lene Skole er næstformand og sidder som hovedaktionær med den ultimative magt i disse tre selskaber. Bag­- grunden for fyringen af Allan Søgaard Larsen i Falck er ikke just krystalklar – men mon ikke vi bliver klogere med 2016-regnskabet, og når konkurrencemyndighederne lægger sin rapport frem om slagsmålet med BIOS i det sydjyske?  Michael Nielsen, ATP Ejendomme. Foto: Sine Fiig/ATPFold sammenLæs mereFoto: Sine Fiig/ATP. Nutidens Christian IV. Ligesom datidens konge gik byggeamok i 1600-tallet, sætter manden med det mere borgerlige navn Michael Nielsen sit præg på byudviklingen i Købehavn i det nye årtusinde. Michael Nielsen opfatter næppe sig selv som en byggekonge, han forvalter blot dine og mine penge i ATP-fonden som direktør i ATP Ejendomme. Samlet set har denne division i ATP ejendomsværdier for 35 milliarder kr. Flest af disse penge placeret i København, og mere er på vej. Peg på de nye milliardbyggerier i hovedstaden, og et godt gæt er, at ATP-pengekassen står bag. Ligesom nu også på Postgrunden i København, hvor der skal bygges for tre milliarder kr. ATP er sammen med en anden pensionsfond, Danica Ejendomme, om projektet på Postgrunden. Michael Nielsen & Co. forsøger at gå ydmygt til værks, velvidende at mastodonten kan komme til at trampe. »Vi vil altid have fokus på mennesker, innovation og bæredygtighed,« lyder forvaltningsmantraet i ATP Ejendomme. Nå ja, og så forhåbentlig også lidt afkast til min pensionskonto.  Niels Zibrandtsen og hans virksomhed Global Connect har vundet Entrepreneur of the Year på sjælland. Virksomheder leverer fibernet og telekommunikation.Fold sammenLæs mereFoto: Erik Refner. Så fik Danmark endnu en milliardær, sådan i rigtige, rede menneskepenge. Man kan måske rettere sige, at endnu en dansk milliardær kommer til syne. Navnet er Niels Zibrandtsen. Helt dårligt er det ikke at drive business i Danmark: Niels Zibrandtsen har netop solgt sin virksomhed GlobalConnect fra Taastrup, som er leverandør af fiber­forbindelser. Køber er den svenske kapitalfond EQT, og Zibrandtsens virksomhed med flere end 200 ansatte er i forbindelse med handlen vurderet til at have en værdi på den rigtige side af tre milliarder kr. Zibrandtsen beholder 20 procent og fortsætter også i bestyrelsen. Og så må vi se, hvor lang tid den kombination holder. Hvor meget Niels Zibrandtsen har i nettoformue, er ikke helt til at vide, eftersom der jo også er gæld, der skal finansieres. Zibrandtsen-familien fra Høvelte i Nordsjælland er sikret, og mon ikke der også skulle være råd til et gods eller to i Skotland – hvis interesserne måtte gå i den retning.   Allan Søgaard Larsen, direktør i FalckFold sammenLæs mereFoto: Claus Bech. Han var en af de mest succesrige erhvervsfolk i Danmark. Stenrig på grund af den succesrige koncern, han både drev og var storaktionær i. Ombejlet, fordi han altid var god for en reflekteret og indsigtsfuld holdning til Danmark og dansk erhvervsliv. Han var i perioder sikker deltager på Gossips vinderliste. Men nu er situationen vendt. Vi taler om Mr. Falck, Allan Søgaard Larsen. I denne uge blev han fyret på gråt papir. Selv om han og hans mangeårige kollega sammen ejer ca. ti pct. af Falck-aktierne, var storaktionærerne, Kirkbi og Lundbeckfonden, ikke tilfreds med resultaterne og – har det vist sig – med Allan Søgaard Larsens måde at lede på. Det er en særlig situation, at topchefen, der samtidig er storaktionær, bliver fyret. Hvordan håndterer man det i ledelsen? Hvordan håndterer Allan Søgaard Larsen situationen? Der er mange spørgsmålstegn for både koncern, store ejere og fyret topchef. Sikkert er kun, at Allan Søgaaard Larsen ikke er gået frivilligt, og det kan føre til mange flere historier om gamle Falck.  Danske JetTime lever - og lever godt - af at lease fly ud til blandt andet charterbranchen. Historien om forretningen og rigmændene bag. Direktør Klaus Ren og bestyrelsesformand Lars Thuesen.Fold sammenLæs mereFoto: Jeppe Bjørn Vejlø. Det er hårdt at drive et medie. Det gælder også ellers så succesrige mediesatsninger som Gossip-redaktionen. Men ét sted er vist værre at være i end mediebranchen – nemlig flybranchen. Det kan man bare spørge frontfiguren i flyselskabet Jet Time, Lars Thuesen, om. Han har netop måttet indkassere endnu et betydeligt underskud. Denne gang er der et minus på 300 mio. kr., og selskabets overlevelse er reelt i spil. Jet Time lever af at flyve chartergæster sydpå. Det er længe siden, at det har været en god forretning. Flere af de store luftfartsselskaber bruger overskudskapacitet i flyflåden til også at flyve chartergæster på langfart. Det presser de mindre, specialiserede selskaber. Det er bl.a. dét, der ligger bag de blodrøde tal, som Lars Thuesen nu skal jonglere med. Så han og selskabet fyrer på livet løs. Man skærer i side­aktiviteterne. Man skærer i flyflåden, og så håber man – men ved det reelt ikke – at tiderne bedres, så man kan hive flere penge hjem for den ydelse, man leverer.  Benedikte Utzon fotograferet til BT.Fold sammenLæs mereFoto: Emil Hougaard. Spørgsmålet er, hvad designer Benedikte Utzon mon skriver på sit visitkort i dag? For den kendte designer har jo netop mistet retten til at bruge sit eget navn. Afgørelsen har været på vej i snart lang tid og har været igennem flere retter, og nu har Højesteret så endegyldigt slået fast, at Benedikte Utzon ikke længere må bruge sit eget navn i erhvervssammenhæng – men selvfølgelig stadig gerne må hedde, hvad hun nu hedder. Det er en situation, som har udspring i Benedikte Utzons tidligere konkurs med sin egen tøjkoncern. I den forbindelse blev retten til varemærket »Benedikte Utzon« solgt til en anden køber, som siden har anvendt navnet erhvervs­mæssigt. Det var Benedikte Utzon ikke glad for, og det er jo til at forstå, at det er en mærkelig situation, at man ikke længere må sætte sit eget navn i nakken af tøj, man selv designer. Men sådan er reglerne, og Benedikte Utzon – eller Dicte Utzon, som hun nu vil kalde sig – må leve med det. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/ugens-op-og-nedture-skole-skifter-ud-fly-boss-i-styrtdyk-og-designeren-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/107449/15844962-opogned.jpg",
            "publication_time": "Fredag d. 23. december 2016, kl. 07.00",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}