{
    "version": "1.0",
    "document": {
        "id": 12952,
        "title": "Ugens op og nedture i Businessland",
        "content": "Vi starter med opturene: Klausuleret til og med 15. september 2017. Til brug i Berlingske Business Magasin. Kristian Barslund Jensen og hans to sønner Daniel Barslund og Martin Barslund Juel Jensen, har med afsæt i formuen fra rejevirksomheden Ocean Prawns investeret i virksomheder, der producerer øl, havtorn og most. Fælles for dem alle er, at de har adresse på Bornholm. Martin Barslund Juel Jensen ejer Bornholms Vinforsyning i Åkirkeby og skal også i gang med at producere vin på Bornholm.Fold sammenLæs mere Kristian Barslund Jensen, den 68-årige ejer af fiskekoncernen Ocean Prawns, har udpeget sønnen Daniel Barslund som tronarving. Daniel Barslund rykker ind i en ny direktørstilling i Ocean Prawns, en familievirksomhed med 82 selskaber. Dem skal Daniel Barslund have mere styr på. Som han siger til Food Supply: »Nu skal min far og jeg bygge et parløb op over de næste mange år, så jeg er kørt i stilling, når han vælger at stoppe.« I 2008 blev han ansat i familiens bryggeri, Svaneke Bryghus, som salgschef, og i 2014 udnævnt som adm. direktør. Daniel Barslund har givet Svaneke Bryghus et markant ansigtløft og skabt en alkoholfri ølserie med navnet »Don’t Worry« og senest omstillet bryggeriet til 100 procent økologi. Farmand og fiskeskipper Kristian Barslund mener, at det nu er på tide at give sønnen større udfordringer. Familien Barslund ligger på plads 68 på 2017-listen over Danmarks rigeste med en formue på 1,6 mia. kr. Kristian Barslund er i gang med et generationsskifte. Hans to sønner, Daniel og lillebror Martin, ejer hver 20 pct. af koncernen, men Kristian Barslund ejer de resterende 60 pct. Lillie Li Valeur, adm. direktÔøΩr for CocioFold sammenLæs mere Cocio, som går under navnet kongen af pølsevognen, leverede denne uge det bedste regnskab i chokolademælkens historie. Hvad de fleste glemmer er, at kongen er en kvinde. Cocio Chokolademælk A/S styres af to kvinder. Den administrerende direktør Lillie Li Valuer og bestyrelsesformand Hanne Søndergaard. Selskabet blev stiftet i 1951 af Anker Pallesen i 1951, efter at han sammen med sin kone, Ella, havde gennemført eksperimenter i køkkenet, for at finde opskriften på verdens bedste chokolademælk. Det blev Cocio, som er er blevet en populær klassiker med kælenavnet »Cocio-bajer« ved landets pølsevogne. I 2002 købte Arla halvdelen af selskabet og overtog resten af selskabet i 2008. Lillie Li Valuer blev ansat som adm. direktør i april 2017, hvor Arla gennemførte en ny strategi. Arla vil udfordre sodavandsmarkedet med sundere, mælkebaserede alternativer. Ambitionen er at tredoble den del af omsætningen for drikke, der ligger uden for markedet for almindelig hvid mælk, og der er Cocio et centralt alternativ. I 2017 tjente Cocio 42 mio. kr. - en forbedring på 87 procent. Christian Lanng, der har stiftet Tradeshift, som netop er lanceret i Danmark og flere andre lande som et faktureringssystem for virksomheder. Selv kalder han det for »Facebook for virksomheder.«Fold sammenLæs mere Så skete det igen. Danmark fik en ny unicorn-virksomhed. Men desværre har fintech-kometen Tradeshift for længst forladt Danmark. Det ændrer ikke ved, at Christian Lanng nu kan skrive sig i række af danske iværksættervirksomheder, som har stået stemplet unicorn, som er betegnelsen for selskaber, der er blevet mere end en milliar dollar værd. Christian Lanng indtræder nu det fine selskab med Unity Technology, Just Eat, Zendesk og Sitecore. Alle skabt i Danmark, alle er imidlertid flyttet ud af landet, da det begyndte at gå stærkt, og da der skulle hentes nye investorer ind. Tradeshift fik i sidste uge en kapitalindsprøjtning på 1,6 milliarder kroner fra Goldman Sachs og det canadiske pensionsselskab PSP Investment. Milliardinsprøjtningen sender markedsværdien på Tradeshift op i syv milliader kroner. Christian Lanng håber, at de friske milliarder kan sætte yderligere skub i Tradeshift, så selskabet kan børsnoteret i 2020. Tradeshift formidler elektroniske fakturaer mellem virksomheder, og er en global virksomheder, der forventer at vokse yderligere i Asien og Europa. Og så nedturene: Det var en af de dage, som sendte rystelser gennem de internationale finansmarkeder. 15. januar 2015 stod verden næsten ikke mere i Schweiz. Det var dagen, hvor landet kappede fastkursbåndet mellem schweizerfrank og euro, og det kostede dyrt for spekulanter, som troede, at kursbåndet ville blive opretholdt. Nu kan dagen også blive rigtig dyr for Saxo Bank og stifter og storaktionær Kim Fournais. For onsdag tabte Saxo Bank sag i Østre Landsret, som en Saxo Bank-kunder havde anlagt mod banken. Kunderne trode de var sikret mod alt for store tab via en såkaldt stopp loss-aftale, som satte en slags øvre grænse på tabet. Saxo Bank meldte imidlertid efterfølgende, at de ikke mente, at aftalen var gældende i en sådan situation. Saxo Bank har vundet flere tidligere sager, men risikrer nu store erstatningskrav fra kunderne, som mener, at Saxo Bank skal betale dele af de tab de fik da schweizerfranken blev givet fri. Gossipredaktionens seniorchefredaktør, J.C. Hansen, er rejst hen, hvor peberet og vanilien gror – der dufter nok i hvert fald eksotisk på hans rejsemål. Det kom jeg til at tænke på, da man forleden kunne læse om alle fortrædelighederne, som Matas nye topchef, Gregers Wedell-Wedellsborg, har at kæmpe med. For Matas-butikkerne dufter jo også normalt småeksotisk spændende - ligesom chefredaktøren. Men i denne tid kan selv ikke kølnerwasser og dufte på fine flasker overskygge, at ikke alt er godt og friskt for Matas kæde af butikker. For Matas kæmper med en konkurrence, som gør ondt – både i forhold til at lokke kunder til og i forhold til evnen til at tjene penge i kæden. Gregers Wedell-Wedellsborg kom til sidste år efter en periode, hvor børsnoterede Matas ikke leverede de resultater, som ejerne forventede. Det er en svær opgave, at sikre store overskud i en branche, som i stigende grad presses af nye butikker der stjæler kunder og nye netbutikker, som leverer hurtigt og billigt. Lars Møller er første offer i den langsstrakte retslige oprydning efter OW Bunker-skandalen, som blev indledt i denne uge. Den tidligere direktør for OW Bunker i Singapore var den direkte ansvarlige for de tab i milliardklassen, som endte med at sende OW Bunker i graven. Det blev slået fast ondag, hvor den tidligere direktør fik halvandet års fængsel. Sagen, som har kørt i retten i Aalborg, er imidlertid slet ikke slut. Faktisk er det retslige opgør vel første ved at begynde. For håbede nogle af de andre i sagen, f.eks. tidligere topfolk, ejere og kapitalfonde som solgte dyrt, at de nu gik fri i kommende sager, så kan de godt tro om. For flere af de investorer, som nåede at sætte millioner og atter millioner i OW Bunker og som kort efter måtte opleve, at deres investeringer forsvandt i et bundløst hul, har ikke tænkt sig, at give op. Så nok er Lars Møller det første offer i oprydningen. Men mon ikke der bliver flere der skal stå skoleret og som risikerer at få placeret ansvar og en regning på deres skuldre.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/ugens-op-og-nedture-i-businessland-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/51/519159/21096355-saxo-photo.jpeg",
            "publication_time": "Fredag d. 01. juni 2018, kl. 09.00",
            "author": "Claus Skovhus",
            "related_links": [],
            "attachments": []
        }
    }
}