{
    "version": "1.0",
    "document": {
        "id": 10219,
        "title": "Ugens op- og nedture: Det er svært ikke at trække på smilebåndet af farcen i Hellerup",
        "content": "Arh, måske seniorgossipperen ikke skulle genbesøge navnet Laila Mortensen som ny topchef til ATP i Hillerød. Det gik helt galt, da jeg i 2012 pegede på Laila Mortensen som ny øverste boss i ATP. Samme dag som den officielle melding om, atden nye direktør i ATP hed Carsten Stendevad, kom. Av. Alligevel vover jeg spagfærdigt igen at bringe Laila Mortensen frem i det slutfelt af en lille håndfuld kandidater, som måske netop i disse uger endeligt skal afvejes i hånden på ATP-formanden Torben M. Andersen. Laila Mortensen har i ti år været direktør i Industriens Pensionmed 170 mia. kr. i pengetanken. Hun har den perfekte alder (53 år,) er kvinde, et uplettet ry, dygtig og holdbar. Det taler for hendes kandidatur. Imod taler, at det vil ligne headhunteren Frank Halborg dårligt at tage en af de mest oplagte kandidater. Derudover er der himmelvid forskel på at sidde som direktør i en lavprofileret, anonym pensionskasse og så ATP, der skal agere synlig, bidsk førerhund i et stadig sværere miljø, hvor det ikke er bundlinjen alene, der tæller. Under alle omstændigheder må det være tilfredsstillende at være med i slutfeltet. Jørn P. Jensen.Fold sammenLæs mereFoto: Jonas Skovbjerg Fogh. Den mangeårige, tidligere finansboss i Carlsberg, Jørn P. Jensen, var ved helt at forsvinde ud af offentligheden efterden ufrivillige afsked med Carlsbergfor et par år siden. Og senest meddet dramatiske exit fra Danske Banks bestyrelsei december 2018. Men hovsa, så dukker han pludselig op i en ny hovedrolle – denne gang hos den britiske industrikoncern Dyson med hovedkontor i det sydlige England. Igen som øverste finanschef. Her passer han pengene for Storbritanniens rigeste, støvsugerkongen James Dyson. Netop Sir James Dyson fik en ordentlig omgang i de britiske medier i denne uge, da den excentriske – og varme Brexit-fortaler –besluttede at flytte hovedkontoret fra UK til Singapore. Nu beskyldes han for hykleri (altså Jamen Dyson) og for at flygte ud af landet, fordi han bliver ramt på pengepungen. Dyson forsvarer sig med, at det blot er to medlemmer af Dyson-direktionen, der flyttes til Singapore, herunder bl.a. Jørn P. Jensen. Jesper Friis, direktør for Lagkagehuset.Fold sammenLæs mereFoto: Simon Skipper. Get a Danish atOle & Steen på Manhattan. Måske er der i Danmark ikke lige umiddelbart en klokke, der ringer med navnene Ole & Steen. Men hva' så med Lagkagehuset? Ikke sandt, så er der straks en duft af friskbagt brød og en cremet caffe latte i næseborene. Lagkagehuset vil ud i den store verden. Men-men-men. Kunderne ville brække kæberne af led, hvis de skulle udtale Lagkagehuset på engelsk, og derfor valgte man at bruge stifterne Ole Kristoffersens og Steen Skallebæks fornavnesom brand uden for Danmark– foreløbig med pæn succes i de ti forretninger i London. Nu kommer så den store prøve, fortæller direktør Jesper Friis til Berlingske. New York skal indtages.I første omgang med tre testbutikker på Manhattan. Lykkes det, så ligger hele Amerika åben. Good luck. USA kan vise sig som et enten-eller for Lagkagehuset. Væksten koster dyrt på bundlinjen. Det kræver, at ikke bare Ole & Steen, men også hovedejeren, kapitalfonden Nordic Capital, har det lange lys på i USA. Peder Holk Nielsen, topchef i Novozymes.Fold sammenLæs mereFoto: Malene Anthony Nielsen. Økonomisk ser det egentlig fornuftigt ud i ingrediens- og biovirksomheden Novozymes. Nuvel, væksten står i stampe, men indtjening, cashflow og afkast på kapitalen er ganske fint. Resultatet ligger inden for de rammer, Novozymes selv havde meldt ud. Ikke desto mindre fik topchefen Peder Holk Nielsen et hak i tuden, da hantorsdag morgen præsenterede 2018-regnskabet. Aktien faldt nogle procent. Det fortæller mere om forventningerne i børsmarkedet end om de faktiske resultater i Novozymes. Og i værste fald er det et forvarsel om, at de store danske C25-selskaber kan få svært ved at leve op til de tårnhøje forventninger på aktiemarkedet. Hvor er væksten? Problemet for Peder Holk Nielsen og hans direktionsteam er, at topledelsen udadtil bliver målt på aktiekursens udvikling. Novozymes-aktien er tilbage på niveauet i 2014. Det kyniske krav fra aktionærerne er således: Skaf os noget vækst, Holk Nielsen, og skaf os noget værdi. Foto: benita marcussen. Det er ikke helt til at vide, om taxibranchen i Danmark har Murphys Lov som ledestjerne. Om at alt, hvad der kan gå galt, går galt. Noget tyder i hvert fald på, at taxifolket – eller rettere en del af taxifolket – totalt mistimede sin charmeoffensiv i denne uge i København, da et antal dyttende taxier kørte iprotesttog i København imod den nye taxilov. Det skal med, at det er en særlig københavnergruppe i branchen, Taxiforeningen Danmark, der stod for initiativet. Det sker efter nogle kaotiske måneder, blandt andet med wild west-priser for taxikørsel i julen. For mange københavnere rimer service og pris dårligt med at køre i taxi, og glemt er heller ikke bekvemmeligheden ved Uber-kørslerne. Set udefra synes branchen at være totalt splittet. Usynlig er i hvert fald taxierhvervets største organisation, Dansk Taxi Råd. Formanden hedder Torben Kirketerp og kommer fra – Esbjerg. Advokat Jan Leth Christensen.Fold sammenLæs mereFoto: Asger Ladefoged. Så er der nyt fra »Dollars«-serien i Hellerup, hvor advokat Jan Leth Christensen for alvor har slået sit navn fast som rigmand. Hvor tyk tegnebogen i virkeligheden er, ved kun han selv, men han er i hvert fald rig nok til først at købe et hus til 27 mio. kr., rive det ned og så bygge et nyt til en pris på den anden siden af 60 mio. kr. i første parket til Øresund. Den hidtil ukendte advokat røg imidlertidvoldsomt i totterne på sine nye naboerfor et par år siden, inden spaden overhovedet blev sat i jorden. Nabokendisser af den økonomisk tunge slags kan hverken lide hans metoder eller det nye Abu Dhabi-hus, som efter planen skal opføres. Senest har et af de mange skelslagsmål med naboerne resulteret ien tabt sag for Jan Leth ved Retten i Lyngby. Set udefra er det svært ikke at trække på smilebåndet af farcen på Sigridsvej i Hellerup. Om ikke andet er det i hvert fald lykkedes for Jan Leth at slå sit navn fast som rigmandskendis i Hellerup og omegn.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ugens-op-og-nedture-det-er-svaert-ikke-at-traekke-paa-smilebaandet-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1110381/22607461-toppen.jpg",
            "publication_time": "Torsdag d. 24. januar 2019, kl. 15.46",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}