{
    "version": "1.0",
    "document": {
        "id": 2203,
        "title": "Uheldig Alaphilippe udgår af belgisk løb med corona",
        "content": "2022 har ikke rigtigt været Julian Alaphilippes år. Efter et grimt styrt i foråret blev den franske stjernerytter ikke klar til Tour de France, og mandag er han så blevet ramt af coronavirus.  Unfortunately,@alafpolak1won't start stage 3 of the#EthiasTourdeWallonie22after testing positive for Covid-19.Wishing you a speedy recovery, Loulou!Photo:@GettySportpic.twitter.com/R4DC1TEBiH Det betyder, at Julian Alaphilippe ikke stiller til start på 3. etape af løbet Vallonien Rundt. Her havde verdensmesteren vundet 1. etape lørdag, og det virkede til, at Alaphilippe for alvor var tilbage i form. Det er uvist, om Quick-Step-rytteren når at blive klar til at køre det store spanske endagsløb Clasica San Sebastian, som finder sted lørdag. Et løb, som Alaphilippe vandt i 2018. Den 30-årige franskmand brækkede to ribben og et kraveben, da han styrtede i den belgiske klassiker Liège-Bastogne-Liège i slutningen af april. I slutningen af juni gjorde han comeback i et løb, da han stillede op i det franske mesterskab og blev nummer 13. Fire danskere deltager i Vallonien Rundt. Blandt dem er Mattias Skjelmose Jensen (Trek), som efter en fjerde- og en femteplads på 1. og 2. etape er nummer to i det samlede klassement med kun syv sekunder op til den førende, Robert Stannard (Alpecin). Frederik Wandahl er også med for Bora-holdet og ligger på 11.-pladsen i klassementet efter at være sluttet som nummer 19 og 10 på de første to etaper. Ud over Skjelmose og Wandahl deltager Casper Pedersen og Frederik Rodenberg også. Begge kører for DSM-holdet. Vallonien Rundt køres over fem etaper og afsluttes onsdag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/uheldig-alaphilippe-udgaar-af-belgisk-loeb-med-corona",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1574716/24158360-cycling-bel-wallonie---2022072.jpeg",
            "publication_time": "Mandag d. 25. juli 2022, kl. 12.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}