{
    "version": "1.0",
    "document": {
        "id": 21781,
        "title": "Uheld på københavnsk renseanlæg: Lige nu fosser flere millioner liter spildevand direkte ud i Øresund",
        "content": "Siden i går er der løbet 4.000 kubikmeter spildevand ud i Øresund. Altså i timen. Det sker på grund af et uheld på Renseanlæg Damhusåen i København, oplyser selskabet Biofos A/S, der driver anlægget. »Det ærgrer os, at vi på grund af uheldet ikke kan rense det spildevand, som vi leder ud i Øresund, så godt, som vi gerne ville,«siger anlægschef Jan Henriksen i en pressemeddelelse. Selskabet oplyser, at vandet er mekanisk renset for faste partikler, men at det fortsat indeholder bakterier. Derfor har badevandsmyndigheden i Københavns Kommune valgt at hejse det røde flag ved Amager Strandpark. Det betyder, at Teknik- og Miljøforvaltningen fraråder, at folk bader i området, fordi det ikke kan udelukkes, at vandet er påvirket af bakterier. Uheldet skete tirsdag eftermiddag klokken 13, da Biofos var i gang med at koble en ny og en gammel rørledning sammen på deres arbejde. Mens dét arbejde stod på, blev spildevandet holdt tilbage og opmagasineret i nogle bassiner på selve anlægget. Da Biofos skulle genoptage udledningen, sprang lækket, og da der ikke var plads til at opmagasinere mere vand, måtte det ud i Øresund. »Vi har valgt at bypasse, så det sker via den normale udløbsledning, som fører vandet ud i Kongedybet langt ude i Øresund,« siger Jan Henriksen og tilføjer: »Ledningen ved Kongedybet er langt fra kysten, og derude er der god vandgennemstrømning i Øresund.« Arbejdet på Biofos' anlæg er en del af en omfattende udbygning. Forventningen er, at renseanlægget kan håndtere spildevandet igen torsdag eftermiddag. Der vil dog gå en periode, før renseanlægget er tilbage på fuld styrke, fremgår det af pressemeddelelsen. Og i forhold til de miljømæssige konsekvenser har selskabet en klar forventning: De mener ikke, at det kommer til at få langsigtede konsekvenser for vandmiljøet i Øresund. Efter nogle timer vil vandet ved Amager Strand ikke længere være påvirket af bakterier. Du kan holde øje med badevandskvaliteten på et interaktivt kort, der bliver drevet af Københavns Kommunes hjemmeside. Herkan du se, at der er hejst to røde flag ved Amager Strand.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/uheld-paa-koebenhavnsk-renseanlaeg-lige-nu-fosser-flere-millioner-liter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1769756/24648735-renseanlg-damhusen.jpg",
            "publication_time": "Torsdag d. 29. februar 2024, kl. 11.36",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}