{
    "version": "1.0",
    "document": {
        "id": 8529,
        "title": "UKIPs nye leder sætter kursen mod et britisk folkeparti: »Vi står ved en ny begyndelse«",
        "content": "Paul Nuttall var netop blevet udnævnt til UKIPs nye formand. Så kom han op på scenen og lagde armen omkring den ventende Nigel Farage, der i sin triumferende tale havde givet partiet fra sig og rost sig selv for at have vist vejen for \"Donald J. Trump\". Derefter åbnede den nye og den tidligere formand begge munden på vidt gab, og Nuttall viste, at han har taget ved lære af sin læremesters brede, flabede smil. Ud mod fotograferne, kameraerne, briterne, europæerne og verden og alle de mennesker, der i så mange år har prøvet at lukke munden på dem, grinede de triumferende og provokerende. Det bliver meget værre, og \"der er mange flere dårlige nyheder på vej,\" erklærede Farage i sin afskedstale hånligt henvendt til den \"rådne, liberale elite\". Det var endnu en god tale fra Farage, men det var også hans tredje afskedstale på bare to år efter at være trådt tilbage efter parlamentsvalget og igen efter EU-folkeafstemningen, mens han så vendte tilbage som midlertidig formand frem til formandsafgørelsen mandag.  Farage konstaterede, at der allerede om få dage venter nye afstemninger i Italien og Østrig samt valg næste år i Holland, Tyskland og Frankrig. Men mens Farage rakte ud mod verden og den fortsatte \"revolution, som UKIP har ledet inspireret til\" - og i øvrigt er på vej til USA \"som turist\", er det Nuttall, der nu som UKIPs nye formand skal føre projektet videre i Stobritannien. Eller måske snarere i første omgang England. Hvor Farage bredte ud, snævrede Nuttall ind. Nuttall lovede naturligvis, at han ville holde regeringen fast på at gennemføre Brexit fuldt og helt. Men han sagde også, at han vil fokusere på et \"retfærdigt selvstyre\" til England i lighed med Wales, Nordirland og Skotland, og Nuttall sagde, at han ønskede en decideret genfødsel af UKIP. \"Det her er dag nul. Vi står ved en ny begyndelse,\" sagde Nuttall i sin sejrstale til fremmødte partimedlemmer, hvor han også udlagde, hvor kraften skal findes til at forblive en magtfaktor i britisk politik.  \"Vi vil overtage Labour-partiets plads og gøre UKIP til den patriotiske stemme for arbejderklassen.\" Med den danske, politiske historie i ballasten lød det umiskendelig som det øjeblik, hvor UKIP tager springet ud i rollen som et britisk folkeparti. Det EU-skeptiske parti har i årevis været asyl for utilfredse borgerlige, konservative og briter længere til højre på den politiske skala. Den mission er tilsyneladende på skinner. Partiet har nu fået \"UKIP-familier\", der aldrig vil drømme om at stemme andet, og det er jeg \"meget glad for og stolt af\", sagde den tidligere børsmægler Farage iført nålestribet habit og henvendte sig direkte til sin efterfølger, da han fastslog, at vejen nu ligger åben for at vinde nye vælgere. \"Labour tilbyder ingenting til de gamle Labour-vælgere, der stemte på Brexit. Fra Midlands og op til Nordengland har de vælgere ingen steder at gå hen.\" Det britiske skifte kan få mindelser om det danske skred fra Fremskridtspartiet til Dansk Folkeparti, men Nuttall ønsker at skiftet i Storbritannien skal finde sted i samme parti og med en stormende hyldest til Farage i stedet for et brutalt opgør med den tidligere partiguru, som man så det i Danmark med Mogens Glistrup.  Det med hyldesten ser indtil videre ud til at gå glat. Farage sikrede EU-folkeafstemningen, og han personificerer Brexit. De varme og hengivne klapsalver ved mandagens UKIP-møde understreger, at Nuttall gør klogt i at fortsætte med at gribe enhver lejlighed til at smile bredt sammen med forgængeren og gøre det klart, at han fortsat er villig til at lytte til mesterens råd. Selv om Farage lovede, at han ville være parat til at hjælpe men ikke ville \"styre fra bagsædet\". Derimod kan Nuttall få sværere ved at strække partiet op mod Labours  utilfredse arbejdervælgere i nord, uden at det sprækker yderligere i det ærkeborgerlige og engelsk-nationalistiske kerneland i syd. Nuttall er umiddelbart godt rustet til opgaven. Han kommer fra en katolsk familie i Bootle i udkanten af Liverpool med skolegang i en folkeskole, og opvæksten har givet en politisk brugbar nordengelsk dialekt. Han har ifølge BBC læst idræt på blandt andet \"Liverpool Hope University\", hvor han kortvarigt underviste. Han bliver 40 år på onsdag og er en ung kraft til at lede partiet udad et nyt spor. Han har været medlem af UKIP siden 2004 og blev i 2009 partiets yngste repræsentant i EU-parlamentet. For Farage var EU-modstanden det helt altoverskyggende, og alt andet var mest af alt midler for at nå det store mål. Nuttall har derimod markeret sig som en politiker med stærke værdipolitiske holdninger og har erklæret, at UKIP nu skal være et bredere parti og have andet end EU-modstanden som omdrejningspunkt. Nuttall har sagt, at han er villig til at arbejde for at få genindført dødsstraf. Han har kaldt menneskeskabt, global opvarmning for propaganda, og i sin formandstale mandag slog han tonen an til en klar indvandrerkritisk linje. \"Omskæring og tvungne ægteskaber har ingen plads i Storbritannien,\" erklærede Nuttall og sagde, at han heller ikke vil acceptere, hvis nogle kun vil give kvinder \"halv så megen indflydelse som en mand\": \"Vi vil kræve fair men stram kontrol med indvandring.\" Folk klappede af Nuttalls erklæringer men uden den samme entusiastiske hyldest, som Farage blev mødt af. Triumfen over Brexit kan ikke skjule, at UKIP er i dyb krise og har været det siden EU-afstemningen i juni. Farage gik af straks efter men vendte tilbage som midlertidig formand, da den nyvalgte, kvindelige leder, Diane James, kun holdt i 18 dage i spidsen for UKIP og derefter helt forlod partiet på grund af \"manglende opbakning\" i UKIPs inderkreds.  Hvis den britiske regering fastholder dens kurs mod EU-udmeldelsen, kan UKIP komme til at kæmpe hårdt for bare at bevare de nuværende, borgerlige vælgere, og det er svært at se, hvor nye skal komme fra. UKIP slæber desuden rundt på en milliongæld efter rod i økonomien og med den seneste række af britiske valg og afstemninger. Et tilbagebetalingskrav lurer i Bruxelles efter anklager om misbrug af EU-midler. Derudover har en flere af partiets fremtrædende medlemmer forladt partiet under de to bitre og opslidende formandsopgør. Uenighederne kulminerede med et slagsmål mellem to af partiets EU-parlamentarikere under et gruppemøde i Strasbourg, hvor en favorit til at blive partiets nye formand i stedet blev indlagt på hospitalet. Nuttall fastslog, at et hovedtema for UKIP nu er \"sammenhold\". Han truede direkte med, at hvis nogen fortsat vil skabe splid, må de finde et andet sted at være, fordi \"kun sammenhold avler succes\". Men det var let for UKIP at være sammen om modstanden mod EU-medlemskabet. Det var hele årsagen til sammenholdet, og det var derfor, at Farage og Nuttall mandag kunne grine med deres store brede smil lige op i ansigtet på modstanderne. Nu skal Nuttall begynde næsten forfra. Efter Farages usandsynlige bedrift er der mere at frygte end at afskrive for Labour og de øvrige politiske modstandere. Men Nuttall er et ubeskrevet, politisk blad. UKIPs hjemmeside flød mandag over med kritiske bemærkninger om den nye formand og erklæringer om, at ingen kan træde i stedet for Farage. Nuttall har sat en ny politisk kurs, der ligner en vej, som har vist sig særdeles bæredygtig i Danmark og andre europæiske lande, men forude venter en lang vej med store forhindringer. Han skal bevise, at UKIP nu endelig har ramt tonen igen efter to formandsvalg i løbet af få måneder, og han skal vise, at han ligesom sin forgænger kan ryste de etablerede politikere. Først til den tid kan Nuttall for alvor grine helt selv. Uffe Taudal er Berlingskes korrespondent i Storbritannien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ukips-nye-leder-saetter-kursen-mod-et-britisk-folkeparti-vi-staar-ved-en-ny-begynde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/75992/15603718-britain-eu-politics-ukip.jpg",
            "publication_time": "Mandag d. 28. november 2016, kl. 16.55",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}