{
    "version": "1.0",
    "document": {
        "id": 14893,
        "title": "Ukraine er lakmusprøven på, om Europa kan noget uden USA",
        "content": "»Er det ikke slut med det der globale korstog for demokratiet?«bliver jeg spurgt i tv-debatter. Nej. For mig personligt er det fortsat det hele værd at kæmpe for demokrati og frihed globalt. Også i en Trump-tidsalder. Derfor samler vi demokratiske kræfter fra hele verden om ti dage i Skuespilhuset tilCopenhagen Democracy Summit. Det er demokratifonden Alliance of Democracies, som inviterer, hvor Anders Fogh Rasmussen er grundlægger og vært til topmødet. Jeg har selv sammen med et lille dedikeret team stået for at arrangere topmøderne de sidste syv år. Vi er unikke (omtalt som Davos uden diktatorerne), fordi vi samler bredt blandt både politikere, erhvervsfolk, techeksperter og frihedsaktivister fra hele verden. »Frihandel er under pres globalt med Trumps annoncerede globale handelskrig. Men Europa skal ikke falde for den multilaterale sirenesang fra Xi Jinpings Kina.«Fold sammenLæs mereFoto: Yuri Gripas/EPA/Ritzau Scanpix. I år har vi ændret dagsorden for topmødet betydeligt undervejs. Vi har nu et hovedfokus på det konkrete forsvar af demokratiet. Og på at leve i en ny tid med Trumps USA. Det danske kongerige er nu for første gang i mands minde truet i både øst og vest. Fra Grønland til Bornholm. Ukraines forsvarskamp mod angrebsmagten Rusland viser os, at vores frihed ikke kan tages for givet. Ukraine er lakmusprøven på, om Europa kan noget uden USA. Strategisk autonomi skal stå sin prøve. I første omgang skal vi sikre, at Trump-administrationen ikke indgår en fejlslagen fredsaftale, der belønner Rusland – for eksempel med anerkendelse af Krim-halvøen. Vi europæere begik præcis den fejl i 2015 medMinsk-aftalen, som blot dengang gav Putin blod på tanden til at opruste og angribe mere. Det er fortsat situationen i 2025. Putin vil hurtigt være klar igen i Ukraine eller andetsteds. Han har omstillet Rusland til en krigsøkonomi, der brugersyv procent af bruttonationalproduktet på militæret. Putins ultimative mål er fortsat at rulle NATO tilbage og skabe en større russisk interessesfære i Østeuropa og Baltikum. Derfor samler vi også vores forsvarsaktører fra hele spektret til dette års demokratitopmøde. Virksomhederne som faktisk bygger forsvarsmateriel. Vores leverancer til Ukraine har vist, at det går alt for langsomt med produktionen. Der er brug for et revitaliseret økosystem i hele forsvarskæden. Det gælder også risikovillig kapital fra banker, pensionskasser og venture kapital i forsvarssektoren. Også her er det gået for langsomt med at omstille til den nye virkelighed, somBerlingskeogså har afdækket. Resten af Europa skal også lære af Ukraines innovation – presset af krig og nød – med at producere hurtigt og billigt, som på droner. Vi skal hæve forsvarsbudgetterne og samtidig innovationen, så skatteyderne får mere sikkerhed for pengene. Derfor skal techsektoren også være en del af forsvarsøkosystemet. Vi har også inviteret talere fra Grønland, Panama og Canada til topmødet. Det er trioen, som er under pres fra præsident Trumps territoriale ekspansionsplan. Både i Grønland og i Canada har de sidste valg vist, at Trumps trusler har samlet befolkningerne i patriotisk modstand. Som modsvar til Trumps toldafgifter, skal verdens frie lande slå et fælles slag for frihandel – og imødegå Trumps pres, skriver Jonas Parello-Plesner (billedet).Fold sammenLæs mereFoto: Thomas Lekfeldt. Frihandel er under pres globalt med Trumps annoncerede globale handelskrig. Europa skal ikke falde for den multilaterale sirenesang fra Xi Jinpings Kina. Vi ved godt, hvilken side Xi står på. Rusland og autokratiets. Ikke for frihed og frihandel. Samtidig planlægger Xi det næste angreb på demokratiet Taiwan, hvis befolkning han bare ikke vil lade leve i fred. Derfor er det demokratiske Taiwan altid stærkt repræsenteret på vores topmøde. Som modsvar til Trumps toldafgifter, skal verdens frie lande slå et fælles slag for frihandel – og imødegå Trumps pres. Man kan håbe på, Trump administrationen vender sig mod det den blev valgt på. Billigere æg – og holde priserne nede for den amerikanske forbruger, samt dropper trusler mod allierede på både handel og territorium. Hvis ikke det sker, skal vi være forberedt til modstand. Jeg har tidligere i disse spalter rejst forslaget om enøkonomisk artikel 5. Det var altid tiltænkt et modsvar til Kinas økonomiske pres mod demokratier, men kan også anvendes til fælles modsvar fra en gruppe af demokratiske lande mod amerikanske toldafgifter. Vi samler også frihedsaktivister fra Iran, Hong Kong, Rwanda, Venezuela, Cuba, Thailand og mange flere lande i København. Deres mod og personlige historier – flere har været i fængsel og er i eksil – gør mig altid optimistisk på frihedens vegne. Deres livsskæbner viser, at selv under de mest mørke stunder, er det individuelle mod til stede. Ligesom vi danskere 4. maj fortsat fejrer frihedskæmperne i Mindelunden. Friheden spirer fortsat overalt som foråret. Jonas Parello-Plesner er direktør for Alliance of Democracies Foundation og non-resident senior fellow ved German Marshall Fund ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ukraine-er-lakmusproeven-paa-om-europa-kan-noget-uden-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916769/24941637-jonas-parello-plesner-direktr-for-alliance-of-de.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 23.44",
            "author": "Jonas Parello-Plesner",
            "related_links": [],
            "attachments": []
        }
    }
}