{
    "version": "1.0",
    "document": {
        "id": 742,
        "title": "Ukraine blæser til jagt på russere i Østersøen. Det første angreb kan have forvoldt næsten uoprettelig skade",
        "content": "Skib for skib har Ukraine gnavet den russiske flåde i stykker. Og nu har de tilsyneladende udvidet deres jagtmarker til Østersøen – med nye metoder. Ukraine har hidtil sænket eller beskadiget i alt 22 russiske krigsskibe i Sortehavet, lige fra små patruljebåde til en 186 meter lang missilkrydser. Senest gik det ud over det store patruljeskib»Sergej Kotov«, der sank midt i februar. Hver gang har de angrebet til havs og fra luften med droner og missiler. Men denne gang skulle det altså være sket i Østersøen – og de ser ud til at have slået til indefra. En ny video udsendt af Ukraines militære efterretningstjeneste, HUR, viser flammer blusse op inde midt i et skib. Angiveligt er der tale om det russiske mellemstore krigsskib »Serpukhov«, der har base i den russiske enklave Kaliningrad ved Østersøen. Videoen viser en teknisk tegning af skibet, hvor et centralt rum er markeret med en rød streg. Skibet er ikke blevet sænket, men ifølge Ukraine er dets kommunikations- og styringssystemer blevet fuldstændig ødelagt i branden. Ukraine har tidligereramt russiske gas- og olieanlæg ved Østersøeni droneangreb. Men hvis det nye angreb bliver bekræftet, er det første gang et russisk krigsskib i Østersøen bliver ramt. Rusland har endnu ikke kommenteret påstanden. »Serpukhov« er et relativt nyt missilskib. Det blev sat i søen i 2015 og indgik først i den russiske Sortehavsflåde. Siden 2016 har det dog væren en del af Ruslands Baltiske Flåde, der har base i Kaliningrad. Skibet er 74 meter langt og kan udrustes med otte Onyx-missiler mod fjendtlige skibe eller otte Kalibr-krydsermissiler, der potentielt kan nå helt til Ukraine. Russiske flådesoldater i paradeuniform står klar på dækket af missilskibet »Serpukhov« under en parade i 2017. Skibet er 74 meter langt, kan udstyres med otte Kalibr-krydsermissiler, to luftværnsmissilsystemer, et tungt maskingevær og et let maskingevær.Fold sammenLæs mereFoto: Olga Maltseva/AFP/Ritzau Scanpix. Skibet har endnu ikke taget del i krigen, men ifølge ukrainske efterretninger var detpå tale at flytte »Serpukhov« tilbage til Sortehavetfor at kompensere for de store russiske tab i flåden dér. Siden invasionen af Ukraine har Tyrkiet ikke ladet nogen russiske krigsskibe passere gennem Bosporus-strædet. Men der findes andre måder at overflytte et skib til Sortehavet, selv om de er komplicerede, siger Andrij Jusov, talsperson for Ukraines militære efterretningstjeneste, HUR, til Radio Frihed. »Under alle omstændigheder er det gode nyheder, at kampzonen for de russiske flåder nu er blevet udvidet,« siger Andrij Jusov til Radio Frihed. Ukraine nævner ikke, hvordan angrebet konkret skulle være sket. Der kan være tale om, at den ukrainske efterretningstjeneste har presset eller overtalt nogen inde på skibet til at anstifte branden. Det har man tidligere set ved en lang række brandattentater mod russiske jernbaner og hvervekontorer. Selvom krigsskibet »Serpukhov« ikke er blevet sænket, vil det tagelang tid for Rusland at gøre det kampdygtigt igen, hævder Dmytro Pletentjuk, talsperson for ukrainske flåde, på ukrainsk tv. Ligesom det gælder de russiske fly, har Rusland svært ved at skaffe de rigtige reservedele hjem, de skal bruge til at reparere skibe, siger han. »Det bliver svært for dem at genopbygge det,« siger Dmytro Pletentjuk ifølge mediet Suspilne. Som eksempel nævner han en række mindre, nye missilskibe, som Rusland er ved at bygge til sin Sortehavsflåde, som i årevis har manglet de nødvendige komponenter: »Det er ingen hemmelighed, at Rusland både mangler metaller, kabler og mandskab.« Talspersonen hævder, at russerne nu har flyttet næsten alle større skibe væk fra havnene på Krim-halvøen og længere væk fra Ukraine. Rusland har ikke kommenteret det angiveligt angreb i Østersøen, og det er endnu heller ikke blevet nævnt af større russiske medier. Det russiskelokalmedie NIA Kaliningrad kalder det en løgn, og hævder, der skulle have foregået en antisabotage øvelse samme dag på den flådebase i Kaliningrad, hvor »Serpukhov« skulle høre hjemme.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ukraine-blaeser-til-jagt-paa-russere-i-oestersoeen-det-foerste",
            "image_url": null,
            "publication_time": "Tirsdag d. 09. april 2024, kl. 16.24",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}