{
    "version": "1.0",
    "document": {
        "id": 1729,
        "title": "Ulla Tofte: Forståelsen af nationalhistorie kan binde et land sammen",
        "content": "Rasmus Stoklund genoptager ien kronik i Berlingskedebatten om, hvorvidt man behøver at have en fælles historie for at dele nationalfølelse med hinanden – herunder mine holdninger hertil. Som dansker, historiker og direktør for Det Nationalhistoriske Museum mener jeg ikke, at vi behøver have en fælles historie – forstået som fælles historiske rødder – for at blive og være en del af et nationalt fællesskab, men at forståelsen af historien – det at forstå, hvorfor Danmark er, som Danmark er, og føle sig knyttet til det – er noget af det, der kan binde et land sammen. Det Nationalhistoriske Museum på Frederiksborg blev oprettet med det formål at styrke den danske nationalfølelse på den tid, hvor Danmark netop havde tabt en krig, og hvor nationalstaten som begreb var relativt ny. Museet skulle skabe national samhørighed og stolthed på baggrund af viden om begivenheder og mennesker, der har gjort Danmark til Danmark. Vi stiller stadig viden om Danmarks historie til rådighed, og vi vil gerne være et sted, der indbyder til refleksion over egen og fælles identitet. Invitationen til den samtale gælder både dem, der har boet her i mange generationer, og dem der lige er kommet til. Historieforståelse er helt central for identitetsdannelse. Vi stiller 500 års danmarkshistorie til rådighed for denne samtale: Personer, der har formet nationens historie, historiemalerier, der afspejler de fortællinger, som har været med til at definere vores selvforståelse og særudstillinger, der tager temperaturen på tidsånden. Og for den enkelte besøgende bliver det gennem berømte malerier som »Den Grundlovgivende Rigsforsamling«, »Danmarks Frihedsråd« og det dybt ironiske »Danmark 2009« klart, at nationalfølelse kommer i mange udgaver. Udover at være kunstværker, illustrerer de også det, som Rasmus Stoklund (og jeg selv i øvrigt) mener, er bærende værdier for det danske samfund: Demokrati, ytringsfrihed, tillid og næstekærlighed. Nationalfølelse er noget, man kan finde, når man forstår vores historie. Derfor er det ikke overraskende, men kun glædeligt, når hele 30 procent af alle danskere forventer at besøge et museum i løbet af sommerferien ifølgeen netop offentliggjort undersøgelse fra Dansk Erhverv. Interessen kan ses som et udtryk for et stort behov i befolkningen for at forstå sig selv i en større sammenhæng. Kan historie så også ekskludere? Ja, helt klart. De danske museer spiller en meget vigtig rolle i forhold til, at historien ikke bliver ekskluderende, men tværtimod inviterende og repræsentativ, og at der inddrages nye blikke og bringes flere perspektiver på samme fortid i spil. Det gør os alle klogere. Tak til Rasmus Stoklund og Nikolaj Bøgh for i Berlingske at fremsætte mange gode perspektiver på, hvad der binder Danmark sammen. Ulla Tofte er direktør, Det Nationalhistoriske Museum på Frederiksborg ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/ulla-tofte-forstaaelsen-af-nationalhistorie-kan-binde-et-land-sammen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1692744/24469854-.jpg",
            "publication_time": "Mandag d. 03. juli 2023, kl. 21.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}