{
    "version": "1.0",
    "document": {
        "id": 13057,
        "title": "Ulla Terkelsen om BBC-vært: »En kæmpe nationalinstitution er rystet«",
        "content": "I weekenden skrev den britiske tabloidavis The Sun, at en BBC-vært angiveligt havde betalt penge til en teenager, for at teenageren skulle sende seksuelle billeder til værten. Angiveligt havde forældrene klaget til BBC over værtens handlinger. Siden begyndte spekulationerne om, hvem værten kunne være, men onsdag aften fortalte BBC selv, at det drejede sig om 61-årige Huw Edwards, som er vært på BBCs store nyhedsudsendelse klokken 22, »News at Ten«. Nyhedsudsendelsen er BBCs nyhedsflagskib, og Huw Edwards har derudover været central i dækningen og kommenteringen af store officielle begivenheder i både Storbritannien og i udlandet. Historien er »kæmpestor«, for Huw Edwards er nok BBCs, og dermed Storbritanniens, mest kendte og respekterede vært. Det siger TV 2-korrespondent Ulla Terkelsen, der har boet i London ad flere omgange. »Britisk tv, og BBC i særdeleshed, er jo verdens-tv, og Huw Edwards er deres hovedvært, og den højest betalte journalist på BBC. Det er ham, der på nationens vegne fortalte, at dronning Elizabeth var død, så med denne sag er det en kæmpe nationalinstitution, der er rystet,« siger Ulla Terkelsen. Det britiske tabloidmedie The Sun bragte i weekenden en historie om, at en unavngiven BBC-vært havde betalt 35.000 pund – svarende til 300.000 kroner – for at have modtaget seksuelle billeder fra en person, der var 17 år, da udvekslingen begyndte. Historien blev fortalt til The Sun af moderen og stedfaderen til det påståede offer i sagen. Mandag aften kunne BBC News til gengæld berette, at de havde modtaget et brev fra den unge persons advokat, der skrev, at historien er noget »vrøvl« og »ingen sandhed« har på sig, og at den unge person i øvrigt ikke har kontakt med sin mor eller stedfar. Ifølge BBC News viste det så sig tirsdag eftermiddag, at BBC-værten havde sendt truende beskeder til en anden ung person, som Edwards angiveligt havde mødt gennem en datingapp. Denne person skulle være i begyndelsen af 20erne. Efter historierne blev offentliggjort faldt en række BBC-værter nærmest over hinanden i deres iver efter at benægte, at det var dem, der var centrum for anklagerne. På vegne af Huw Edwards skrev hans hustru, Vicky Flind, ien udtalelse til BBConsdag, at det var Huw Edwards, der var blevet beskyldt for upassende opførsel. Hun undskyldte over for de kolleger, der havde været centrum for spekulationer, og tilføjede, at Huw Edwards i flere år har kæmpet med alvorlig depression. »Han har nu haft endnu en alvorlig episode og modtager nu hospitalsbehandling, hvor han vil blive i den overskuelige fremtid. Når han har fået det bedre, agter han at reagere på de historier, der er blevet offentliggjort,« skrev Vicky Flind. Onsdag aften oplyste britisk politi, at de havde færdiggjort deres vurdering af sagen og er kommet frem til, at der ikke er noget information, der indikerer, at der skal være sket noget alvorligt i sagen. Men selvom politiet ikke mener, der er foregået en forbrydelse, er sagen endnu kompliceret. Ulla Terkelsen er dansk journalist og udenrigskorrespondent.Fold sammenLæs mereFoto: Søren Bidstrup. Godt nok er briterne og BBC blevet mere accepterende de seneste 30 års tid, men netop Huw Edwards status gør, at han ifølge nogle bør holde sig for god til det, som Ulla Terkelsen kalderextramaritalcontacts –udenomsægteskabelige kontakter. »Der foregår nu en debat, hvor den ene side anfægter, at man skal have et fuldstændig renskuret privatliv uden udskejelser, fordi man er berømt på fjernsyn. Andre siger, at fordi han er den, han er – den bedst betalte, ham, der erklærer, at dronningen er død, og i det hele taget har en så speciel og nærmest royal rolle – så skal han også være uangribelig,« siger Ulla Terkelsen. Skulle det vise sig, at beskyldningerne mod Huw Edwards passer, får BBC et praktisk problem, siger Ulla Terkelsen. »I arkivoptagelserne af dronningens begravelse, Williams og Kates bryllup, angrebet på World Trade Center, Boris Johnsons afgang, og alle de store, nationale og internationale begivenheder, der var det jo ham, der speakede. Skal de så klippe ham ud? Det er jo klip, der skal vises og bruges de næste 100 år,« siger Ulla Terkelsen. Sagen udvikler sig løbende, og torsdag har BBC News selv fortalt, at to BBC-ansatte og én tidligere ansat har modtaget det, de kalder »upassende beskeder«. Den ene ansatte siger, at beskederne, som vedkommende modtog i år, fik vedkommende til at føle sig »utilpas og akavet«, skriverThe Times. Den tidligere ansatte fortalte til BBC News, at vedkommende aldrig havde mødt Edwards, men at vedkommende havde modtaget »beskeder med kys« sent om natten, og at vedkommende mener, at beskederne var udtryk for »magtmisbrug«. En talsperson for The Sun siger til The Times, at avisen aldrig påstod, at der var foregået noget kriminelt, og at de netop ikke navngav hverken værten eller den unge person, der var involveret i anklagerne. »Fra starten har vi rapporteret historien om to meget bekymrede og frustrerede forældre, der indgav en klage til BBC over en værts opførsel og betalinger fra ham, der gav næring til en ung persons stofmisbrug,« udtaler The Sun. The Sun har nu meddelt, at avisen ikke har planer om at udgive flere historier om Huw Edwards, men at den i stedet vil arbejde sammen med BBC om sidstnævntes interne undersøgelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ulla-terkelsen-om-bbc-vaert-en-kaempe-nationalinstitution-er-rystet",
            "image_url": null,
            "publication_time": "Torsdag d. 13. juli 2023, kl. 15.08",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}