{
    "version": "1.0",
    "document": {
        "id": 22040,
        "title": "Ulrik Bie: Trump burde håbe på, at Demokraterne tager sejren i Huset",
        "content": "Vi ved, at Donald Trump bliver USAs næste præsident, men der er stadig ubekendte fra det amerikanske præsidentvalg. Hvilket parti sikrer sig eksempelvis sejren i Repræsentanternes Hus, den ene halvdel af Kongressen? Bliver det Trump, så får han en »helt usædvanlig magt«, for Republikanerne har allerede vundet Senatet, den anden halvdel. »Et flertal i begge kamre vil give ham et kraftfuldt mandat til at kunne gennemføre meget af den lovgivning, som han vil,« siger Berlingskes økonomiske redaktør og USA-kender, Ulrik Harald Bie. Men man skal være forsigtig med, hvad man ønsker sig, man risikerer at få det, fastslår han. Logikken er, at bordet fanger, når man får så stor magt. Vælgerne kommer til at regne med, at Donald Trump gennemfører en lang række af de løfter, som han har givet den seneste tid: Blandt andet skattelettelser til den ene og den anden gruppe. »Han hænger på dels en forventning om at gøre, som han har sagt, og dels de negative konsekvenser, som det medfører,« siger Ulrik Harald Bie. Da den republikanske senator John McCain i 2017 helt bogstaveligt vendte tommelfingeren nedad til afskaffelsen af det store sundhedsprogram Obamacare, gjorde han i realiteten Trump en tjeneste. »For dusinvis millioner har en sundhedsforsikring på grund af det program. Var de blevet smidt ud i intetheden, ville Trump være blevet meget upopulær,« siger han. De mest højreorienterede republikanere er samtidig klar med en lang liste af lovgivning, som man nu vil forsøge at presse igennem. Der vil fortsat være nogen modstand fra demokrater, men Trump kan nemt blive tvunget til at skrive under på noget, som han ikke har lyst til, forklarer Berlingskes redaktør. Ulrik Harald Bie, Berlingskes økonomiske redaktør.Fold sammenLæs mereFoto: Berlingske.. En anden ulempe er, at ekspræsidenten ikke længere kan blive ved med at erklære sig som offer. Og der vil ikke være nogen demokratisk syndebuk at pege på for alt det, der måtte gå galt. »Hvis Demokraterne får flertal i Huset, kan de nemlig stikke en kæp i hjulet på al lovgivning og vil bruge magten til at lave undersøgelser af Trump og hans regering. Præcis som Republikanerne har gjort med Biden,« siger Ulrik Harald Bie. Det er naturligvis ikke det, som Trump ønsker, understreger Berlingskes redaktør, men det vil gøre det meget nemmere for en præsident, der får energi af at skyde skylden på andre. Præsidentembedet er i sig selv ekstremt stærkt med næsten uindskrænket magt over eksempelvis handel, forklarer Ulrik Harald Bie. Og rigtig meget lovgivning om eksempelvis miljø, arbejdsmiljø og forbrugerbeskyttelse er rammelovgivning, hvor præsidenten bestemmer, hvad der skal laves af regulering. »Dertil kommer så en konservativ højesteret, der giver Trump meget lang snor,« siger han. Med et flertal i Senatet kan han få fri mulighed til at godkende flere dommere, men flertallet i begge kamre betyder altså, at det bliver nemmere for ham at gennemføre sin politik. »Også fordi, den nye gruppe af senatorer og repræsentanter er langt mere Trump-villige end dem, der var der før,« siger Berlingskes redaktør. Hvad ville han eksempelvis kunne gennemføre? »Trump har lovet skattelettelser til stort set alle,« siger Ulrik Harald Bie og tilføjer, at den uafhængige tænketankCommittee for a Responsible Federal Budgethar beregnet, at Trumps skatteforslag vil koste over 9.000 milliarder dollar over de kommende ti år. Trump har ikke foreslået større besparelser, og underskuddet på statsfinanserne ligger i forvejen på omkring syv procent af BNP. Det er blandt andet derfor, at markedsrenterne er steget. Spørgsmålet bliver nu, om han kommer til at holde sine løfter, hvis han sikrer sig denne usædvanlige magt. Torsdag aften mangler 37 sæder ifølgenyhedsbureauet APfortsat at blive afgjort, og man skal have 218 for et flertal i Repræsentanternes Hus. Republikanerne har i skrivende stund206, mens Demokraterne har192.",
        "metadata": {
            "source": "https://www.berlingske.dk/amerikansk-valg/ulrik-bie-trump-burde-haabe-paa-at-demokraterne-tager-sejren-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855786/24829086-topshot---former-us-president-and-republican-presi.jpg",
            "publication_time": "Torsdag d. 07. november 2024, kl. 18.52",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}