{
    "version": "1.0",
    "document": {
        "id": 21175,
        "title": "Ulrik Bie: Stigende råvarepriser kan give ny inflation. Rentenedsættelser i fare",
        "content": "Det bliver dyrt at lave medaljerne til OL i Paris til sommer. Prisen på guld er den højeste nogensinde. Prisen på sølv er tæt på den højeste i 11 år. Prisen på kobber er fordoblet siden coronatiden. Prisen på tin – der er det andet materiale i bronze – er også steget kraftigt. Hvis du har aktier i et mineselskab eller et olieselskab, har det været et rigtigt godt år indtil videre. Hvis du er forbruger, kan du godt begynde at rynke øjenbrynene. Din privatøkonomi vil blive ramt fra flere sider. Det er en underdrivelse at sige, at der har været store udsving i råvarepriserne de seneste år. Det kommer efter coronanedlukninger, der blev ved og ved i Kina, en spået recession i USA og så naturligvis Ruslands invasion af Ukraine. Det sendte råvarepriserne op og ned med rekordfart. Nu er vi så i en ny fase. Prisen på en række råvarer er steget kraftigt i årets første måneder – og ikke mindst de seneste uger. Det gælder også platin og uran. Det er måske ikke noget, som de fleste bruger direkte, men ædelmetaller indgår i industriproduktion og byggeri. Kobber betragtes ofte som en vejrhane i forhold til, hvordan vinden blæser i den globale økonomi, fordi det både bruges i byggeri og elektronik. Det er med til at øge virksomhedernes omkostninger. En meget væsentlig undtagelse i det regnskab er prisen på jern og stål, der er faldet siden årsskiftet. Det er ikke kun metaller, der har fået et skub opad. Prisen på råolie og naturgas er steget med ti procent den seneste måned. Selvom fyringssæsonen er ved at være overstået, dukker de højere priser direkte op i inflationstallene – både i Danmark og resten af verden. Den seneste måned er den internationale pris på te steget 35 procent. Kaffe er blevet ti procent dyrere. Kakaoprisen er steget med 32 procent den seneste måned og mere end tredoblet det seneste år. Det sendte i nogle lande priserne på påskeæg markant i vejret. Det er noget,der udfordrer chokoladeproducenter. Ikke mindst de mindre, hvor prisen i forvejen er høj og nok tættere på en smertegrænse for købekraftudfordrede forbrugere. Plantesygdom og vejrproblemer har ramt Vestafrika, der producerer størstedelen af verdens kakao. Det vil give højere priser på chokolade.Fold sammenLæs mereFoto: Issouf Sanogo/AFP/Ritzau Scanpix. De stigende råvarepriser har både generelle og helt specifikke årsager. Kakaopriserne er resultatet af vejrudfordringer og sygdom i Vestafrika, hvor 70 procent af verdens kakao produceres. Andre afgrøder er også påvirket af usædvanlige vejrforhold som den igangværende meget kraftige El Niño. En del af prisstigningerne kan skyldes opkøb fra mellemmænd i forventning om fremtidig øget efterspørgsel. Guldpriserne presses op af, at en række centralbanker med Kina i spidsen er i fuld gang med at øge deres beholdninger. Samtidig er guld vigtig i lande med inflation og svækkede valutaer til værdiopbevaring. Og så har de stigende priser skabt deres helt egen efterspørgsel fra investorer, der er hoppet med på vognen og dermed forstærket prisstigningerne. Olieprisen bliver lige nu holdt i et jerngreb af de olieproducerende lande anført af Saudi-Arabien, der i samarbejde med Rusland har aftalt hårde produktionsbegrænsninger for at få olieprisen op. Med en råoliepris på 90 dollar pr. tønde klapper man lige nu i hænderne i Moskva over, at olierublerne igen fosser ind i statskassen. Og krigskassen. Men der er også mere generelle forhold, der påvirker. Og det er disse, som skaber de største panderynker. Den seneste stigning i priserne er nemlig et resultat af, at det lige pludselig ser lidt bedre ud i verdensøkonomien. Kina er godt nok fanget i massiv modvind, men industrien er begyndt at se små lysegrønne skud, og de mange stimulanstiltag har sat gang i anlægsprojekter. Den seneste stemningsrapport fra euroområdet er på det højeste niveau siden Ruslands invasion af Ukraine. Og i USA fortsætter opsvinget med uformindsket styrke på trods af den højeste rente i over 20 år. Jobvæksten på 303.000 i marts sætter en tyk streg under, at det går langt bedre end de fleste analytikere – og den amerikanske centralbank – havde forventet. Det paradoksale er, at fremgangen skyldes kombinationen af aftagende inflation og høje lønstigninger og dermed, at købekraften i de vestlige lande igen er i fremgang. Det betyder øget efterspørgsel efter en lang række råvarer, hvor produktionen ikke bare kan øges tilsvarende. Så presser det priserne opad. Det gælder i industriproduktionen. I strømproduktionen. I transportsektoren. I USA kommer prisstigningerne på olie særlig ubelejligt for præsident Joe Biden, fordi det sker, samtidig med at højsæsonen for bilkørsel sætter i gang. Benzinprisen er den pris, som amerikanerne er mest bevidste om, og det store flertal ømmer sig fortsat efter det udbrud af inflation, som endnu ikke er under kontrol. Saudi-Arabiens magthaver Mohammed bin Salman har set stort på det traditionelt nære forhold til USA og har i stedet lavet en alliance med Ruslands præsident, Vladimir Putin, om at holde oliepriserne høje. Det skader USAs præsident, Joe Biden.Fold sammenLæs mereFoto: Susan Walsh/AP/Ritzau Scanpix. Også herhjemme – og i de øvrige europæiske lande – skal vi forvente, at stigende globale råvarepriser vil slå igennem i vores indkøbsvogn. Det er ikke noget, der er i nærheden af at skabe en ny inflationsbølge. Men det vil give et opadrettet pres på prisindeks rundtomkring. Og vil opsuge lidt af den forøgede købekraft. Prisstigningerne afslører også noget andet. Og det er her, at det bliver alvorligt for dit boliglån. De viser, at vores økonomier balancerer på en knivsæg. Centralbankerne har det seneste år kunnet regne med medvind fra faldende råvarepriser i kampen om at få inflationen ned. På den måde har man været i stand til at erklære fremskridt, også selvom den indenlandske inflation har været meget sværere at få ned. Det er derfor, at ikke mindst Den Europæiske Centralbank (ECB) taler rigtig meget om lønstigningerne. Serviceinflationen i euroområdet har ligget stabilt på fire procent de seneste måneder. De stigende råvarepriser afspejler, at centralbankernes renteforhøjelser ikke har dræbt de vestlige økonomier. Det er en helt naturlig konsekvens af de mange tiltag fra politisk hold de senere år, der har understøttet husholdningernes forbrugsmuligheder og dermed trukket inflationsperioden i langdrag. Altså kører vi fortsat helt tæt på grænsen af fuld kapacitet med rekordlav ledighed – og en stor efterspørgsel efter råvarer. Bare lidt større efterspørgsel skubber så prisen op. Dansk inflation var i marts blandt de laveste i den vestlige verden med kun 0,7 procent. Men vores renter bestemmes af USA, hvor inflationen fortsat er over tre procent, og euroområdet, hvor den er over to procent. Det gør det meget svært at sætte renten ned. De stigende råvarepriser er endnu et bump på vejen mod lavere renter for ECBs chef, Christine Lagarde, og chefen for den amerikanske centralbank, Jerome Powell.Fold sammenLæs mereFoto: Eitan Abramovich/AFP/Ritzau Scanpix. På torsdag er der møde i ECB, hvor det er bredt forventet, at centralbanken vil tage endnu et skridt mod at sætte renten ned i juni. Men hold øje med bemærkninger fra ECBs chef, Christine Lagarde, om råvarepriserne. For det kan udskyde rentebeslutningen yderligere. Lagardes seneste tale fra 20. marts handler om udfordringen fra lønstigninger, virksomhedernes indtjening og lav produktivitet. Stigende råvarepriser nævnes ikke med et ord. I USA er de finansielle markeder efterhånden begyndt at tvivle på, om renten overhovedet kan sættes ned i år. De seneste uger med flere grønne skud i økonomierne og en hurtig reaktion i råvaremarkedet sætter en tyk streg under, at vi langtfra har bekæmpet inflationen. Selvom de store centralbanker begynder at bevæge sig væk fra rentetoppen denne sommer, er der nu udsigt til et endnu mere langtrukket forløb end for bare et par måneder siden. Herhjemme vil det betyde højere boligrenter, end mange forventer – i længere tid. Og dele af danskernes indkøbsvogn vil igen blive dyrere. Det er den nye normal. Ulrik Harald Bie er Berlingskes økonomiske redaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/ulrik-bie-stigende-raavarepriser-kan-give-ny-inflation-rentenedsaettelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1782908/24677590-det-bliver-dyrt-at-fremstille-medaljer-til-ol-i-pa.jpg",
            "publication_time": "Tirsdag d. 09. april 2024, kl. 12.44",
            "author": "Ulrik Harald Bie",
            "related_links": [],
            "attachments": []
        }
    }
}