{
    "version": "1.0",
    "document": {
        "id": 1229,
        "title": "Ulrik Bie: Alle Trumps vilde planer støder sammen i oliemarkedet",
        "content": "»Drill, baby, drill!« Det har længe været et mantra for præsident Donald Trump, at alt bliver godt, hvis bare man åbner massivt for olieboring i USA. Det vil give lavere oliepriser – og dermed gladere forbrugere. Øget uafhængighed af omverdenen. Øget aktivitet i de republikanske delstater – for det er der, at oliesektoren hører hjemme. Og så gør det jo ikke noget, at øget olieproduktion vil være et spark til den udefinerbare masse af »woke«, hvor klima og miljøforurening også smides ned i. Men olieprisen er også en ekstremt vigtig brik i det globale magtspil. Som Trump torsdag illustrerede i sin tale til topmødet i Davos. Det er olieindtægterne, der holder Vladimir Putins russiske krigsmaskine kørende, og »hvis prisen kom ned, ville krigen stoppe med det samme«, mente Trump. Men olie holder også Mellemøsten kørende. For slet ikke at tale om Venezuela, der også er i Trumps sigtekorn. Trump har leveret på sine løfter siden sin indsættelse. Der er åbnet for mere boring efter olie og naturgas på føderalt område, herunder i beskyttede naturområder i Alaska og ud for kysterne. Det er blevet gjort nemmere at få olieprojekter og infrastruktur godkendt. Og så har Trump forsøgt at sætte et stød ind mod elektriske biler. Altså alle andre end Tesla, der ifølge Elon Musk nu står så stærkt, at man ikke behøver tilskud til køb af elbiler eller ladeinfrastruktur. Tværtimod, så vil det – ifølge Musks logik – ramme alle de andre og dermed styrke Teslas position. Alligevel har olieprisen været stort set uberørt af Trumps mange initiativer til gavn for olieindustrien. En tønde nordsøolie koster lige under 80 dollar. Det er faktisk pænt højere end ved valgsejren i november.  Når man hører på republikanerne, skulle man tro, at Joe Bidens klimaaktivisme havde ramt olieindustrien hårdt. Men billedet er mere blandet. Produktionen af råolie i USA er steget med mere end to millioner tønder om dagen, mens Biden var præsident – og har de seneste uger sat ny rekord. USA er suverænt verdens største olieproducent med over 13 millioner tønder om dagen. Det er vel at mærke alt sammen privat aktivitet og dermed ikke styret af magthaverne. Til sammenligning ligger produktionen i Saudi-Arabien og Rusland aktuelt på ni millioner tønder om dagen. Det er markant under den maksimale kapacitet, hvilket skyldes den produktionsbegrænsning, som Rusland og de olieproducerende lande i OPEC er blevet enige om for at presse prisen op. Men Biden gennemførte faktisk et fuldt stop for nye udvindingstilladelser lige efter indsættelsen i 2021, hvilket først blev ophævet, da stigende energipriser blev en vigtig del af den inflation, der i sidste ende førte til Trumps valgsejr. Biden gav dog kun tilladelser i Den Mexicanske Golf. Det betyder også, at der de seneste år er givet langt færre tilladelser til nye boringer end tidligere. Nye tilladelser er normalt en god indikator for fremtidig produktion i den konventionelle felter. Anderledes er det med skiferolie (og naturgas), hvor der ikke er langt fra anlæg til produktion, men hvor hvert enkelt boring også kun har en kort levetid. Trump har brug for fortællingen om, at øget produktion af olie i USA vil give lavere priser. Men det er branchen slet ikke interesseret i. Det seneste årti er der sket en massiv konsolidering i skiferindustrien, så man netop ikke har borebisser, der stikker en snabel i jorden, hver gang prisen stiger en smule. Dertil kommer, at kyststater som North Carolina og Florida godt nok er republikanske – men uden lyst til at have boreplatforme ud for stranden.  Olieindustrien er mere interesseret i at forlænge perioden med benzinbiler end at producere mere, så her er tilfredsheden over angrebet på elbiler større end muligheden for at bore efter olie i Alaska. De nuværende oliepriser er meget attraktive for industrien, fordi de er høje nok til at give solid indtjening, men ikke så høje, at de accelererer bevægelsen væk fra brugen af olie. Olieselskabernes aktiekurser steg kraftigt efter Trumps valgsejr i november, men er faktisk faldet tilbage efterfølgende. Det er der en god grund til. Trumps ønske om at øge produktionen med tre millioner tønder om dagen vil smadre balancen på det globale oliemarked, hvis ikke efterspørgslen stiger hurtigere end forventet. Det er der ikke udsigt til. Det er i hvert fald ikke, hvad oliemarkedet regner med vil ske. Når olieprisen i dag ligger højere end før valget i november, skyldes det Bidens skærpede sanktioner over for Rusland. Den seneste runde rammer både producenter og skibe, hvilket reducerer mængden af olie på det globale marked. Det understreger den enorme rolle, som geopolitik fortsat spiller i den globale oliepris og dermed også benzinprisen for danske bilister. Ifølge den seneste rapport fra OPEC vil det globale forbrug af olie vokse med 1,4 millioner tønder om dagen både i år og næste år. Det kommer måske som en overraskelse for danskere, der valfarter over i elbilerne. Men sådan foregår det ikke i resten af de vestlige lande. Hele stigningen i det globale olieforbrug ligger i de nye vækstøkonomier, hvor vækst og arbejdspladser fortsat vægter meget tungere end hensyn til miljø og klima. OPEC forventer ikke, at den globale efterspørgsel efter olie vil toppe i de næste mange år.  Det bliver ikke så meget energipolitikken i USA, der kommer til at styre olieprisen i de nærmeste år. Det bliver langt vigtigere, hvordan Trump har tænkt sig at håndtere nogle af de store geopolitiske konflikter, som ligger på hans skrivebord. Ingen af dem kan ses isoleret. Og som altid er verden langt mere kompliceret end overskrifter og tweets. Situationen i Mellemøsten spiller som altid en vigtig rolle, men der er en række brændpunkter, der kan forrykke balancen på det globale oliemarked. Øverst på dagsordenen står Rusland, der har formået at bevare store dele af sin olieeksport på trods af stadig strammere vestlige sanktioner. Det er Kina og Indien, der er de store købere af russisk olie. Trump har lovet en hurtig fredsaftale, men har også sendt en advarsel afsted til Putin. Hvis ikke Rusland indgår en fredsaftale om Ukraine, vil Trump skrue endnu mere op for sanktionerne og ramme olieselskaberne. Og sikkert også sende flere våben til Ukraine. Det kan presse den globale oliepris i vejret. Men andre kræfter trækker den anden vej. Ruslands aftale med Saudi-Arabien om at begrænse olieproduktionen og presse olieprisen opad var en torn i øjet på præsident Joe Biden, der i 2022 tog til Riyadh for at få øget olieproduktionen – og blev ydmyget, da saudierne ikke gav sig. Trump vil sætte turbo på processen med at normalisere forholdet mellem Israel og Saudi-Arabien. Hertil vil høre enorme våbenleverancer til Saudi-Arabien, der konkurrerer med Iran om regional dominans. Da Trump nævnte olieprisen i Davos, var fingeren rettet mod Saudi-Arabien. Olieaftalen med Rusland kunne meget vel også være på huggeblokken, hvis Trump får en stor fredsaftale på plads. Det vil sende olieprisen kraftigt nedad og gøre de amerikanske forbrugere glade. Og svække Putin. Men det kan meget vel få olieproduktionen i USA til at falde. De løbende omkostninger ved produktion af olie fra skiferlag er fortsat ret høje på mellem 40 og 60 dollar pr. tønde, hvortil der kommer høje transportomkostninger. Iran er den anden helt store joker. Trump opsagde i sin første embedsperiode atomaftalen med Iran, og olieproduktionen tog et kraftigt dyk i 2018 under åget fra de amerikanske sanktioner. Men siden er produktionen og eksporten steget med 80 procent. Det er Kina, der er den suverænt største køber af iransk olie. Hvis Trump går efter at sætte et dødsstød ind mod et svækket præstestyre, kan det igen ramme olieproduktionen – og transporten af olie gennem Hormuzstrædet. Det vil presse prisen op. Hvis Iran en dag bliver normaliseret, vil landet med nogle af verdens største reserver af olie og naturgas være en vigtig leverandør til det globale marked.  Det samme gælder Venezuela, hvor diktatoren Nicolas Maduro smadrede alle løfter om en bevægelse mod demokrati ved »valget« sidste sommer. Her havde Biden-regeringen ellers forsøgt med en tilnærmelsespolitik, der blev gjort til grin. Kina og Rusland har store interesser i Maduros styre. Der er over syv millioner venezuelanerne på flugt, og de har udgjort størstedelen af de illegale indvandrere, der er kommet til USA de seneste år. Trump kan slå to fluer med ét smæk ved at sætte hårdt ind over for Maduro. Gennemtvinge et systemskifte og sende mange illegale hjem igen. Og få øget kontrol over et af verdens olierigeste lande. Et normaliseret Venezuela vil i løbet af et par år kunne levere to millioner flere tønder olie til verdensmarkedet, så der er meget på spil. Forholdet til Kina bliver også vigtigt. Kina er verdens største importør af olie og har Iran og Rusland som de vigtigste leverandører. Hvad Trump gør storpolitisk er derfor af afgørende betydning for kinesisk forsyningssikkerhed. Men Trumps trusler om størst muligt pres mod Kina er også en vigtig faktor for oliemarkedet. Sætter Trump vilje bag ordene om massiv told på kinesiske varer, kommer EU nok til at følge med. Dels for at tækkes Trump, og dels fordi det europæiske marked ellers vil blive oversvømmet af varer fra desperate kinesiske producenter. Med et hjemmemarked, der kun har en puls på grund af kunstig stimulans, kan Trump skubbe etstrukturelt udfordret Kinaud i en regulær økonomisk krise. Det kan sætte sig i olieprisen – oveni at et såret Kina meget vel kan tænkes at bide fra sig på andre områder. Så mange andre af Trumps politiske ideer er også forholdet til oliemarkedet og olieprisen fyldt med paradokser. Trump blev valgt på løftet om lavere priser, og derfor er det et ufravigeligt krav, at olieprisen falder. Meget. Lige nu er det store samtaleemne i USA, at priserne på æg er eksploderet på grund af fugleinfluenza. Det er præcis den slags køkkenbordssamtaler, som Trump ikke kan tåle. Trump har også krævet lavere renter, men det kan centralbanken ikke troværdigt levere i den nuværende situation. Både olieindustrien og producenter af elbiler kan blive smidt under bussen i forsøget på at få priserne ned. På den globale scene vil massivt lavere oliepriser ikke kun ramme fjender som Rusland, Venezuela og Iran, men også Saudi-Arabien, der jo står med nøglerne til Trumps største udenrigspolitiske projekt: Abrahams-aftalerne, der skal normalisere Israels forhold til den arabiske verden. Der bliver lige nu kastet mange ting op i luften. Meget vil forsvinde op i den blå luft som prøveballoner. Men på olie skal Trump levere. Det er bare spørgsmålet, hvad han kommer til at levere. Og hvem, der bliver taberne. Ulrik Harald Bie er Berlingskes økonomiske redaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/ulrik-bie-alle-trumps-vilde-planer-stoeder-sammen-i-oliemarkedet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1880258/24873580-arkiv-file-photo-us-president-donald-trump-sp.jpg",
            "publication_time": "Lørdag d. 25. januar 2025, kl. 16.11",
            "author": "Ulrik Harald Bie",
            "related_links": [],
            "attachments": []
        }
    }
}