{
    "version": "1.0",
    "document": {
        "id": 7619,
        "title": "Ulrik Bie: Derfor har jeg købt et sommerhus i Skåne",
        "content": "Jeg har købt et sommerhus i Sverige. Ikke lige nu altså, men sidste sommer. Her ni måneder efter er renoveringsprojektet ved at være afsluttet. Det er blevet langt dyrere end forventet. Og det er kun på grund af den svage svenske krone, at jeg ikke har fået dårlige finansielle nerver. Hvorfor endte jeg med et sommerhus? Og hvorfor i Sverige? Jeg har altid elsket at rejse, og coronatiden var derfor et dybt indgreb i hele min levevis. Men det seneste par år har jeg følt et andet behov. Et behov for at komme væk fra København, efter at jeg har travet stort set alle veje tynde i coronatiden. Men også et behov for noget ro, hvor man er væk fra det daglige. Mit krav var ganske enkelten maksimal afstand fra min bopæl på halvanden time i bil.Eller på motorcykel. Afstanden skal ikke være større, for formålet for mig er at have et sted, som jeg kan tage til for en enkelt overnatning eller to – eventuelt med lidt hjemmearbejde. Ikke tre ugers helvede i regnvejr om sommeren. Jeg har set forskellige steder herhjemme, men opdagede også, at jeg synes, at det er kedeligt at tage i sommerhus for at gå ned i den samme slags Netto eller Rema, som jeg bruger derhjemme. Nu har jeg en helt fantastisk ICA, som bare er en smule mere eksotisk at købe ind i. Al alkohol bliver naturligvis slæbt med fra Danmark. Det gør kød også. Man får lidt fornemmelsen af, at man er i udlandet. Det er lige på sydsiden af Hallandsåsen, så altså fortsat i Skåne. De lokale ved ikke helt, hvordan de skal reagere, når jeg kalder det »midlertidigt besat område«. Jeg endte, hvor jeg gjorde, fordi jeg har dansk/svenske venner, der har et hus 100 meter væk. De har været helt uvurderlige i alle aspekter af processen. For der er meget, der er anderledes i Sverige. Og man kan hurtigt løbe sur i det offentlige og forsikringer, hvis ikke man kender nogen, der ved noget. De har også været rigtig gode at diskutere ideer med. Undervejs har jeg lært rigtig meget om kulturforskelle. De svenske håndværkere har ofte syntes, at jeg er dybt mærkelig. For der er faktisk meget stor forskel på, hvad man gør i Danmark og Sverige på helt simple og hverdagsagtige ting, som man ikke tænker over kan være forskellige. Hvorfor skal al lys være styret fra en app, tænker jeg. Hvorfor vil han have en kontakt, tænker de. Man kan da ikke have en vaskemaskine i køkkenet, argumenterede de hårdt. Det må da være forbudt. Forsikringen vil sige nej. Men næ. Det må man gerne. Til gengæld har både opvaskemaskine og vaskemaskine i Sverige en vandlukningsmekanisme, så de ikke kan oversvømme huset, mens jeg er væk. Det er da ret smart. Det er blevet helt vidunderligt. Huset er i træ, men ellers så lidt svensk, som det kan blive. Ingen rød maling. Ingen hvide vinduesrammer. Det er snarere som taget ud af det nordvestlige USA, hvor jeg også har boet. Da jeg skulle vise billeder frem, opdagede jeg, at jeg har lavet en klon af min lejlighed. Det vil nogen måske mene er fantasiforladt – ikke mindst min mor. Men jeg behøver ikke falsk bondeidyl for at slappe af. Det var sommerhusets veranda, jeg faldt for. Her er sol fra morgen til aften.Fold sammenLæs mereFoto: Privat. Da jeg sad deroppe forleden og så ud over haven, gav projektet bare mening. Der var ingen baggrundsstøj, efter at naboerne havde slukket for deres værktøj. Fuglene fløjtede, og solen bagte. I min lille dam var der for en måned siden en milliard frøer, der ynglede. Det havde jeg ikke forventet. Jeg havde heller ikke ventet, at en flok rådyr ville spise en stor del af min nyplantede have. Men så kan man udveksle erfaringer med andre i samme situation. De spiser ikke rhododendron. Nu har jeg plantet 17 flere af dem. Jeg har købt hus inde i en skov. I et område, der er udlagt til ferieboliger, men hvor halvdelen – herunder mine naboer – er fastboende. Jeg opdagede undervejs i søgeprocessen, at jeg ikke har behov for at være tæt på vand. Måske fordi jeg bor på Islands Brygge og bare hopper i havnen på vej hjem fra arbejde. Men skoven har en gevinst, som jeg slet ikke havde tænkt på. Der er stort set vindstille, og jeg hader vind næsten lige så meget, som jeg hader regn. Hele vinteren har jeg rendt rundt i haven, efter at jeg fik fældet 1.000 kvadratmeter skov i efteråret. Ikke én gang har jeg haft tungt overtøj på, for uden vind føles selv let frost ikke koldt – når man arbejder. Jeg har fortsat ikke fået et samordningsnummer – en slags svensk personnummer – hvilket gør alt mere besværligt. Især fordi jeg ikke kan få en bankkonto i Sverige uden. Så min månedlige elregning kommer med post til sommerhuset. Så kan jeg hente og overføre. Det er ikke en billig løsning. Svenske banker er også meget lorne ved bankoverførsler fra udlandet. Flere gange har de tilbageholdt betalinger, indtil vi har taget kontakt. Men hele vejen igennem har jeg oplevet én ting, som har gjort oplevelsen ekstra god. Der er en helt anden servicementalitet på den anden side af sundet end herhjemme. Alt kan lade sig gøre på en eller anden måde. De er fleksible og løsningsorienterede, om det har været håndværkere eller kontorfolk. Folk er virkelig søde i området, og alle stopper og hilser på, når jeg er i haven. De vil gerne have en ny permanent beboer. Men det må vente lidt. Ulrik Harald Bie er Berlingskes økonomiske redaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/ulrik-bie-derfor-har-jeg-koebt-et-sommerhus-i-skaane",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921411/24950941-.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 12.01",
            "author": "Ulrik Harald Bie",
            "related_links": [],
            "attachments": []
        }
    }
}