{
    "version": "1.0",
    "document": {
        "id": 22407,
        "title": "Umiddelbar lettelse over lang udsigt til nye straffeaktioner fra Trump",
        "content": "Aktiemarkederne reagerer med et lettelsens suk påDonald Trumps nye trussel om endnu flere toldstraffeaktionermod USAs mange handelspartnere. Investorerne ser udmeldingen som et oplæg til forhandlinger, og der melder sig ifølge nyhedsbureauerne Reuters og Bloomberg en begyndende Trump-træthed på markederne. Det påvirker handelen med dollaren, som er faldet gennem de seneste uger som følge af de bombastiske trusler fra USAs præsident. Investorerne har frygtet, at ny straftold vil øge inflationen i USA og dermed afholde nationalbanken, Federal Reserve, fra at sænke renterne. Derfor drog de et lettelsens suk, og det amerikanske aktieindeks steg torsdag. »Det står meget klar nu, at toldsatserne vil blive målrettede snarere end brede med de underliggende motiver om national sikkerhed og retfærdig handel,« siger Charu Chanana, chefinvesteringsstrategi ved Saxo Markets i Singapore til Bloomberg. Donald Trump underskrev torsdag endnu et præsidentielt dekret, som pålagde sin regering at komme med konkrete tiltag til nye former for straftold. Listen skal foreligge 1. april. Præsidenten vil blandt andet betragte moms som told mod USA og iværksætte gengældelsestold mod alle samarbejdspartnere, der har told mod USA. Der kom altså ingen konkrete udspil, og nu kan der gå uger, hvis ikke måneder, med at undersøge, hvilket modtræk USA skal stille med mod Kina, Japan, Sydkorea og EU. Hvis Trumps straftold skulle blive virkelighed, vil det i Europa særligt ramme medicinalbranchen og bilgiganterne, skriver Bloomberg. Den europæiske medicinaleksport til USA udgjorde i 2024 i alt 605,8 milliarder dollar (4,35 billioner kroner). Danske Novo Nordisk hentede sidste år 58 procent af sin omsætning i USA, mens halvdelen af omsætningen hos franske Sanofi kom herfra. Ti procent af den europæiske bileksport går til USA, som også er storimportør af luksusvarer. En del europæiske virksomheder har produktion i Mexico og Canada, som også rammes af amerikansk straftold, selv om begge lande midlertidigt har fået dem udskudt. EUs handelskommissær, Maroš Šefčovič, holdt onsdag – altså dagen før Donald Trumps seneste udmelding – forhandlinger med tre topfolk i præsidentens stab om at finde en løsning på toldstridighederne. Ved sin indsættelse truede Donald Trump med 25 procents straftold mod EU, men han har endnu ikke sat noget konkret i gang. Det var Mexico, Canada og Kina, der blev ramt straks, selv om de to førstnævnte i sidste øjeblik fik udskudt straftoldens ikrafttræden.I Canada har myndigheder og forbrugere alligevel indledt en boykot af amerikanske varer. Straftolden på ti procent mod Kina er derimod trådt i kraft, ogKina har slået igen med straftold mod udvalgte, amerikanske varer. EU har forberedt flere lister over amerikanske varer, som kan blive ramt af europæisk modtold, hvis USA rammer Europa. EU kan reagere hurtigt denne gang. I Donald Trumps seneste præsidentperiode slog EU tilbage med særdeles målrettet straftold, der ramte produkter fra ærkerepublikanske højborge. Det gjaldt blandt andet Harley Davidson-motorcykler og whiskey. Erhvervsorganisationen Dansk Industris chef for global handel, Lukas Lausen, kalder detover for Finansurimeligt og uoverskueligt, hvis USA straffer EU med gengældelsestold på grund af EU-landenes momssystemer. »Vi har aldrig tidligere hørt nogen tale om moms som en handelshindring eller en told, så det vil skabe en hulens masse usikkerhed,« siger han.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/umiddelbar-lettelse-over-lang-udsigt-til-nye-straffeaktioner-fra-trump",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1889843/24890951-aktiemarkederne-er-lige-nu-lettede-over-at-der-g.jpg",
            "publication_time": "Fredag d. 14. februar 2025, kl. 09.23",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}