{
    "version": "1.0",
    "document": {
        "id": 19704,
        "title": "Umuligt at finde sårbare soldater",
        "content": "Man kan ikke med psykologiske test finde frem til soldater, der har den største risiko for at vende hjem fra for eksempel Afghanistan med psykiske skader i bagagen. Det konkluderer en undersøgelse fra SFI, Det Nationale Forskningscenter for Velfærd. Forskerne bag undersøgelsen har studeret blandt andet britiske undersøgelser, der afliver håbet om, at en simpel screening kan finde de sårbare soldater, inden de udsendes. »Konklusionen er »meget klar«, fastslår seniorforsker Stéphanie Vincent Lyk-Jensen: »Der findes ikke videnskabeligt belæg for at hævde, at screening virker.« Der eksisterer med andre ord ikke en kendt screeningsmodel, der inden udsendelse kan frasortere soldater med potentiale til at udvikle for eksempel PTSD, posttraumatisk stresssyndrom. Ikke desto mindre er det, hvad et bredt politisk flertal i Folketinget har ønsket at indføre. »Hvis man laver en særlig indsats, som ikke koster noget, og som ikke skader soldaterne, er der jo ingen problemer i det. Men en screening koster penge, og når den ikke virker, giver det næppe meget mening at indføre den,« påpeger Stéphanie Vincent Lyk-Jensen. Taler mod bedre vidende Konklusionen i SFIs undersøgelse overrasker ikke chefpsykolog ved Institut for Militærpsykologi, Vibeke Boysen Schmidt. »Undersøgelsen bygger jo på blandt andet en to år gammel britisk undersøgelse, som er velkendt i vore kredse«, siger hun. Militærpsykologernes egen undersøgelse af soldaterne på hold 7 i Afghanistan, der blev offentliggjort i september, viste ifølge Vibeke Boysen Schmidt samme resultat. »Screening kan ikke forhindre, at folk får psykiske skader. De, der mener, at screening af soldater hjælper, taler mod bedre vidende«, siger chefpsykologen. Før sommerferien erklærede et politisk flertal, der omfattede forsvarsminister Gitte Lillelund Bech (V), sig som tilhængere af screening »hvis man blot kunne forhindre skader på en eneste soldat«. I dag er flere af politikerne på retræte. Socialdemokraternes forsvarsordfører, John Dyrby Paulsen, ærgrer sig over, at ambitionen om at forebygge skader via screening ikke kan realiseres. »Jeg må nok erkende, at den er sparket til hjørne«, siger han. Forsvarsminister Gitte Lillelund Bech siger i en skriftlig udtalelse, at regeringen i sin nyligt offentliggjorte veteranpolitik forestiller sig en styrket udvælgelse af soldater. Styrke udvælgelse »Dette initiativ er bredere end »formel psykisk screening«, som undersøgelsen fra SFI henviser til. Allerede nu udvælges vores soldater til udsendelse både på baggrund af den enkelte chefs vurdering af soldaten og en sundhedsfaglig undersøgelse. Heri indgår også, hvordan den enkelte egner sig til at indgå i en social sammenhæng. Veteranpolitikkens nye initiativ drejer sig om, at vi skal styrke den udvælgelse, der allerede sker - det vil sige en omhyggelig vurdering af den enkeltes egnethed til uddannelse og til senere udsendelse«, siger ministeren. Chefpsykolog Vibeke Boysen Schmidt er enig i, at der er forskel på en relativt overfladisk psykologisk screening og den udvælgelse, som finder sted allerede når en soldat begynder i forsvaret. Også senere i forløbet kan en læges samtale med en soldat være meget nyttig og fører i mange tilfælde til yderligere samtaler med en psykolog. SFI konkluderer også, at veteraner ikke er mere selvmords- eller skilsmissetruede end andre.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/umuligt-finde-saarbare-soldater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/812980/3328505-soldat.jpg",
            "publication_time": "Onsdag d. 24. november 2010, kl. 17.01",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}