{
    "version": "1.0",
    "document": {
        "id": 16212,
        "title": "Undervandsentreprenør Esbjerg-virksomheden MacArtney satser på at nå en mia. i omsætning inden 2016.",
        "content": "Offshoreindustrien har udviklet sig kraftigt i Esbjerg i de seneste 20 år. Den ene udviklings- og servicevirksomhed efter den anden skyder op. Og mange af dem bliver store. MacArtney A/S, der leverer højteknologisk teknologi til arbejde under havets overflade, er en af de mere avancerede Esbjerg-virksomheder og vinder i år prisen som »EY Entrepreneur Of The Year« i Region Sydjylland. 95 procent af MacArtneys omsætning ligger uden for landets grænser. Kunderne findes primært inden for olie- og gasindustrien og andre offshoreindustrier . Verdensmarkedet er kontrolleret af fire væsentlige aktører, som MacArtney er iblandt. Virksomheden adskiller sig fra konkurrenterne ved at sælge totalløsninger. Således kan MacArtney levere både hejsespil, kabler, stik og robotter til virksomheder, der løbende kontrollerer olieledninger langs havbunden, mens de fleste af konkurrenterne kun kan levere én af de nødvendige komponenter. MacArtney blev stiftet i 1978 af den tidligere Royal Air Force-pilot Martin Mac­Artney som et spin-off fra en producent af undervandskabler, som iværksætteren fik agentur på i Danmark. Oprindeligt forhandlede virksomheden således alene kabler. Men ønsket om bedre at kunne imødekomme kundernes behov fik hurtigt MacArtney til at ansætte en ingeniør. Herfra udviklede virksomheden sig at blive en teknologileverandør. Omkring 1990 beslutter Martin MacArtney at overdrage ledelsesansvaret til en direktør og fokusere al sin tid på salgsarbejdet. Ifølge direktør Niels Erik Hedeager, der stadig sidder ved roret, har denne organisationsændring bidraget til, at virksomheden har kunnet vokse omkring 25 procent om året lige siden. I 2002 dør Martin MacArtney. Virksomheden drives videre af direktøren, men siden er stifterens søn, Marco MacArtney, blevet tilknyttet virksomheden som salgsdirektør. Den ingeniøruddannede Marco MacArtney har tidligere stiftet en række højteknologiske iværksættervirksomheder, men bruger nu alle sine kræfter på MacArtneys udvikling.  Virksomheden har en ambition om at nå en mia. kr. i omsætning i 2015. Der er store ekspansionsmuligheder i branchen. Mac­Artney har foruden hovedsædet i Hjerting tæt ved Esbjerg salgskontorer og mindre udviklingsafdelinger fire steder i USA samt i Norge, England, Holland, Frankrig, Tyskland, Bahrain, Singapore og Australien. Alle salgskontorerne er etableret som datterselskaber med en selvstændig ledelse på stedet. Hjertet i MacArtney er det konstante fokus på innovation sammen med kunderne. Derfor har virksomheden også et tæt samarbejde med universiteter og forskere.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/undervandsentreprenoer-esbjerg-virksomheden-macartney-satser-paa-at-naa-en-mi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/63/630547/6994613-29bbmentrep-macartney3jpg.jpeg",
            "publication_time": "Torsdag d. 28. november 2013, kl. 22.30",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}