{
    "version": "1.0",
    "document": {
        "id": 15623,
        "title": "Undersøgelseskommissioner: Det ultimative værktøj er blevet til en pletfjerner",
        "content": "I dag kunne Jesper Egtved Hansen have været 48 år. Han blev i stedet 22. Tidligt den 3. november 1988 plyndrede Blekingegadebanden en pengetransport for 13 mio. kr. i postgården i indre København. Banden flygtede i en orange kassevogn. Jesper Egtved Hansen var den morgen på vagt som betjent og kom ræsende i politibil gennem Købmagergade, da der blevet slået alarm. Ét af bandemedlemmerne sprang ud fra kassevognens passagersæde og affyrede en patron med 12 hagl. 11 hagl knuste ruden i en skobutik; ét hagl styrede mod Jesper Egtved Hansens øje. Ingen er nogensinde blevet dømt for drabet på Jesper Egtved Hansen. Alle i gruppen nægtede ved den efterfølgende retssag at fortælle, hvem der skød. Og især efter journalist og forfatter Peter Øvig Knudsens to dokumentarbøger om Blekingegadebanden rejste næste spørgsmål sig: Havde Politiets Efterretningstjeneste (PET) tilbageholdt afgørende oplysninger for det almindelige politi i jagten på banden, dengang kaldt »Appel-gruppen«, som også var mistænkt for andre røverier.  I 2010 blev en undersøgelseskommission nedsat til at kulegrave PETs rolle i sagen om Blekingegadebanden. Undersøgelseskommissioner er politikernes værktøj til at røntgenfotografere historiske forløb eller potentielle skandalesager. En dommer og flere sagkyndige får mulighed for at afhøre vidner, nærstudere stakke af dokumenter og således udrede et prekært forløb. Fire år senere lød konklusionen fra Blekingegade-kommissionen: Helt pletfri. Kommissionen havde »i ingen tilfælde fundet, at PET modvirkede det almindelige politis og anklagemyndighedens opklaring.« Rapporten provokerede dengang Jesper Egtved Hansens far, Henning Hansen. »Jeg synes ikke, at kommissionen fik det hele med,« siger Henning Hansen i dag. »To år før Jesper blev dræbt, forudså PET, at Blekingegadebanden var klar til at begå grov kriminalitet. Skulle PET ikke have advaret mere tydeligt? Forfatter Peter Øvig har jo dokumenteret det samme. Jeg blev skuffet, da konklusionen lå der. Men måske er vi også berørt af, at vi har mistet vores dreng.«  Han og konen, Grethe Egtved Hansen, forsøger stadig at have sønnen med i deres liv. Siden Jespers død har Grethe Egtved Hansen hver nat sovet med sønnens grønne halstørklæde. Det ligger altid under hovedpuden. Henning Hansen har i 26 år vandret til kirkegården, hver dag. Kun når han er syg, springer han over. »Du må gerne skrive, at vores liv blev totalt ødelagt. Vi taler ikke med nogen mere,« siger Henning Hansen. På spørgsmålet, om det ikke er en del af de demokratiske spilleregler, at man må acceptere resultatet af dommeres mangeårige undersøgelser, svarer Henning Hansen: »Det må man jo gøre op med sig selv. Jeg har mistet troen på retssystemet. Dem, der stod bag drabet på min søn, fik gratis uddannelser i fængslet og har siddet i store stillinger i det offentlige, mens de ansvarlige politichefer rejser rundt og holder oplæg. Jeg synes ikke, at kommissionen kom tættere på sandheden.« Peter Øvig Knudsen, hvis bøger åbnede for kritikken af PET, er enig i, at kommissionen ikke kom til bunds. Han henviser eksempelvis til, at kommissionen havde adgang til en rapport fra august 1986, som underbyggede PETs viden om banden på det tidspunkt.  »Men kommissionen spørger overhovedet ikke PET: Når nu I vidste så meget, hvorfor fortalte I så ikke mere, da politiet nogle måneder efter bad om hjælp til at opklare Blekingegadebandens kup mod Daells Varehus. Der er et sort hul i beretningen,« siger Øvig Knudsen. Landsdommer Jens Rosenløv, som ledede Blekingegade-kommissionen, har ingen kommentarer, men henviser til, at man læser beretningen. Og daværende justitsminister Karen Hækkerup (S) havde ved udgivelsen fuld tillid til, at alle væsentlige spørgsmål var blevet besvaret og konkluderede ligesom kommissionen, at »PET ikke forsøgte at ødelægge det almindelige politis arbejde.« Og Blekingegade-kommissionens slutprodukt adskiller sig ikke fra andre undersøgelseskommissioner. Uanset om man har bedt dommere kulegrave Blekingegadebanden, PET under Den Kolde Krig, politiets samarbejde med eksrockeren Dan Lynge, bystyret i Farum eller et lovhul i Skatteministeriet, er de nået frem til samme bundlinje. Ingen sanktioner mod de implicerede. Selv om nogle af beretningerne har indeholdt kritik, især af embedsapparatet, findes der ikke et eneste eksempel på, at resultatet af en undersøgelseskommission har fået konsekvenser for nogen, siden lov om undersøgelseskommissioner blev født i 1999.  Snart vil der med al sandsynlighed blive tilført endnu en i rækken. Om kort tid overrækker Skattesagskommissionen sin beretning til justitsministeren. Siden marts 2012 har landsdommer Lars E. Andersen og to jurakyndige kulegravet, om nogen uretmæssigt blandede sig i S-leder Helle Thorning-Schmidt og ægtefællen Stephen Kinnocks skattesag i 2010, og hvem der lækkede parrets skatteafgørelse til dagbladet BT. Undersøgelseskommissionen kritiserer på flere punkter de centrale embedsfolk i skattesagen, bl.a. for urigtige oplysninger til Folketingets Ombudsmand og muligt brud på tavshedspligt, men kommissionen anbefaler ingen sanktioner og har heller ikke noget konkret bud på, hvem der lækkede Thorning-Kinnocks private skattepapirer. Hans Engell, politisk kommentator og tidligere justitsminister for de Konservative, har fulgt skattesagen og mener ikke, at kommissionen var en fejl, selv om den formentlig ender uden sanktioner. »Regeringen var nødt til få sagen afdækket. De alvorlige påstande om muligt magtmisbrug og lækagen på et meget følsomt tidspunkt måtte få konsekvenser. Men ja, det tyder på, at denne kommission ender som forgængerne. Uden konsekvenser,« konstaterer Engell. Sådan har det ikke altid været. I 1992 tvang en kommissionsdomstol skatteminister Anders Fogh Rasmussen (V) ud af ministeriet efter en sag om edb-udgifter. Året efter kæntrede Schlüter-regeringen, da højesteretsdommer Mogens Hornslet og hans undersøgelsesret afleverede Tamil-rapporten. Og i 1994 blev der igen kigget mod udskiftningsbænken i Skatteministeriet, da Ole Stavad (S) måtte gå som minister, efter at en undersøgelsesret og et undersøgelsesudvalg havde udredt et forløb om bankopkøb. I 1999 samlede man forskellige undersøgelsesmetoder i lov om undersøgelseskommissioner. Hans Engell vurderer, at flere faktorer skyldes, at undersøgelserne herefter blev konsekvensløse. Af lovarbejdet bag lov om undersøgelseskommissioner fremgår det bl.a., at en undersøgelseskommissions konklusioner skal formuleres »forsigtigt« og præsentere tvivl i stedet for at tage stilling.  »Så dommerne holder sig til den strammeste forklaring. Vidnerne har også i langt videre omfang bisiddere og vægter i dag hvert et ord. Og de politiske følger er i høj grad styret af den parlamentariske situation. I en svag mindretalsregering ryger man lettere som minister. Havde Fogh i 1992 siddet i en stærk regering, tror jeg ikke, at han var gået,« siger Engell. Professor Michael Gøtze henviser til, at de voldsomme konsekvenser for regeringen i Tamil-sagen, der udløste en rigsretssag, kan have betydning for, at kommissionerne besinder sig mere i dag. »Sporene skræmmer og kan være med til at lægge en dæmper. Desuden er kommissionerne en meget atypisk opgave for en dommer, som er meget grundig med juraen, men gerne vil holde sig på afstand af de politiske sager. Det kan også være en forklaring på, at kommissionerne ender med forsigtig kritik,« siger Gøtze. Tiden i sig selv mildner også. Flere centrale vidner i skattesagen viderebragte et homorygte om Kinnock, men det forhold er formentlig juridisk forældet. Og kommissionens øvrige kritikpunkter, f.eks. om brud på skatteforvaltningsloven og urigtige oplysning til Ombudsmanden, havde formentlig også udløst større ballade for bare et par år siden. Samme tendens så man i PET-kommissionen.  Fra 1999 til 2009 blev PET undersøgt, og flere opsigtsvækkende forhold kom frem: I mindst 20 tilfælde havde PET tilbageholdt væsentlige oplysninger for kontrolorganet, Wamberg-udvalget. Skiftende justitsministre havde underspillet over for Folketinget, i hvor stort omfang PET registrerede danskerne. Og PET havde uretmæssigt anvendt arbejdskartoteker under Den Kolde Krig. Men igen blev kritikken fortyndet med tiden. Da Folketinget skulle drage den endelige konklusion, hed det, at »PET-kommissionen afdækker eksempler på kritisable forhold, men at der ikke efter så mange år er grundlag for at drage nogen til ansvar«. »Det er et generelt princip i forskellig lovgivning, at der indtræder en vis grad af forældelse i forhold til det personlige ansvar,« siger Jørn Vestergaard, professor i strafferet ved Københavns Universitet. »Og i ansvarsvurderingen kan man også tage højde for de personlige konsekvenser, sagen i sig selv har haft for de involverede.« For selv om kommissionernes konklusioner ikke i sig selv udløser konsekvenser for de mistænkte, kan alene nedsættelsen af en kommission suge vidnerne ned. I skattesagen er departementschef Peter Loft sendt hjem, Troels Lund Poulsen måtte tage orlov fra Christiansborg, og spindoktor Peter Arnfeldt har været sigtet for lækage i mere end to år. Virkeligheden når så at sige at overhale kommissionen. Når beretningen ligger klar, er de fornødne konsekvenser taget. I skattesagen har man f.eks. allerede ændret Skatteministeriets struktur og afskaffet et særligt VIP-orienteringssystem, som bragte ministeriets top tæt på konkrete skattesager. Det bedste eksempel på samme fænomen er Farum-kommissionen. Efter ni års arbejde kunne Farum-rapporten i 2012 bl.a. anbefale, at byrådsmedlemmer modtager relevante papirer i god tid. I mellemtiden var tidligere borgmester Peter Brixtofte dømt ad to omgange, havde afsonet ad to omgange, tilsynet var ændret, og kommunen eksisterede ikke.  De sidste tre årtier har Danmark ført forskellige undersøgelser for mere end 350 mio. kr. PET-kommissionen til 77,5 mio. kr. og en undersøgelse om den færøske banksag til 65 mio. kr. har været de dyreste. For øjeblikket undersøger en kommission en sag om statsløse personer, mens en anden kigger på grundlaget for Irak-krigen i 2003 og fangehåndtering i Irak og Afghanistan. Politisk kommentator Hans Engell mener, at krigskommissionen er et eksempel på, at politikerne har givet dommerne en helt uoverskuelig og urimelig opgave. Kommissionen sidder lige nu og bladrer i mere end én million dokumenter. Dommerstanden har også kritiseret undersøgelseskommissionerne: Undersøgelserne er for dyre, for resultatløse, parkerer dommere i årevis og mest alvorligt: Politikerne bruger dem for ofte som et politisk våben til at brændemærke de politiske modstandere. Siden har dommerne haft foretræde for Folketinget, Folketinget holdt i januar en høring, og især Folketingets formand, Mogens Lykketoft (S), har lyttet og foreslået såkaldte parlamentariske høringer som et supplerende værktøj til at afdække skandaleforløb. Men toppen af Venstre og Socialdemokraterne siger tak for forslaget, men nej tak. Særligt embedsmændenes manglende retssikkerhed er blevet brugt som argument for at holde fast i de tunge undersøgelseskommissioner. »Man kan godt supplere med høringer, men jeg mener, at undersøgelseskommissioner er den mindst ringe løsning som undersøgelsesredskab,« siger Jørn Vestergaard. »Disse sager med politiske ingredienser og embedsmænd kan være så betændte og kontroversielle, at vi er nødt til at køre det store beredskab ud. Så må vi leve med, at de stakkels dommere må sidde der i årevis, og at journalister skal bruge en god del af deres ungdom på at lytte til vidner, der lukker vand ud eller ikke kan huske noget.« DJØF organiserer både mange af de vidner, som bliver viklet ind i undersøgelserne, og de jurakyndige, som arbejder i og leder kommissionerne. I DJØF er man åben over for parlamentariske høringer, hvis blot embedsfolkene får samme retsgarantier som i kommissionerne, bl.a. ret til en bisidder. »Vi lægger til grund, at de sten, der skal vendes, bliver vendt. Har det ikke konsekvenser for de embedsmænd, jeg er formand for, er det kun glædeligt,« siger Henning Thiesen, formand for de offentlige chefer i DJØF.  Kan man ikke få den tanke, at når alle undersøgelseskommissioner siden 1999 har renset samtlige involverede, er kommissionerne med til at beskytte systemet? »Nej. Det er ikke en rimelig måde at udlægge tingene på. Det er professionelle mennesker, som leder undersøgelserne og sikrer, at tingene går ordentligt for sig,« siger Henning Thiesen. Ikke alle har lige stor tillid til undersøgelserne. Henning Hansen, far til den dræbte politimand Jesper Egtved Hansen, havde gerne set, at PETs viden om Blekingegadebanden var blevet mere tydelig. Han fremhæver, at familien havde oplevet »bare en smule retfærdighed,« hvis kommissionen havde afdækket, at der var begået fejl. Forfatter Peter Øvig Knudsen mener, at det ville styrke kommissionerne, hvis der sad flere ikke-jurister, f.eks. historikere, som var uafhængige af retssystemet: »For mig er ikke vigtigt, om nogen bliver straffet. Men i en sag som den om Blekingegadebanden synes jeg, at det er vigtigt, at ikke bare Jespers forældre, men også alle andre får en forklaring på, hvad der foregik. Hvordan kunne PET vide så meget og så fortælle så lidt?«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/undersoegelseskommissioner-det-ultimative-vaerktoej-er-blevet-til-en-pletfjerner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/310045/7823301-helle-thorning.jpg",
            "publication_time": "Lørdag d. 25. oktober 2014, kl. 20.00",
            "author": "Lars Nørgaard Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}