{
    "version": "1.0",
    "document": {
        "id": 3469,
        "title": "Undersøgelser siger, at vi ikke bevæger os nok. Byggeprojekter kan være nøglen",
        "content": "Når staten bygger nyt, afsættes penge til kunst, som kan inspirere, skabe glæde og give bygningerne sjæl. På de projekter, som runder mindst en million kroner, skal halvanden procent af budgettet afsættes til kunstnerisk udsmykning. På samme måde burde vi anerkende værdien af sundhed og bevægelse i det offentlige rum og automatisk tænke sundhed og bevægelse ind i byggeprojekter og indrette bygningerne, så de også animerer os til at bevæge os mere i dagligdagen. Vi har brug for det. Over halvdelen af alle voksne danskerebevæger sig mindre, end WHO anbefaler. Arbejdspladsen er en god arena for mere bevægelse – og gavner også af det. Forskning har gentagne gange vist, at fysisk aktivitet reducerer stress, øger produktiviteten og mindsker sygefravær. Og nå ja, så kan bevægelse jo give smil på læben og fremme trivslen. Men alt for mange offentlige bygninger er designet til passivitet – med elevatorer som førstevalg og trapper gemt væk som en eftertanke eller flugtrute. Det har handlet om at gøre det nemmere og lægge afstand til det hårde, opslidende manuelle arbejde. Men nu er det måske på tide at »designe« forhindringer for at fremme fysisk aktivitet i hverdagen. Ideerne kan vi blandt andet hente i to nyere offentlige bygninger i Danmark: Mærsk Tårnet på Københavns Universitet:Denne bygning, indviet i 2017, er en del af Panum-komplekset og er designet til at fremme bevægelse både indendørs og udendørs. Mærsk Tårnet har en lang række trapper og gangbroer, som forbinder forskellige niveauer og laboratorier. Trapperne er placeret synligt og let tilgængeligt, hvilket opmuntrer brugerne til at tage dem i stedet for elevatoren. Desuden er der en indendørs cykelparkering og omklædningsfaciliteter, der tilskynder medarbejdere og studerende til at cykle. Sundhedshuset i Helsingør:Sundhedshuset, indviet i 2022, er designet med særligt fokus på bevægelse og fysisk aktivitet som en del af behandlingen og forebyggelsen. Bygningen har åbne rum og trapper, der tilskynder patienter og personale til at bruge dem fremfor elevatorer. Desuden er der områder til fysisk træning og aktiviteter, som patienter kan bruge i forbindelse med rehabilitering og sundhedsfremme. Vi opfordrer til at tænke bevægelse ind i bygningsreguleringen og på arbejdspladsen give gode rammer for en aktiv hverdag. Når vi gør det let og naturligt at bevæge sig mere i løbet af dagen, bliver det en del af vores livsstil. Og når bygningen forlades ved fyraften, kan den måske tilmed supplere udbuddet af lokale bevægelsesfaciliteter til gavn for fritidslivet. Ikke mindst hvis den er indrettet til det fra start. Mette Mandrup er direktør i Dansk Firmaidræt, og Jon Gerner er direktør i Lokale og Anlægsfonden ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/undersoegelser-siger-at-vi-ikke-bevaeger-os-nok-byggeprojekter-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1877294/24868000-mrsk-trnet-har-en-lang-rkke-trapper-og-gangbro.jpg",
            "publication_time": "Mandag d. 13. januar 2025, kl. 16.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}