{
    "version": "1.0",
    "document": {
        "id": 19792,
        "title": "Undersøgelse af tortursag med dansk militærtolk",
        "content": "Forsvarets Auditørkops vil undersøge en alvorlig anklage, som en tidligere irakisk krigsfange rejser mod britiske soldater og en dansk militærtolk. En tidligere irakisk krigsfange vil i en retssag, der begynder i næste uge i Storbritannien, fremsætte anklager om, at en dansk militærtolk overværede tortur af fangen under en afhøring i Irak i 2006. Ifølge anklagen torturede en gruppe britiske soldater fangen ved at give ham elektriske stød og senere så voldsomme slag, at fangen ikke selv kunne stå på benene efter afhøringen. Den irakiske krigsfange siger, at en dansk, arabisktalende tolk var til stede under den afhøring, hvor fangen blev slået. Fangen kunne angiveligt identificere tolken som værende dansk ud fra tolkens uniform, og fordi han genkendte tolken fra en tidligere episode, hvor soldater havde ransaget fangens bil. Alt dette ifølge en vidneerklæring fra den tidligere irakiske krigsfange, som den britiske advokat Phil Shiner vil fremlægge under retssagen ved High Court i Storbritannien i næste uge, og som Politiken i går kunne referere. Auditørkorpset vil nu undersøge, om der er grundlag for at indlede en egentlig undersøgelse af sagen, siger auditør Lone Damgaard: »Når vi får oplysninger om, at der kan være begået mulige strafbare handlinger af militært ansatte personer, er det simpelthen vores pligt at undersøge sagen. Derfor vil vi nu undersøge, om der er grundlag for en berettiget mistanke og en sag,« siger hun. Anklagerne om, at en dansk militærperson skulle have overværet tortur i Irak, er nye og overraskende for forsvarsminister Gitte Lillelund Bech (V). Hun er derfor tilfreds med, at Auditørkorpset går ind i sagen: »Det er i sådanne sager op til auditørkorpset at undersøge, om der er sket brud på internationale konventioner, og Auditørkorpset vil nu undersøge, hvad der er hoved og hale i denne sag. Det er jeg godt tilfreds med, for det er naturligvis meget vigtigt for mig, at Danmark overholder de internationale konventioner, og hvis der er sket noget forkert, så skal vi have det undersøgt,« siger Gitte Lillelund Beck. Hun vil desuden lade Auditørkorpsets redegørelse om sagen indgå i den mere omfattende undersøgelse, som Forsvarsministeriet har bebudet, efter at der i de seneste uger er fremkommet flere anklager om overgreb mod krigsfanger i Irak, bl.a. fra dokumenter, som internetsiden Wikileaks har offentliggjort. Med Auditørkorpset indtræden i sagen, bliver også oppositionens krav mødt, for ifølge tidligere udenrigsminister Mogens Lykketoft (S) er der behov for en hurtig undersøgelse af de alvorlige anklager om, at en dansk tolk skulle have overværet tortur: »Jeg ser naturligvis med meget stor alvor på den sag. Det er en sag, som absolut ikke er tjent med at blive gemt i en undersøgelse af alle sager om Irak, som Forsvarsministeriet nu siger, det vil lave. Disse anklager må vi have en meget hurtig, selvstændig undersøgelse af. En mulighed for det kunne være en auditørundersøgelse, det vil være det hurtigste,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/undersoegelse-af-tortursag-med-dansk-militaertolk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/820751/3237759-krig.jpg",
            "publication_time": "Lørdag d. 30. oktober 2010, kl. 18.22",
            "author": "Kasper Krogh",
            "related_links": [],
            "attachments": []
        }
    }
}