{
    "version": "1.0",
    "document": {
        "id": 1425,
        "title": "Undgå hacking: Se Rigspolitiets råd her",
        "content": "I en række sager landet over har gerningsmænd skaffet sig ulovlig adgang til børn og unges Aula. Både brugernavn og adgangskode er blevet misbrugt til at komme med bombetrusler mod skoler. Nu giver Rigspolitiets Cyber Crime Center (NC3)gode rådtil, hvordan skoleelever bedst sikrer deres password. »Der er altså populært sagt ikke tale om, at hoveddøren er brudt op, men at man har fundet nøglen og låst sig ind. Det kan man heldigvis sikre sig mod med meget simple midler. Derfor er det vigtigt, at man som forældre tager en snak med sit barn om it-sikkerhed – også selvom man har mindre børn i f.eks. 4. klasse,« lyder det fra politiinspektør Claus Birkelyng, leder af NC3 i en pressemeddelelse fra Rigspolitiet. »Benyt denne lejlighed til at få skiftet password til dit UNI∙Login. Rigtig mange har stadig det password, som de fik udleveret, da de kom på Aula, men det er en god idé at ændre det til noget nyt og mere sikkert. Derudover kan man benytte lejligheden til at tage en snak med sine børn om, at de skal holde deres brugernavn og password for sig selv og ikke give det til andre – hverken på nettet eller i den virkelige verden,« står der efterfølgende. I løbet af en uge er 16 folkeskoler blevet ramt af bombetrusler.Det skriver TV 2.  Alle trusler har været falske, men det er for tidligt at sige, om der er tale om drengestreger, oplyser NC3, til mediet. Hackerne har dog ikke haft adgang til personlige oplysninger, og derfor var hackingen brugt til at fremsætte trusler – typisk mod skolen. FAKTARigspolitiets råd til at sikre dig bedre mod hackingLav et stærkt kodeord. Tidligere anbefalede man hyppige skift af kodeord, men nu er anbefalingen at bruge lange kodeord, der består af både små og store bogstaver samt tegn, og som er sværere at bryde.Brug ikke det samme kodeord alle steder.Lad ikke kodeord ligge og flyde.Del aldrig dit brugernavn og kodeord med andre – hverken på nettet eller i den virkelige verden.Genbrug ikke tidligere kodeord eller kodeord, som du bruger på andre hjemmesider.Har du mistanke om, at andre har fået adgang til dit eller dit barns brugernavn og kodeord, så skift det.Læs mere om, hvordan du sikrer dig og dit barn på nettet påDen sikre side.Gode råd om kodeord findes påwww.sikkerdigital.dkKilde: RigspolitietFOLD UD Lav et stærkt kodeord. Tidligere anbefalede man hyppige skift af kodeord, men nu er anbefalingen at bruge lange kodeord, der består af både små og store bogstaver samt tegn, og som er sværere at bryde. Brug ikke det samme kodeord alle steder. Lad ikke kodeord ligge og flyde. Del aldrig dit brugernavn og kodeord med andre – hverken på nettet eller i den virkelige verden. Genbrug ikke tidligere kodeord eller kodeord, som du bruger på andre hjemmesider. Har du mistanke om, at andre har fået adgang til dit eller dit barns brugernavn og kodeord, så skift det. Læs mere om, hvordan du sikrer dig og dit barn på nettet påDen sikre side. Gode råd om kodeord findes påwww.sikkerdigital.dk Kilde: Rigspolitiet Elever og ledelse, som er tilknyttet Skolen ved Sundet i København, fik fredag morgen en besked fra Aula.Ifølge TV 2 Lorrymodtog de »en mystisk besked fra en elev om en bombetrussel på skolen«. Københavns Politi bekræftede efterfølgende, at der har været en bombetrussel mod skolen. »Der er kommet noget på Aula. Vi har håndteret det og været i kontakt med skolelederen derude. Vi er ikke – og har ikke – været til stede, men vi efterforsker sagen,« siger vagtchef Kristian Rohdin til TV 2 Lorry. Københavns Politi oplyser samtidig, at man »naturligvis er opmærksom på, om der er en sammenhæng med sagerne fra resten af landet«. Aula har været knap fire år undervejs og erstattede SkoleIntra, som var digital paraply for ElevIntra og ForældreIntra.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/undgaa-hacking-se-rigspolitiets-raad-her",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1228284/23271802-plus-s-vil-sikre-velfrd-med-skatter-og-afgifter.jpg",
            "publication_time": "Lørdag d. 23. november 2019, kl. 10.00",
            "author": "Mads Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}