{
    "version": "1.0",
    "document": {
        "id": 13188,
        "title": "Undren over regeringens »slingrekurs« om fædreorlov",
        "content": "Mænd mellem 20 og 29 år havde i 2011 tre dage mindre barsel end i 2010, viser tal fra Danmarks Statistik, hvilket har givet kritik af regeringen, som droppede mærkesagen i efteråret, nyt liv. Ligestillingsordfører Rasmus Horn Langhoff (S) har ytret, at man bør genoverveje øremærket barsel til fædre, hvis udviklingen fortsætter, men den melding vækker undren og forvirring hos ligestillingsordfører Vivi Kier (K). »Enten har regeringen fortrudt, at de var så hurtige til at forkaste løftet om øremærket barsel til fædre, eller også er Socialdemokraternes ligestillingsordfører tonedøv. Det virker som om, Socialdemokraterne ikke aner, hvad de vil,« siger Vivi Kier og tilføjer: »Det var fint, at regeringen droppede at gennemføre øremærket barsel til fædre her i efteråret. Det må nu engang være familierne, der skal bestemme, hvordan de skal indrette deres liv.«  Regeringen valgte i efteråret at droppe øremærket barsel til mænd, som ellers er en del af regeringsgrundlaget, og siden har såvel beskæftigelsesminister Mette Frederiksen (S) som statsminister Helle Thorning Schmidt (S) i stedet henvist til, at mændenes andel af barslen kan øges via overenskomsterne. Lørdag sagde Socialdemokraternes Rasmus Horn Langhoff, at man kan blive nødt til at genoverveje, om man skal indføre øremærket barsel i en eller anden form, hvis tallene ikke har ændret sig om nogle år. »Så bør man politisk genoverveje, om man ikke skal sikre fædre deres egne rettigheder, præcis som mødrene har. Man skal altid overveje, om ens politik er den rigtige,« sagde S-ordføreren. Vivi Kier understreger, at det ikke vil blive mødt med åbne arme hos de Konservative. »Nu har Socialdemokraterne lige besluttet at afmelde det, og jeg er klar over, at Rasmus Horn Langhoff var utilfreds med det og heller ikke blev orienteret om det dengang. Men jeg må bare slå fast, at en tvungen barselsorlov til mænd, vil få en masse følgevirkninger, fordi nogle eksempelvis vil undlade at holde orloven og dermed forkorte barselsperioden. Og så kan børnene ende med at blive sendt tidligere i institution i stedet for at være hjemme,« siger Vivi Kier. Tallene fra Danmarks Statistik viser, at nybagte fædre på 20-24 år havde 23 barselsdage i gennemsnit i 2011 mod 26 dage i 2010. For de 25-29-årige fædre lyder faldet på 33 til 30 dage i samme periode. Også blandt fædre i 30erne og 40erne er der sket et fald på cirka to orlovsdage.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/undren-over-regeringens-slingrekurs-om-faedreorlov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/221319/7023162-gaseg.jpg",
            "publication_time": "Søndag d. 08. december 2013, kl. 12.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}