{
    "version": "1.0",
    "document": {
        "id": 19194,
        "title": "Ung stjerne i et gammelt univers",
        "content": "Ikke helt til stede, en mand med anæmi udenpå og følelserne langt inde – eller måske bare lidt sær? Jevgenij Kissin er verdens største på et klaver. En virtuos uden konkurrenternes sans for show, for det salgbare, det charmante. Men til gengæld med fingrene i flyv over tangenterne og sindet i evig søgen efter lydenes indre lim. Sommerluften sitrede af både varme og spænding torsdag aften. Når gulvpladserne i Tivolis kæmpe koncertsal fyldes og scenen forgyldes af havens største orkester, sidder alle med samme tanke: At den karismatiske klaverkejser lige nu står ude bagved. Manden med alle de prisbelønnede indspilninger! Manden med hæders­titlerne fra begge halvkugler og endda et talent for digtekunst! Han bliver stående lidt endnu. Aftenens dirigent skal lige slå an til en ouverture først. Strygere og blæsere forbliver som to uforenelige farver i det forspil. Men aftenens solist behøver kun vise sig, kun stryge sine viltre vandkrøller og sætte sig ved flyglet – så forandres alt. Hvis man skulle filme virkningen, var det som en trykbølge. En kort flimren af endeløs magi. Resten af arrangementet er hans fra det øjeblik: Kissin åbner med Chopins første koncert for klaver og orkester. besøger den landflygtige polak, før tuberkulosen satte ind, gæster ligesom værket selv. Man hører pludselig, komponisten var spæd romantiker. Solisten kunne næsten selv være født i det århundrede. Fantastisk. Selv de mange kolleger på scenen rives med og drømmer sig væk i hans klang og får pludselig travlt med deres egne ting sommetider. Han kan løfte en langsom melodi og lade den kulminere som en hymne fra væg til væg. Eller han kan lade de højeste toner smække som musefælder under de kostbare fingre. Bifald. Indfriede forventninger allerede nu. Pausen skal så lige følges op af orkestret alene igen, heldigvis med en farverig forening af finkultur og ungarsk folklore denne gang. Og man har stadig Griegs klaverkoncert til gode. Norges største bidrag til verdens kulturarv og skabt for halvandet hundrede år siden i lille Søllerød! Værkets årstal er bare ikke vigtigt denne gang. For geniet skifter tidsrejsen ud med en geografisk. Griegs norskhed lyder pludselig som et nordligt randområde til russerens store land. Spændingen til sidst samler sig som en vældig naturkraft. Et par damer bag i salen får et fælles latteranfald af bar’ forlegenhed – så umiddelbart gribende, så bjergtagende, så storslået ender den aften. Altså lige på nær et, to, tre ekstranumre fra tangenttæmmeren med verdens traurigste blik. Sikke’ en koncert. Med lidt for mange mellem­regninger i orkestret måske. Og de tre ekstranumre gjorde egentlig hverken fra eller til. Alle ville ha’ tabt hjertet efter bare de to storværker alene. Men vi skal såmænd nok klappe endnu.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/ung-stjerne-i-et-gammelt-univers",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/731056/4145664-billed-ung-stjerne-i-et-gammelt-univers.jpg",
            "publication_time": "Fredag d. 10. juni 2011, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}