{
    "version": "1.0",
    "document": {
        "id": 19177,
        "title": "Ung tegnestue vinder Expo-konkurrence",
        "content": "Den bliver tegnestuen Cobe, der skal udforme og indrette den danske pavillon på næste års verdensudstilling i Sydkorea. Det kunne økonomi- og erhvervsminister Brian Mikkelsen fortælle ved et pressemøde ved middagstid onsdag. Ministeren var fuld af lovord til alle de fem hold, der var blevet indbudt til at komme med et bud på et billede af Danmark til EXPO 2012, og sagde at valget af vinderen havde været vanskeligt. De øvrige inviterede tegnestuer er 2+1 Idébureau, Adept, Kvorning samt Spektrum Arkitekter. Temaet for næste års verdensudstilling er \"Det levende hav og kyst - forskellighed i ressourcer og bæredygtige aktiviteter\" - og titlen for det danske bidrag bliver \"Denmark - Horizons\".  Pavillonen skal indeholde flere udstillinger - blandt andet om søfartens historie, rensning af havvand og vindmøllernes udvikling - men hovedgrebet er forskellige film fra de danske kyster, der projiceres på en rund væg, så besøgende kan se hele horisonten rundt - 360 grader - og måske få en totaloplevelse af at være der selv. Expo 2012 finder sted mellem 12. maj og 12. august i Yeosu i Sydkorea. Arrangørerne forventer otte mio. gæster, hvoraf Økonomi- og Erhvervsministeriet estimerer, at 10 procent lægger vejen fordi den danske pavillon.Det samlede budget for Danmarks deltagelse er 16 mio. kr., hvoraf skatteyderne betaler de ti. Resten fordeles mellem projektets fire sponsorer: A.P Møller - Mærsk, Grundfos, LEGO og Vestas.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ung-tegnestue-vinder-expo-konkurrence",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/728813/4155181-expo.jpg",
            "publication_time": "Onsdag d. 15. juni 2011, kl. 13.04",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}