{
    "version": "1.0",
    "document": {
        "id": 1360,
        "title": "Ung ukrainsk kvinde smed pengesedler ud af sin cabriolet. Nu undersøger myndigheder, om det er danske penge",
        "content": "Umiddelbart er det lidt af et mysterium. Ukrainske Kateryna Dudenko er 21 år gammel. Hendes far tjener cirka 15.000 kroner om måneden. Og hendes mor tjener endnu mindre. Alligevel er der en video af hende på TikTok og Instagram, hvor hun kører rundt i en Mercedes-Benz G 550, der i Danmark koster fra 2,7 millioner kroner i indkøbspris, mens hun smider noget, der ligner pengesedler ud af vinduerne. Nu undersøger danske og internationale myndigheder, om nogle af de penge, hun kaster ud af bilen, indirekte stammer fra den danske støtte til Ukraine. Det viser interne dokumenter fra Udenrigsministeriet, som Berlingske har fået aktindsigt i. “(Man kan se,red.) chefen for vandforsyningens voksne datter på en video, der cirkulerer på sociale medier, køre rundt i en cabriolet og sprede noget, der ligner pengesedler i forbindelse med et tilsyneladende ret overdådigt bryllup,« skriver Danmarks ambassadør hjem til Udenrigstjenesten i starten af november og fortsætter: »Borgmesteren har oplyst over for mig, at kommunen øjeblikkeligt har bedt antikorruptionsmyndighederne om at undersøge anklagerne og vil vende tilbage når der foreligger nærmere i sagen.« Kateryna Dudenko er nemlig datter af direktøren for vandforsyning i storbyen Mykolajiv, Borys Dudenko. Og i løbet af de seneste to år har Danmark via samarbejdsorganisationer postet 241,2 millioner kroner i netop at genopbygge Mykolajivs vandforsyning. Mens Borys Dudenko og hans familie på overfladen lever et simpelt liv hos Kateryna Dudenkos farmor, fortæller datterens Instagram-konto, udbudsdokumenter og satellitfotos en helt anden historie, som vækker uro i den sydukrainske by. Selvom Borys Dudenko i første omgang blev undersøgt for korruption, efter hans datter optrådte på en video på sociale medier, bringer lokale medier nuhistorier, som kan pege i retning af, at Borys Dudenko selv skulle være indblandet i korruption. Her kan man blandt andet læse tre beskyldninger mod den højtstående embedsmand: Og det interesserer man sig for i Danmark. Danmark har lovet Ukraine, at vi vil bidrage i stor stil til at genopbygge det krigshærgede land og i særdeleshed byen og regionen Mykolajiv. I løbet af 2022 og 2023 har Danmark sendt humanitær bistand til Ukraine for 2,8 milliarder. Og rundt regnet en kvart milliard af de penge, har altså været øremærket den vandforsyning, der nu bliver gransket.Fold sammenLæs mereFoto: Mads Nissen/Ritzau Scanpix. De danskledede antikorruptionsmyndigheder i Ukraine, EUACI, har derfor bedt Deloitte om at undersøge, om der er udfordringer med korruption i vandforsyningen, mens Ukraines nationale myndigheder ser nærmere på, om vandforsyningschefen selv er indblandet i fusk med penge. Derudover er det lokale politi også blevet bedt om at se nærmere på pengestrømme mellem vandforsyningen og venner til Dudenko. »På baggrund af henvendelse fra byrådet har EUACI iværksat undersøgelse af netop det kommunale vandselskab. Danmark vil tæt følge, hvordan der bliver fulgt op på anbefalinger og konklusioner, og tilbyde Mykolajiv teknisk bistand til en sådan proces,« skriver Udenrigsministeriet til Berlingske i en e-mail og tilføjer: »Hvis der afsløres korruption i forbindelse med danske projekter, vil støtten blive stoppet eller ændret med det samme.« I løbet af 2022 og 2023 har Danmark nemlig sendt humanitær bistand til Ukraine for 2,8 milliarder. Og rundt regnet en kvart milliard af de penge, har altså været øremærket den vandforsyning i Mykolajiv, der nu bliver gransket. I april 2022 blev byens vandforsyning nemlig sprængt i stykker af russiske bomber. Derfor donerede Danmark i 2022 blandt andet 75 millioner kroner via Dansk Flygtningehjælp til blandt andet nye vandrør, til pumper og til 50 afsaltningsanlæg. Her frygter man dog ikke at være indblandet i korruption: »Dansk Flygtningehjælp har etableret en omfattende intern og ekstern kontrolfunktion for at undgå og opspore, hvis vores midler bliver brugt forkert,« skriver Dansk Flygtningehjælps landechef i Ukraine, Julian Zakrzewski i en e-mail til Berlingske og oplyser, at Dansk Flygtningehjælp ikke i øjeblikket har mistanke om misbrug af de midler, som de sammen med Danida står for at bruge på vandforsyningen i Ukraine. I en WhatsApp besked fra Odessa skriver Kateryna Dudenko til Berlingske, at hun ikke modtager penge fra sine forældre, og at bilen tilhører en af hendes chefer. »Angående bilen, så tilhører den en af mine chefer. Jeg vandt retten til at bruge den i en uge, fordi jeg vandt et væddemål. Den mulighed benyttede jeg mig selvfølgelig af, og efter en uge afleverede jeg den tilbage til min chef.« Pengene, hun og vennerne kastede fra bilen, fortæller hun, var konfettipenge af printerpapir. Og de mange ferierejser, forklarer hun, er skolerejser, besøg hos familie og billige ferier med veninder. Danmark har doneret en kvart milliard til at genetablere Mykolajivs vandforsyning. Blandt de danske projekter er dette, hvor befolkningen i kvarteret kan hente rent drikkevand. Projektet er blandt andet udført med hjælp fra Dansk Flygtningehjælp.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Samme forklaring kommer fra hendes far, Borys Dudenko, der i et skriftligt svar til Berlingske fortæller, at han ikke forstår, hvorfor mennesker på sociale medier eller de lokale nyhedsmedier er forargede over hans datters fejring af det, der viser sig at være hendes 21-års fødselsdag: »Hvis man skal dømme min datters liv, skal man se på mere end bare 15 sekunders smukt redigeret video,« skriver han og tilføjer, at han ikke giver meget for beskyldninger om, at han og hans familie lever et liv i luksus: »Rejserne er foretaget på et stramt budget. En busrejse for skolebørn for 300 euro og en tur til Tyrkiet, bestilt i sidste øjeblik, hvor vi boede i fjerde række fra standen. Mener du, det er luksus?« spørger han og tilføjer, at datteren ikke får penge fra ham. Og ellers følger han bare lovgivningen, skriver Borys Dudenko: »Vi følger den nuværende lovgivning i Ukraine. Og de mennesker, der beskylder os for overbetaling og uautoriserede indkøb, ved ikke, hvad de taler om,« skriver han og tilføjer at de produkter, der er købt dyrt også har længere levetid og længere garanti fra producenterne. Selv kender han ikke noget til en undersøgelse af ham og hans familie, men anerkender at vandforsyningen i øjeblikket bliver generelt vurderet af det danskledede EU-kontor, som beskæftiger sig med antikorruption i Ukraine. Men den forklaring, som Borys Dudenko og hans datter er kommet med, er indtil videre ikke nok for hverken EUACI eller for de lokale myndigheder, der har fået indledt en undersøgelse af Borys Dudenko og hans familie. For Ukraine er et land med enormt høj korruption. Og kontrol med midler er tæt på umulig, mens landet stadig er i krig. I perioder har bombardementerne i området omkring Mykolajiv været så voldsomme, at danske organisationer ikke selv kunne nå frem til byen. I stedet kørte de byggematerialer ind på togvogne og håbede, at de lokale organisationer, der tog imod, ikke stjal materialerne til sig selv, fortæller kilder til Berlingske Mykolajiv ligger i det sydlige Ukraine meget tæt på fronten. Bare 50 kilometer derfra ligger Kherson, hvor der dagligt foregår massive bombardementer. Mykolajiv oplever også sporadiske raketter og missiler.Fold sammenLæs mereFoto: Asger Ladefoged. Derfor har det også været standardprocedure, at embedsmænd er blevet hjemsendt, mens de bliver undersøgt for korruption. I marts hjemsendte borgmesteren i Mykolajiv kommunens beredskabschef, fordi det kom frem, at han havde indkøbt generatorer til ågerpriser. Dengang skrev borgmesteren i byen, Oleksandr Sjenkevytj på sin Facebook-profil, at han havde igangsat en intern undersøgelse af sagen, og at han, mens undersøgelsen står på, havde suspenderet lederen af afdelingen. »Det er en prioritet for mig, at der er åbenhed og effektivitet i den måde, vi bruger byens penge på«, skrev borgmesteren I september blev byens viceborgmester hjemsendt på grund af en igangværende korruptionssag angående ombygning af Mykolajivs rådhusplads. Men Borys Dudenko sidder stadig i sin stol. Over for Berlingske forklarer Oleksandr Sjenkevytj, at både beredskabschefen og viceborgmesteren blev afsat efter en del efterforskning, og at viceborgmesteren blev fjernet fra sin post af en domstol. Oleksandr Sjenkevytj, borgmester i MykolajivFold sammenLæs mereFoto: Asger Ladefoged. Umiddelbart mener borgmesteren for Mykolajiv, Oleksandr Sjenkevytj, at historien om, at datteren til vandværkschefen lever et overdådigt liv, virker medieskabt. »Hvad har en ung kvinde, der bor i en anden by, og som ikke bor sammen med sine forældre at gøre med, hvad hendes far laver?,« spørger han. Alligevel har han bedt de nationale antikorruptionsmyndigheder (NABU) om at undersøge, om der er hold i beskyldningerne om, at Borys Dudenko har en livsstil, der ikke passer sammen med de oplysninger om familiens indtægter, som det er lovpligtigt for offentligt ansatte at indberette i Ukraine. »I slutningen af januar sendte han ifølge NABU sin oversigt over, hvad hans familie har tjent i 2022, og i marts får de den fra 2023. På baggrund af det, vurderer de, om hans livsstil passer med hans indtægter.« Deloitte er endvidere nu i gang med at skrive en ny indkøbspolitik til vandværket, som skal sikre større transparens i de indkøb, som vandværket laver, så man ikke kommer til at stå med sager om, at man har givet kontrakter direkte til entreprenører, man er særligt glade for. Derudover har han overdraget oplysningerne om, at vandværket angiveligt køber ind til overpris, til politiet. En beskyldning han dog ikke giver meget for: »De beskyldninger der har været, tager ikke højde for teknologiske specifikationer. Stål er billigere, men støbejern holder længere. Men vi har overdraget oplysningerne til politiet, som vil undersøge, om der er købt for dyrt ind. Og hvis det er rigtigt, at de har købt ind til ågerpriser, vil de starte en sag.« Over for de danske myndigheder har borgmesteren og bystyret i Mykolajiv gentagne gange bedt om ikke at få penge fra Danmark. »Vi vil ikke have noget med penge fra danske skatteydere at gøre. Vi får rør, pumper, træfiberplader og andre ting til genopbygningen,« siger han. Der kan jo være gode forklaringer på, at embedsmanden ikke er sendt hjem, siger Jesper Olsen, som er formand for Transparency International: »En af de gode forklaringer kan være, at hvis man skulle sende alle korrupte embedsmænd hjem i Ukraine, er der jo ikke nogen embedsmænd tilbage, og derfor står de jo hele tiden i nogle afvejninger.« Derfor, siger han, må borgmesteren forklare, hvorfor Borys Dudenko ikke er hjemsendt, mens han bliver undersøgt af de danske korruptionsmyndigheder. Berlingske har tidligerebeskrevet, hvordan Udenrigsministeriet bruger mange kræfter på at sikre, at danske penge ikke lander i korruption, selvom vi i løbet af de to forgangne år har sendt 2,8 milliarder i retning af ukrainerne til humanitær hjælp og genopbygning ud over militært udstyr for over 20 milliarder kroner. Men, siger Jesper Petersen fra Transparency International, sagen fra Mykolajiv om vandværkschefen, viser også den udfordring hele Ukraine står over for, hvis de skal undgå mere korruption i landet: »Hvis Mykolajiv skal have nogen som helst chance for at lykkes, skal der komme vand ud af hanerne, og så må vi jo tage den krigsomkostning, at der er nogle af de penge, vi har givet, som kan havne i de forkerte lommer, og det må vi rydde op i efterfølgende,« siger han. For hvis byens borgere mangler helt basale nødvendigheder som vand, så er de ligeglade med, hvordan de får det. Bare det kommer. »Så lige nu må Danmark donere de penge, så vandværket kan komme op og køre igen, og hvis der så er hold i anklagerne mod vandværkschefen, så må vi forholde os til det bagefter,« siger Jesper Olsen. FAKTAHer er Danmarks bidrag til Mykolajivs vandforsyningSeptember-december 202250 millioner kroner til Dansk Flygtningehjælp til at skaffe byggematerialer til midlertidige vinduesløsninger, 50 mindre afsaltningsanlæg til vandforsyning samt pumper og rør til vand- og varmeforsyning mv.30 millioner kroner til EBRD (European Bank for Reconstruction and Development) »Ukraine Crisis Response Special Fund« til genopbygning af kritisk vandinfrastruktur i Mykolajiv.25 millioner kroner til Dansk Flygtningehjælp til anskaffelse af rør til vand- og varmeforsyning (efter eksisterende rørledninger er tæret pga. brug af saltholdigt vand, efter drikkevandsforsyningen blev afbrudt i foråret 2022).2023 – Ukrainefonden, »Genopbygningspakke I« (juni 2023):75 millioner kroner til European Bank for Reconstruction and Development (EBRD) til EBRDs »Crisis Response Special Fund«, der yder akut bistand til Ukraine, inkl. Mykolajivs vandforsyningssystem.60 millioner kroner til Danida Sustainable Infrastructure Finance (DSIF) til genopbygning af vandforsyningen i Mykolajiv.2023 – Ukrainefonden, »Genopbygningspakke II« (november 2023)1,2 millioner kroner til NEFCO til forundersøgelse af projekter for genopretning af Mykolajivs vand- og fjernvarmeforsyning.FOLD UD September-december 2022 2023 – Ukrainefonden, »Genopbygningspakke I« (juni 2023): 2023 – Ukrainefonden, »Genopbygningspakke II« (november 2023)",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ung-ukrainsk-kvinde-smed-pengesedler-ud-af-sin-cabriolet-nu-undersoeger",
            "image_url": null,
            "publication_time": "Fredag d. 23. februar 2024, kl. 06.46",
            "author": "Ronja Pilgaard",
            "related_links": [],
            "attachments": []
        }
    }
}