{
    "version": "1.0",
    "document": {
        "id": 21446,
        "title": "Ung mor med kræft: Vi har verdens bedste sundhedsvæsen – jeg ville ønske, alle kunne mærke det",
        "content": "For et år siden sad jeg hos en fremmed kirurg på et hospital i Køge og fik mit livs chok. Tre måneder efter jeg havde født min yngste datter, fik jeg konstateret tarmkræft med spredning til lever og lunge. 35 år gammel, mor til to små børn og med en stadie 4-kræftsygdom. Den læge, der dengang gav mig de værst tænkelige nyheder, er også skyld i, at jeg i dag er rask. Både fordi han har fjernet min tumor, men også fordi han det sidste år har taget telefonen, hver gang jeg har ringet, bange og fortvivlet. Og fordi han har opmuntret, motiveret og hjulpet min familie og mig gennem vores livs hårdeste år. Min historie er en fortælling om verdens bedste sundhedsvæsen. Sygeplejersker, onkologer og kirurger, der har behandlet mig for min sygdom – men samtidig har behandlet mig ordentligt og værdigt. Som en mor, der er bange for at dø fra sine børn. Som en ung kvinde, der indtil for nylig troede, hun var usårlig. Som et helt menneske. Dansk Kirurgisk Selskab og Lægeforeningen råber i disse dage op om krisetilstande og personalemangel, og det giver mig et stik i hjertet. Jeg er nemlig en af de kræftpatienter, der lige nu er med til at udfordre hele det danske sundhedsvæsen og gøre allerede lange ventelister endnu længere. I dag er Marie Erbs Ørbæk rask, men hun glemmer aldrig de ansatte, der hjalp hende igennem den svære tid.Fold sammenLæs mereFoto: Thomas Lekfeldt. Jeg har været dyr for samfundet gennem det sidste år: Kemoterapi, strålebehandling, fire store operationer og to små. I dag er jeg kræftfri, men jeg vil fortsat koste samfundet penge. Forhåbentlig kun på grund af et grundigt kontrolforløb med scanninger og samtaler. Men vender min sygdom tilbage, ja, så starter det hele forfra. Men det er prisen for, at jeg i dag ikke bare er kræftfri, men også har det godt. At jeg med overskud og glæde har kunnet vende tilbage fuld tid på arbejde, og at jeg gennem mine skattekroner igen kan være med til at betale tilbage til det sundhedsvæsen, der ikke desto mindre fortjener så meget bedre. Når jeg fortæller min historie, er reaktionen ofte den samme: Hvor er det dejligt med en positiv oplevelse midt i mareridtsberetningerne fra sundhedsvæsenet om fortravlede afdelinger, presset personale og dermed dårlig behandling. Jeg ved også godt, at jeg er sådan en patient, der ryger forrest i køen. Fordi jeg har haft en livstruende sygdom, og fordi jeg er ung. Men sådan burde det ikke være, og sådan behøver det ikke være. For hvis min historie siger noget, så er det, at vi i Danmark har verdens dygtigste sundhedspersonale. De er i stand til at give alle patienter den samme behandling, som jeg har fået. Og de tager deres arbejde og deres patientforhold hamrende alvorligt. »Jeg ved godt, at jeg er en patient, der ryger forrest i køen. Fordi jeg har haft en livstruende sygdom, og fordi jeg er ung.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Derfor vil de heller ikke acceptere, at prisen for patienter, der måske ikke er livstruende syge, men ikke desto mindre skal behandles, er så høj, som det er tilfældet lige nu. Og vi skylder dem at høre efter og at handle på deres opråb. For der er så utrolig meget godt at miste, hvis vi lader vores sundhedsvæsen brænde sammen. Jeg er ikke politiker, og jeg har ikke nogen sundhedsfaglig indsigt. Jeg kender ikke løsningerne, men jeg har om nogen på egen krop oplevet, hvad det danske sundhedsvæsen er i stand til, når læger og sygeplejersker får lov at udføre deres arbejde under rimelige forhold. Og alle sygdomsforløb burde være som mit. Jeg er også borger i et land, der skal til folketingsvalg lige om lidt. Og jeg vil bruge min stemme – både her og i stemmeboksen – på at gøre alt, hvad jeg kan for at give tilbage til de læger og sygeplejersker, der er skyld i, at mine børn stadig har en mor, og at mine forældre stadig har deres datter. At vi har et velfærdssamfund, der hænger sammen og et sundhedsvæsen, der kan følge med. Det første, vi kan gøre, er at tage det dybt seriøst, når sundhedspersonalet fortæller, at de snart ikke kan længere. De råber op nu, fordi vi stadig kan nå at afværge den totale katastrofe. Og sikre, at flere som jeg kan opleve et sundhedssystem, der ikke blot kurerer, men også lytter, beskytter og hjælper patienter igennem en sygdom og tilbage til livet. Det bliver dyrt at rette op, men det er det værd. Og det er samfundet samlet, der skal betale prisen – ikke patienterne, og slet ikke lægerne og sygeplejerskerne. Marie Erbs Ørbæk er livechef og programlægger, CPH:DOX. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/ung-mor-med-kraeft-vi-har-verdens-bedste-sundhedsvaesen-jeg-ville",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1608597/24244808-folketingsvalg22.jpg",
            "publication_time": "Søndag d. 30. oktober 2022, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}