{
    "version": "1.0",
    "document": {
        "id": 11978,
        "title": "Ungdomsorganisationer i fælles opråb dagen før ny uddannelsesreform: Flotte ord er ikke nok. Der skal sendes flere penge",
        "content": "På tværs af fag er vi unge bekymrede over den udvikling, vi ser i vores velfærdssamfund. Der mangler lærere i folkeskolerne, pædagogerne løber stærkere og stærkere i daginstitutionerne, sygeplejerskerne presses til det yderste i sundhedsvæsenet, og socialrådgiverne har så mange sager, at de ikke længere kan følge med og sikre kvalitet i borgernes sager. Det gælder for alle danskere, at vores velfærd og dannelsesinstitutioner er grundlaget for væksten, velstanden og trygheden. For ligegyldigt om vi arbejder på en byggeplads, en produktionsvirksomhed eller i den offentlige sektor, er vi afhængige af dygtige lærere, pædagoger, socialrådgivere og sygeplejersker til at sikre vores børns uddannelse, støtte samfundets udsatte og få hjælp ved akut sygdom. Men det fundament er truet. Ansøgningstallene til professionsuddannelserne falder drastisk, og de unge, der vælger disse veje, møder uddannelser, der er præget af nedskæringer, dårlig praktik og ringe studiemiljøer. Vi er nødt til at handle nu – ikke kun for de studerendes skyld, men for vores fælles fremtid og tryghed. »Vores samfund kan ikke hænge sammen uden dygtige lærere, pædagoger, sygeplejersker og socialrådgivere – og de kommer ikke af sig selv.«Fold sammenLæs mereFoto: Asger Ladefoged. Der har været et massivt fokus på at investere i erhvervsuddannelserne de seneste år, og det er både nødvendigt og rigtigt. Mange af os var med ilærlingeoprøret, som bidrog til, at regeringen afsatte 900 millioner kroner til erhvervsuddannelserne. Nye penge er en nødvendighed for at hæve kvaliteten af faciliteterne og undervisningen. Nu står lærer-, pædagog-, socialrådgiver-, sygeplejerske- og andre professionsuddannelser i samme situation. Derfor mener vi, at politikerne skal investere ambitiøst i professionsuddannelserne, ligesom de har gjort på erhvervsuddannelserne. I kan ikke fortsætte med at fodre hunden med sin egen hale ved blot at omfordele midler i uddannelsessystemet. Det er nødvendigt med et reelt kvalitetsløft, og ligesom på erhvervsuddannelserne kan det kun opnås gennem massive investeringer. Vores politikere har lige nu magten til at ændre kurs, men det kræver modige beslutninger og en klar økonomisk prioritering. Det er nu, der skal handles, før flere unge fravælger disse uddannelser, og velfærdssamfundet risikerer at sprække. Vi ved, at mange unge fravælger professionsuddannelserne, fordi de opleves som mindre attraktive end de længere videregående uddannelser. Det handler ikke kun om løn og arbejdsforhold i arbejdslivet – det handler også om kvaliteten af selve uddannelserne. Skal vi vende udviklingen, kræver det investeringer i uddannelseskvaliteten, og her er der flere konkrete områder, som trænger til et løft. Først og fremmest er der behov for at forbedre kvaliteten af praktikken. I alt for mange år er teori blevet vægtet højere end praktiske færdigheder i det danske uddannelsessystem. Men praktikken er en essentiel del af professionsuddannelserne, da det er her, studerende for alvor kan blive dygtige til at praktisere deres fag. Et kvalitetsløft kræver investeringer i flere og bedre uddannede praktikvejledere og et tættere samarbejde mellem uddannelsesinstitutionerne og de arbejdspladser, der har ansvar for studerende i praktik. Derudover skal studiemiljøerne forbedres markant. Både fagligt og socialt skal vores uddannelser være steder, hvor studerende trives. For at tiltrække flere ansøgere og fastholde de nuværende studerende er det afgørende, at studiemiljøerne bliver mere attraktive. Det kræver bedre undervisningsfaciliteter, et godt foreningsliv og sociale aktiviteter. Hvis vi vil have, at de studerende engagerer sig i deres fag og udvikler en stærk faglig stolthed, skal vi skabe rammerne for et levende og engagerende studieliv. En sidste vigtig faktor for at skabe attraktive professionsuddannelser er den faglige stolthed. Det skal sikres, at studerende kan mærke deres fag og profession allerede fra dag ét på studiet. Hvis vi skal vende udviklingen og sikre, at flere søger ind på professionsuddannelserne, kræver det, at de studerende føler en stærk tilknytning til deres kommende profession. Det skal være tydeligt for dem, at det arbejde, de uddanner sig til, er afgørende for samfundet, og at de kan være stolte af det. Det kræver, at uddannelsesstederne sætter fagene i centrum og skaber en faglig identitet hos de studerende. Vi står ved en skillevej. Skal vi sikre et trygt velfærdssamfund for fremtiden, kræver det massive investeringer i de uddannelser, der danner fundamentet i vores velfærdssamfund. Det kræver, at politikerne tager ansvar og prioriterer professionsuddannelserne med lige så stor vægt, som vi har set det med erhvervsuddannelserne. Vores samfund kan ikke hænge sammen uden dygtige lærere, pædagoger, sygeplejersker og socialrådgivere – og de kommer ikke af sig selv. Anneline Larsen er forperson for Lærerstuderendes Landskreds, Amanda I. Larsen er formand for Metal Ungdom, Asbjørn G. Frier er formand for HK Ungdom, Ida F. Christoffersen er næstforperson for Sammenslutningen af Danske Socialrådgiverstuderende, Jakob Dahl er formand for 3F Ungdom, Katrine Egholm er formand for NNF Ungdom, Klara H. Hansen er forperson for Pædagogstuderendes Landssammenslutning, Kurt R. Vandborg er talsperson for FOA Ungdom, Nicolai Krølbøll er formand i Blik og Rør Ungdom, Nicolaj L. Juhl er forperson for Sygeplejestuderendes Landssammenslutning, Njord F. Kvistgaard er formand for Dansk El-Forbund Ungdom, og Victoria Damkjær er formand for Malerforbundet Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/ungdomsorganisationer-i-faelles-opraab-dagen-foer-ny-uddannelsesreform",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1843765/24807679-nu-str-lrer--pdagog--socialrdgiver--sygepl.jpg",
            "publication_time": "Mandag d. 07. oktober 2024, kl. 23.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}