{
    "version": "1.0",
    "document": {
        "id": 9011,
        "title": "Unge investorer kræver ordentligt miljø, sociale forhold og ledelse – og får højere afkast",
        "content": "Børnearbejde, lækkende boreplatforme og korruption er absolut no-go for den unge generation af investorer. En ny undersøgelse fra kapitalforvalteren Schroders, der er fortaget blandt 20.000 investorer i 28 lande, viser, at investorer under 35 år – den såkaldte millennium-generation, lægger større vægt på miljømæssige, sociale og ledelsesmæssige faktorer (ESG) end investorer over 35 år. »Interessen for ESG og corporate governance-spørgsmål hos investorerne ser kun ud til at fortsætte med at vokse, når man ser, hvor vigtigt spørgsmålet er for millennium-generationen. Afkast er stadig den vigtigste faktor, men ESGs betydning for investorerne betyder, at området er så vigtigt, at ingen rådgivere kan ignorere det,« siger Jessica Ground, Global Head of Stewardship - ESG hos Schroders. Hun henviser til undersøgelsen, der blandt andet viser, at unge investorer vægter spørgsmål som fattigdom og klimaforandringer højere end ældre investorer. Millennium-generationen vurderer vigtigheden af disse faktorer til at være 7,2 på en skala til ti, mens ældre investorgrupper vurderer vigtigheden til 6,4 på samme skala.  Samtidig viser undersøgelsen, at millennium-generationen er mere tilbøjelig end de ældre til aktivt at trække midler ud af virksomheder med dårlige ESG-resultater. Eksempler på det kan være fremstilling af eller handel med våben, eller virksomheder der er knyttet til undertrykkende regimer. Noget kan endda tyde på, at de socialt- og miljømæssigt ansvarlige investorer ikke bare kan sove med god samvittighed – de vinder også et højere afkast, end hvis de havde investeret i mindre ansvarlige virksomheder. Det er konklusionen på en undersøgelse, som kapitalforvalteren Spar­invest foretog i september blandt 5.000 virksomheder.  Analysen er fortaget på baggrund af data fra MSCI-indekset og viser, at virksomheder med den højeste ESG-bedømmelse (AAA) af MSCI, havde leveret et årligt afkast på 12,5 procent siden 2011. Omvendt havde virksomhederne med den dårligste bedømmelse (CCC) leveret et afkast på 6,8 procent. »Det viste sig, at de virksomheder, der blev bedømt højest i forhold til ESG også klarede sig markant bedre målt på afkast,« siger Morten Rønnow Tandrup, analytiker i Sparinvest. Han forklarer, at billedet er endnu tydeligere på udviklingsmarkederne, hvor virksomheder med den stærkeste ESG-profil leverede et årligt afkast på 23,8 procent mod 4,5 procent i de dårligste virksomheder. For investorer er ESG altså også en slags risikominimering: »Det minimerer risikoen for at investere i virksomheder, der ender i situationer såsom Deep Water Horizon,« siger Morten Rønnow Tandrup med henvisning til BPs boreplatform, der brændte i 2010 og kostede olieselskabets investorer milliarder af dollar.  I Dansk Aktionærforening vækker det glæde, at den yngre generation tilsyneladende tager ESG-investeringerne til sig. »Det rammer virksomhedernes omdømme negativt, hvis man går på kompromis med eksempelvis miljømæssige eller sociale hensyn. Det er mit klare indtryk, at det sidder fast i hovedet på de unge investorer,« siger Leonhardt Pihl, direktør i Dansk Aktionærforening. ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/unge-investorer-kraever-ordentligt-miljoe-sociale-forhold-og-ledelse-og-faa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/86116/15620125-his-business-growth-and-progress-mixed-media.jpg",
            "publication_time": "Onsdag d. 30. november 2016, kl. 06.30",
            "author": "Andreas Lønstrup",
            "related_links": [],
            "attachments": []
        }
    }
}