{
    "version": "1.0",
    "document": {
        "id": 18712,
        "title": "Unge rykker ind i ældreboliger",
        "content": "Unge studerende flytter i stort tal ind i de stadig flere ældreboliger, der kommer til at stå tomme i København i takt med, at antallet af ældre falder i landets største kommune. Det seneste års tid er ca. 180 ældreboliger blevet udlejet til unge og studerende, hvoraf omkring 50 er udlejet til studerende fra udlandet som led i en aftale med Københavns Universitet. Det har samtidig betydet, at Københavns Kommune har sparet et pænt millionbeløb i såkaldt tomgangshusleje, som man betaler til de almennyttige boligselskaber for at kunne råde over boligerne. Det fremgår af en orientering til politikerne i sundheds- og omsorgsudvalget, som er meget begejstrede for udviklingen. »På den ene side sparer vi nogle penge og løser en økonomisk udfordring. På den anden side kan det være med til at løse noget af den udfordring, vi har i forhold til at skaffe boliger til unge. Det er to gode ting,« siger sundhedsborgmester Ninna Thomsen (SF). De unges indtog i ældreboligerne kommer, efter at Københavns Kommune og boligselskaberne i foråret 2010 satte gang i en oplysningskampagne for udlejning af ældreboliger til studerende. Baggrunden var, at stadig flere ældreboliger stod tomme, efter at antallet af ældre var begyndt at falde i København, og at der i det hele taget var en vigende interesse for de ca. 4.000 ældreboliger, som kommunen har anvisningsretten til. I 2009 var der således på et tidspunkt 275 tomme ældreboliger, hvilket det år påførte kommunen en udgift på 20 mio. kr. i tomgangshusleje. Et beløb som stod til at stige til helt op imod 90 mio. kr. i 2015, hvis der ikke blev gjort noget, viste en fremskrivning. Nu er tomgangshuslejen faldet til 16 mio. kr. Boligerne ligger over hele byen og er indrettet specielt til ældre og handicappede. 85 pct. af ældreboligerne er toværelseslejligheder og har et bruttoareal på 65-70 kvadratmeter. Huslejerne ligger på mellem 4.500 og 6.000 kr. om måneden. I boligorganisationerne er man også tilfredse med udviklingen. Det har vist sig, at de unge studerende bliver boende i ældreboligerne i længere tid, end de gør i de særlige ungdomsboliger, og de ældre naboer har også været glade for ordningen. »Nogle af de ældre var måske på forhånd lidt skræmte og frygtede høj musik og ballade. Men vi har ikke fået én eneste klage; det har fungeret rigtig godt,« siger KAB-direktør Jesper Nygård.B",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/unge-rykker-ind-i-aeldreboliger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/689573/4742604-ungbolig.jpg",
            "publication_time": "Tirsdag d. 27. december 2011, kl. 06.01",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}