{
    "version": "1.0",
    "document": {
        "id": 9726,
        "title": "Unge piger er ikke idioter, fordi de går op i grønne bukser",
        "content": "Hvis jeg skulle anmelde »Verdens 100 bedste fodbold­spillere« af Per Frimann og Carsten Werge, ville jeg sandsynligvis give den én stjerne – fordi jeg er fuldstændig ligeglad med fodbold. Jeg kunne skrive anmeldelsen lidt på samme måde, somAnne Sophia Hermansen (ASH) har skrevet sin anmeldelsei Berlingske om 17-årige YouTube-stjerne Astrid Olsens nye bog. Hun indleder den således: »Kender du det der med at have vildt meget lyst til at tage de grønne bukser på i skolen?« spørger 17-årige Astrid Olsen på bagsiden af sin bog om sig selv og sin stil. Og nej, det kender denne anmelder ikke.« Næ, det kender ASH nok ikke! Fordi hun jo netop ikke er en 14-årig pige, der skal klæde sig på til første dag i 8. klasse.  Ligesom ASH er ligeglad med yngre pigers udvikling af deres egen tøjstil, er jeg rimelig ligeglad med Carsten Werge og Per Frimanns 100 foretrukne fodboldspillere – og derfor ville det virke fuldstændig absurd, hvis jeg satte mig ned og skrev en anmeldelse om deres bog på samme måde: »Jeg synes egentlig, at fodbold er ret kedeligt. Hvorfor går folk overhovedet op i, hvem der er bedst til at ramme en bold?« ASH har angiveligt ikke engang gjort sig nogle anstrengelser for at researche lidt på, hvem Astrid Olsen er, før hun anmelder bogen, i det hun skriver, at »Bogen lover, at vi kommer helt tæt på Astrid Olsen, der åbenbart er et stort YouTube-navn med masser af følgere.« Prøv lige at forestil jer, hvor mange fodboldfans jeg ville have på nakken, hvis jeg skrev noget i samme hånende tone: »Bogen lover, at vi kommer til at lære en hel masse om Messi, som åbenbart er en stor fodboldstjerne, som har scoret en masse mål.«  Man ville aldrig give en bog om fodbold én stjerne, fordi den ikke handler om aktuelle samfundsproblemer eller opstiller filosofiske dilemmaer. En bog om fodbold handler om fodbold. Ligesom en bog om makeup og tøj handler om makeup og tøj. Hvorfor tager vi ikke sidstnævnte seriøst? Er det, fordi denne slags bøger mest henvender sig til teenage­piger? Da jeg var 12, læste jeg hele Pretty Little Liars­-serien. Disse bøger, samt utallige andre (Gossip Girl, Twilight, Peaches… jeg kunne blive ved), lærte mig, at det er sjovt at læse. I dag har jeg bevæget mig langt væk fra Pretty Little Liars, og jeg tror, at jeg ville hade dem, hvis jeg læste dem igen. Men det betyder ikke, at jeg ser ned på dem. Jeg ser disse bøger for det, de er: en sjov og spændende serie målrettet teenagepiger. Set i den kontekst er det en fantastisk serie. Det er ikke mærkeligt, at en 12-årig ikke læser »Forbrydelse og straf«. Der skal være plads til, at en teenager kan bruge tid på at fordybe sig i Twilight eller Astrid Olsens livsstilsbog. Det udelukker ikke, at man også er klog og ambitiøs. Da jeg var 12, læste jeg Pretty Little Liars og Vi Unge: lige nu er jeg, udover de mange hundredvis af sider af pensum på mit studium, i gang med at læse Svetlana Aleksijevitjs »Krigen har ikke et kvindeligt ansigt«. Og i går så jeg også en YouTube-video om, hvordan man laver et perfekt smokey-eye. Jeg kunne faktisk godt nå både det og at mødes med min studie­gruppe! Den ene interesse udelukker ikke den anden. Jeg er i øvrigt glad for, at jeg kan finde sådan en video på fem sekunder. Det gør mit liv hurtigere og nemmere. Og grunden til, jeg kan det, er, at en YouTube-stjerne har lagt tid og kræfter i sit arbejde. Jeg vil vove at påstå, at der ligger lidt mere arbejde i det end blot »at have netadgang«, som ifølge ASH er det eneste kriterium for at få succes nu om dage.  Nej, Astrid Olsen bekæmper ikke fattigdom. Og hun skriver heller ikke den nye »1984«. Hun laver sjove videoer og skriver en fin bog til teenage-piger, der handler om tøj og makeup og om at finde sin egen stil. I stedet for at respektere Astrid Olsen for, at hun har arbejdet hårdt og skabt sit eget produkt i så ung en alder, kan man nærmest se ASH rulle med øjnene, mens hun, dryppende af ironi, skriver: »Klart, det er supersvært at dele tøjtips på You­Tube.« Klart, ASH. Det er sikkert også supersvært at skrive en hånende anmeldelse af en bog skrevet af en 17-årig, hvor man ikke gør sig nogen som helst anstrengelser for at sætte sig bare en lille smule ind i dennes målgruppe. Jeg er enig med ASH: Lad os hylde dem, der KAN noget. Men jeg synes ikke, at ASH har monopol på at bestemme, hvad det at »kunne noget«, skal gå ud på. Unge piger er ikke idioter, fordi de går op i grønne bukser. Unge piger kan en hel masse – for eksempel udgive en bog, når de kun er 17. Efter at have læst anmeldelsen (og mange vrede kommentarer dertil) går jeg ind på ASHs facebook-side for at se, om hun har udtalt sig yderligere om bogen. Det første, jeg ser, er et opslag om, at hun skal ind og købe nogle Jimmy Choo-sko. Der er faktisk utroligt mange opslag om stiletter på hendes side. Jeg er ikke synderligt interesseret i dyre sko selv, men jeg er rimelig ligeglad med, at andre er det. Men her fremstår ASH altså som en hykler. Ifølge hende er det åbenbart okay, at voksne kvinder går op i dyre sko, men det er ikke okay, at teenage-piger går op i boyfriend jeans. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/unge-piger-er-ikke-idioter-fordi-de-gaar-op-i-groenne-bukser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/100857/13232146-saxo-photo.jpeg",
            "publication_time": "Søndag d. 08. maj 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}