{
    "version": "1.0",
    "document": {
        "id": 17314,
        "title": "Unge vil uddanne sig som varme hænder",
        "content": "Det er ikke kun universiteterne, som kan melde om et rekordhøjt optag af nye studerende i år. Også professionshøjskolerne og de blødere studieretninger er populære. Især velfærdsuddannelserne som lærer-, pædagog- og sygeplejerskestudierne har oplevet et boom i årets studieoptag. De unges interesse for at uddanne sig som varme hænder glæder kontorchef for de videregående uddannelser i Undervisningsministeriet, Peder Michael Sørensen. Han peger på, at en række oplysningskampagner har været med at løfte uddannelsernes popularitet: - Vi har haft en del målrettede tiltag for at fortælle de unge, hvad uddannelserne i virkeligheden går ud på. For få år siden var der for eksempel ikke ret mange, der vidste, hvad en radiograf var. Mange troede, at det var en, der arbejde i Danmarks Radio. Den bredere viden har helt givet de unge mere appetit på uddannelserne, siger han.  Der er blandt andetkampagnen Hvid Zone, som oplyser om de praktiske sundhedsvidenskabelige uddannelser, som har trukket læsset. Selvom stigningen på netop på det sundhedsfaglige område er sket over en årrække, er 5 procent flere optaget på sygeplejerskeuddannelsen i år i forhold til sidste år. - Det helt tydeligt for os, at søgningen på de områder er steget i takt med de kampagner, vi har kørt, siger Peder Michael Sørensen.  Tilsvarende er optaget på de pædagogiske og samfundsfaglige uddannelser steget med henholdsvis 10.3 og 28 procent. I Undervisningsministeriet, som administrerer mange af velfærdsuddanelserne, hæfter man sig også ved, at de nye ansøgere er yngre end de foregående år. Andelen af unge mellem 19 og 20 år er små 30 procent større i år sammenlignet med sidste år. - Det tilskriver vi for en stor del den 1.08-reglen, forklarer Peder Michael Sørensen. Den muliggør, at de unge efter endt ungdomsuddannelse kan gange deres gennemsnit op med 1,08, hvis de søger ind på en videregående uddannelse inden for to år. Reglen blev indført i 2009 for at komme sabbatår til livs og virker altså tilsyneladende efter hensigten. - Ud over det er der ikke nogen tvivl om, at det i øjeblikket er vanskeligere for de unge at komme ind på arbejdsmarkedet i stedet for at studere, tilføjer Peder Michael Sørensen. Når den største glæde over de nye optagsmønstre har lagt sig, kunne man frygte, at der med de flere optag også vil komme flere frafald.  - Det er også en bekymring for os, men vi er allerede gearet til at tackle det problem, hvis det skulle opstå. Vi har lavet planer for de forskellige uddannelsesinstitutioner, hvor det er udspecificeret, hvor meget de skal nedbringe deres frafald hvert år, siger Peder Michael Sørensen. Det skal blandt andet ske ved hjælp af pædagogiske metoder, vejledningsplaner og en fastholdelse af dem, der kunne være udsatte for at falde fra. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/unge-vil-uddanne-sig-som-varme-haender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/460305/4376111-sygeplejerskeudd.jpg",
            "publication_time": "Lørdag d. 30. juli 2011, kl. 10.05",
            "author": "Mathias Ørsborg Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}