{
    "version": "1.0",
    "document": {
        "id": 20520,
        "title": "Unge drikker vodka gennem øjet",
        "content": "Dem, der har prøvet det, siger, det virker med det samme. Men blandt læger og ledelser på britiske universiteter er man bekymrede for de britiske universitetsstuderendes nyeste festleg: ”Vodka eyeballing.” Tilhængere af trenden løfter vodkaflasken op til ansigtet og hælder væsken ud i det åbne øje i forsøg på at opnå en beruselse, der kommer hurtigere end ved blot at drikke det. Youtube viser massevis af eksempler på unge, der forsøger sig med den nye festleg. Argumentet skulle være, at vodkaen passerer hurtigt gennem membranerne rundt om øjet direkte ind i blodbanerne i stedet for, at det først skal optages gennem mavesækken. Så det som en udfordringDet tiltalte den nu 22-årige britiske Melissa, der sidste år blev færdig på universitetet i England. Flere gange om ugen, da hun var ude med de andre fra universitetet, tog hun imod udfordringen og satte vodkaflasken op til øjet.LÆS OGSÅ:2-årig ryger 40 om dagen - Jeg følte mig løftet op af alle andre, når jeg gjorde det. Dine hæmninger forsvinder. Det var spændende at presse sig selv til grænsen, siger Melissa til den britiske avis, The Daily Mail. Læger advarerImidlertid har eksperter også været skeptiske overfor den egentlige virkning og argumenteret for, at unge der ”vodka-eyeballer” allerede er fulde og simpelthen overbeviser sig selv om, at det har en forstærkende effekt. - Med 40 procent ethanol kan vodka i øjet forårsage betændelse og forsamling af blodkar således at kun meget lidt vodka vil blive optaget, siger professor Robin Toquet fra St. Mary’s hospital i Paddington i England. Han forklarer, at hyppige gentagelser kan gøre alvorlig skade på selve øjet. Melissa oplevede da også, at hendes øje tit var ømt og rødsprængt efter aftener, hvor hun havde ”vodka-eyeballet.” I dag løber hendes ene øje fortsat hele tiden i vand og lægerne siger, at hendes syn sandsynligvis vil blive endnu værre. - Jeg har konstant smerter på grund af, hvad jeg gjorde den gang. Jeg frygter, det bliver endnu værre og ville blot ønske, jeg kunne spole tiden tilbage. Men det kan jeg ikke, siger hun. Fænomenet skulle angiveligt stamme fra Las Vegas, hvor servitricer angiveligt udførte tricket for at sikre sig ekstra drikkepenge på natklubber.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/unge-drikker-vodka-gennem-oejet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/96/966555/2643369-je.jpg",
            "publication_time": "Torsdag d. 27. maj 2010, kl. 20.02",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}