{
    "version": "1.0",
    "document": {
        "id": 3916,
        "title": "Unik københavnerbygning står over for kæmpe ombygning",
        "content": "I Carlsberg Byen står en næsten 100 år gammel bygning, der med sine velkendte fire skorstene, røde tegl, buede nicher og småsprossede trævinduer stadig er et vartegn for Carlsbergs historie. Den historiske industribygning, der i sin tid leverede damp til bryggeriet og af den grund fik navnet Kedelhuset, skal bygges om for omkring 126 millioner kroner. Det skriver VesterbroLIV. Fra 1925 til 1928 blev den 4.600 kvadratmeter store toetagers bygning opført for at samle al bryggeriets energi under ét tag. Men siden 2016 har bryggeriet ikke stået for egenforsyning, og nu skal bygningen have en ny funktion. Den komplette istandsættelse sker, på baggrund af at det nationale center for dans og koreografi, Dansehallerne, vender tilbage til Carlsberg Byen efter fem år. Fra 2009 til 2017 lejede de sig ind hos Carlsberg, men på grund af renovering og nedrivning blev de dengang smidt ud af lokalerne. Der skal etableres en stor scene i Kedelhusets store industrihal, som skal være omdrejningspunkt for store forestilling. Illustration: Mikkelsen Arkitekter A/S.Fold sammenLæs mere Nu er planen, at der skal etableres en stor scene i Kedelhusets store industrihal, som skal være omdrejningspunkt for store forestillinger. Derudover skal der laves en fritstående boks, hvori mindre forestillinger kan opsættes. I underetagen skal der være administration, omklædning, foyer, bar, prøvestudier og restauranter. Det oplyser Mikkelsen Arkitekter A/S, der er arkitekt på projektet. »Vi er meget glade for, at det nu er lykkes at få Dansehallerne tilbage til Carlsberg Byen, og vi ser frem det liv, de kommer til at bidrage med i området,« siger Jens Nyhus, administrerende direktør i Carlsberg Byen P/S, i enpressemeddelelse fra Realdania. Dansehallerne blev etableret i 2009 som en fusionering af institutionerne Dansens hus og Dansescenen. Dengang var den sammenlagte kulturinstitution én af de første af sin slags, der rykkede ind i Carlsberg Byen. Der er tale om et bredt samarbejde mellem Carlsberg Byen P/S, Københavns Kommune og flere fonde heriblandt Bygningsfonden Kedelhuset, Augustinus Fonden og A.P. Møller Fonden. Ifølge VesterbroLIV er bygningerne doneret af Carlsberg Byen selv. Dertil har Københavns Kommune givet projektet et rente- og afdragsfrit lån på 13 millioner kroner. De resterende 113 millioner kroner står de mange fonde bag. Ifølge Carlsberg Byen selv er der styr på godkendelser, finansiering og overdragelse af bygningen, men hvornår opbyggelsen forventes igangsat vides endnu ikke.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/unik-koebenhavnerbygning-staar-over-for-kaempe-ombygning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/154/1541138/24073214-.jpg",
            "publication_time": "Fredag d. 22. april 2022, kl. 15.33",
            "author": "Cathrine Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}