{
    "version": "1.0",
    "document": {
        "id": 17851,
        "title": "USA-ambassadør: En vidunderlig dag",
        "content": "Den amerikanske ambassadør i Danmark, Laurie S. Fulton, er mere end tilfreds med, at Barack Obama endte som vinder af præsidentvalget. Hun forventer, at den tætte relation mellem Danmark og USA vil vokse sig endnu stærkere med Obama ved roret. - Det er en vidunderlig dag. Jeg er utroligt glad for, at præsident Obama er blevet valgt for yderligere fire år. Jeg tror, det er det rigtige resultat, og jeg tror, det er et resultat, som vil gøre Danmark tilfreds. Jeg forventer, at de danske og amerikanske relationer vokser sig endnu stærkere i de kommende fire år, siger hun til Berlingske Nyhedsbureau. Ambassadøren, der i 2009 overtog hvervet fra James P. Cain, har godt bidt mærke i, at der er mange danskere, der har støttet Barack Obama i duellen mod den republikanske udfordrer, Mitt Romney. - Jeg har læst meningsmålingerne, og hvis danskerne kunne stemme, ville et stort flertal stemme på præsident Obama. Så jeg går ud fra, at de er glade for det her resultat, siger hun. Ambassadøren påpeger dog, at en sejr til Romney ikke ville have slået skår i det samarbejde, der er mellem de to lande. - USA og Danmark er tætte allierede, og det vægter højere end hvem, der er præsident. Så det her er bare en form for glasur på kagen, siger Laurie S. Fulton. Traditionen tro stopper Laurie S. Fulton som USAs repræsentant i Danmark i januar 2013, når Obama har udpeget en ny administration. Det er helt normalt, at ambassadørerne kun følger præsidenten i en periode. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/usa-ambassadoer-en-vidunderlig-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/59/594714/5792357-amerikansk-valgfest.jpg",
            "publication_time": "Onsdag d. 07. november 2012, kl. 12.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}