{
    "version": "1.0",
    "document": {
        "id": 7508,
        "title": "USA-støttede kurdere i forhøjet beredskab",
        "content": "I udkanten af Manbij i det nordlige Syrien er kurdiske soldater i gang med at grave skyttegrave, mens amerikanskledede styrker patruljerer både på landjorden og fra luften. Tyrkiets præsident, Recep Tayyip Erdogan, har truet med at indlede en offensiv mod byen, der er under kurdisk kontrol. »Vi er i højt beredskab. Der er altid træfninger om natten,« siger en af de kurdiske soldater, Shiyar Kobane.  »De affyrer mortérgranater mod vores stillinger.« Oprørere, der har støtte fra Tyrkiet, har kontrollen med områder nord og vest for byen. Samtidig er amerikanske soldater placeret tæt på byen som led i deres støtte til en kurdiskledet alliance, der har kæmpet mod Islamisk Stat og andre jihadister.  Tre pansrede mandskabsvogne, der bærer det amerikanske flag, vender tilbage til den amerikanske base, mens en helikopter svirrer i luften, rapporterer AFP's udsendte medarbejder. Koalitionsstyrker tager jævnligt på patrulje ved frontlinjen og har »øget deres patruljeringer på det seneste«, forklarer Khalil Mustafa, der er kommandant i den kurdiskledede alliance Syriske Demokratiske Styrker (SDF). Det Syriske Observatorium for Menneskerettigheder, der følger situationen i Syrien via et netværk af kilder i landet, siger, at den amerikanskledede koalition har omkring 350 soldater omkring Manbij. De fleste af dem er amerikanere.  Efter at tyrkiskstøttede oprørere for omkring to uger siden indtog byen Afrin og drev den kurdiske YPG-milits ud, har den tyrkiske præsident Erdogan truet med, at Manbij bliver mål for næste offensiv. Tyrkiet anser de kurdiske grupper i det nordlige Syrien for at være allieret med det forbudte kurdiske arbejderparti, PKK, på den tyrkiske side af grænsen. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/usa-stoettede-kurdere-i-forhoejet-beredskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/70940/20545624-topshot-syria-turkey-us-confli.jpeg",
            "publication_time": "Tirsdag d. 03. april 2018, kl. 14.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}