{
    "version": "1.0",
    "document": {
        "id": 2525,
        "title": "USA har indgået forsvarsaftale med Papua Ny-Guinea",
        "content": "USA har indgået en aftale med Papua Ny-Guinea, som giver amerikanske styrker mulighed for at anvende flyvepladser og havne i det eksotiske land nord for Australien. Men et stort anlagt amerikansk initiativ i Stillehavsregionen er blevet svækket efter præsident Joe Biden aflyste møder med 18 stillehavsledere i Papua Ny-Guinea tidligere i denne uge. »Den amerikanske præsident aflyste sit besøg på grund af politiske forhandlinger i Washington om USAs gældsloft. Det betød, at Indiens premierminister, Narendra Modi, fik særlig stor betydning ved mødet for stillehavslederne,« siger forskeren Karen Lee fra den amerikanske tænketank CSIS om Bidens aflyste besøg. »Til gengæld er der nogen tvivl om, hvor alvorligt USA tager dette samarbejde, efter at Biden ikke dukkede op,« tilføjer Karen Lee. Men USAs udenrigsminister, Antony Blinken, har i Papua Ny-Guinea underskrevet aftalen og inviteret Papua Ny-Guineas premierminister, James Marape til Washington. Det ressourcerige, men stærkt underudviklede Papua Ny-Guinea, som har 9,4 millioner indbyggere, har fået ny strategisk betydning som følge af den tiltagende rivalisering mellem USA og Kina. Den fornyede amerikanske indsats for at dyrke regionale allierede i Stillehavsområdet sker i god forståelse med Australien, New Zealand og Indien og gruppen Pacific Island Forum – en regional blok, som mest består af små stater, der ligger spredt i Stillehavet. »Det er virkelig godt at se USA blive mere og mere engageret i Stillehavsregionen – og navnligt i Papua Ny-Guinea,« siger den australske forsvarsminister, Richard Marles. USA frygter, at Kina får udviklet et militært overherredømme i regionen, hvilket ville svække USAs faciliteter på Guam og vanskeliggøre et forsvar af Taiwan i tilfælde af en kinesiske invasion. USA har en stor flådebase og en stor flybase på øen Guam, som er et særligt amerikansk territorium. Kinas præsident, Xi Jinping, besøgte Papua Ny Guinea i 2018. Kina har for nylig underskrevet en sikkerhedspagt med Salomonøerne, som ligger øst for Papua Ny Guinea. Aftalen betyder, at kinesiske soldater kan placeres på Salomonøerne Ifølge Papua Ny-Guineas premierminister indebærer aftalen, som er indgået med USA, også at landet får adgang til amerikanske overvågingssatellitter. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/usa-har-indgaaet-forsvarsaftale-med-papua-ny-guinea",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1680996/24440369-png-india-pacific-diplomacy--.jpeg",
            "publication_time": "Fredag d. 26. maj 2023, kl. 19.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}