{
    "version": "1.0",
    "document": {
        "id": 10069,
        "title": "USA og Asien trækker dansk designklenodie ud af krisen",
        "content": "Møbelproducenten Fritz Hansen gør comeback, efter at krisen ramte selskabet som en hammer. Efter en række boomår i 00erne, hvor forbrugerne åd af den bugnende friværdi og købte Arne Jacobsen- og Hans J. Wegner-møbler i stor stil, fik finanskrisen fra 2009 og frem forbrugerne til at holde igen og vende Fritz Hansens designklassikere ryggen. Det er ovre nu. Møbelklassikerne er blevet pudset op, og Fritz Hansen kan nu i et regnskab, der offentliggøres i dag, tirsdag, vise den bedste indtjening nogensinde i virksomhedens mere end 140 år lange historie.  Driftsindtjeningen (EBITDA) næsten fordobles fra 70 mio. kr. i 2014 til 130 mio. kr. sidste år. Det sker vel at mærke ud af en omsætning, der voksede 17 pct. til 560 mio. kr., så evnen til at tjene penge er voldsomt forbedret i Fritz Hansen, der ud over Jacobsen og Wegner også har møbler fra bl.a Poul Kjærholm og Piet Hein på paletten. »Vi føler, vi er forbi krisen. Vi har stadig lidt at indhente på omsætningen, men ellers er vi klart en bedre virksomhed i dag, end vi var for seks-syv år siden,« siger Jacob Holm, der er adm. direktør i Fritz Hansen. FAKTATre gode og tre skæve fra årsregnskabetTre gode1. Højeste omsætning i fem år og den højeste overskudsgrad i selskabets historie.2. Rammer ny vækstbølge i Asien og USA med hhv. 47 og 39 pct. vækst i omsætningen i 2015.3. Lampevirksomheden Lightyears, som Fritz Hansen købte sidste år, leverer pæn vækst allerede i det første år under Fritz Hansen.Tre skæve1. Toplinjen er stadig 15-20 pct. lavere end de glade år i 00erne.2. De gamle kerne­markeder i Vesteuropa levere­r ikke den samme vækst som tidligere.3. Meget afhængig af klassikerne fra designikoner som Arne Jacobsen og Hans J. Wegner, mens der er et efterslæb på udviklingen af helt nye produkter.FOLD UD 1. Højeste omsætning i fem år og den højeste overskudsgrad i selskabets historie. 2. Rammer ny vækstbølge i Asien og USA med hhv. 47 og 39 pct. vækst i omsætningen i 2015. 3. Lampevirksomheden Lightyears, som Fritz Hansen købte sidste år, leverer pæn vækst allerede i det første år under Fritz Hansen. 1. Toplinjen er stadig 15-20 pct. lavere end de glade år i 00erne. 2. De gamle kerne­markeder i Vesteuropa levere­r ikke den samme vækst som tidligere. 3. Meget afhængig af klassikerne fra designikoner som Arne Jacobsen og Hans J. Wegner, mens der er et efterslæb på udviklingen af helt nye produkter. I år budgetterer Fritz Hansen med en omsætningsvækst på ca. ti pct., så omsætningen når op over 600 mio. kroner. Det skal bl.a. ske via åbningen af nye såkaldte flagship-stores, som er ejet af Fritz Hansen, og som kun forhandler møbler herfra. I efteråret sidste år åbnede Fritz Hansen i Milano, og i løbet af de næste fire måneder åbner møbelproducenten nye, store butikker i San Francisco, Tokyo og København. »Vi er nu bedre i stand til at forfølge den vækststrategi, vi har haft de senere år. Det handler om, at vi er blevet bedre til at forstå og håndtere, at vi både henvender os direkte til forbrugerne og samtidig også til professionelle kunder, der bruger vores møbler i virksomheder og på kontorer. Det skal gribes an forskelligt, og det er vi blevet bedre til,« siger Jacob Holm.  Fremgangen i 2015-regnskabet skyldes bl.a. overraskende stor vækst i USA og i Fjernøsten. Overraskende, fordi det ikke ligefrem er nye vækstmarkeder for producenten af de danske møbelklassikere. Alligevel har Fritz Hansen ramt en ny vækstbølge der. »Nej, det er ikke ligefrem nye markeder. Men selv om vi har været der i mange år, er vi jo kun en lille dråbe i havet i de meget store markeder. Ser man på det nordamerikanske møbelmarked, er vi forsvindende små i den store sammenhæng. Vi skal være i stand til at få fat i et vist antal meget store byer på vest- og østkysten i USA samt i de store byer i Asien. Vi skal simpelthen øge vores kendskabsgrad, og så er der mere vækst at komme efter på de markeder,« siger Jacob Holm. Fritz Hansen er stadig store på den danske hjemmebane, men ikke så store som for ti år siden. »De gode, gamle dage kommer aldrig tilbage. Boligboblen i Danmark gjorde jo i den grad, at vi kunne sælge mange møbler herhjemme. Det kommer nok ikke igen i samme omfang. Men vi voksede dog ti pct. i Danmark i 2015, så der er vækst at komme efter her også i takt med, at boligmarkedet normaliseres herhjemme,« siger Lars Torpe Madsen, der er koncernfinansdirektør i Fritz Hansen.  Den helt store sællert i Fritz Hansen er fortsat den ikoniske 7er-stol designet af Arne Jacobsen i 1955, som herhjemme er hvermandseje både i et utal af private hjem og i mange kantiner. 7er-stolen fyldte 60 år sidste år, og den solgte her ekstra godt, bl.a. fordi den kom i en eksklusiv jubilæumsudgave i lyserød med stel betrukket med 24 karat guld. FAKTA144 års møbelhistorie i Fritz HansenMøbelsnedkeren Fritz Hansen fra Nakskov får en handelslicens i København.Etablerer møbel­produktion og -værksted på Christianshavn i København. Senere kommer Fritz Hansens søn, Christian Hansen, med ind i firmaet.Christian Hansen begynder at eksperimentere med at dampbøje bøgetræ til stoleproduktion. I 1930erne er teknikken så raffineret, at Fritz Hansen er blandt de førende i verden. Det munder senere ud i det, som er Fritz Hansens speciale og kendetegn: Produktion af møbler i laminat.Indleder samarbejde med arkitekten Arne Jacobsen. Det tager dog først fart i 1952 med Myrestolen og særligt fra 1955 og frem, hvor Arne Jacobsens 7er-stol er en af milepælene. I 1958 cementeres samarbejde­t med Svanen og Ægget.Sender Kina-stolen tegnet af arkitekten Hans J. Wegner på markedet. Wegner er den dag i dag en af de ikoniske designere under Fritz Hansen-brandet.Møbelfirmaet bliver overtaget af tobakken, da Skandinavisk Holding køber sig ind som hovedaktionær. Skandinavisk Holding er ejeren bag Skandinavisk Tobakskompagni, der producerer bl.a. Prince og Cecil.Efter en gylden periode op gennem 00erne rammes Fritz Hansen af virkeligheden, og finanskrisen får forbrugerne til at vende designklenodier som Ægget og 7eren ryggen. Resultatet styrtdykker.Fritz Hansen rejser sig efter krisen og afleverer et 2015-regnskab, der viser den bedste indtjening i selskabets 144 år lange historie. Stor fremgang i USA og Asien hjælper selskabet frem.FOLD UD Blandt de nye storsællerter i Fritz Hansen finder man ifølge direktøren møbler af den spanske designer Jaime Hayón, hvis øreklapstol Ro eksempelvis er blevet en pæn succes for den danske møbelproducent med hovedsæde i Allerød.  Efter nogle magre år under krisen, hvor der ikke var så mange penge til at udvikle og investere i nye produkter, er der nu mere fokus på at at investere i fremtiden i Fritz Hansen. Men salget i virksomheden fordeler sig stadig sådan, at klassikerne står for to tredjedele af den samlede omsætning, mens nyere produkter står for ca. en tredjedel. »Der var en periode i 2009-11, hvor vi havde brug for at stramme op, og det gik ud over produktudviklingen og vores investeringer i nye møbler. Det rammes man jo så af nogle år senere, men det er vi ude over nu, og vi investerer mange penge i nye møbler og i videreudviklinger af klassikerne,« siger Jacob Holm. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/usa-og-asien-traekker-dansk-designklenodie-ud-af-krisen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/107874/12954081-jakob-holm.jpg",
            "publication_time": "Mandag d. 11. april 2016, kl. 22.30",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}