{
    "version": "1.0",
    "document": {
        "id": 17619,
        "title": "USA går solo og afviser fælles OECD-erklæring om handel",
        "content": "Som det eneste land vil USA på det årlige ministermøde i Paris således ikke bakke op om en sluterklæring, der siger det samme om frihandel, som OECD altid har gjort. Danmark er formand for årets ministermøde, og den danske OECD-ambassadør, Klavs A. Holm, ærgrer sig over det amerikanske sololøb. »Det er ikke et godt tegn, at USA forlader den frihandelslinje, som man fra amerikansk side har værnet om siden Anden Verdenskrig,« siger Klavs A. Holm. »Især ikke for et land som Danmark, hvis økonomi i stor grad afhænger af handel med udlandet,« siger han. OECD er den vestlige verdens økonomiske samarbejdsorganisation, der blandt andet har til opgave at fremme vækst og social velfærd. De til tider dramatiske forhandlinger om OECD-mødets sluterklæring er endt med en tekst, hvor de 35 medlemslande ikke mener noget fælles om frihandel. »Jeg kan ikke mindes, at der har været en OECD-tekst uden fuld enighed om handel,« siger Klavs A. Holm. De 35 OECD-lande mener heller ikke noget fælles om klima, efter at Trump i sidste uge besluttede at trække USA ud af FN's klimaaftale, som blev indgået i 2015. I stedet vil det danske OECD-formandskab, ved siden af den officielle sluterklæring, komme med en udtalelse på vegne af 34 lande - alle undtaget USA - om frihandel og klima. »Den danske formandskabserklæring bliver holdt i det klassiske frihandelssprog,« siger Klavs A. Holm. »Den er for et åbent, regelbaseret og ikke-diskriminerende handelssystem, hvor man bekæmper protektionisme og har høje standarder inden for miljø og rettigheder for arbejdstagerne,« siger han. Klavs A. Holm siger samtidig, at det vil skade Danmark, hvis den amerikanske enegang på OECD-mødet bliver omsat til praksis. »Danmark er sårbart, fordi vi lever af at handle,« siger ambassadøren. »Hvis det her bliver omsat til praksis, og hvis USA ikke længere vil være med til at fjerne tekniske handelshindringer og nedsætte toldsatser, så er det til direkte skade for dansk erhvervsliv,« siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/usa-gaar-solo-og-afviser-faelles-oecd-erklaering-om-handel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/52/526399/17481394-415926982jpg.jpg",
            "publication_time": "Onsdag d. 07. juni 2017, kl. 06.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}