{
    "version": "1.0",
    "document": {
        "id": 21450,
        "title": "USA erklærer med ny sanktionspakke økonomisk krig mod Kina",
        "content": "Biden-administration annoncerede uhørt hårde og bredeteknologisanktionerimod Kina i staren af oktober. Tidligere har USAs handelsrestriktioner været mod navngivne firmaer eller specifikke produkter, men denne gang er det hele kategorier af mikrochip og midlerne til at producere dem, der begrænses. Administrationen har desuden forbudt amerikanske statsborgere og folk med amerikansk opholdstilladelse at arbejde i Kina med at producere eller udvikle disse produkter. Dette rammer en meget stor gruppe af kinesere, der har studeret i USA og tilegnet sig vigtig viden og nu nyder godt af amerikansk Green Card, samtidig med, at de arbejder for kinesiske virksomheder. De må nu vælge mellem deres job og deres attraktive amerikanske opholdstilladelse. De mikrochip, som restriktionerne tager sigte på, produceres stort set ikke i USA, men primært på Taiwan og i Japan. Det virkelige sigte er på det udstyr, der indgår i produktionen af de mest sofistikerede mikrochip og på designdelen af de nye mikrochip, som i stort omfang er kontrolleret i USA De nye handelsrestriktioner er dog meget mere end blot handelspolitik. De er det seneste amerikanske initiativ i en geopolitisk konkurrence om, hvem der skal dominere det 21. århundrede, hvor begge lande ser kunstig intelligens, 5G, og supercomputing som de teknologier, der bliver afgørende. De grundlæggende strategiske spørgsmål er, om et autokratisk land for alvor kan innovere, og hvilke redskaber USA har til at sikre dets formodede forspring. Fælles for alle nævnte teknologier er behovet for at have adgang til den førendemicrochipteknologi. USA erklærer med denne sanktionspakke økonomisk krig mod Kina, og sigter både på at afskære Kina adgang til den nyeste teknologi på området og samtidig fremme den amerikanske konkurrenceevne indenfor ovennævnte teknologier, herunder batterier til elektriske biler. Ifølge Jake Sullivan, Biden’s national sikkerhedsrådgiver, er restriktionerne et forsøg på at få maksimal effekt med et så begrænset indgreb som muligt – »small yard, high fence«. Administrationen har søgt at veje effektiviteten af restriktionerne op mod risikoen for at Kina udvikler kompetencerne til at udvikle dette produktionsudstyr selv. Den umiddelbare reaktion i Washington erovervældende positiv. Begge partier i Kongressen er samlet i ønsket om en hård kurs over for Kina. Den ærkekonservative Kina-ekspert og forfatter, James Mulvenon kalder restriktionerne for »aprecision strikeagainst a unique Chinese vulnerability« – altså et præcisionsangreb imod en særlig kinesisk sårbarhed. Administrationen har samtidig fremlagt forslag til at styrke amerikansk innovation og produktion indenfor disse teknologier, herunder yderligere støtte til etablering af produktion af mikrochip i USA, samt et krav om amerikansk producerede batterier til elbiler solgt i USA, hvilket kan blive en betydelig udfordring, da USA er afhængig af import af sjældne jordarter fra blandt andet Kina. Derudover lægger administrationen op til en bred vifte af andre langsigtede initiativer. Særligt kravet om amerikanske batterier i elbiler mødes med betydelig skepsis, fordi etableringen af amerikansk minedrift og raffinering erfaringsmæssigt tager 10-15 år. USA er ikke alene om at yde betydelige subsidier for at fremme national produktion af mikrochip – europæiske lande opbygger også lokal produktion af mikrochip. Subsidier er erfaringsmæssigt ikke en effektiv allokering af ressourcer og medfører typisk dyrere produkter af lavere kvalitet. Men her vægtes national sikkerhed højere end markedseffektivitet. Biden-administrationen har gennem de seneste tre måneder forsøgt at få sine asiatiske og europæiske allierede med på disse sanktioner, men uden held. Særligt de store koreanske bil- og chipproducenter har reageret negativt på restriktionerne: De har allerede flyttet store investeringer i produktion af elbiler til USA. Nukræver administrationen, at batterier til elbiler på det amerikanske marked skal være produceret i USA, hvilket betyder, at de store investeringer i elbilproduktion i USA er værdiløse, hvis ikke koreanerne også flytter deres batteriproduktion fra Kina til USA. Forslaget er så vidtgående, at det har fået den britiske historiker Niall Ferguson til at minde om, hvordan Anden Verdenskrig i Stillehavet blev fremkaldt af amerikanske oliesanktioner mod Japan, der fik Japanerne til at vurdere, at en krig imod USA ikke kunne stille dem dårligere end en fortsat olieblokade. Tilsvarende advarer Niall Ferguson om, at konflikten mellem USA og Kina i dag ikke drejer sig om Taiwan, men om adgangen til teknologi. En førerposition indenfor disse teknologier, er afstor betydningfor Kina. Xi Jinping understregede i sin rapport til den 20. Kongres i oktober 2022, hvor vigtigt det er for Kina at kontrollere nøgleteknologier selv. I 2020 gennemførte Xi Jinping hårde indgreb mod landets teknologigiganter, blandt andet Alibaba og Tencent, hvilket blev set som et klart signal om, at de skulle holde sig ude af politik. Samtidig var det et indgreb mod firmaer med kontrol over store mængder data om betalingsstrømme og forbrugeradfærd, som de facto også agerede som finansielle institutioner, uden dog at være underlagt reelt banktilsyn. Xi Jinping stoppede en rekordstor børsnotering af Alibabas holdingselskab, Ant, og underlagde teknologiselskaberne tilsyn fra bankmyndighederne. Derudover udtrykte den kommunistiske ledelse et ønske om, at disse internetgiganter begyndte at investere i teknologiudvikling; underforstået at en app, uanset hvor nyttig, ikke er højteknologisk. Man ønskede »frivillige« bidrag til at udvikle kinesisk viden indenfor droner, 5G, kunstig intelligens og quantum computing. I 2021 investerede Kina for eksempel mere end 15 milliarder amerikanske dollar i quantum computing. USA investerede kun cirka en milliard. Trump indførte specifikke og begrænsede restriktioner på eksport af mindre sofistikerede mikrochip til det kinesiske marked, hvilket medførte, at Kina i løbet få år var i stand til at producere disse chip selv, og dermed fratog for eksempel Intel meget betydelige indtægter fra sådanne »rugbrødschip«. Disse chip har begrænset strategisk betydning, men indtægterne fra salget af dem bidrog betragteligt til Intels investeringer i nye designs og innovation i det hele taget. Erfaringsmæssigt er innovation svær i lande med autokratiske regimer. Selvcensur eller decideret censur hæmmer den frie udveksling af ideer, der er kernen i forskning og innovation. De lande i Asien, der har udmærket sig indenfor forskning og udvikling, er Japan, Korea og Taiwan og i alle tilfælde først efter etableringen af robuste demokratier. Indtil da var særligt Korea og Taiwan mere sammenlignelige med Kina i dag, med en erhvervsudvikling baseret på import af produktionsteknologi, investering i uddannelse og i storstilet kopiering af udenlandske ideer. Kinesiske forskere publicerer i dag flere artikler end deres amerikanske kolleger, men bliver citeret meget mindre. Det antyder, at de kinesiske investeringer i innovation foreløbigt producerer volumen, men ikke kvalitet i verdensklasse. Kina har ikke reageret officielt på de nye sanktioner. Og det er fortsat uvist, hvordan Kina kommer til at reagere. Mens Kinas relative imødekommenhed overfor USA på G20-topmødet på Bali i november ses som udtryk for et ønske om at nedtrappe konflikten, så er en oplagt reaktionsmulighed en form for gengældelse. For eksempel med begrænsninger på salget af sjældne jordarter og visse mineraler. Her sidder Kina på 60-85 procent af forædlingsprocesserne og kan dermed afskære USA adgang til mineraler, der er helt afgørende for den grønne omstilling. På kort sigt er det utvivlsomt et betydeligt slag for Kinas fortsatte vækst og kommer på et tidspunkt, hvor den kinesiske økonomi står overfor en række andre væsentlige udfordringer. I denne del af verden, er der en vis ironi i, at USA, det frie markeds største fortaler, nu tyer til stærkt planøkonomiske redskaber for at klare konkurrencen fra Kina. Peter Borup er Fulbright Scholar ved Georgetown University, School of Foreign Service, asienstudier ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/usa-erklaerer-med-ny-sanktionspakke-oekonomisk-krig-mod-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1614607/24260182-usa-chinabiden-xi.jpg",
            "publication_time": "Mandag d. 28. november 2022, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}