{
    "version": "1.0",
    "document": {
        "id": 9628,
        "title": "USA sender missiler mod iranske mål i Yemen",
        "content": "Med missilangreb mod to skibe, hvoraf det ene blev ramt, har USA fået nok. Tidligt torsdag angreb et amerikansk flådefartøj tre radarstationer ved Yemens kyst med Tomahawk-missiler. Radarstationerne ligger i de Houthi-kontrollerede områder og menes at have spillet en rolle i de seneste angreb mod mindst to skibe i Det Røde Hav. I sidste uge ramte houthiernes missiler et transportskib fra De Forenede Arabiske Emirater. Søndag og igen onsdag forsøgte Houthi-bevægelsen at ramme den amerikanske destroyer USS Mason.  »USA vil reagere på enhver trussel mod dets skibe og den kommercielle trafik, som vi finder det nødvendigt,« sagde Pentagon-talsmand Peter Cook på en pressekonference efter det amerikanske angreb. USA har tidligere rettet angreb mod al-Qaeda i Yemen, men gårsdagens angreb er det første direkte amerikanske angreb på den iranskstøttede Houthi-bevægelse i Yemen. Til trods for, at det amerikanske angreb var begrænset til tre radarstationer, opfattes det også som et signal til Iran om, at USA ikke vil tolerere, at præstestyrets forlængede arm i den yemenitiske borgerkrig truer skibsfarten i Det Røde Hav og i Adenbugten syd for Yemen. Ifølge det iranske nyhedsbureau Tasnim sendte Iran i løbet af torsdag to af sine flådefartøjer til Adenbugten. »Irans krigsskibe Alvand og Bu­shehr er blevet sendt til Adenbugten for at beskytte handelsskibe,« skriver bureauet. Den udtalelse tolkes som Irans måde at markere sig over for krigens andre parter og signalere, at man vil forsøge at opretholde mulige forsyningsruter til områder under Houthi-bevægelsens kontrol. USA har tidligere forhindret et iransk skib med våben om bord i at nå frem til Yemen.  Skibsfarten truet Siden krigens udbrud i marts 2015 har Iran støttet den shiamuslimske Houthi-bevægelses kamp mod præsident Mansur Hadi, der støttes af Saudi-Arabien. Ligesom i Syrien, hvor Iran støtter det syriske regime, sender Iran våben og militære rådgivere til de områder i Yemen, der kontrolleres af houthibevægelsen. Ved at være i stand til at true skibsfarten i Adenbugten og i Det Røde Hav er Iran og Houthi-bevægelsen i stand til at lægge pres på Saudi-Arabien og dets allierede. Golfstater som Saudi-Arabien benytter farvandet til levering af våben, der bruges i Yemen-krigen, og såfremt handelsskibe afholder sig fra at sejle via Det Røde Hav og Suez­kanalen mod nord, vil det først og fremmest have en negativ økonomisk virkning på Irans regionale og internationale fjender. Ifølge nyhedsbureauet Saba, der tilhører Houthi-bevægelsen, står houthierne ikke bag angrebene på skibene i Det Røde Hav. Bevægelsen beskylder USA og Saudi-Arabien for at bruge episoden som en undskyldning for at ramme Houthi-bevægelsen endnu hårdere. I weekenden omkom mindst 140 personer i et luftangreb på et begravelsesoptog i den Houthi-kontrollerede by Sanaa. Saudi-Arabien menes at stå bag angrebet, der omtales som en krigsforbrydelse. USAs støtte til Saudi-Arabien har hidtil været begrænset til salg af våben og assistance til det saudiske flyvevåben.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/usa-sender-missiler-mod-iranske-maal-i-yemen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/98762/15088492-14indfiles-us-yemen-conflicjpg.jpeg",
            "publication_time": "Torsdag d. 13. oktober 2016, kl. 22.30",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}