{
    "version": "1.0",
    "document": {
        "id": 3158,
        "title": "USA slækker på regler for selvkørende biler efter kritik fra Musk",
        "content": "Der skal flere selvkørende biler ud på de amerikanske veje – så hurtigt som muligt. Den nye amerikanske regering vil derfor slække på de gældende regler og blandt andet neddrosle kravene til indrapportering af mindre uheld medselvkørende biler– begge dele har været kritiseret af mangemilliardæren Elon Musk, der er topchef for og storejer i den amerikanske elbilproducent Tesla. »Denne regering forstår, at vi er i et kapløb med Kina om at konkurrere på innovation, og indsatsen kunne ikke være højere,« fastslår den amerikanske transportminister, Sean Duffy, ifølge Financial Times og nyhedsbureauet Reuters. Derfor skal ny lovgivning »fjerne de røde bånd« og sikre fremrykning og innovation, som dog »prioriterer sikkerhed«. Amerikanske bilproducenter vil med ændringerne slippe for visse procedurer for selvkørende biler, så længe de kun anvendes til forskning, demonstrationer og andre ikke-kommercielle formål. Elon Musk og Tesla har gentagne gange brokket sig over reglerne. Den amerikanske trafiksikkerhedsmyndighed, National Highway Traffic Safety Administration, har holdt bilproducenterne i kort snor og har krævet detaljerede indberetninger, hver gang enselvkørende bilhar været involveret i uheld. Lige nu har myndigheden otte åbne undersøgelser af uheld i gang. Heraf handler fem om Teslas Autopilot ogbilernes indbyggede »Fuldt selvkørende«-system(FSD). Indberetningskravene hargentagne gange sat fokus på fejl og mangler i den software, som Tesla og andre bilmærker er udstyret med, og som blandt andet skal være en hjælp til bilens fører under kørslen. Elon Musk, der er verdens rigeste mandgennem sin ejerandel i Tesla, har siden indsættelsen af Donald Trump som præsident stået i spidsen for den republikanske regerings særlige nedskæringsdepartement, Department of Government Efficiency (DOGE). Det har fyret en række nyansatte i trafiksikkerhedsmyndigheden i netop den afdeling, som ser på risici ved selvkørende biler. Trafiksikkerhedsmyndigheden lover nu at »skærpe fokus på kritiske sikkerhedsoplysninger« og samtidig fjerne »unødvendige lovmæssige barrierer, som står i vejen for både sikkerhed og fremdrift«. Bilproducenterne har taget godt imod regeringens udmelding, mens trafiksikkerhedsforkæmpere omvendt har kritiseret den og frygter »dødelige konsekvenser i værste tilfælde«. Det er kun en uge siden, at Kina forbød bilproducenter at anvende begreberne »smart kørsel« og »selvstændig kørsel« i deres annoncer forde hjælpefunktioner, som bilerne rummer. Det skete efter en dødelig ulykke medmobilgiganten Xiaomis helt nye og godt sælgende SU7-sedani marts, som brød i brand, efter at den ramte en cementblok langs vejen med 97 kilometer i timen, få sekunder efter at bilens fører overtog kontrollen fra det indbyggede køresystem. Kina har også forbudt bilproducenter at foretage softwareopdateringer over mobilnettet uden forudgående tilladelse i biler, der allerede er blevet solgt. Den 20. april i år oplevede en gruppe amerikanere at sidde låst inde i en selvkørende taxi fra Google-selskabet Waymo. Bilen standsede pludselig under en motorvej på et sted, hvor to større veje mødes. Andre biler susede forbi med hornet i bund, mens passagerne stadig mere paniske forsøgte at få kontakt til Waymo og få bilen sat i gang igen. Efter at være låst inde i fem minutter og 11 sekunder kunne de endelig komme ud. Ifølge en af passagererne skete der først noget, da de truede med at sende direkte gennem det sociale medie TikTok. I januar i åroplevede en forretningsrejsende tilsvarende at sidde fasti en Waymo-taxi, som blev ved med at køre rundt, uden at han kunne komme ud. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/usa-slaekker-paa-regler-for-selvkoerende-biler-efter-kritik-fra-musk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915071/24938489-file-photo-a-tesla-model-3-vehicle-drives-using-f.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 13.37",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}