{
    "version": "1.0",
    "document": {
        "id": 4020,
        "title": "USAs centralbank trodser Trump. Renten sættes ikke ned",
        "content": "Det er midt i en malstrøm af kaos, at den amerikanske centralbank, Federal Reserve, onsdag holdt sit rentemøde. På overfladen var alt, som det plejer. Renten blev fastholdt på 4,5 procent, som stort set alle analytikere var enige om. De hårde tal fra økonomien er fortsat stabile. Inflationen var lidt lavere end forventet i februar, men det er ikke noget, som ændrer udsigterne for renterne i den nærmeste tid. Til gengæld har der været et kæmpe dyk i optimismen. Det er Trumps handelskrige mod alt og alle, der har fået amerikanerne til at ryste på hånden. Chefen for Federal Reserve, Jerome Powell, sagde på pressemødet, at økonomien befinder sig »et godt sted«, hvilket førte til konklusionen om, at man »ikke behøver at have travlt« med at sætte renten ned. Men samtidig er »usikkerheden steget«. Sammen med rentemeldingen kom også de enkelte medlemmers vurderinger af udsigterne for vækst, inflation og rentenedsættelser. Her er der mere uenighed end i december, hvilket afspejler den enorme usikkerhed, som alle Trumps politikker medfører for amerikansk økonomi. Nogle medlemmer vurderer, at handelskrigene mest vil gå ud over væksten og give knap så meget inflation. Det taler for mere aggressive rentenedsættelser. Andre mener, at det vil ramme inflationen mere. Det taler for færre rentenedsættelser. Samlet set er det fortsat den samlede vurdering, at renten vil blive sat ned to gange i år, så USAs officielle rente hedder fire procent ved årets udgang. Men hvor udsigten til lavere rente i december var drevet af forventning om aftagende inflation, så er den nu mere drevet af frygt for et økonomisk tilbageslag. Forventningen i de finansielle markeder svinger mellem to og tre rentenedsættelser i år. Centralbankens problem er mangesidet. Ikke kun ved man ikke, hvor langt Trump har tænkt sig at gå i sine handelskrige mod alt og alle. Man ved heller ikke, hvordan amerikanske forbrugere og virksomheder vil reagere. Vil virksomhederne holde op med at investere og ansætte? Vil husholdningerne holde på pengene? Og hvordan påvirker de markante fald i aktiemarkedet forbrugernes lyst og muligheder for at bruge penge?  Amerikanernes forventninger til inflationen om et år er skudt i vejret og nu ligger på fem procent. Om fem år forventes den at være 3,9 procent og dermed langt over centralbankens mål. Stigningen er sket, selvom benzinprisen, der ellers normalt styrer vurderingen af inflationen, er faldet. Dertil kommer, at stadig flere iagttagere er bekymrede for, at Elons Musks »doge«-ministeriums hærgen i Washington i sig selv er nok til at fremkalde en recession, fordi det rammer bredt i den private sektor også. Ingen ved heller, hvad endestation er for den proces. Og ingen kan være sikre på, at de kommende skattelettelser rent faktisk vil løfte væksten, som republikanske politikere bliver ved med at fremføre. Mange af dem, der står til nye skattelettelser, vil blive ramt af de tilhørende nedskæringer. De lange markedsrenter er faldet en del i USA i takt med, at frygten for recession har bredt sig, men da både det amerikanske og det europæiske marked for tiden er styret af lokale forhold i stedet for den sædvanlige forbundethed, er de danske boligrenter blevet trukket med op af Tyskland.  Selvom rentemødet var et udtryk for normalitet, er intet normalt i Washington, hvor alt handler om Donald Trump og hans humørsvingninger. Og intet i det, som Federal Reserve onsdag præsenterede, passer ind i Trumps verdensbillede. Trump vil have renterne banket i bund. Selvom markedsrenterne er faldet, skal staten fortsat betale over fire procent i rente for at låne uanset løbetid. Det betyder, at statens rentebyrde står til at stige kraftigt i de kommende år. Sidste år betalte USA 881 milliarder dollar i renter, hvoraf langt de fleste går til amerikanske investorer. Udenlandske investorer ejer omkring en tredjedel af statsgælden. Trump vil også have en svag dollar til at fremme amerikansk eksport. Dollaren er godt nok faldet de seneste uger i takt med den stigende frygt for recession, men det er fortsat ikke noget, der for alvor batter. Hvis USAs centralbank nu begyndte at sætte renten massivt ned, mener Trump, at han både vil få lavere finansieringsrenter og en meget svagere dollar. Det er her, Jerome Powell står i vejen, for Powell er sat i verden for at bekæmpe inflationen – ikke for at gøre livet nemt for den siddende præsident. Trump gjorde det allerede ved rentemødet i januar klart, at han »ved mere om renter« end centralbankchefen, og at det er centralbankens »fokus på diversitet og inklusion«, der skabte inflationen og behovet for renteforhøjelser. I sin første embedsperiode filosoferede Trump om at fyre Powell. Det helt store spørgsmål er, om han denne gang vil gøre alvor af truslen. Trump i er i fuld gang med at udføre en massakre på det statslige bureaukrati. Vilkårlige og uigennemtænkte fyringer i ministerier og styrelser under dække af efficiens. Og så de politiske fyringer og nedlæggelser af uafhængige statslige organer, der ikke passer ind i præsident Trumps verdensbillede. Trump har rutinemæssigt fyret de demokratisk udnævnte medlemmer af uafhængige råd. Og alle statslige styrelser har fået direktiv om, at de skal svare direkte til præsidenten. Domstolene har fået travlt og i mange af sagerne er fyringerne kendt ulovlige eller direkte i strid med forfatningen. Vi nærmer os med stormskridt et episk opgør i Højesteret om, hvor langt præsidentens beføjelser går. Alle er enige om, at Federal Reserve nyder en udstrakt uafhængighed. Og Trump har indtil nu ikke gjort forsøg på at få direkte kontrol over rentepolitikken. Men hvor langt rækker tålmodigheden? Vil han forsøge at fyre Jerome Powell? Det er selve troværdigheden om USAs rolle som en sikker finansiel havn i urolige tider, der er på spil. Måske er Trump helt ligeglad med dette. Måske er han ikke. Aktiemarkedet er indtil nu ikke imponeret. Siden indsættelsen er det toneangivende S&P-500 indeks faldet med seks procent, mens det tyske DAX-indeks er steget med 11 procent. Rasmus Lolk Christensen er finansjounalist og Ulrik Harald Bie er Berlingskes økonomiske redaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/usas-centralbank-trodser-trump-renten-saettes-ikke-ned",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900944/24912046-file-photo-us-president-donald-trump-looks-on-a.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 19.02",
            "author": "Ulrik Harald Bie",
            "related_links": [],
            "attachments": []
        }
    }
}