{
    "version": "1.0",
    "document": {
        "id": 18231,
        "title": "USAs litterære provokatør er død",
        "content": "En stor forfatter, provokatør og politisk aktivist er død. 86-årige Gore Vidal udåndede tirsdag i Hollywood. - Vidal døde tirsdag i sit hjem i Hollywood Hills som følge af komplikationer i forbindelse med lungebetændelse, siger forfatterens nevø, Burr Steers, ifølge Los Angeles Times. Eugene Luther Gore Vidal, som hans fulde navn lød, blev født i New York 3. oktober 1925 og vakte stor opstandelse med sin roman »The City and the Pillar«. Opstandelsen skyldtes, at Vidal som en af første store forfattere skrev åbenlyst om homoseksualitet. Vidal var også manden bag titler som »Burr,« »1876«, »Lincoln« og »The Golden Age«. Gore Vidal var en provokatør og ikke bleg for at kritisere forfatterkollegaer. Blandt andet mente han, at Ernest Hemmingway var »en joke«, og han kaldte Truman Capote for »et beskidt dyr, der har sneget sig indenfor i huset«. Vidals værste forfatterfjender var den konservative William F. Buckley Jr. og Norman Mailer, og han sammenlignede sidstnævnte med massemorderen Charles Manson. Mailer svarede igen ved at nikke Vidal en skalle på live-TV, og ved et andet tilfælde slog han Vidal i gulvet. Buckley nøjedes med at true med korporligheder og kalde Vidal for »queer«, efter den nu afdøde forfatter havde beskyldt Buckley for at have nazistiske tilbøjeligheder. Gore Vidal mængede sig med flere berømtheder som for eksempel Jacqueline Kennedy og William Burroughs, men da han blev spurgt til sine kendis-bekendtskaber i 2008 fremlagde han det sådan her: - Folk har fået det galt i halsen. Jeg mener, hvorfor ikke sige det, som det er - nemlig at disse mennesker fik lov til at møde mig.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/usas-litteraere-provokatoer-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/652411/5418240-vidal.jpg",
            "publication_time": "Onsdag d. 01. august 2012, kl. 07.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}