{
    "version": "1.0",
    "document": {
        "id": 17453,
        "title": "USAs planer i Grønland stod klart, da Carla Sands sparkede ud efter Pompeos nummer to og i stedet ramte Berlingskes medarbejder",
        "content": "Amerikanerne er ikke altid elegante. De kan rent ud sagt være brovtende og blottet for ethvert tilløb til kultur og dannelse. Engang imellem er deres vittigheder så platte, at de kun selv griner ad dem, og samtidig kan de gøre en dyd ud af at være notorisk uvidende om, hvor de befinder sig i verden og samtidig træde på et værtslands følelser med den største selvfølgelighed og med en forventning om, at man takker dem bagefter. En sådan prototype på en karikatur er den daværende amerikanske udenrigsminister, Mike Pompeos højrehånd, Ulrich T. Brechbühl. Han ser ud, som han med nød og næppe har klaret sig igennem high school i Midtvesten med american football som hovedfag og karakteren D i resten. Men tag ikke fejl. Han har været topmilitærmand uddannet fra det ansete militærakademi West Point. Pudsigt nok sammen med Pompeo. Desuden er han uddannet fra Harvard Business School og selvfølgelig bedste ven med Pompeo. Han var i oktober 2019 sendt til Danmark med et eneste formål. At få betydeligt mere indflydelse i Grønland, da statsminister Mette Frederiksen (S) ikke ville sælge en del af Rigsfællesskabet til præsident Donald Trump. Tidspunktet er mere nøjagtigt 19. oktober 2019. Stedet er kælderen under den amerikanske ambassade i et rum, som kun en amerikansk indretningsarkitekt kan få til at ligne et afhøringslokale hos CIA. Et neonrør, en flue der summer rundt, et bord og seks meget amerikanske plastikstole.Berlingskes medarbejder sidder på den enesammen med en nervøs pressemand fra ambassaden. Ind kommer en kraftig mand sammen med USAs ambassadør, Carla Sands. Jeg var der, fordi jeg nogle dage før havde fået en opringning fra ambassaden. Om jeg havde lyst til at møde Carla Sands' gæst fra USA, som ville tale om NATO og Danmarks bidrag til alliancen? Selvfølgelig ville jeg det. Og selvfølgelig ville Brechbühl, som der er tale om, ikke interviewes om den vestlige forsvarsalliance eller Danmarks forsvarsbudget. Han ville noget helt andet. »De der slædehunde, I har i Grønland i den der, hvad hedder den nu,« sagde Brechbühl og knipsede med fingrene og kiggede rundt i håb om, at nogen kunne huske, hvad de hed. »Siriuspatruljen,« prøvede jeg. »Ja, Siriuspatruljen,« sagde han veltilfreds og lænede sig ind over bordet til mig: »Sig mig, hvor højt kan hundene gø?« Da jeg ikke umiddelbart vidste, hvor højt en slædehund kan gø – helt ærligt troede jeg kun, at de hylede – så sagde jeg venligt: »Aner det ikke, men de kan bide hårdt.« »Ser du, sådan en hund, den kan vi ikke rigtig bruge til noget. Den kan ikke rigtig advare Thulebasen på den anden side af Grønland om, at der er russiske missiler på vej. Så hvad nytte er de til,« spurgte han indledningsvis, inden nogen vidste, hvad Brechbühl egentlig var i gang med. Jeg var lige ved at fortælle min nye amerikanske ven, at det heller ikke var meningen med vovserne, men han var rystende ligeglad. Carla Sands forsøgte at knalde Brechbühl over benene med sine spidse sko i irritation over, at han pludselig lagde an til at tale om Grønland og ikke Danmarks bidrag til NATO. For det var det, han ifølge hende skulle tale om. Men det gad Brechbühl ikke og undrede sig over, hvorfor jeg hoppede i stolen, da den amerikanske ambassadør missede Brechbühls ben og strejfede mig i stedet. Så fik jeg en svada om, hvor uduelige danskerne var i Grønland på en række områder lige fra skoler til erhvervsliv. Hvor gode amerikanerne var, og hvor meget vi skulle rette op på det misforhold, at amerikanerne ikke havde mere at skulle have sagt i Grønland. En metode, der var typisk under Trumps »diplomati«. Intimidér og chokér, og så kan man rose lidt, hvis det absolut skal være, og så har man overtaget i alle forhandlinger. »Naturligvis i samarbejde med grønlænderne og danskerne,« nåede han dog at sige,inden han var på vej ud ad døren og på vej til Grønland med Sands og en amerikansk delegation. Det var efter, at Trump i august 2019 havde sagt, at han under et officielt besøg, der var planlagt i Danmark i september, ville købe Grønland og fik et nej, da statsminister Mette Frederiksen havde sundet sig efter det overraskende tilbud, der udløste en diplomatisk krise mellem USA og Danmark. Statsminister Mette Frederiksen kom ud i sin værste transatlantiske krise, da USAs daværende præsident, Donald Trump, i 2019 ville købe Grønland.Fold sammenLæs mereFoto: Tobias Schwarz og Nicholas Kamm/AFP/Ritzau Scanpix. Trump aflyste med Frederiksens afvisning besøget i Danmark. Dronningen stod dermed med en lang næse, og alle forberedelser til et amerikansk besøg af Trump var lagt på is – om man så må sige. Hvorfor kom det som et chok? Ét er selvfølgelig det helt uhørte i Trumps købstanker. Men der havde været masser af forsøg fra amerikansk side på at få langt mere indflydelse over Grønland, end USA har i dag. Næsten samtlige ambassadørerfør Carla Sands havde på et eller andet tidspunkt udviklet planer for en udvidet tilstedeværelse i det arktiske område med Grønland i centrum. Nogle af dem har forberedt sig godt, fordi de ventede på en grønlandsk selvstændighed, som krævede direkte forhandlinger med en ny grønlandsk regering. Den daværende amerikanske ambassadør i Danmark, James Caine, skrev 7. november 2007 i en indberetning, der senere blev offentliggjort af WikiLeaks: »Grønland er på sporet til selvstændighed, som kan komme hurtigere, end de fleste uden for Danmark ved. I 2009 vil Grønland og Danmark underskrive en selvstyreaftale, som vil være et skridt mod selvstændighed,« skrev ambassadøren. »USA vil have en helt unik mulighed for at være med til skabe de rammer, som en uafhængig nation vil blive dannet på. Vi har reelle sikkerheds- og stigende økonomiske interesser i Grønland, hvor de eksisterende fælles samarbejdskomiteer måske ikke længere vil være tilstrækkelige,« skrev han. Og siden er det gået slag i slag med at udvikle et såkaldt samarbejde mellem Danmark og Grønland om det arktiske.  Men Trump ændrede hele den sikkerhedspolitiske verden for Grønlands vedkommende i de tre måneder i 2019. Nu var det ikke længere nok med Thulebasen. Hele den strategiske situation skulle gentænkes i Grønland. »Det gik op for Trump, at overvågningen af den russiske strategi var vigtig. Købet af Grønland viste, at der var en diskussion på et meget højt niveau i Pentagon og i Det Hvide Hus om Grønlands egentlige værdi,« siger den canadiske arktiske sikkerhedspolitiske forskerRob Huebertfra universitetet i Calgary. »Det er helt sikkert, at de sikkerhedsbriefinger, Trump blev præsenteret for, i stigende grad indeholdt en øget sikkerhedspolitisk bevågenhed fra USAs side på den geografiske placering af Grønland og den strategiske betydning, den har for amerikansk sikkerhed. USA interesserede sig pludselig ikke mere bare for geopolitik, men også for geoøkonomi, og det sidste var der også masser af i den grønlandske undergrund,« siger han. Trump er nu væk, og en ny mand er kommet ind i Det Hvide Hus. Joe Biden. Og han er mindst lige så interesseret i Grønland og det arktiske område som sin forgænger. Men Grønland er ikke det samme som før Trump. Og det er ikke udelukkende Trumps skyld. Det er kineserne, for de havde ifølge Brechbühl møvet sig ind i området og havde forsøgt at overtage både råstoffer, landingsbaner og infrastruktur og ville også overtage Grønland, hvis ikke Danmark og USA sammen forhindrede det. Og det er der nu en plan for. Et amerikansk konsulat er oprettet. Danmark vil købe droner og opstille radarer for1,5 milliarder kroner i Grønland og på Færøerne. Men det er langt fra nok, siger en af de internationalt anerkendte forskere, der holder øje med Arktis' og Grønlands rolle sikkerhedspolitisk. »Man kan være sikker på, at det langt fra er nok. Den nye amerikanske præsident, Joe Biden, vil ganske givet være anderledes i sin tilgang til Grønland, men han vil ikke slække på kravene til Danmark. Men man vil nok se, at han er mere opmærksom på det politiske spil mellem København og Nuuk, end hans forgænger var. Han var ligeglad og ville gå direkte til grønlænderne, det var muligt,« siger Rob Huebert fra universitetet i Calgary. De hektiske tre måneder fra august til oktober 2019, da Danmark for alvor forsøgte at få situationen under kontrol med Grønland og USA, har ifølge ham og andre forskere betydet, at Danmark sammen med Grønland og USA har udviklet en ny venskabsstrategi, der i princippet betyder, at amerikanerne har betydelig større sikkerhedspolitisk indflydelse i Grønland end tidligere. »USA vil have mere end blot droner. De vil også have infrastruktur. Men de er også meget opmærksomme på russiske undervandsbådes aktiviteter. Vi er også på vej ind i et atomvåbenkapløb, der bliver meget farligt, og det arktiske kommer ikke til at gå fri for det. Grønland kan komme til igen at befinde sig i midten af det,« siger han. Og det er ikke kun udenrigsminister Jeppe Kofod (S), der mærkede, at Brechbühls ankomst betød en ændring. For Kofod var selv i Grønland samtidig med Brechbühl »i anden anledning«. Og ifølge Udenrigsministeriet uden at møde Pompeos mand, selvom amerikanerne hævder, at det var tilfældet. Men der var dog stor diplomatisk opmærksomhed omkring den amerikanske delegation uden en direkte kontakt på højeste niveau. Dagen efter mødet med den amerikanske udsending sad jeg i Forsvarsministeriet og talte med den nye minister, Trine Bramsen (S). Talen faldt på Brechbühls besøg, for han have også været i Forsvarsministeriet. »Han var vist interesseret i vores slædehunde,« sagde Bramsen med et smil. Jeg nikkede. Intet kunne være mere rigtigt.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/usas-planer-i-groenland-stod-klart-da-carla-sands-sparkede-ud-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1406246/23706113-bm.jpg",
            "publication_time": "Mandag d. 05. april 2021, kl. 18.35",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}