{
    "version": "1.0",
    "document": {
        "id": 16542,
        "title": "Usher charmerede forgæves",
        "content": "Det er altså ret godt gået. På Ushers indeværende tour, »The UR Experience«, kigger den amerikanske sanger, danser og kvindebedårer tilbage på en karriere, der har budt på stribevis af hits fordelt over hele tre årtier. Og alligevel er Usher Raymond, som han hedder, blot 36 år gammel. Ja, man kan nå meget, når man som ham brød igennem allerede som 14-årig. En af nøglerne til hans succes er, at han på trods af aldrig rigtig at have lavet en rigtig god plade, konstant har formået at være med på tidens beat. Gennem årene har han lagt sin cremede falset på alt fra sensuelle r&b-slowjams til club bangers og hårdtpumpet dancepop.  Det var med andre ord lyden af tre årtiers poplyd, han skulle have til at spille sammen, da han fredag aften indtog scenen i Forum. Men lige den del fungerede godt nok ikke. Ushers musik lød rent ud sagt rædselsfuld i hænderne på hans alt for bombastiske spillende band, der i uskøn forening med Forums hangar-akustik saboterede alt, hvad de rørte ved i koncertens første time. Skik på sagerne Usher selv gjorde det nu godt. En rigtig trussetyv med masser af karisma, en spændstig stemme og hele tiden klar med masser af blærede dansemoves, der fik tøserne til hvine i fryd. En ægte showman, som det var svært ikke at heppe på. Men desværre også en showman, der havde glemt at udstyre alt det omkring sig - danserne, scenografien, bandet - med nogen klar retning eller tematisk ramme at folde sig ud i. Det var først, da han halvvejs inde i koncerten spillede sit nok bedste nummer, »Climax«, og siden lod dj’en tage over med et hit-medley, at koncerten kom på ret køl. Den slags indslag plejer godt nok at være rimelig tarvelige rent musikalsk. Men her kunne man i det mindste endelig høre numre som »My Boo« og »I Don’t Mind« i deres rigtige versioner.  Herefter kom der mere skik på sagerne. Usher fik vist sine evner som kurtiserende balladesanger på »Burn« og »U Got It Bad«, smed udvalgte kvindelige publikummers rødmende ansigter op på storskærmene under »Bad Girl« og satte kort efter selv »Good Kisser« i gang på et forgyldt trommesæt. Billige tricks, som oven på en sløj første time nok virkede bedre, end de reelt set var. På samme måde virkede det også næsten som en triumf for Usher, da han til sidst sluttede af med nogle af sine mest populære dancepop-numre og ikke mindst den størstebangeraf dem alle, »Yeah!«. Her stod hele salen endelig op og dansede. Men efter en næsten to timer lang koncert med en af de sidste tyve års største hitmagere, var det  bådetoo littleogtoo late. Hvad:UsherHvor:Forum, fredag ",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/usher-charmerede-forgaeves",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/379162/8355133-usa-entertainment.jpg",
            "publication_time": "Lørdag d. 28. februar 2015, kl. 01.37",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}