{
    "version": "1.0",
    "document": {
        "id": 10837,
        "title": "Utilfredse elever slutter sig sammen",
        "content": "Den allerede meget omdiskuterede folkeskolereform er tilsyneladende ikke færdigdiskuteret endnu. En ny organisation melder sig på banen, og denne gang skal den varetage eleverne med negative holdninger til reformens interesser. Organisationen Alle Danmarks Folkeskoleelever er blevet stiftet, fordi de mener, at der er brug for en mere nuanceret debat om folkeskolereformen. De mener, at den nuværende organisations holdning til reformen er for positiv, og derfor ser den nye organisation dagens lys.  »Man kan ikke have nogen, der går og siger, at vi er glade for reformen, når der er en del, der ikke er det. Vores baggrund er, at der er rigtigt mange elever, der er utilfredse med den nye skolereform, og der er ikke nogen, der har gjort en stor nok indsats for, at der sker noget,« siger den 15-årige formand, Milos Jørgensen, som går i 8. klasse i Gentofte. Han peger blandt andet på, at man ikke kan byde elever de lange skoledage, og han mærker personligt, at de går ud over læringen. Den etablerede organisation Danske Skoleelever har rødder noget længere tilbage, nemlig i 1969. Her synes formand Silke Fogelberg, at det er rigtigt positivt, at der er elever, der gider engagere sig. Dog havde hun gerne set, at eleverne kunne samles. »Jeg er rigtigt stolt af, at vi har den her elevstemme, og derfor ærgrer det mig, hvis man ikke føler sig repræsenteret hos os. Samtidig er man altid velkommen på vores generalforsamling, hvor vi bestemmer, hvad vi skal mene,« understreger Silke Fogelberg. Samtidig erkender hun, at der er mange skoler, der endnu ikke er i mål med nogle af tiltagene i reformen. Derfor er organisationen i dialog med parterne om, hvordan det kan gøres bedre. Hun mener dog ikke, at Danske Skoleelever har været for positiv over for den.  »Vi blev lovet en masse gode ting, som vi ikke synes, man kunne være imod. Det gav mange gode muligheder for en spændende undervisning, men da det skulle implementeres, var der en masse ting, som ikke foregik, som vi havde håbet,« siger Silke Fogelberg. Selv om organisationerne som udgangspunkt er uenige, er begge formænd enige om, at det vigtigste er at skabe den bedst mulige skoledag for eleverne. »Vi brokker os, men samtidig kommer vi med løsningsforslag til, hvordan vi kan gøre det bedre, så vi ikke bare kaster med sten,« siger Milos Jørgensen, der også er klar til at samarbejde med Danske Skoleelever.  Også Silke Fogelberg håber på en dialog mellem de to elevorganisationer fremadrettet. »Jeg er åben for, at man vil lave nye ting og har ideer til, hvordan man kan gøre skolen bedre. Det er det vigtige for os, men lige nu hører jeg ikke nogen sige »rul reformen tilbage«,« siger Danske Skoleelevers formand. Det er ikke kun blandt eleverne, folkeskolereformen har affødt nye organisationer og uenighed. Den eksisterende forening Skole og Forældre, hvis forløber så dagens lys i 1934, er positiv over for reformen. I 2014 stiftedes foreningen Folkeskoleforældre, der er negativ over for reformen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/utilfredse-elever-slutter-sig-sammen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/194303/12012132-16indrb-plus-nu-faar-alle-fjpg.jpeg",
            "publication_time": "Lørdag d. 16. januar 2016, kl. 10.30",
            "author": "Iben Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}