{
    "version": "1.0",
    "document": {
        "id": 13733,
        "title": "Utroværdige kritikere",
        "content": "Den indeholder desuden mange af mine følelser og tanker om alt, hvad jeg oplevede og så omkring mig. Der mangler intet i min erindring, og der er intet udeladt, højst nogle få private oplevelser, som journalisten har vurderet som ubetydelige. Nogle af mine breve til forældrene derhjemme – skrevet ved fronten, ved ophold på lazaret og på vej til fronten igen – siger så meget om den måde, som jeg dengang så verden omkring mig på, at de gør bogen til noget specielt. Derfor kan denne bog med beskrivelsen af de meget vanskelige situationer, jeg har måttet gennemleve, få stor betydning for mange, der måske vil vide noget meget vigtigt om soldaterlivet eller står overfor andre alvorlige situationer i deres liv. Det er mit ærinde med bogen. I øvrigt, hvorfor skulle jeg skrive om noget, jeg ikke har personligt kendskab til? Kritikken af min bog i f.eks. Berlingske Tidende af Bent Blüdnikow er meget utroværdig. Det undrer mig meget, at Berlingskes Tidendes anmelder vil nedværdige sig til at bruge løgnagtige udtalelser for at understrege sine såkaldte ’sandheder’. Jeg angriber jo ikke nogle af de ganske alment kendte sandheder om jødeforfølgelsen og andre grusomheder, der er begået af tyskere i denne ulykkelige krig. Men at enhver soldat ved den tyske værnemagt skulle have været øjenvidne til sådanne forbrydelser, kan vel enhver normalt begavet menneske regne ud, er en umulighed. Så hvorfor bruge denne usandhed bare for at kaste med skidt på alle sydslesvigske krigsdeltagere? Skal almindelige mennesker virkelig tro, at Bent Blüdnikow (Berlingske Tidende), Georg Metz (Information) og Hans Christian Davidsen (Flensborg Avis) kender mere til sandheden, end vi sydslesvigere, der var tvunget til at deltage i krigen? Det er en meget grov og udokumenteret beskyldning – og et meget nederdrægtig argument at komme med, »at vi jo valgte«. Denne påstand taler for sig selv. Det er nok ligesom dengang i begyndelsen af krigen, hvor man sendte en dansk læge til Rusland for at undersøge sandheden om mordet på de 20.000 polske officerer ved Katyn. Lægen kom hjem med sandheden. Men journalisterne og andre kloge folk i Danmark blev ved med at holde fast ved løgnen. Også TV-Syd tog nogle billeder her i mit hjem i forbindelse med bogens udgivelse. Men som en næsten selvfølgelighed for journalistikken skar de også sandheden fra, hvorved der fremkom et æreskrænkende billede. Sandheden er tilsyneladende ikke elsket. Men grovheden i kritikken af min bog og det udokumenterede angreb på sydslesvigske krigsdeltagers ærlighed, er nu engang med til at gøre kritikken meget utroværdig. Svar: Uanset hvad et førstehåndsvidne måtte hævde i sine erindringer, har den historiske forskning for længst godtgjort, at den tyske Værnemagt på Østfronten begik grusomme krigsforbrydelser mod civilbefolkningen. Red.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/utrovaerdige-kritikere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/724693/4329277-jens-berg.jpg",
            "publication_time": "Fredag d. 01. juli 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}