{
    "version": "1.0",
    "document": {
        "id": 19960,
        "title": "Uvisheden er det værste",
        "content": "»Hvorfor tager du billeder?« »Det er til en artikel i Berlingske Tidende.« »Nice! Kan du ikke sige, at de ikke må lukke skolen? De må ikke!« Teenagepigerne stirrer lidt mere på Berlingske Tidendes fotograf, før de bevæger sig længere ned ad gangen og drejer rundt om et hjørne. Ugler i lilla, blå og sorte nuancer pryder det meste af væggen, på den modsatte side hænger barnlige illustrationer af glade børn, og rundt omkring kan man læse meningstilkendegivelser som »Stop rygning!« og »Jeg ka' li' kakaomælk.« Vi har besøgt Lindebjergskolen i Næstved, der ligesom mange andre skoler over hele landet står til at lukke. Og vi er langt fra billedet af den lille landsbyskole, der med 60 elever og et halvt dusin lærere er alt for lille til at overleve. Med omtrent 550 elever og 40 lærere er Lindebjergskolen stor af en lukningstruet skole at være. Køb adgang:Her er problemerne i folkeskolen - Berlingske Tidendes hvidbog \"På 2. klasse\" Næstveds bedste skole Spørger man skoleleder Torben Nielsen, er der da også kun to årsager til, at skolen lukker: Geografi og økonomi. Han sidder med armene over kors på sit kontor og forklarer os, at teorien om, at »stort er godt«, ikke har noget med sagen at gøre: »For så kan de bare fylde nogle flere elever på. Det kan vi godt rumme.« Bag en indhegning i skolegården sidder Christoffer Dalsgaard Andersen fra 9. klasse og har svært ved at forstå, hvorfor skolen står til at lukke: »Det er jo Næstveds bedste skole. Her er meget trygge rammer, og vi er en af skolerne med det højeste karaktergennemsnit.« Signe Hviid Hansen fra 8. klasse er helt enig: »Jeg kan godt forstå, at de skal spare, men det er en god og rolig skole med søde lærere.« Risikoen for lukning vækker også forældrenes harme: »Folk er meget utilfredse, for de føler virkelig, at det kun er et spørgsmål om økonomi, og at der ikke er nogen fornuft i det. Generelt er jeg et positivt menneske, men jeg ønsker ikke, at Lindebjerg bliver lukket, for jeg føler ikke, at de andre skoler har samme kaliber,« siger Lars Nygård, som er bestyrelsesformand for Lindebjergskolen og far til tre elever på skolen. Uvisheden er svær »Ved vi, om vi er her næste år?« Det spørgsmål dukker op, når lærer Jørgen Brandt planlægger næste års undervisning med sine kolleger. Jørgen Brandt, som har arbejdet på Lindebjergskolen i ti år, er glad for at arbejde på en skole, hvor stort set alle lærere og elever bor i nærområdet. Nærheden betyder meget: »Man er jo en del af et fællesskab, og man bliver berørt, når nogen pludselig begynder at pille ved det fællesskab.« Men det er ikke sådan, at de hænger med mulen på skolen, påpeger han. »Vi har en dejlig humor her på stedet, og vi forsøger at lette stemningen ved at joke lidt med truslen.« På lærerværelset leder en lærer desperat efter sin kaffe. Han bevæger sig frem og tilbage og gentager for sig selv »hvor er min kaffe, hvor er min kaffe?« Skoleleder Torben Nielsen står i et hjørne og ser til. Imens træder viceinspektøren ind ad døren. »Jeg har sagt til dem, at med den viceinspektør må de gerne lukke skolen!« siger Torben Nielsen og smiler drilsk til viceinspektøren. For han mener det selvfølgelig ikke: »I sådan en sag er man jo altid sig selv nærmest. Vi kan finde en anden skole, de kan lukke og flytte eleverne ind til os, og sådan vil de andre også sige. Det er jo dér, hvor det er følelsesladet i stedet for at være rationelt.« Men uanset hvad politikerne vælger, håber Torben Nielsen, at de vil gøre det hurtigt. Det er svært at drive en skole, når truslen om skolelukning hænger over hovedet: »For hvad udvikler man til? Et skoleår, der måske ikke bliver til noget?«.",
        "metadata": {
            "source": "https://www.berlingske.dk/nyheder/uvisheden-er-det-vaerste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/837417/3005150-uvished.jpg",
            "publication_time": "Mandag d. 30. august 2010, kl. 12.00",
            "author": "Lena Masri",
            "related_links": [],
            "attachments": []
        }
    }
}