{
    "version": "1.0",
    "document": {
        "id": 20273,
        "title": "Uønsket seksuel opmærksomhed har ført til to advarsler og en fyring hos stort advokatfirma",
        "content": "Et af landets mest respekterede advokatfirmaer, Gorrissen Federspiel, har alene inden for de sidste to år haft tre sager om »uønsket seksuel opmærksomhed«. Sagerne har fundet sted i årene mellem 2018-2020. Den ene af de tre sager endte med en fyring, de to andre med en advarsel, oplyser advokatfirmaet til Berlingske. Hvad »uønsket seksuel opmærksomhed« konkret dækker over i forbindelse med de tre sager, har advokatfirmaet ikke ønsket at uddybe af hensyn til de involverede parter. Gorrissen Federspiel, der har sit hovedsæde i det imposante Axel Towers lige over for Tivoli i centrum af København, understreger, at der hersker en nultolerancepolitik på arbejdspladsen. Det er netop derfor, at man bekræfter de tre sager over for Berlingske, oplyser Katrine Prien, kommunikationschef i Gorrissen Federspiel. »Det er vigtigt for os som arbejdsgiver at sikre et godt og trygt arbejdsmiljø, hvor medarbejderne trives og udvikles, og hvor ledelse og medarbejdere, og medarbejderne imellem, indgår i et konstruktivt samarbejde. Vi tolerer derfor ingen former for seksuel chikane eller uønsket seksuel opmærksomhed på arbejdspladsen,« skriver Katrine Prien. Sager om sexisme og sexchikane har rullet for fuld kraft de seneste uger. Det begyndte  i mediebranchen, efter atTV-vært Sofie Lindestillede sig frem til Zulu Comedy Galla og i en tale fortalte om en personlig oplevelse med sexisme i Danmarks Radio, da hun var 18 år. Men mediebranchen er langtfra alene, når det kommer til problemer med sexisme på arbejdspladsen. Berlingske kunne mandag fortælle om et andet stort advokatfirma,Bruun & Hjejle, der har fyreten partner efter seksuelle krænkelser. Flere kilder bekræfter over for Berlingske, at den pågældende partner gentagne gange har krænket flere, særligt yngre, kvinder. Og partnerens krænkende adfærd var»en velkendt ting i huset«. Alligevel var det først efter advokatfirmaets nytårsfest i januar 2020, at ledelsen gav partneren en fyreseddel i hånden. Til nytårsfesten forgreb partneren sig angiveligt på op mod syv kvinder – i baren og på dansegulvet, fortæller Berlingskes kilder. Midt i september skrev adm. direktør for brancheorganisationen Danske Advokater Paul Mollerup på sin blog, at det var »naivt at tro«, at sexisme ikke fandtes i advokatbranchen. Derfor er han heller ikke overrasket over, at sager om sexisme i advokatbranchen nu ser dagens lys: »Jeg tror, sexisme findes i alle brancher på tværs af samfundet. Så det ville være mærkeligt, hvis det ikke også fandtes hos os,« siger Paul Mollerup. Brancheorganisations direktør lægger vægt på, at advokatbranchens hierarki kan forklare sexismens frembrud, fordi forskning viser, at sexisme kan bunde i magtudøvelse. Af den grund bør hierarkiets top gå forrest og komme sexismen til livs, mener Paul Mollerup: »Det er ledelsesmæssigt, der skal skrides ind ude i de enkelte virksomheder. Og det skal der gøres med klare meldinger og klare eksempler og klare konsekvenser,« siger Paul Mollerup, som derfor ser positivt på, at Bruun & Hjejles ledelse i 2020 skred ind og fyrede den partner, der udviste seksuelt krænkende adfærd. Hos fagforeningen Djøf Advokat, der repræsenterer over 2.400 ansatte advokater og advokatfuldmægtige, er man ligeledes ikke overrasket over, at sager om sexisme i advokatbranchen nu bryder frem: »Den seneste tids beretninger om sexisme og krænkende adfærd viser, at sexisme og seksuel chikane finder sted på alle dele af arbejdsmarkedet – og advokatbranchen er ingen undtagelse. Det er på alle måder uacceptabelt, og vi skal i fællesskab tale åbent om, hvordan vi kommer dette til livs,« siger næstformand for Djøf Advokat Rasmus Thingholm. DJØF, som også repræsenterer blandt andet økonomer, modtager omkring en henvendelse dagligt om sexisme. Da bestyrelsen i Djøf Advokat læste artiklen om seksuelle krænkelser »gjorde det ondt helt nede i maven«, at en medarbejder, der havde været udsat for krænkelser, ikke følte, at vedkommende kunne gå til hverken HR eller ledelsen og påtale den uacceptable adfærd. Derfor understreger Rasmus Thingholm, at Djøfs medlemmer altid kan rette henvendelse til fagforeningen, hvis man er blevet krænket og ikke føler, at man kan gå til sin arbejdsgiver: »Djøf har mange kompetente medarbejdere, der kan tage hånd om sådanne henvendelser og give vores medlemmer den rådgivning, som de har brug for,« siger Rasmus Thingholm og tilføjer: »Men det er mindst lige så vigtigt, at advokatvirksomhederne har en klar og italesat politik om nultolerance over for sexisme, seksuel chikane og anden krænkende adfærd. Det er vigtigt at vejlede deres medarbejdere om, hvor man skal henvende sig, hvis man har været udsat for krænkende adfærd uden at skulle frygte for negligering eller konsekvenser for ens job og fremtidige karriere,« mener Rasmus Thingholm. Hos Gorrissen Federspiel har man øget opmærksomheden på emnet. Virksomheden foretager hvert år undersøgelser, hvor medarbejderne kan gøre opmærksom på problematikker vedrørende uønsket seksuel opmærksomhed: »I 2018 supplerede vi vores trivselsmåling med dybdegående spørgsmål til, hvorvidt vores medarbejdere har oplevet eller været vidne til uønsket seksuel opmærksomhed på arbejdspladsen. Som følge af den seneste tids afsløringer, har vi i år valgt at gentage den udvidede spørgedel i trivselsmålingen, som vedrører emnet,« skriver Katrine Prien i en e-mail til Berlingske. Den øgede opmærksomhed på sexisme i forskellige brancher har dog ikke givet anledning til, at Gorrissen Federspiel revurderer sin personalepolitik på området. Den er i forvejen meget tydelig, oplyser Katrine Prien. FAKTAKender du til sexisme på arbejdspladsen?Sager om sexisme har rullet for fuld kraft de seneste uger.Det begyndte i mediebranchen i kølvandet på TV-værts Sofie Lindes opråb.Men mediebranchen er langtfra alene, når det kommer til problemer med sexisme på arbejdspladsen.Har du kendskab til sager om sexisme eller krænkelser, så skriv til Signe Terp på sist@berlingske.dk eller Sara Hodzic på saho@berlingske.dkFOLD UD Sager om sexisme har rullet for fuld kraft de seneste uger. Det begyndte i mediebranchen i kølvandet på TV-værts Sofie Lindes opråb.Men mediebranchen er langtfra alene, når det kommer til problemer med sexisme på arbejdspladsen.Har du kendskab til sager om sexisme eller krænkelser, så skriv til Signe Terp på sist@berlingske.dk eller Sara Hodzic på saho@berlingske.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/uoensket-seksuel-opmaerksomhed-har-foert-til-to-advarsler-og-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/133/1339205/23534822-bm.jpg",
            "publication_time": "Tirsdag d. 29. september 2020, kl. 06.15",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}