{
    "version": "1.0",
    "document": {
        "id": 16713,
        "title": "V, LA og DF: Ny aftale belønner ulovligheder",
        "content": "18-årige Songül Yüksel fra Køge er tyrkisk statsborger og står til udvisning af Danmark, men et flertal i Folketinget vil nu give hende og andre i en lignende situation ret til at få genprøvet deres sag efter de nye udlændingeregler fra 2012. Venstre, Dansk Folkepartier og Liberal Alliance er de eneste partier, der står uden for den aftale, som ifølge Justitsministeriet kommer til at omfatte mellem 24 til 30 unge - heriblandt Songül Yüksel.  Gruppen af unge opholder sig på nuværende tidspunkt ulovligt i Danmark, fordi de er blevet nægtet opholdstilladelse og udvist fra Danmark på baggrund af udlændingereglerne fra 2004. »Selv om vi har sympati for Songül, så kommer man til at belønne en masse mennesker for at have opholdt sig ulovligt i Danmark. Det vil gøre, at færre respekterer de afgørelser, som kommer fra udlændingemyndighederne, og det er uretfærdigt for de mange hundrede, som har accepteret deres afslag,« siger integrationsordfører Karsten Lauritzen fra Venstre. Seks måneder at søge i Den nye aftale åbner et vindue på seks måneder, hvor de unge får mulighed for at søge om ophold i Danmark - denne gang efter de nye, mere lempelige regler, som blev indført af regeringen og Enhedslisten i 2012. »Der lægges op til en bred aftale, hvor vi sikrer, at Songül og andre i lignende situationer kan få prøvet deres sag igen. Det er urimeligt, at nogle børn skal være tvunget til at forlade landet, selv om de er godt på vej til at blive integreret i Danmark,« siger Mette Reissmann, integrationsordfører for Socialdemokraterne. Justitsministeriet skal efter dagens flertal for aftalen formulere et lovudkast, som forventes af blive hastebehandlet i Folketinget, så det træder i kraft hurtigst muligt. Selv om Venstre tidligere har opfordret Justitsminister Karen Hækkerup (S) til at se på sagen, står partiet sammen med Dansk Folkeparti og Liberal Alliance uden for dagens aftale. I følge Venstres integrationsordfører, Karsten Lauritzen, sender aftalen et forkert signal. »Vi har sagt, at man skulle kigge på sagen, og i det kig er det kommet frem, at der er tale om en person, som aldrig har haft lovligt ophold i Danmark. Regeringen har fremlagt en model, hvor man specifikt belønner den gruppe, som ikke respekterer myndighedernes afgørelser, og giver dem mulighed for et ophold,« siger han.  Karsten Lauritzen afviser, at partiet kommer til at stemme for lovforslaget, når det fremstilles i Folketinget. Dansk Folkeparti var kun med til den første forhandling af aftalen, og partiets integrationsordfører, Martin Henriksen, kalder situationen »dybt problematisk«. »Man sender et signal om, at hvis man har opholdt sig illegalt i Danmark igennem flere år, så kan man få en opholdstilladelse, når man får sin sag i medierne. Hvis man fortsætter med at lovgive på den her måde, kan man ligeså godt ophæve samtlige udlændingestramninger, som vi har været med til at vedtage i nullerne. Det kan få vidtrækkende konsekvenser, og det siger vi ikke god for,« siger Martin Henriksen, som appellerer til, at Folketingets øvrige partier tænker på, hvad der er bedst for Danmark. Songül Yüksel satte det hele i gang Merete Riisager, integrationsordfører hos Liberal Alliance, forklarer i en pressemeddelelse, at partiet ikke ønskede at være med i aftalen, da »den model, som regeringen præsenterede, ikke rummer nogen garanti for, at der ikke er kriminelle blandt de, der tidligere har fået afslag på at være i landet, men nu kan søge igen«. Lovændringen kommer på baggrund af Songül Yüksels historie. Den 18-årige pige har tyrkisk statsborgerskab og bor sammen med lillesøsteren hos faren i Køge. Songül Yüksel kom til Danmark fra Tyrkiet i 2009 og har ikke længere kontakt til familien i Tyrkiet.  Selv om Songül Yüksel efter kun kort tid i Danmark har erhvervet sig gode karakterer - 12 i samfundsfag og mundtlig dansk i folkeskolen - og nu går i 1.g på Køge Gymnasium, vurderede udlændingemyndighederne i november, at der ikke var grundlag for en vellykket integration i Danmark. Men på trods af udvisningen blev Songül Yüksel i Danmark. Det Konservative Folkeparti er det eneste borgerlige parti, som er med i aftalen. Tom Behnke, partiets integrationsordfører, mener, at aftalen er »hensigtsmæssig«, da det ikke er »rimelig«, at det går ud over børnene. »Børn er kommet i klemme i det her system, og det har været vigtigt for os at finde en løsning. Men samtidig er det også vigtigt, at man ikke lukker op for, at man i fremtiden kan blæse på myndighedernes afgørelser,« siger han og fastholder, at nogle børn vil få en opholdstilladelse, mens andre vil blive afvist.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/v-la-og-df-ny-aftale-beloenner-ulovligheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/394321/7245383-karsten-lauritzen.jpg",
            "publication_time": "Onsdag d. 19. marts 2014, kl. 17.00",
            "author": "Elisabeth Thiis",
            "related_links": [],
            "attachments": []
        }
    }
}