{
    "version": "1.0",
    "document": {
        "id": 3485,
        "title": "V-borgmestre i København: Danmark bør have en minister for hovedstaden",
        "content": "Der er langt mellem borgmestre fra Venstre i hovedstaden. De 34 kommuner, som for nylig markerede sig med budskabet »Stop pengestrømmen til Jylland« domineres af socialdemokrater og konservative. Men det gør ikke de få Venstre-borgmestre i hovedstaden mindre kritiske. hvad angår det store fokus, de mener, der i lang tid har været på provinsen på bekostning af hovedstaden. Berlingske har spurgt fire Venstre-borgmestre i hovedstaden om, hvordan de vurderer regeringens og deres partis kurs i forhold til Øst- og Vestdanmark. Glostrups borgmester, John Engelhardt, siger: »Man skal hele vejen rundt holde op med den dér hovedstadsbashing, som er i gang. Nogle steder i det jyske i mit eget parti bruger man en tone og en meget skarp retorik om, at vi puger til os. Det bryder jeg mig ikke om, og jeg prøver ihærdigt at lade være med at svare igen.« Engelhardt mener, at kun hovedstaden kan påtage sig rollen som lokomotiv for hele landet. Han peger på, at det er en tendens i hele verden, at mennesker flytter mod byerne og fra små byer til større byer.  »Det sker også i Danmark. Væksten skabes først og fremmest i byerne. På den internationale front skal vi kæmpe mod Stockholm, Oslo, Hamborg og Berlin. For mig er det vigtigt, at vi i Venstre gør alt, hvad vi kan for at skabe rigdom i stedet for at bruge krudt på at fordele fattigdom. Det plejer vi at lade andre om,« siger John Engelhardt. Han mener, at Venstre skal udforme en strategi for hovedstaden, som er tilegnet de mennesker, der bor i en storby som København. Torsdag kunne Berlingske fortælle, at Venstres hoved­bestyrelse har nedsat en arbejdsgruppe med Søren Pind i spidsen, som skal arbejde med forslag til et comeback for Venstre i de store byer. Dragørs borgmester, Eik Bidstrup, mener, at regeringen bør overveje at udnævne en hovedstadsminister på samme måde, som man i dag har ministre for landbrug og fiskeri. »På den måde vil vi få fokus på, at hovedstaden er et område, som resten af landet kan få glæde af direkte og indirekte,« siger Eik Bidstrup. Han vil gerne råbe landspolitikerne op, både når det gælder det, som han opfatter som en skæv økonomisk udligning mellem hovedstaden og resten af landet og med hensyn til udflytning af statslige arbejdspladser.  »Vi vil meget gerne give til folk, som har behov. Vi hører fra mange kommuner i Vestdanmark, at det har de. Men samtidig bruger de millioner og atter millioner på kunstprojekter, ishockeystadioner og så videre. Der er noget, som ikke hænger sammen. For at have et stærkt land er vi nødt til at have en stærk hovedstad,« siger borgmesteren i Dragør. Ifølge en række jyske borgmestre, som har svaret igen i debatten, er det kommunerne i hovedstaden, der har det højeste service­niveau. Eik Bidstrup mener, at en af udfordringerne er, at der sidder flest jyder i Folketinget, og det gælder i særlig grad i Venstres gruppe, hvor kun fire ud af 34 er valgt i Københavns Storkreds. »Det er så svært for os, fordi Folketinget er fordelt, som det er – ikke efter befolkningstal, men efter geografi. Mange af de tone­angivende folk i Venstres grupper er fra Jylland. Derfor forventer vi, at de få politikere, der er valgt ind i hovedstaden, også taler vores sag. Ikke mindst ministrene,« siger han. To af Venstres ministre er valgt i København, Søren Pind og Karen Ellemann. Dertil kommer Claus Hjort Frederiksen, som er valgt i Nordsjælland. Glostrups John Engelhardt støtter Dragør- borgmesterens forslag om et hovedstads­ministerium. »Det vil være en god måde at få fokus på hovedstaden,« siger han.  Rudersdals borgmester, Jens Ive, har stor forståelse for provinsens problemer. »Vi har centraliseret gennem mange år – politi, forsvar, sygehuse og så videre. Arbejdsmarkedet i hovedstaden er lige nu ved at koge over, så hvis man ved at flytte nogle af de offentlige opgaver kan frigive arbejdskraft, vil det være positivt,« siger han. Til gengæld mener Ive i lighed med sine kolleger i hovedstadsområdet, at den økonomiske udligning mellem kommunerne er blevet for voldsom. »Vi er på vej derhen, hvor den sker på bekostning af hovedstadsområdet. Landet skal have en stærk hovedstad,« siger Jens Ive.  I Allerød siger Venstres borgmester, Karsten Längerich, at målet må være vækst i hele landet, og at det ikke bør være i modstrid med hinanden at skabe vækst i både hovedstaden og provinsen. »Det ene bør ikke ske på bekostning af det andet. Vi er der, hvor det er rigtigt mange milliarder, der overføres til kommuner uden for hovedstaden. Vi er i Allerød en af de store bidragydere, og vi synes, det er mærkeligt, at nogle af de kommuner, vi giver til, kan levere en service, som er bedre end vores,« siger han og tilføjer: »I bestræbelserne på at skabe vækst i Jylland kan det godt være, at hovedstaden er røget ned ad dagsordenen i Venstre, og at det har kostet stemmer. Men så må vi bare lægge en strategi med fokus på begge dele.« Sådan fordeler Venstres 34 mandater i Folketinget sig geografisk på storkredse. København og omegn          4 Nordsjælland                3Bornholm                    1Sjælland                    5Fyn                         3Sydjylland                  5Østjylland                  4Vestjylland                 5Nordjylland                 4 Kilde: Danmarks Statistik. Folketingsvalget 18. juni 2015.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/v-borgmestre-i-koebenhavn-danmark-boer-have-en-minister-for-hovedstaden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/14066/20523252-dfgf.jpg",
            "publication_time": "Søndag d. 01. april 2018, kl. 10.15",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}