{
    "version": "1.0",
    "document": {
        "id": 8021,
        "title": "V-borgmester foreslår atomkraft få kilometer fra Rådhuspladsen i København: »Det vil give mening«",
        "content": "Der er rundt regnet 2,5 kilometer fra Refshaleøen i København til Kongens Nytorv. Alligevel kan en af borgmestrene i Københavns Kommune udmærket forestille sig en nær fremtid, hvor et atomkraftværk bliver placeret på netop Refshaleøen. »Der har vi jo allerede et kraftværk liggende, der har vi højspændingsledningerne. Så det vil give mening.« Sådan lyder det fra Venstre-manden Jens-Kristian Lütken, beskæftigelses- og integrationsborgmester i Københavns Kommune. Til sammenligning er der 22 kilometer i fugleflugtslinje fra Kongens Nytorv til det svenske atomkraftværk Barsebäck, der efter omfattende danske protester lukkede for 20 år siden. Men siden er folkestemningen mod a-krafti nogen grad vendtherhjemme. Venstre-borgmesteren understreger, at han forestiller sig en helt anden type kernekraftværk i København end det nedlagte i Skåne. Især peger han på de væsentlig mindre og langt mere sikre såkaldte flydende saltreaktorer, som blandt andet de to danske startup-virksomheder Copenhagen Atomics og Saltfoss Energy (tidligere Seaborg) er i fuld gang med at forsøge at udvikle. Den slags kompakte reaktorer går ofte under betegnelsen SMR eller små modulære reaktorer. De er kendetegnet ved, at de kan masseproduceres på fabrik og på skib fragtes til knudepunkter med særlige energibehov. Barsebäcks atomreaktorer pryder fortsat udsigten over Øresund. Men nu kan en atomreaktor måske rykke tættere på den danske hovedstad.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. På verdensplan eksisterer SMR-reaktorer imidlertid stort set ikke endnu, men adskillige industrikoncerner har demunder udvikling. »Det er lige præcis nu, man skal sørge for at komme med på vognen – ikke kun af hensyn til en grøn og stabil energiforsyning, men også fordi der er danske arbejdspladser i det her. Det giver mulighed for at skabe et dansk industrieventyr,« fortsætter borgmesteren med henvisning til de to danske startup-firmaer. Jens-Kristian Lütken tilføjer dog, at et nyt atomkraftværk også kan placeres et andet sted i Øresundsregionen end i København, herunder på den svenske side af sundet. Under alle omstændigheder vil et eller flere moderne a-kraftværker i Øresundsregionen give mening, vurderer han – især når sol og vind svigter. Beskæftigelses- og integrationsborgmesterens drøm om et københavnsk kernekraftværk skal ses i sammenhæng med et forslag, som hans partigruppe på rådhuset fremlægger over for Borgerrepræsentationen i denne uge. Her vil Venstre opfordre overborgmester Lars Weiss (S) til at skrive et brev til klima- og energiminister Lars Aagaard (M) med forslag om at ophæve forbuddet fra 1985 mod atomkraft på dansk grund. Denne diskussion kører allerede i Folketinget, foranlediget af forespørgsler fra blandt andre Liberal Alliance og Dansk Folkeparti. Samtidig har regeringen igangsat et større analysearbejde, der skal undersøge og afveje muligheder og risici ved at benytte atomkraft som supplement til sol- og vindenergi i den fremtidige energiforsyning i Danmark. Det oplyser Lars Aagaardtil Politiken, og ministeren understreger, at undersøgelsen blandt andet er foranlediget af den teknologiske udvikling på SMR-området. Dermed er døren i princippet åbnet på klem for en ophævelse af det danske atomkraftforbud. Ikke engang statsminister Mette Frederiksen (S) er afvisende. Hunsagdeforleden i Folketingssalen: »Vi skal se på atomkraft med åbne øjne. Det er bedre, at vi har atomkraft i Europa, end, at vi er afhængige af russisk gas.« Københavns overborgmester, Lars Weiss (S), har mere end svært ved at forestille sig en atomreaktor få kilometer fra Rådhuspladsen.Fold sammenLæs mereFoto: Tobias Kobborg. Overborgmester Lars Weiss er imidlertid temmelig skeptisk ved tanken om et atomkraftværk få kilometer fra hans kontor på Rådhuspladsen. »Jeg har svært ved at forestille mig et atomkraftværk i Københavns Kommune. Når det er sagt, er jeg ikke afvisende over for, at atomkraft på længere sigt kan komme til at spille en rolle i energiforsyningen,« siger overborgmesteren til Berlingske. Dog understreger Lars Weiss, at han ikke har dyb indsigt i de eventuelle risici, der kan være forbundet med ny atomkraftteknologi. Samtidig fastslår han, at det ikke er et kommunalt anliggende, om der skal placeres et atomkraftværk i hovedstadsregionen. På den baggrund mener han, at Venstres forslag om at sende et brev fra Borgerrepræsentationen til klima- og energiministeren med opfordring om at ophæve det danske atomkraftforbud »ligger på kanten af det, som en kommune er sat i værk for at løse«. Men sikkerhedsmæssigt vil det være uproblematisk at placere et moderne kernekraftværk på for eksempel Amager eller ved Avedøreværket i det vestlige København. Det mener Johan Christian Sollid, forperson og grundlægger af Foreningen Atomkraft Ja Tak. »Jeg vil på ingen måde være bekymret for københavnernes sikkerhed, hvis man placerer en moderne reaktor på for eksempel Refshaleøen. I stedet er jeg bekymret for den fortsatte afbrænding af biomasse, der laver luftforurening og hvert år slår mennesker ihjel i Danmark,« siger han. Han henviser i den forbindelse til etsvensk-australsk studiei tidsskriftet Energy Policy fra 2015. Det fastslår, at den tidlige lukning i 2005 af Barsebäckværket førte til omkring 2.400 ekstra dødsfald i Nordeuropa frem til 2015. Det skyldes ifølge studiets to forfattere især de øgede afbrændinger på fossile kraftværker i Danmark og Tyskland, der skulle kompensere for den manglende energiforsyning fra det skånske kernekraftværk.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/v-borgmester-foreslaar-atomkraft-faa-kilometer-fra-raadhuspladsen-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921320/24950819-skal-vi-snart-vnne-os-til-et-syn-som-dette-p-den.jpg",
            "publication_time": "Onsdag d. 14. maj 2025, kl. 14.51",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}