{
    "version": "1.0",
    "document": {
        "id": 19336,
        "title": "V og LA åbne for at putte numre på politiuniformer",
        "content": "Venstre og Liberal Alliance er parate til at drøfte muligheden for at indføre ID-numre på betjentenes uniformer ved større indsatser. Det siger de to partier i kølvandet på justitsminister Karen Hækkerups (S)udmelding om, at hun snart er klar med en løsningpå, hvordan man kan gøre det nemmere at identificere betjente i klagesager. »Vi bakker fuldt ud op om politiet og deres arbejde, men vi må også tage et hensyn til de borgere, der udsættes for uretmæssig behandling. Det er ikke hensigtsmæssigt, at nogle klagesager forbliver uopklarede, fordi de involverede ikke kan identificeres,« siger Liberal Alliances retsordfører, Simon Emil Ammitzbøll (LA). Han ser derfor gerne en løsning, hvor de borgere, som behandles uretmæssigt, beskyttes, samtidig med at de betjente, der lever op til deres forpligtelser og ansvar, ikke bliver unødigt mistænkeliggjort.   Også i Venstre er man klar til at drøfte muligheden for synlige ID-numre på betjente. »Vi har et af verdens bedste politikorps, så for os er det helt overordnet vigtigt at beskytte både betjentenes privatliv og deres familier. Når det så er sagt, er jeg heller ikke blind for, at en politibetjent kan gå over gevind under en demonstration, hvis vedkommende for eksempel ser sin kollega få en brosten i nakken. I de situationer kan det være relevant med en vis identifikationsmulighed,« siger Venstres civilretsordfører, Preben Bang Henriksen (V).  Men det skal kun være i undtagelsessituationer - såsom urolige demonstrationer - at betjentene er nummererede, understreger han: »Vi skal i hvert fald undgå, at rockere og andre på nogen måde kan identificere eller gå efter »betjent nummer 87«. Derfor skal det også være sådan, at numrene cirkulerer, så den enkelte betjent ikke har det samme nummer hver gang, der er ballade,« siger Preben Bang Henriksen.  Et notat fra Rigspolitiet til Justitsministeriet viser ifølge Politiken, at der er tre forskellige modeller på bordet: En går ud på, at politibetjente nummereres ved større indsatser som demonstrationer. En anden går ud på at sætte numre på samtlige 8.000 uniformerede politifolk i Danmark, mens en tredje indebærer, at også betjente, der arbejder i civil, skal bære markering. »Det, vi kigger på, er, hvor stor modellen skal være, hvor tit man skal bruge numrene, hvor på uniformen de eventuelt skal sidde, og hvordan man vil have mulighed for at skifte dem ud, så man ikke har et fast nummer hele tiden. De overvejelser er ikke færdige, og derfor er jeg heller ikke klar med nogen endelig udmelding,« siger Karen Hækkerup. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/v-og-la-aabne-for-at-putte-numre-paa-politiuniformer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/973151/7261048-politiet-gr-i-aktion-mod-bander-efter-skyderier.jpg",
            "publication_time": "Onsdag d. 26. marts 2014, kl. 12.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}