{
    "version": "1.0",
    "document": {
        "id": 19773,
        "title": "Vaccineprofessor: Fornuftigt at holde AstraZeneca i bero",
        "content": "Torsdag meddelte Sundhedsstyrelsen, at AstraZenecas vaccine mod covid-19 heller ikke kommer i brug inden for de næste tre uger. Danmarks brug af vaccinen har allerede været i bero i to uger, fordi man undersøger, om der en mulig sammenhæng mellem vaccinen og alvorlige tilfælde af blodpropper hos vaccinerede borgere. Camilla Foged, der er professor ved Institut for Farmaci på Københavns Universitet og forsker i vaccinedesign, mener, at det er den rigtige beslutning. Myndighederne er nødt til at værne om danskernes høje tillid til sundhedsvæsenet og den høje vaccinetilslutning sammenlignet med mange andre europæiske lande, vurderer hun. »Det er fornuftigt, at man fortsætter med at holde vaccinen på pause, indtil man er kommet mere i dybden med årsagen til de her bivirkninger. Det er vigtig for vores tillid til sundhedsvæsenet og myndighederne og til vaccineprogrammet i det helet taget, at vi kan stole på, at de vacciner, vi bliver tilbudt, er sikre,« siger Camilla Foged. Det Europæiske Lægemiddelagentur (EMA) har ikke fundet en sammenhæng mellem blodpropper og AstraZeneca-vaccinen. AstraZeneca mener heller ikke selv, der er noget galt med vaccinen. Men EMA understreger, at man endnu ikke kan afvise, at der kan være en sammenhæng. En række europæiske lande, der satte brugen af vaccinen i bero på samme tid som Danmark, har genoptaget brugen. Det er blandt andet Tyskland og Frankrig, hvor vaccinetilslutningen i forvejen er lav. Brugen af vaccinen er ikke noget, der hjælper på vaccinetilliden, vurderer Camilla Foged, men landene har flere smittede og syge, og står derfor i en anden situation. Man kan ikke sammenligne deres situation med Danmark, siger Camilla Foged. »EMA siger jo, at fordelene ved vaccinen langt overskygger de ulemper og de eventuelle få bivirkninger, der kan være. Det kan også være rigtig. Hvis man kigger på, hvor mange mennesker man kan redde fra at dø med covid-19, så er det trods alt langt flere, end hvem der risikerer at dø af de her bivirkninger.« »Men vi er i en anden situation i Danmark. Vi vaccinerer raske mennesker, og der kan vi ikke tolerere en bivirkning, der kan føre til dødsfald. Det er ikke etisk acceptabelt,« siger Camilla Foged. I løbet af de næste tre uger vil Sundhedsstyrelsen og Lægemiddelstyrelsen forsøge at komme frem til en forklaring på de alvorlige bivirkninger, som enkelte personer har oplevet efter at have modtaget AstraZeneca-vaccinen. Camilla Foged tror dog, at det bliver svært at komme frem til en endelig konklusion. »Det er svært at sige. Jeg tror også, det bliver rigtig svært at finde en sammenhæng mellem så få tilfælde og en vaccine. Men jeg håber, at Sundhedsstyrelsen om tre uger kan give os en forklaring på nogle af de ting, som de har set,« siger professoren. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/vaccineprofessor-fornuftigt-at-holde-astrazeneca-i-bero",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1404614/23701911-flere-end-300000-har-downloadet-app-til-corona-sporing.jpg",
            "publication_time": "Torsdag d. 25. marts 2021, kl. 19.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}