{
    "version": "1.0",
    "document": {
        "id": 10719,
        "title": "Vagthunde: Skatteministeriet er faret vild i sine egne regler. Milliarder på højkant",
        "content": "Skatteministeriet – i praksis Gældsstyrelsen – er igen kommet i skudlinjen, fordi der er problemer med styrelsens inddrivelse af børnebidrag. Ombudsmanden har igennem flere år kritiseret Gældsstyrelsen for dens manglende inddrivelse af børnebidrag, formelt underholdsbidrag. Og sidste år så Gældsstyrelsen sig nødsaget til –efter rådgivning fra Kammeradvokaten– at udbetale kompensation til børn, der var gået glip af børnebidrag på grund af rod i gældsposterne og smøl i Skatteministeriet, siden i Gældsstyrelsen. Men nu er det de to vagthunde, Rigsrevisionen og Statsrevisorerne, der er ude med riven. Rigsrevisionen blotlægger i sin nye beretning om revisionen af statens forvaltning i 2023 et veritabelt rod med en særlig forældelsesregel for underholdsbidrag, som Skatteministeriet og Gældsstyrelsen tilsyneladende er faret vild i. Gældsstyrelsen er en af ni styrelser under Skatteministeriet. Statsrevisorerne kalder rodet for »utilfredsstillende«, hvilket på Statsrevisorernes skala over kritik svarer til »middel kritik«. Rigsrevisionen fortæller i sin beretning,som blev offentliggjort mandag, at det var Skatteministeriet og Udbetaling Danmark, som i oktober 2022 selv blev opmærksomme på, at de »ikke havde administreret tilstrækkeligt efter en særlig forældelsesregel«. På hverdagsdansk betyder det noget i retning af, at det var gået op for de to myndigheder, at der nok var gået kludder i at få kradset børnebidrag ind, der ikke var blevet betalt for år tilbage, og som måske var forældet. Men selvom det var Skatteministeriet og Udbetaling Danmark, som selv opdagede miseren, kom der ikke klarhed over sagen. Tværtimod opstod der nu tvivl i Skatteministeriet om, hvorvidt bunkevis af gældsposter med børnebidrag var forældede. Og der er vel at mærke tale om mulig forældelse af gældsposter for næsten 13 milliarder kroner. Rigsrevisionen fortæller, at Skatteministeriet besluttede at stoppe inddrivelsen af gældsposter til en værdi af samlet 4,3 milliarder kroner, fordi ministeriet vurderede, at risikoen for forældelse var for høj. Hvad angår de resterende otte en halv milliard kroner, fortsatte Skatteministeriet – i praksis Gældsstyrelsen – med at inddrive gældsposterne, »selv om der var risiko for, at posterne var forældede«. Det får Rigsrevisionen til at sætte spørgsmålstegn ved, om inddrivelsen af disse otte en halv milliard kroner er lovlig. Rigsrevisionen skriver: »Rigsrevisionen fandt i forbindelse med revisionen, at inddrivelsen af de 8,5 mia. kr. var i strid med Skatteministeriets egen juridiske vejledning, som indebærer, at gældsinddrivelsen skal stoppes, hvis der er tvivl om forældelse.« Lene Hansen er blandt de forældre, som har ventet i årevis på, at Gældsstyrelsen får inddrevet det indkomstafhængige børnebidrag. Hun og datteren har lige nu 184.000 kroner til gode.Fold sammenLæs mereFoto: Thomas Lekfeldt. Skatteministeriet afviser imidlertid helt bastant, at der kan sættes spørgsmålstegn ved lovligheden. »Ministeriet har oplyst, at det var lovligt at fortsætte inddrivelsen, men at den juridiske vejledning ikke indeholder en korrekt og fuldstændig beskrivelse af gældende ret,« skriver Rigsrevisionen. Forvirringen er altså tæt på total, og Skatteministeriet har stadig ikke fået styr på forståelsen af forældelsesreglerne, fremgår det. Rigsrevisionen konstaterer nemlig, at Skatteministeriet siden 2022 har arbejdet på at afklare, hvilke regler der gælder for forældelse af underholdsbidrag, og at ministeriet i juni 2024 stadig ikke var færdig med afklaringen. Situationen bliver ikke mindre rodet af, at hverken Skatteministeriet eller Udbetaling Danmark systematisk har registreret datoen for afgørelsen af underholdsbidrag – altså det beløb, som Statsforvaltningen, siden Familieretshuset, har fastsat ud fra en forælders indtægt. »Derfor ved hverken ministeriet eller Udbetaling Danmark, hvornår der er gået 10 år, uden at der er betalt underholdsbidrag i henhold til afgørelsen, og dermed, hvornår gælden er forældet,« fremgår det også. Trods den hårrejsende skildring kan skatteyderne – og ikke mindst de mange børn og soloforældre, der bliver påvirket af rodet – måske finde trøst i, at Rigsrevisionen trods alt »ikke har fundet væsentlige regelbrud, der giver anledning til en kritisk udtalelse«. Trøst kan der også være i, at den særlige forældelsesregel blev lavet om ved en lovændring 4. juni. Reglen betød nemlig, at gæld fra underholdsbidrag forældes, hvis ikke skyldneren havde betalt af på gælden i en sammenhængende periode på ti år – og at skyldnerens pligt til at betale eventuelle fremtidige ydelser ophørte. Skyldnerne kunne med andre ord slippe af krogen ved ikke at betale. Formanden for Statsrevisorerne, Mette Abildgaard (K), siger til Berlingske, at hun under mandagens statsrevisormøde om Rigsrevisionens beretning »for en stund lagde formandskasketten, tog politikerkasketten på og spurgte: Er reglerne virkelig sådan her?«. »Jeg var glad for at høre, at regelgrundlaget er blevet ændret, for jeg tror, at der var mange, der undrede sig over, at det virkelig kunne være rigtigt,« siger Mette Abildgaard. Men regelændringen løser ikke altså de problemer, der er opstået, og som langtfra er løst, og fortolkningen af forældelsesreglerne er altså stadig en uopklaret gåde. Ifølge Rigsrevisionen anerkender Skatteministeriet, at »indsatsen med at få afklaret problemstillingens omfang og de gældende forældelsesregler har været langvarig«. Berlingske har spurgt Skatteministeriet, om de børn og forældre, der bliver ramt af rodet med forældelsesreglerne, bliver kompenseret økonomisk, såfremt de står med et tab. Det svarer ministeriet ikke på. Men ministeriet oplyser, at Gældsstyrelsen i samarbejde med Udbetaling Danmark »er i gang med at undersøge de sager, der vedrører bidrag, der ikke lægges ud forskudsvist af staten (de indkomstafhængige børnebidrag, der kommer oven i grundbeløbet,red.), da de er særligt højt prioriteret«. Gældsstyrelsen har som tidligere nævnt følt sig tvunget til at udbetale kompensation til børn, der var gået glip af børnebidrag. Som Berlingske kunne fortællei april sidste år, tog styrelsen beslutningen, efter at Kammeradvokaten havde vurderet, at Gældsstyrelsen ellers risikerede at blive gjort erstatningsansvarlig på grund af smøleri og rod i gældsposterne. Sagen omfattede børn af 3.300 skyldnere. Nogle af sagerne var helt fra 1950. Disse børn og den forælder, de boede hos, måtte nøjes med grundbeløbet, fordi den anden forælder ikke havde betalt de indkomstafhængige børnepenge, fordi Skat – senere Gældsstyrelsen – ikke havde sørget for at få kradset pengene ind. I en del af disse sager var gælden forældet. I andre af sagerne var gældsposterne så fulde af fejl, at det var tvivlsomt, om Gældsstyrelsen nogensinde ville komme til bunds i sagerne. Den misere kostede skatteyderne 191 millioner kroner, som måtte afsættes på finansloven for 2023. FAKTADet siger Statsrevisorerne om rodet med børnebidrag:»Statsrevisorerne finder det utilfredsstillende, at der har været (...) mangler på Skatteministeriets (...) områder.Statsrevisorerne har særligt hæftet sig ved følgende:Skatteministeriet har ikke administreret tilstrækkeligt i overensstemmelse med en særlig forældelsesregel for underholdsbidrag, og det har taget for lang tid at afklare, hvilke konsekvenser den utilstrækkelige administration har for forældelsen af gæld til inddrivelse.«FOLD UD »Statsrevisorerne finder det utilfredsstillende, at der har været (...) mangler på Skatteministeriets (...) områder. Statsrevisorerne har særligt hæftet sig ved følgende: Skatteministeriet har ikke administreret tilstrækkeligt i overensstemmelse med en særlig forældelsesregel for underholdsbidrag, og det har taget for lang tid at afklare, hvilke konsekvenser den utilstrækkelige administration har for forældelsen af gæld til inddrivelse.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vagthunde-skatteministeriet-er-faret-vild-i-sine-egne-regler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1825297/24770900-der-bliver-ved-med-at-dukke-nye-problemer-op-i-ska.jpg",
            "publication_time": "Mandag d. 12. august 2024, kl. 20.10",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}