{
    "version": "1.0",
    "document": {
        "id": 16702,
        "title": "Valdemar, Absalon og Fane",
        "content": "Fanefjord på Sydvestmøn ligger godt beskyttet af øer, halvøer og næs ved udsejlingen til Østersøen gennem Grønsund. Her havde Valdemar den Store og Biskop Absalon deres teltlejr i 1168, mens deres flåde på 260 langskibe og 11.700 mand lå i fjorden og ventede på gunstigt vejr til at drage over Østersøen og erobre Rügen fra venderne. Det siges, at stedets navn kommer af, at det var herfra, Absalon og Valdemar for første gang drog på togt under Dannebrog, selv om det ifølge sagnet først faldt ned fra himlen i 1219 under Valdemar Sejrs korstog mod esterne. Andre kilder mener, at det er opkaldt efter høvdingen Grønjægers fæstemø Fane - parret ligger begravet i en af Danmarks længste langdysser, Grønsalen, en halv kilometer mod syd. Men under alle omstændigheder var Fanefjord allerede både helligt og historisk, da den monumentale Fanefjord Kirkes syv meter høje kirkeskib blev opført på Kirkebakken omkring år 1275 af kampesten og røde munkesten, der senere blev kalket hvide. Den er blevet udvidet både i 1400- og 1500-tallet, og den har været vidne til et blodigt slag under svenskekrigene i 1660erne, hvor 3.000 svenskere slagtede 500 danske soldater. »Der er et fantastisk samspil mellem landskab, oldtidsminder og kirke. Her har mennesker boet i årtusinder og haft et liv siden stenalderen,« siger skovfoged H.C. Gravesen, Skov- og Naturstyrelsen, mens vi står oppe ved kirkegårdsmuren og ser ud over det yndige landskab, der efter al sandsynlighed også så sådan ud for 5.000 år siden. »Her var, hvad de skulle bruge: havet var både spisekammer og transportvej - også hvis man skulle ud og plyndre og røve - og man har dyrket jorden til husbehov,« siger han. Ingeniørbedrift At man har levet rigt og godt på Møn er de 119 storstensgrave, man har kendskab til, beviser på. De gør øen til et af de områder i landet med størst koncentration af dysser og jættestuer. Det er stormænd, der er lagt til hvile her. »Det har været et kæmpestort arbejde og noget af en ingeniørbedrift at bygge sådan et gravkammer med op til 20 tons tunge sten. Og de har vidst, hvad de havde med at gøre. Gravkamrenes lofter er lavet skrånende, så regnen kunne løbe af. Hvor mange af vor tids bygningsværker, tror du, holder 5.000 år?« spørger H.C. Gravesen ved Kong Asgers Høj, der er en af Danmarks største jættestuer, hvor en ti meter lang gang fører ind til et ti meter langt gravkammer. Man kan kravle ind i den, husk lommelygte. Kong Asgers Høj ligger på en bakketop med en betagende udsigt over Smålandsfarvandet, og lige syd for den ligger runddyssen Sprovedyssen. Sydøst for den finder vi Klekkende Høj, der er Møns eneste dobbelte jættestue, og som Kulturarvstyrelsen har gjort mere tilgængelig og informativ. Da de blev bygget, lå de direkte ved to indlandsfjorde, der siden er blevet til søer. Jager om natten Grønsalen - eller Grønjægers Høj - ligger ved Fanefjord og er 102 meter lang, 13 meter bred og to meter høj og med 160 randsten. Der er tre gravkamre, og i hver sin ende ligger Grønjæger - der har givet havn til Grønsund - og hans hustru Fane. Ifølge sagnet jager Grønjæger hver nat hen over Møn med et kobbel hunde efter sig, et spyd i den ene hånd og sit afhuggede hoved under den anden arm. Heldigvis er det midt på dagen, og solen skinner, og vi vender tilbage til Fanefjord Kirke, der er berømt for sine kalkmalerier. »De ældste på triumfbuen er fra 1350, og i slutningen af 1400-tallet gengav den såkaldte Elmelundemester - man ved ikke, hvad han hed - fortællinger fra både det gamle og det nye testamente på skibets hvælvinger og søjler,« fortæller H.C. Gravesen, hvis far var præst ved Elmelunde Kirke, der også er prydet af mesterens kalkmalerier. »Klædedragt, møbler m.m. er fra samtiden, altså middelalderen, lige fra skabelsesberetningen til Kristus som verdensdommeren, og menigheden har kunnet gyse over syndefaldet, djævelen og skærsildens pinsler og glæde sig over Jesu fødsel og gode gerninger,« siger H.C. Gravesen, og gør opmærksom på en lille ugle, der går igen i mange af Elmelundemesterens kalkmalerier. Menigheden fik kun glæde af deres opbyggelige billedbibel i omkring hundrede år. Malerierne blev kalket over efter reformationen, og først afdækket igen af Nationalmuseet i 1930erne, og så friske og klare i farverne, som om de var malet i går. Der er adgang til kirken hver dag kl. 7-16.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/valdemar-absalon-og-fane",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/843911/2891404-fanefjord.jpg",
            "publication_time": "Mandag d. 02. august 2010, kl. 20.30",
            "author": "Elisabeth Lumby",
            "related_links": [],
            "attachments": []
        }
    }
}