{
    "version": "1.0",
    "document": {
        "id": 12595,
        "title": "Valg af gymnasium påvirker også studievalget",
        "content": "Man skal være temmelig tonedøv for ikke at have opdaget, at det danske samfund skriger på unge, der drømmer om at blive ingeniører eller tage en naturvidenskabelig uddannelse. Men i nogle områder af Danmark lytter man tilsyneladende bedre efter end i andre. Der er således meget stor forskel på, hvor gode gymnasierne er til at udklække studenter, der har så meget mod på naturfag, at de inden for et år begynder på en teknisk eller naturvidenskabelig uddannelse, viser en ny analyse, som Arbejderbevægelsens Erhvervsråd (AE) har udarbejdet for den teknologiske alliance Engineer the Future. Se analysen her: Næsten hvert tredje almene gymnasium sender færre end hver tiende student videre til en naturvidenskabelig eller teknisk uddannelse inden for et år. »Det er alarmerende, at der er så få almene gymnasier, der sender studenter videre til de uddannelser, som erhvervslivet efterspørger nu. Der skal være langt flere unge, der har de nødvendige kvalifikationer til at læse videre, når de er færdige med gymnasiet, og som ikke har brug for først at tage matematik eller naturvidenskabelige fag på suppleringskursus,« siger Frida Frost, der er bestyrelses­formand for Engineer the Future. I denne uge ventes regeringen at offent­lig­gøre sit udspil til en ny gymnasiereform, og ud fra det, der allerede er sluppet ud, vil regeringen gå målrettet efter at give flere unge kvalifikationerne til at blive ingeniører eller tage en naturvidenskabelig uddannelse. Ud over ændringerne i gymnasiereformen mener Frida Frost, at det er nødvendigt med en holdningsændring i det danske samfund. »Vi har deværre mange unge, som ikke kender en ingeniør-rollemodel, som de kan spejle sig i. De lande, der er på vej frem, har en massiv stigning i søgningen til de tekniske og nautrvidenskabelige uddannelser, mens vi i Danmark bliver ved at ligge lavt, når man undersøger unges interesse for naturfag. Der skal ske et skift i vores tankegang i Danmark, hvis vi vil være med, for det er den her vej, verden rykker,« siger Frida Frost. Hun hentyder til en undersøgelse i OECDs Education at a Glance, hvor 15-årige er blevet spurgt, om de kunne tænke sig en fremtid som ingeniør eller inden for IT. Gennemsnittet for OECD-landene var 6,9 pct. med Polen som topscorer med hele 15,5 pct., mens Danmark lå i den absolutte bund med 2,6 pct., kun undergået af Holland, hvor interessen var endnu lavere.  Ifølge lektor Lene Larsen, der forsker i unges valg af uddannelse og arbejde på Roskilde Universitet, kan det skyldes, at ingeniør­faget ikke er helt så prestigefyldt, som det har været tidligere. »For en generation eller to siden nød ingeniør­faget høj status. Det gør det ikke i samme grad nu, hvor det er blevet over­halet af andre fag. Læge og advokat er fortsat prestige­fyldte, mens psykologi og det at blive til noget inden for performance har skubbet nogle af de mere klassiske maskuline fag som ingeniøruddannelsen længere ned på listen,« siger Lene Larsen. Hvis man ønsker flere inden for teknik og naturfag, kan man bl.a. forsøge at tiltrække flere kvinder. »Der er rigtig mange piger på de naturvidenskabelige studieretninger i gymnasiet, men de orienterer sig mod andre uddannelser efter gymnasiet. Det er svært at dirigere unges uddannelsesvalg, og det tager tid. Uddannelsessystemet skal også tænke lidt mere langsigtet end ud fra de aktuelle konjunkturudsving på arbejdsmarkedet, for ellers risikerer vi at omdirigere de unge til noget, der ikke længere er brug for,« siger Lene Larsen.  Seks ud af ti unge er gået i gang med en videregående uddannelse senest året efter, de blev studenter, viser AE-analysen. Studenterne fra det almene gymnasium og HF er mest tilbøjelige til at tage sabbatår, mens unge med studenterkusrsus eller en teknisk studentereksamen går hurtigt i gang med en uddannelse. Handelsstudenter ligger i midterfeltet. Se analyse om unges valg og fravalg af videregående uddannelser her: Det er ikke den store overraskelse, at de hurtige, målrettede ingeniørtyper især findes i det tekniske gymnasium, mens det almene gymansium i sin natur er bredere og også rummer elever med sproglige og kunstneriske kompetencer, som næppe ville blive gode ingeniører. Men Frida Frost hæfter sig ved, at der er så stor forskel på de enkelte gymnasieskoler inden for sektorerne. Det er ikke umiddelbart indlysende, at det skulle være sværere at vække unges interesse for naturfag, hvis de bor på Christianshavn, i Gentofte eller Risskov, end hvis de bor i Allerød og Ballerup. »Der er velstillede områder, som ligger helt i top, og der er velstillede områder, som ligger helt i bund. Der er ingen klare regionale forskelle. Det er tydeligt, at de enkelte gymnasier i samme by eller kommune har vidt forskellige profiler,« siger Frida Frost.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/valg-af-gymnasium-paavirker-ogsaa-studievalget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/179507/12857033-03inden-haer-af-studenter-kjpg.jpeg",
            "publication_time": "Lørdag d. 02. april 2016, kl. 19.06",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}