{
    "version": "1.0",
    "document": {
        "id": 1511,
        "title": "Valgforsker har gransket tusinder af interview med vælgere – nu har han en ildevarslende besked til Mette Frederiksen",
        "content": "En dommedagsprofeti. Det er ordet, en af landets førende valgforskere bruger til at beskrive en ny undersøgelse, han har foretaget af Socialdemokratiets vælgerbase. Statskundskabsprofessor og valgforsker på Københavns Universitet Kasper Møller Hansen har nemlig gjort et fund, som må skabe panderynker hos Mette Frederiksen. »Det er en kæmpe udfordring for Socialdemokratiet,« siger Kasper Møller Hansen. Danmarks største parti står nemlig til at have mistet halvdelen af sine nuværende vælgere inden for 10 til 15 år, viser analysen, som Kasper Møller Hansen har foretaget for netmedietAltinget. Undersøgelsen er baseret på 12.256 interviews gennemført af analyseinstitutterne Verian og Epinion i andet kvartal af 2024. På nuværende tidspunkt er en tredjedel af partiets vælgere over 70 år, og halvdelen er gået på pension, viser undersøgelsen. Da så stor en del af partiets vælgere er i den ældre del af befolkningen, vil mange af dem simpelthen være døde inden for de næste 10 til 15 år, forklarer Kasper Møller Hansen. Samtidig er det blot fem procent i aldersgruppen 18-25 år, der stemmer på partiet. »Nu er det op til Socialdemokratiet at ændre på dommedagsprofetien,« siger Kasper Møller Hansen. Normalt anses Socialdemokratiet som værende et folkeparti. Det vil sige et parti, der ønsker at repræsentere det brede folks synspunkter og interesser. Men den rolle kan nu være under pres for det gamle arbejderparti. »De vil nok ikke være det samme slags parti, som man har kendt i de seneste 100 år, hvis den her måling holder stik, og de pludselig bliver halvt så store,« siger Kasper Møller Hansen. Valgforskeren kommer med en spådom: »Hvis partiet ikke gør noget ved problemet, ser vi muligvis ind i en fremtid, hvor det ikke er Socialdemokratiet, der sidder på borgmesterposterne rundt omkring i landet. Særligt i de store byer. Det vil derimod være venstrefløjspartier,« siger han. Bare til det seneste kommunalvalg så man da også, atEnhedslisten blev større end Socialdemokratiet i København. Spørgsmålet er, hvorfor Socialdemokratiet har så svært ved at fange de unge vælgere. Ifølge Kasper Møller Hansen kan udviklingen særligt forklares ved partiets uddannelses-, klima- og udlændingepolitik. Politisk ordfører for Socialdemokratiet Christian Rabjerg Madsen erkender at Socialdemokratiet har en udfordring, og han er ikke tilfreds med målingen.Fold sammenLæs mereFoto: Arkivfoto: Rune Øe. Sidste år lancerede Socialdemokratiet sammen med resten af regeringen en større reform af kandidatuddannelserne i Danmark. Det indebærer blandt andet, at en række kandidatuddannelser forkortes, og at der skæres i bacheloruddannelser. Regeringen har desuden tidligere besluttet atafskaffe det sjette SU-år, så studerende kun får SU til den normerede gennemførelsestid. Valgforskeren påpeger, at regeringens ønske om, at flere tager en erhvervsuddannelse end eksempelvis en længere videregående uddannelse også kan have en effekt. »Det er naturligt, at Socialdemokratiet møder modgang i denne vælgergruppe, når de prøver at få unge mennesker til at tage andre uddannelser, end de måske ville have gjort, hvis de havde frit valg på alle hylder,« siger Kasper Møller Hansen. Derudover nævner han klimaområdet. For selvom den daværende S-regering lanceredeDanmarks første klimalovi 2019, og den nuværende regering har indgået aftalen omden grønne trepart, der blandt andet vil pålægge landbruget en CO₂-afgift, mener de unge stadig ikke, at Socialdemokratiet er handlekraftige nok på klimaområdet. »De unge er den vælgergruppe, der stemmer mest efter klimaspørgsmålet og er villige til at gå mest ned i levestandard for klimaets skyld, siger Kasper Møller Madsen og fortsætter: »Det tyder på, at de unge generelt set vil have endnu mere, end den politik Socialdemokratiet allerede har indført på området.« Kasper Møller Hansen påpeger, at mange unge vælgere stemmer efter en lempelig udlændingepolitik. På dette område har Socialdemokratiet såvel som de fleste andre partier i Folketinget ført en mere stram politik, og det kan mærkes i målingerne. »Socialdemokratiet er udfordret af en værdipolitisk venstrefløj bestående af SF, Enhedslisten og De Radikale, hvor særligt unge kvinder i højere grad sætter deres kryds,« siger Kasper Møller Hansen. Samtidig stemmer de unge mænd i stigende grad på Liberal Alliance, forklarer forskeren. »Vi ser generelt, at de unge vælger gamle partier fra og er gået i hver deres retning af den politiske akse,« siger valgforskeren. Politisk ordfører for Socialdemokratiet Christian Rabjerg Madsen slår over for Berlingske fast, at man skal passe på med at lægge for meget i en enkelt måling. »Vi fik det bedste valg i 20 år ved folketingsvalget i 2022. Her stemte 27 procent af vælgerne på os, og det er ikke mere end to år siden. Målinger kan gå op og ned. Det vigtigste er, hvad der sker på valgdagen,« siger Christian Rabjerg Madsen. Den politiske ordfører erkender dog, at Socialdemokratiet står over for en udfordring med hensyn til den unge vælgergruppe. »Vi har kontinuerlig udfordring i at sikre, at vi er relevante over for alle grupper. Derfor er vi selvfølgelig ikke tilfredse med den her måling,« siger Christian Rabjerg Madsen og tilføjer: »Vejen til at forblive relevant for alle grupper, kommer til at ske gennem hårdt arbejde. Vi skal levere resultater på uddannelsesområdet, på den grønne dagsorden og i velfærden. Det er vi allerede godt i gang med.« Det er ifølge Christian Rabjerg Madsen muligt, at faldet af de unge vælgere hos Socialdemokratiet skyldes det grønne område. »Forklaringen kan være, at der er mange unge mennesker, der med rette er frustreret over, at vi har fjorde, hvor vandkvaliteten og dyrelivet har så dårlige vilkår. Her giver det måske meget god mening, at man stemmer på partier, som har været længere fra magten, end Socialdemokratiet har,« siger Christian Rabjerg. Ordføreren slog dog fast, at Socialdemokratiet har vist handlekraft med den grønne trepart. I har lavet en universitetsreform, hvor I har skåret på kandidatuddannelser og forringet de studerendes SU-vilkår. Kan du godt forstå, hvis man som ung vælger, vælger jer fra? »I den samme reform investerer vi betydeligt i kvaliteten for undervisningen på universiteterne. Selvfølgelig kan der være enkelte elementer af den førte politik, som nogle mennesker havde set anderledes. Men jeg mener, at vi fører en politik, som kommer langt de fleste unge mennesker til gavn.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/valgforsker-har-gransket-tusinder-af-interview-med-vaelgere-nu-har-han-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1841363/24803007-pressemde-i-spejlsalen-om-sundhed-tt-p-dig-s.jpg",
            "publication_time": "Mandag d. 30. september 2024, kl. 19.33",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}