{
    "version": "1.0",
    "document": {
        "id": 156,
        "title": "Valgresultatet i USA i 2024 viser, at medierne ikke har lært noget af 2016",
        "content": " Efter det chokerende valgresultat i 2016 erkendte journalisterne i landets nyhedsredaktioner, der havde haft til opgave at fortælle os andre, hvad der skete i USA, at de vidste lige så lidt om deres eget land, som de vidste om Nordkorea. Deres chefer aflagde derfor et løfte. De lovede først og fremmest at blive bedre til at rapportere om, hvad der skete i USA. De ville især gøre en indsats for at forstå de vælgere, der havde valgt Donald Trump, og på en eller anden måde indse, hvor meget de havde taget fejl, da demed 91 procents sandsynlighederklærede, at deres heltinde Hillary Clinton ville vinde valget. En måned efter valget udtalte Dean Baquet, dengang chefredaktør på The New York Times, atdenne målsætning var en absolut topprioritet: »Jeg er sikker på, at vi kan gøre det meget bedre. Og jeg tror også, at vi kan være meget mere kreative med hensyn til at forstå vores land bedre.« Så nogenlunde ligesom antropologer i det 19. århundrede på vej ind Afrikas uopdagede indre, vovede flokke af metroseksuelle journalister sig ud i det amerikanske kerneland. De tog plads – med forsigtighed, må vi formode – i grillbarer og på bowlingbaner side om side med mennesker, der aldrig havde gået på Harvard eller smagt en avocadosandwich. De lyttede med stigende forbløffelse, mens mænd og kvinder uden medlemskab af et fitnesscenter eller med au pair-piger fra Guatemala derhjemme fortalte om Gud, nationalgrænsers betydning og noget, de kaldte patriotisme. Hvad lærte de så? Her otte år senere kan vi forsøge at gætte på svaret. EN Trump-tilhænger har opsat et skilt ved valgsted i Benders Mennonite Church på valgdagen i Pen Argyl, Pennsylvania.Fold sammenLæs mereFoto: Samuel Corum/AFP/Ritzau Scanpix. At dømme efter den måde, mange af dem rapporterede fra valget i 2024 på, kan vi måske konkludere, at et stort antal af de mennesker, de havde talt med, varfascisterellerkryptofascistermedreaktionære holdningerom race, køn og alt andet, og parat til at stemme på en fascistisk præsidentkandidat. Det må være kommet bag på disse uforfærdede journalister, at antallet af fascister i deres eget land er meget større, end de havde troet. Det omfatter ikke kun hvide suprematister, men også latinamerikanske fascister, sorte fascister og det nyeste og mest overrumplende fænomen i moderne amerikansk politisk sociologis taksonomi: jødiske fascister. Alle disse grupper har åbenbart aflagt besøg ved stemmeurnerne i langt større antal end ved valget i 2016 og 2020, og de har stemt på Donald Trump, den mand som ønsker at forvandle USA til et Fjerde Rige, hvis man skal tro de nævnte nyhedsmedier. Hvis 2016 var skriften på væggen for traditionelle amerikanske nyhedsmedier, var 2024 deres endelige babylonske sammenbrud. Det er svært at forestille sig, hvordan de nogensinde igen skal kunne gøre krav på en central funktion i det amerikanske samfunds demokratiske liv. »Det er en udbredt opfattelse efter valget, at traditionelle medier har måttet vige pladsen og indflydelsen for nye medier som podcasts og platforme som X. Det er utvivlsomt sandt, men man overser noget, som er vigtigere.«Fold sammenLæs mereFoto: Megan Jelinger/Reuters/Ritzau Scanpix. Ikke alene har de satden smule tillidover styr, som mange amerikanere stadig nærede til dem, ved at forstærke deres engagement i grel partiskhed – frakonsekvent forvanskning af republikanske politikeres udtalelserog handlinger tiltilsløring af den demokratiske præsidents åbenlyse uformåenhedog hansmulige efterfølgers lige så åbenlyse mangler. De har fejlet på det ynkeligste, endda efter deres egne begreber. Deres otte år lange bestræbelse på at overbevise det amerikanske folk om, at Donald Trump er en russisk marionet, en nazist som hentet ud af historiebøger fra 1930erne og tilmed en farlig forbryder, har haft til følge, at antallet af amerikanere, der har stemt på ham, er steget fra næsten 63 millioner til 74 millioner og måske endda videre til 75 millioner, når optællingen er slut. Om ikke andet har de vundet en masse Pulitzer-priser – og det er måske i virkeligheden det vigtigste for dem. Det er en udbredt opfattelse efter valget, at traditionelle medier har måttet vige pladsen og indflydelsen for nye medier som podcasts og platforme som X. Det er utvivlsomt sandt, men man overser noget, som er vigtigere. Det har givetvis sin værdi (vil jeg da håbe) at stille sine meninger til rådighed i æteren, at poste tusindvis af nye oplysninger og kløgtige argumenter, endda at rakke rasende ned på sine fjender, og det kan ikke undre nogen, at millioner af mennesker foretrækker en klar og åben stillingtagen frem for snigende meningsdannelse forklædt som nyheder. Men med al respekt forWashington Posts lederkollegiumtvivler jeg på, at en eneste vælger har ændret mening som konsekvens af dette blads manglende tilslutning til Donald Trumps præsidentkandidatur. Vælgere påvirkes til gengæld stadig af nye kendsgerninger, og det er netop på dette felt, de traditionelle medier har svigtet, nemlig i deres rapportering og især i deres selektive sortering af de emner, der skal omtales. Trump-tilhængere i Erie, Pennsylvania er klar til rally i Arnold Palmer Regional Airport.Fold sammenLæs mereFoto: Søren Bidstrup. Immigration er et godt eksempel. I de seneste år er millioner af ulovlige immigranter strømmet ind over USAs grænser – de udgør nu en kraft, der forandrer det amerikanske samfunds sociale, kulturelle og økonomiske virkelighed. De fleste nyhedsorganisationer har afvist at efterforske og fremlægge denne virkelighed – og har i stedet, når de beskæftigede sig med problematikken, indskrænket sig til atgentage demokratiske klicheeromonde amerikanere, derbehandler indvandrere dårligt. Eller lad os se på en anden situation.I sidste uge rapporterede den nye medieplatform Daily Wire, at en administrator i Federal Emergency Management Agency havde sagt til personale, der var hentet ind for at bistå med hjælpearbejdet efter orkanen Helens hærgen i Florida, at de skulle holde sig væk fra huse, der tilhørte sikre Trump-tilhængere. Det kunne andre journalister også have opdaget, men de fokuserede udelukkende på, at anklager om dårlig ledelse fra Federal Emergency Management Agencys side fremsat af Trump og af »ekstremt højreorienterede« grupper var»falske«og»misinformation«. I stedet for at behandle Donald Trumps tilhængere og potentielle tilhængere som genstande for zoologiske nysgerrighed kunne alle disse journalister have brugt lidt mere tid på at rapportere om konsekvenserne af de katastrofale politiske tiltag, som de nævnte tilhængere havde en meget klarere forståelse af end medierne. I så fald havde de nyhedsorganisationer, som de er ansat i, måske stadig haft en lille smule relevans. Gerard Baker er tidligere chefredaktør og nuværende kommentator på The Wall Street Journal Oversat fra den originale engelske version af Claus Bech ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/valgresultatet-i-usa-i-2024-viser-at-medierne-ikke-har-laert-noget-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1857550/24832209-rb-plus-dramatisk-meget-p-spil-for-europa-i-usa-v.jpg",
            "publication_time": "Søndag d. 17. november 2024, kl. 10.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}