{
    "version": "1.0",
    "document": {
        "id": 13017,
        "title": "Valget af von der Leyen udstiller Det Europæiske Råds magttyranni og arrogance over for vælgerne",
        "content": "I denne uge godkendte Europa-Parlamentet den tyske forsvarsminister Ursula von der Leyen som formand for Europa-Kommissionen. Hun blev nomineret af stats- og regeringscheferne, som i samme ombæring gav dødsstødet til Spitzenkandidatprocessen, der ellers var et kærkomment friskt pust til vores fælleseuropæiske demokrati. EU og det europæiske demokrati er dog dømt til at fejle, så længe det lever på Det Europæiske Råds nåde og vilje. Det er derfor på tide at reformere og styrke EU ved at afskaffe Rådets magtmonopoler. Efter Europa-Parlamentsvalget 26. maj var jeg oprigtigt forventningsfuld, men også skeptisk over for hvad der var i vente. Forventningsfuld, fordi de europæiske vælgere i helt uset grad havde valgt Europa til. Stemmeprocenten var den højeste nogensinde, og i de fleste lande fik pro-europæiske partier fremgang. Foto: Andreas Høstgaard.. Alt i alt var der skabt et stærkt europæisk momentum for at styrke og videreudvikle samarbejdet og det europæiske demokrati. Men jeg var også skeptisk. Historien viser desværre, at fodslæbende stats- og regeringschefer har trukket i nødbremsen, når progressive visioner og fremsynede løsninger debatteres i EU. Rådet, som netop består af stats- og regeringscheferne, har nemlig alt for meget magt og er til skade og gene for at skabe et reelt europæisk demokrati. Ja, faktisk mener jeg, at de er den største systemfejl i vores europæiske samarbejde. Rådet har blandt andet ansvaret for, at der ikke er fundet en løsning på flygtningekrisen, og at der stadig bliver ført en forfejlet sparepolitik i eurozonen. Det viser netop, at Rådet sætter egne snævre nationale interesser før fælles løsninger på fælles problemer til gavn for alle europæiske borgere. ​I dagene efter EP-valget stod det desværre klart, at Rådet hverken var specielt interesseret i Spitzenkandidaterne eller det europæiske demokrati for den sags skyld. Uden for offentlighedens kendskab blev der lavet en studehandel, og det kom derfor bag på alle, at den tyske forsvarsminister Ursula von der Leyen blev nomineret til kommissionsformandsposten.  Det er det bedste argument for, at kandidater til#kommissionsformandskal have en solid baggrund i europæisk politik. Der er brug for en demokratisk debat om visioner for fremtidens Europa. Det får man ikke, når man går rundt og er tysk forsvarsminister 14 dage før afstemningenhttps://t.co/IiN8pidVyx Von der Leyen er en ukendt figur i europæisk politik, der før hendes nominering aldrig har ytret sig betydeligt om fremtidens Europa. Det er tydeligt, at von der Leyen har skrevet hele sit politiske program i dagene efter sin nominering, for det brillerer ved at være usammenhængende, og det mangler dybere refleksion over Europas fremtid de næste fem år. Det er helt uacceptabelt, at Rådet fremsætter en så ukendt kandidat, og det er dertil en hån at bede Parlamentet om at stemme om hende kun 14 dage efter nomineringen. Det udelukker alle muligheder for en reel demokratisk debat om Kommissionens fremtidige politiske arbejde. ​Vi, Europas vælgere, må ikke stille os tilfredse med, at valget til topposter bliver afgjort af hemmelige politiske studehandler i Rådet. Vi bør have åbne demokratiske processer samt topposter, der bliver tildelt på baggrund af politiske visioner – ikke snævre nationale interesser. Spitzenkandidatprocessen var langtfra perfekt, men bidrog dog til at skabe et element af en fælles europæisk debat til EP-valget. Nu hvor Spitzenkandidatprocessen har fået dødsstødet af Rådet, hvordan sikrer vi så en videreudvikling af det europæiske demokrati? Ligesom vi i Danmark udpeger en undersøger på baggrund af et nyt parlamentarisk flertal i Folketinget, må Parlamentet også have en tilsvarende ret til at føre en lignende proces. De politiske grupper i parlamentet bør gå sammen om en politisk kandidat, der har et politisk program som et stort flertal kan støtte op om. Til forskel fra i dag vil det politiske program blive præsenteret for vælgerne under EP-valget og ikke, som von der Leyens, være skrevet over en weekend.  Parlamentets ret til at vælge og udpege en kandidat bør stadfæstes i traktaten således, at Rådet ikke kan affeje den, når det passer dem. Det manglende traktatgrundlag var netop en af grundene til, at Rådet kunne se stort på den demokratiske proces og køre Spitzenkandidatprocessen midt over. Udpegelsen af von der Leyen udstiller, hvordan snæversynede og nationale interesser stadig trumfer den fælleseuropæiske demokratiske proces. Der er brug for reformer, som sikrer mere indflydelse til vores folkevalgte i Parlamentet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/valget-af-von-der-leyen-udstiller-det-europaeiske-raads-magttyranni-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1178204/23006641-eu-jobsvonderleyen.jpg",
            "publication_time": "Torsdag d. 18. juli 2019, kl. 11.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}