{
    "version": "1.0",
    "document": {
        "id": 11983,
        "title": "Valmuerne blomstrer i Søndermarkens dyb",
        "content": "Eva Kochs videoinstallation »Den drøm om fred« kunne være et permanent værk til en kirkegård – eller til et mindested, hvor vi reflekterer over de faldne under en krig, soldater såvel som civile. Men foreløbigt er det placeret under jorden, under Søndermarken, i hovedstadens tidligere vandreservoir. Til Cisternerne har Eva Koch skabt et på samme tid spinkelt og omfangsrigt værk, der synes at kredse både om død og tab og om det liv, der ikke lader sig udrydde. Helt. Det er også et værk, der handler om den fred, menneskeheden længes efter. I hvert fald den del af menneskeheden, som krige og konflikter går ud over. Dem, der bliver mishandlet, må flygte, dør. Menneskelig lidelse gennem årtusinder.  Cisternerne er vanskelige rum. De er stemningsfulde i sig selv. Sidste sommer erobrede Ingvar Cronhammar dem. Han placerede nogle skarpe lys og nogle præcise vandstråler i et æstetisk virkningsfuldt system. Sådan skal de stå. Med millimeterpræcision. Bum. Det kan ikke gøres efter. Eva Koch, der tidligere har vist en længere række vellykkede og virkningsfulde videoværker, dominerer ikke rummene. Hun underspiller ved en række mindre og en enkelt større videoprojektion. Det er stadigvæk de store mørke, sammenhængende sale under jorden, der har hovedrollen.  Men her og der i mørket dukker levende billeder op. Billeder af hvide duer og røde blomster. Poetisk og sørgmodigt. Et rekviem. Omvendt anvender Eva Koch de store mørke rum til at kalde andre billeder frem. Billeder indirekte hentet fra den besøgende selv. Billeder fra den kollektive hukommelse af mennesker på flugt, der i årtusinder har gemt sig i grotter, katakomber og kældre, i lader på landet, i gange under jorden og i byernes skjulte rum. Men selv om de gemmer sig for de romerske soldater eller besættelsesmagten, eller hvem det nu er, kan børnene ikke lade være med at lege, og børnene kan ikke være stille. Som man følger de mørke gange, er det først mindre projektioner, man møder, men undervejs støder man på den helt store altertavle, hvor to betydningsfulde billedsekvenser afløser hinanden. Dels legende børn og dels marker med valmuer.  De legende børn er det hele værd, og valmuerne refererer til nogle af de gange, hvor krigene kræver ultimative ofre i store mængder. Under Første Verdenskrig døde millioner af unge mænd under de mest frygtelige forhold på slagmarkerne – og siden har valmuen, navnlig i Storbritannien, været et symbol på krigens ofre. Det skyldes et bestemt digt, hvoraf de to første linjer lyder: In Flanders fields the poppies blow/ Between the crosses, row on row. Også i andre lande er valmuen et stærkt symbol på liv og håb og naturens cyklus. Og valmuen er det i Cisternerne. Solen går sin gang, og der bliver født børn til erstatning for de døde, og også de leger, som man kan se på optagelserne i Eva Kochs bevægende installation. Skiftende med billederne af symbolet på død og tab. Hvem:Eva Koch. Hvor:Cisternerne, Søndermarken. Tirsdage-søndage 11-17. Til 30. november.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/valmuerne-blomstrer-i-soendermarkens-dyb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/155743/12603970-1003kulcisternernejpg.jpeg",
            "publication_time": "Torsdag d. 10. marts 2016, kl. 17.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}