{
    "version": "1.0",
    "document": {
        "id": 4431,
        "title": "Valutafond venter højeste vækst i verden siden 1970erne",
        "content": "2021 står til at blive det bedste år i verdensøkonomien siden 1973, når man ser isoleret på den økonomisk vækst. Det vurderer Den Internationale Valutafond, IMF, i en prognose, der er offentliggjort tirsdag. IMF venter en økonomisk vækst i verdens bruttonationalprodukt (bnp) på 5,9 procent sammenlignet med 2020. Hvis det holder stik, vil det være den højeste økonomiske vækst siden 1973. Her sprang verdensøkonomien i vejret med 6,6 procent. Prognosen bekræfter finansminister Nicolai Wammen (S) i, at det går godt i dansk økonomi. Ikke mindst i et internationalt perspektiv. Ifølge ministeren er det dog afgørende for Danmark, at det går godt ude i verden. »Selv om det ikke er alle lande, der i samme grad som os har lagt pandemien bag sig, og der lige nu er udfordringer i forhold til forsyningskæder og stigende energipriser, bekræfter IMF mig i, at det generelt går den rigtige vej for verdensøkonomien.« »Det er positivt,« siger ministeren i en kommentar. Den markante vækst i år skal ses i sammenhæng med, at 2020 var et sløjt år for verdensøkonomien under coronakrisen. Sidste år skrumpede verdensøkonomien med 3,1 procent som følge af nedlukninger og restriktioner verden over. IMF bemærker, at økonomien fortsætter op i gear, i takt med at vacciner er blevet udrullet rundt i verden og restriktioner ophævet. Der er dog store geografiske forskelle. »Så længe der er enorme forskelle i adgangen til vacciner, vil ulighederne i sundhed og økonomisk vækst stige.« »Det vil skabe yderligere forskelle mellem dem, der kan se frem til yderligere normalisering – stort set alle udviklede økonomier – og dem, der skal kæmpe med de negative sundhedsmæssige og økonomiske effekter fra fornyet smitte,« skriver IMF. For Danmark forventer IMF en vækst på 3,8 procent i 2021. Det er nogenlunde på linje med andre prognoser, som har været fremme de seneste uger. For eksempel venter Det Økonomiske Råd – kendt som vismændene – en vækst på 3,9 procent, mens regeringens og Nationalbankens prognoser er helt på linje med IMF. Ender økonomien med at vokse i den størrelsesorden i 2021, vil det være den største vækst i Danmark siden 2006 – de glade dage inden finanskrisen. Væksten i Danmark i år er lavere end de fleste andre lande, men det skal ses i lyset af, at dansk økonomi ikke blev så hårdt ramt som de fleste andre lande under sidste års coronanedtur. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/valutafond-venter-hoejeste-vaekst-i-verden-siden-1970erne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1474442/23890813-file-photo-the-imf-logo-is-se.jpeg",
            "publication_time": "Tirsdag d. 12. oktober 2021, kl. 15.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}