{
    "version": "1.0",
    "document": {
        "id": 5835,
        "title": "Van Gaal dropper trænergerning efter svigersøns død",
        "content": "Amsterdam. Den tidligere hollandske fodboldlandstræner og Manchester United-manager Louis van Gaal har ikke tænkt sig at vende tilbage til trænergerningen. Ovenpå en familietragedie har Louis van Gaal ikke lyst til at træne et hold igen, siger han til den hollandske avis De Telegraaf. Det er svigersønnens pludselige død, som er årsag til Louis van Gaals ændrede situation, beretter avisen. Den 65-årige hollænder har været uden arbejde, siden han blev fyret som United-manager i maj sidste år. Og han har afvist et lukrativt tilbud fra Kina. - Jeg kunne være taget til Kina, men jeg er stadig her. Der er sket så meget i min familie, at jeg er nødt til at se anderledes på tingene, forklarer Louis van Gaal. Efter bruddet med United sagde Louis van Gaal også, at han ville stoppe trænerkarrieren, men det nuancerede han efterfølgende og lod en dør stå på klem til en ny mulig arbejdsgiver. - Jeg sagde, jeg ville stoppe, men jeg ændrede det til, at jeg tog sabbat. Men nu tror jeg ikke, jeg vender tilbage for at blive træner, siger Louis van Gaal. Han fortæller desuden, at han har alt i livet og ikke føler, han mangler at opnå noget i fodboldverdenen. - Jeg finder det kedeligt at nævne, men se på alle de lande, jeg har arbejdet i, og det niveau klubberne, jeg har trænet, har haft. Der er ikke noget, der mangler, konstaterer han. Louis van Gaal ønskede allerede at stoppe efter VM i 2014 i Brasilien, hvor han havde ført Holland frem til semifinalen. Men tilbuddet fra United trak ham i en anden retning. Og han kalder sidste års FA Cup-triumf for sin karrieres største bedrift. - I de sidste seks måneder i United stod jeg med hovedet i guillotinen. Der var jeg placeret af de engelske medier. - Under de omstændigheder forsøgte jeg at holde mig til min vision og inspirere spillerne i Manchester United, fortæller han om den sidste hårde tid i storklubben. Louis van Gaal har også været træner i Ajax Amsterdam, FC Barcelona og AZ Alkmaar. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/van-gaal-dropper-traenergerning-efter-svigersoens-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/56/564256/16060869-file-photo-manchester-united.jpeg",
            "publication_time": "Tirsdag d. 17. januar 2017, kl. 10.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}