{
    "version": "1.0",
    "document": {
        "id": 6197,
        "title": "Vandfald skal koble by og natur i Aarhus Festuge",
        "content": "En grøn oase med et brusende vandfald rykker ind på en central plads, når Aarhus Festuge fredag skydes i gang. Det er Vesterbro Torv, der for en stund forvandles fra støjende parkeringsplads til et grønt byrum med træer på toppen og plaskende vand. »Festugen har tradition for at skabe oplevelser, hvor vi forandrer en del af byrummet, som folk kender, til noget helt anderledes,« siger direktør for Aarhus Festuge Rikke Øxner.  Også tidligere har festugen bragt naturen til byen. »Tidligere har man haft Store Torv, der blev til Store Skov, og vi har haft Frederiks Allé, som blev spærret af til fordel for en bypark,« fortæller Rikke Øxner. Nogle af eksperimenterne har efterfølgende sat sig varige aftryk på byen. »Vi har for eksempel fået indrettet Bispetorv med træer,« forklarer Rikke Øxner.  Temaet for årets festuge er brobygning. Det handler ifølge festugedirektøren eksempelvis om at bygge bro mellem byen og det grønne, mellem det »gamle« og det »nye« Aarhus. Den nye bydel, Aarhus Ø, er skudt op ved havnefronten, og samtidig pløjer den nye letbane sig vej gennem byen. Alt sammen noget som har forvandlet byen til lidt af en byggeplads.  I den konstante strøm af forandringer er festugen blevet et holdepunkt for mange aarhusianere - og det forpligter: »Vi er en over 50 år gammel begivenhed i Aarhus. Mange har traditioner omkring den og forventninger til den,« forklarer Rikke Øxner. »Vi vil gerne vise, at den her kondenserede kulturoplevelsesuge stadig er en stor attraktion i byen,« siger hun. Aarhus er i år Europæisk Kulturhovedstad, og festugen har sat ekstra sejl til for at skabe et program med vitaminer. »Selv om det er kulturår, og vi er mange om at dele sponsor- og fondsmidler, har vi mødt stor vilje fra bidragydere. Vi har et budget, der mere end matcher, det vi plejer,« siger Rikke Øxner. Festugen, der hvert år har cirka en halv million gæster, slutter søndag 3. september. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vandfald-skal-koble-by-og-natur-i-aarhus-festuge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/102369/18288094-festugeoptakt.jpg",
            "publication_time": "Fredag d. 25. august 2017, kl. 04.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}