{
    "version": "1.0",
    "document": {
        "id": 14730,
        "title": "Vanviddet der væltede Wall Street",
        "content": "I sin selvbiografi »The Wolf of Wall Street«, som Martin Scorseses nye film bygger på, fortæller Jordan Belfort om et liv i 1990erne på Wall Street, som satte nye standarder for opførsel – eller rettere mangel på samme. Penge var alt, og Jordan Belfort er mere end ærlig i sin fortælling om, hvordan penge i bogstavelig forstand blev smidt rundt, smidt ud og brugt på prostituerede, privatfly og ikke mindst på det antidepressive middel Quaaludes, som sammen med morfin indgik som en væsentlig bestanddel i blandt andet morgenmaden i luksusvillaen i Old Brookville. Et luksusparadis på Long Island. Bogen fortæller om, hvordan livet var i maskinrummet hos en af de mest succesrige og forkætrede finansfolk og svindlere på Wall Street, ti år før Lehman Brothers brød sammen, og tårevædede ansatte forlod kontoret midt på Manhattan med deres arbejdsliv i en papkasse.Ja, i Belforts firma, Stratton Oakmont, blev det endda til luderfester med konkurrencer, dværgkastning til julefrokoster, og så kunne man en gang imellem spille på aber på rulleskøjter. Vanviddet kendte ingen grænser.Jordan Belfort endte, efter megen kispus med FBI, »blot« med at tilbringe 22 måneder i fængsel og ni måneder i rehabilitering. I dag ville straffen være langt hårdere.  Han investerede kundernes penge i firmaer, han ejede. Når de tjente penge eller blev solgt, »glemte« han investorerne. Det samme skete, når han spillede stort på børsen. For »The Master of the Universe«, som han gerne kaldte sig selv, havde store evner til at motivere sine »undersåtter«, og de skovlede penge ind. På en rejse til London løb han for eksempel tør for Quaaludes. Hans butler blev sendt fra New York til London på Concorden for at aflevere Belforts narkotika på The Dorchester, hvor han boede. Jordan Belfort var multimillionær som 26-årig, og som 36-årig var han i fængsel: »Jeg festede som en rockstjerne. Jeg levede som en konge,« indrømmer han. Det hele startede 1. maj 1987, da Jordan Belfort blev ansat i børsbanken LF Rothchild. Han eneste opgave var at skaffe kunder ved at ringe rundt. »Du er det laveste af det laveste – generer det dig?« lød velkomsten fra den nye chef. Og han tilføjede: »Du ligner ikke en, der hører hjemme her. Wall Street er ikke et sted for børn, det er et sted for »mordere«.Mark Hanna, hans nærmeste chef, tog ham med i bankens restaurant på 42. etage. Han bestilte to vodka-martinier. »Jeg drikker cola,« sagde Belfort. »Det er hans første dag,« lød det træt fra restaurantens overtjener, mens Mark Hanna gik fra martini til kokain.»Hvis jeg havde vist, at jeg i samme lokale år senere ville nyde kokain og andre former for narkotika sammen med ludere, ville jeg have benægtet det,« lyder det fra Jordan Belfort.Det gik hurtigt, og seks år senere var han ved at smadre en Bell-helikopter på vej fra heliporten på 30. Gade til hjemmet på Long Island. Hans kaptajn reddede situationen. Biografien efterlader ingen tvivl om den vanvittige verden, som udgjorde hans liv. Ingen af de personer, der var med på Wall Street dengang, har modsagt Belforts vilde beskrivelser, som for de fleste ville tilhøre en fantasiverden. Jordan Belfort omgav sig med spiritus, privatfly, lystyachter, chauffører, smarte biler og kvinder. I bogen fortæller han om sine bizarre oplevelser og om sit syn på verden. Eksempelvis om en tur til Schweiz, hvor han pludselig vågnede op fra sin rus ombord på et Swissairfly til Geneve: »Hov, hvad sker der, hvad fanden laver jeg om bord på et kommercielt fly — hvor er min Gulfstream jet?« klagede han højlydt.Da schweiziske toldere dukkede op, tænkte han: »Fuck, jeg bliver anholdt for hvidvask af penge, og jeg er ikke engang begyndt«. Et af »topnumrene« i karrieren var, da Jordan Belfort, fyldt med Quaaludes og andre sjove stoffer, beordrede kaptajnen på sin lystyacht til at sejle ud i meget kraftig storm fra Porto de Civitavecchia, en af de riges legepladser, mod Sardinien. Kaptajnen protesterede, men en totalt skæv Belfort insisterede og fik sin vilje. Tre timer senere måtte yachten på 180 fod evakueres i otte meter høje bølger. 19 mennesker kunne takke den italienske flåde for redningen. Yachten, der var bygget til Coco Chanel, lå kort tid efter på Middelhavets bund. Under et ophold oven på den dramatiske redning drog Jordan Belfort med sit følge af dubiøse gæster til luksushotellet Cala di Volpe Hotel på Sardinien, hvor det på ti dages »rekreation« lykkedes ham at oparbejde en regning på 700.000 dollar. Jordan Belfort blev løsladt fra fængslet i 2006. Hans biografi så dagens lys i 2007, redigeret ud fra de 1.500 sider, som han havde skrevet i fængslet. En efterfølger, »Catching the Wolf of Wall Street«, udkom i marts 2009. Belfort bor i dag i Californien og har succes som international foredragsholder og coach. Klaus Givskov er freelancejournalist og har tidligere været korrespondent i New York og London for dagbladet Børsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/vanviddet-der-vaeltede-wall-street",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/258268/7085952-09magbelfortjpg.jpeg",
            "publication_time": "Onsdag d. 08. januar 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}