{
    "version": "1.0",
    "document": {
        "id": 1571,
        "title": "Vanvidsjagt udspillede sig i København – først da flugtbilisten løb ind i Joakims cykel, fik politiet ham",
        "content": "De blå blink var overalt, men Joakim Grum kunne ikke se, hvad der skete. Han holdt for rødt på sin cykel. Pludselig kom en sortklædt mand løbende direkte mod ham med fem politibetjente lige i hælene. Manden prøvede end ikke at undvige. Han løb lige ind i cyklen, så Joakim Grum faldt bagover og landede på ryggen. Manden på flugt fra politiet faldt ovenpå cyklen og kunne ikke komme op. Sekundet efter var både mand og cykel omringet af betjente. Hvad, Joakim Grum ikke vidste, var, at den nu fastlåste mand havde været hovedpersonen i en større politijagt i København. Flere vidner skriver på Facebook, at en biljagt gennem København resulterede i massive køer, flere påkørsler, og at forbipasserende måtte springe for livet. Blandt andet fortæller flere, at de så en hvid bil i fuld fart med »forskærmen halvt under bilen«, der afgav både gnister og røglugt. I en hale efter bilen fulgte »seks eller syv politibiler«. Også en mor med sin barnevogn var nær blevet ramt af flugtbilisten. Københavns Politi skrev i går på Twitter, at betjentene eftersatte manden, fordi han ikke ville standse.  Vi er massivt tilstede i krydset Jagtvej/Falkonér Allé i forbindelse med et køretøj, der ikke ville standse for politiet. Ingen tilskadekomne og 1 person er anholdt. Trafikken vil være påvirket på stedet. Vi har ikke yderligere for nu.#politidk I en Facebook-gruppe for beboerne på Nørrebro skriver et vidne, at bilen blev bragt til standsning på Ågade. Herefter stak gerningsmanden af til fods. Kort efter ender jagten så, idet han løber ind i Joakim Grum og cyklen. Joakim Grum var på vej hjem fra sit studie, men var langt fra den eneste på vejene. Politijagten foregik midt i myldretiden, hvilket ifølge P4 Trafik resulterede i massiv kø i alle fire retninger frem mod krydset. Politiet oplyser til Ekstra Bladet, at flere køretøjer er blevet påkørt under vanvidskørslen. Det ser heller ikke for godt ud med Joakim Grums cykel. »Den er fuldstændig ødelagt,« siger han til Berlingske. Da gerningsmanden vælter ham at cyklen, lander han på sin hånd og ryg. En kvindelig cyklist, der holder bag Joakim Grum, vælter ligeledes i sammenstødet. Begge er dog sluppet uden de store skrammer. »Jeg er lidt øm i ryggen og håndledet, men det er okay,« fortæller Joakim Grum, der filmede øjeblikket, da politibetjentene arresterede flugtbilisten. Du kan se videoen i toppen af artiklen. Senere på aftenen oplyste Københavns Politi via Twitter, at føreren af bilen havde 100 gram kokain på sig, hvorfor han i dag bliver fremstillet i grundlovsforhør. Har du været vidne til forløbet, opfordrer politiet til, at du ringer 114.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/vanvidsjagt-udspillede-sig-i-koebenhavn-foerst-da-flugtbilisten-loeb-ind-i",
            "image_url": null,
            "publication_time": "Fredag d. 03. marts 2023, kl. 16.56",
            "author": "Nicoline Odgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}