{
    "version": "1.0",
    "document": {
        "id": 18842,
        "title": "Var han landets bedste økonomiminister?",
        "content": "Det er et paradoks, atIvar Nørgaardaf en hel generation af danskere ikke mindst huskes for den afgørende rolle, han spillede, da han med sin underskrift i 1972 gjorde Danmark til medlem af EF. I månederne, der gik forud for folkeafstemningen 2. oktober, var han manden, som almindelige mennesker lyttede til, når han på sin karakteristiske lidt tørre facon, men med udprægede pædagogiske evner forklarede, hvorfor det af nationaløkonomiske årsager var nødvendigt at tage det store skridt og sige ja til det, der dengang blev betegnet som den vigtigste beslutning i landets historie. Men et paradoks er det, at han i den grad blev opfattet som talerør for ideen om det store europæiske fællesskab, for i virkeligheden var han altid overordentlig skeptisk over for den konstruktion, som EU nu har udviklet sig til at blive. Og han lagde ikke fingrene imellem, når han tordnede mod alt det, han betegnede som flomme-eufori med fælles hymner, fælles flag, fælles mønt og fælles militærstyrke. Han var kort og godt unionsmodstander, og han tøvede ikke med at bryde partidisciplinen, da han ved euro-afstemningen i 2000 agiterede for et nej til den fælles valuta. »Jeg har været med til at starte toget, men jeg vil også være med til at trække i nødbremsen, hvis det kører for stærkt eller kører den forkerte vej,« udtalte han ved den lejlighed. Ivar Nørgaard voksede op som barn af den socialdemokratiske arbejderbevægelse. Hans far var sognerådsformand i Lyngby, og som ung var han medlem af DSU og medstifter af den socialdemokratiske studenterforening, Frit Forum. Han blev cand.polit. som 25-årig, og året efter fik han ansættelse i Arbejderbevægelsens Erhvervsråd, hvor så mange af partiets betydelige ledere har haft deres skolegang. Derefter gik turen til Esbjerg, hvor han blev forstander for Arbejderhøjskolen. Allerede i 1950erne var han et ansigt, man bemærkede i partiets ledelse, og nogle betragtede ham som favorit til finansministerposten efter Viggo Kampmann, men således kom det ikke til at gå. Den politiske karriere måtte vente lidt endnu. Han blev i stedet politisk chefredaktør for partiavisen Aktuelt og siden hen tillige administrerende chefredaktør. Da Jens Otto Krag i 1965 dannede sin anden regering, var Ivar Nørgaard med på holdet som økonomiminister, og herefter var han et sikkert valg i samtlige socialdemokratiske regeringer til 1982. Det var som minister for udenrigsøkonomi og europæiske markedsanliggender, han spillede den centrale rolle op til Danmarks indtræden i EF, og i Anker Jørgensens mange kriseplagede regeringer i 1970erne nåede han at være både handels- og økonomi- og miljøminister. 1966 blev han første gang valgt til Folketinget i Hvidovre-kredsen, og han var medlem uafbrudt i de følgende 28 år. I den socialdemokratiske folketingsgruppe hørte han til på venstrefløjen, og både Krag og Anker Jørgensen brugte ham bevidst som en modvægt til Per Hækkerups mere højreorienterede linje. I kampen mod økonomisk krise og arbejdsløshed var det hans opfattelse, at partiet skulle stå ubønhørligt fast på de klassiske socialdemokratiske dyder og stoppe ethvert flirteri med udlicitering, privatisering og brugerbetaling af offentlige ydelser. Og det var ikke mindst på grund af Ivar Nørgaards tilskyndelser, at de socialdemokratiske regeringer forsøgte at lånefinansiere sig gennem 1970ernes vanskelige kriseår. Som politiker havde Ivar Nørgaard gennem årene et utal af tunge bestyrelsesposter. Han var bl.a. formand for EFs ministerråd i Danmarks første formandsperiode i 1973 og vicepræsident i EF-Parlamentet i 1974-75. Han var gennem et par perioder medlem af repræsentantskabet for Danmarks Nationalbank, og 1988-91 var han formand for den danske delegation til Europarådet, hvor han desuden opnåede at være vicepræsident. Allerede før han forlod Folketinget blev han landsformand for Pensionisternes Samvirke, og på en række forskellige poster ydede han en betydelig indsats for ældresagen gennem mange aktive år som pensionist. Ivar Nørgaard blev født 26. juli 1922, han døde 3. november 2011.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/var-han-landets-bedste-oekonomiminister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/700657/4669279-ivar-nrgaard.jpg",
            "publication_time": "Fredag d. 04. november 2011, kl. 14.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}