{
    "version": "1.0",
    "document": {
        "id": 3849,
        "title": "Varerne i din indkøbskurv har aldrig været dyrere – her er de største stigninger",
        "content": "Det er ikke kun chokolade, olivenolieog kaffe, der er blevet betydelig dyrere at lægge i indkøbskurven i supermarkedet. Reelt er det blevet dyrere end nogensinde at foretage sine indkøb. På et år er fødevarepriserne steget med 3,9 procent. Ser man tilbage siden januar 2022, hvorinflationenfor alvor begyndte at gøre livet surt for danskerne, koster de samme varer nu hele 22,3 procent mere. Det viser nye tal fra Danmarks Statistik. »I forhold til for tre år siden liggerfødevareprisernenu næsten 25 procent højere, og lige nu er de 3,9 procent højere end for et år siden. Det er selvfølgelig også en vis stigning, men den seneste udvikling er lidt mere 'inden for skiven'. I november og december har priserne det med at stå stille eller falde en smule, muligvis på grund af slagtilbuddene i butikkerne,« forklarer privatøkonom Brian Friis Helmer fra Arbejdernes Landsbank. Fra oktober til november er priserne på chips steget med 13 procent, mens mel og gryn er blevet fem procent dyrere, frosne grøntsager 4,9 procent dyrere, morgenmadsprodukter 3,5 procent dyrere og pastaprodukter og couscous 3,0 procent dyrere.  Samlet set er fødevarepriserne dog kun steget med 0,1 procent fra oktober til november. »De globale fødevarepriser ligger ifølge FN lige nu fem-seks procent højere end for et år siden, så det smager ikke af decideret prisfald, og der er da næsten heller ingen supermarkeder, der forventer at sænke priserne – de peger i stedet lidt opad. Det er min forventning, at fødevarepriserne generelt vil gå lidt op i den kommende tid,« siger Brian Friis Helmer. Når olivenolie, kaffe ogchokoladeer steget voldsomt – og faktisk er dyrere nu end nogensinde før – skyldes det fejlslagen høst på grund af vejrforandringerne. »Selv om fire procents stigning på et år stadig er til den lidt høje side, er det slet ikke på samme niveau som for to-tre år siden. Det er den periode, man husker, når man tænker på 'meget højere priser'. Vi er på vej tilbage til noget mere normalt,« siger Brian Friis Helmer. En række særlige»juleprodukter« er lige nu på hylderne som slagtilbudi supermarkederne. De skal være med til at trække kunderne ind i håbet om, at de så vælger at købe resten af varerne på indkøbssedlen i samme supermarked.Her har der især været knaldpriserpå smør, som fra oktober til november er faldet 11,4 procent i pris. I en af landets største dagligvarekoncerner, Coop, ville informationsdirektør Jens Juul Nielsen gerne have kunnet give kunderne lavere priser. »Der var været prisstigninger på råvarer og i vores indkøbspriser. Derfor har vi ikke kunnet få priserne så langt ned, som vi kunne have ønsket os,« siger han. Han henviser til leverandørerne for at få svaret på, hvorfor priserne stiger. »De siger stadig, at de har større omkostninger. Vi mener, at priserne skal ned, fordi energipriserne trods alt er faldet, og dermed er nogle omkostninger blevet mindre, end de var under inflationskrisen. Så burde indkøbspriserne også falde,« konstaterer Jens Juul Nielsen. Han vil »meget nødig være spåmand«, men understreger, at Coop agter at »gøre alt, hvad vi kan«, for at forhindre nye prisstigninger efter nytår. »Det, vi generelt oplever, når der er mere markante prisstigninger over en længere periode, er, at forbrugerne vælger en billigere variant inden for de forskellige varekategorier – typisk Coops egne mærker frem for mærkevaren,« siger Jens Juul Nielsen.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/varerne-i-din-indkoebskurv-har-aldrig-vaeret-dyrere-her-er-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1867389/24850624-varer-p-kassebnd-i-supermarked-i-odsherred-den-2.jpg",
            "publication_time": "Onsdag d. 11. december 2024, kl. 13.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}