{
    "version": "1.0",
    "document": {
        "id": 8887,
        "title": "Varebiler afspejler fremgang i økonomi",
        "content": "Efter mange år med stilstand på leasingmarkedet oplever Danmark igen en øget inter­esse for at lease varebiler. »I forhold til 2013 var der i fjor tale om en fremgang forleasingaf varebiler på 17 procent. Det modsvarer nogenlunde de stigende salgstal, som registreres af De Danske Bilimportører,« siger adm. direktør iLeasePlan Danmarkgennem syv år, Lars Eegholm. LeasePlan Danmark er landets største leasingselskab for varebiler med 12.500 enheder. »Vi kan ikke presse flere biler ud, end der er behov for i virksomhederne, men vi er der, når behovet opstår. Og nu er kunderne ved at komme tilbage efter finanskrisen – i takt med, at deres ordrebøger fyldes,« siger Lars Eegholm. Varebiler udgør halvdelen af alle de køretøjer, som leases gennem LeasePlan. Varebiler har modsat personbiler i reglen flere kilometer at køre, og da de helst skal køre hele tiden, er det vigtigt for en virksomhed at vælge de rigtige køretøjer. Det sker hos LeasePlan bl.a. gennem statistikker, så man kan se, hvilke bilmodeller der holder bedst. »Under finanskrisen gik vi ud og sagde til kunderne, at de skulle forlænge kontrakterne, og om muligt nedbringe antallet af køretøjer. Vi ville jo også selv meget nødigt stå med en masse biler, der var dyre at komme af med. I stedet for kunne vi finde en anden type bil til kunderne, så den måske passede bedre til et projekt i en kortere periode,« fortæller Lars Eegholm.  Mange virksomheder, der før kørte store kassevogne, kan måske også nøjes med en lille kassevogn. Der er mange parametre, der skal tages hensyn til – både motorstørrelser, brændstoføkonomi, kørselsafgifter, udstyr og opbygninger. Men det er vigtigt at få de rigtige omkostninger pr. kørt kilometer. »Små motorer er jo i dag lige så effektive, som større motorer var før – og dette er vigtigt at lægge ind i analysearbejdet. Det er også vigtigt, at kunderne kun fylder det grej ind i bilerne, de skal bruge, for det kan spare meget i vægt og dermed i brændstofforbrug,« siger Lars Eegholm. Alle nye biler bliver i øvrigt analyseret og registreret med forventede totalomkostninger, der er udgangspunkt for den månedlige pris, kunden betaler. »LeasePlan er dog så stor en virksomhed, at vi altid benytter erfaringer fra vores hovedkontor i Holland og fra vores søsterselskaber andre steder i Europa. De større lande i Europa får nye biler før Danmark, og derfor kan vi tidligt hente erfaringer om bilerne i udlandet. Vi opererer i øvrigt med over en halv million varebiler på verdensplan,« siger Lars Eegholm. Nyest på markedet er elektriske vare­biler, som der findes et par modeller af herhjemme. Men det er endnu for tidligt at satse på dem, vurderer Lars Eegholm, som dog tror, at elbiler vil blive almindelige om måske 20 år. Der er også andre tekniske nyheder på vej, eksempelvis plug-in, hybrid og brint. I forbindelse med snak om grønne løsninger som elbiler er der også spørgsmålet om en eventuel ændring af bilbeskatningen, som den nuværende regering har skrevet ind i sit regeringsgrundlag. Lars Eegholm tror i så fald ikke, at leasing-systemerne vil ændres – kun valg af biltyper. »Vi arbejder meget på, at en mere fleksibel leasingform kan holde sit indtog herhjemme. Vi havde den allerede ved firmaets etablering for 25 år siden – med tilpasning af ydelsen i forhold til kilometer-behovet. Kørslen sætter jo begrænsningen. Varevognsejere ved ikke altid på forhånd, hvad bilen skal bruges til gennem hele leasingforløbet,« siger Lars Eegholm.  Leasing af biler er ofte forbundet med faste perioder på sjældent under to år, men i det danskejede selskab Europcar stiller tingene sig anderledes. Her kan man lease envarebili en meget kort periode – og bilen kan man få næsten fra dag til dag. »Det hænger sammen med, at vi egentlig er et udlejningsselskab, der også arbejder med leasing. I et traditionelt leasingselskab køber man biler ind, når aftalen er indgået. Vi køber hele tiden biler til vores udlejningsforretning, men bilerne kan også bruges i vores leasingvirksomhed,« siger Mads Munch, leasingchef hos Europcar i Danmark. Det er nemt at få oplyst, hvad det koster at lease en varebil. At beregne, hvad det koster at komme ud af en leasingkontrakt før tid, er anderledes. Hos Europcar har kunden fra begyndelsen fået information om, hvad det i så fald koster – det vil sige, at det udregnes, inden aftalen underskrives. Andre selskaber beregner det som regel først, når bilen er solgt på en auktion.  »Vi har mulighed for at trække en leasingbil over til udlejning, hvis leasingkontrakten ikke holder. Det er derfor, vi kører med en meget standardiseret flåde – højst med en reolopbygning og i en standardfarve. Det er også derfor, at vi kan være så fleksible og også kan lease varebiler ud i meget korte perioder. Fidusen er, at der nok altid er en bil på lager, der kan bruges,« forklarer Mads Munch. Europcar vælger ikke deres varebiler efter laveste pris alene, men efter bedste pris, hvor der er lavest afskrivning. Man skifter cirka 500 varebiler hvert år, så der fortsat er penge i den brugte bil – og inden reparationerne for alvor dukker op. En tredjedel af de 6.000 biler i firmaets flåde er varebiler. Af disse cirka 2.000 varebiler er omkring en fjerdedel på leasingkontrakter. FAKTALeasing af varebilerAntallet af leasede varebiler steg i 2014 med 17 pct. i forhold til 2013.De nye tendenser på leasingmarkedet er, at flere køber mindre varebiler, vælger små motorer og har øget fokus på brændstoføkonomi.Mere fleksibel leasing er på vej, og det vil være muligt at lease – også varebiler – i kortere perioder.FOLD UD Antallet af leasede varebiler steg i 2014 med 17 pct. i forhold til 2013. De nye tendenser på leasingmarkedet er, at flere køber mindre varebiler, vælger små motorer og har øget fokus på brændstoføkonomi. Mere fleksibel leasing er på vej, og det vil være muligt at lease – også varebiler – i kortere perioder.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/varebiler-afspejler-fremgang-i-oekonomi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/83238/8335213-24busmads-munch-europcarjpg.jpeg",
            "publication_time": "Tirsdag d. 24. februar 2015, kl. 08.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}