{
    "version": "1.0",
    "document": {
        "id": 10573,
        "title": "Varme på vej i weekenden: »Det bliver jo næsten sommer«",
        "content": "København. Weekendens vejr bliver en blandet landhandel med både sol, skyer og en smule regn. Søndag kan bornholmerne og sjællænderne dog se frem til en sommerlig eftermiddag med op til 20 grader. Det fortæller vagthavende meteorolog ved Danmarks Meteorologiske Institut (DMI) Frank Nielsen tidligt fredag morgen. - Fredag starter vi ud med et meget opdelt land. Vi har skyer mod vest og skyer mod øst, og så har vi et smørhul fra Vendsyssel ned over Østjylland, Fyn og Vestsjælland, hvor der faktisk er gode chancer for sol og op til 17 grader. - Samtidig ser det ud til, at der bliver ret svage vindforhold dagen igennem. Det er kun Bornholm, der kan få lidt regn, siger han.  Lørdag bliver fordelingen af vejret lidt anderledes. - Der får vi måske lidt sol i den sydvestlige del af landet, men ellers mest skyet vejr, lidt dryppen og temperaturer omkring de 15 grader, siger Frank Nielsen, der spår, at der bliver varmest i Sydvestjylland. Søndag bliver til gengæld en interessant dag, vurderer meteorologen, da vi får en varmefront indover fra øst. - Der kommer en varmefront ind først på dagen, som giver mange skyer til hele landet. Lidt regn kan der også komme, siger han. - Men om eftermiddagen klarer det op på Bornholm og Sjælland. Her kan temperaturen nå op på 18-20 grader, så det bliver jo næsten sommer søndag eftermiddag. - Desværre når den varme luft først til Jylland, når solen næsten er gået ned, tilføjer han. Fredag er det desuden efterårsjævndøgn. Det betyder ifølge DMI, at vi astronomisk set bevæger os ind i vinterhalvåret, hvor natten er længere end dagen.  Sådan vil det være frem til 20. marts 2018, hvor dagen igen overhaler natten i længde. Men inden vi når så langt, så bliver dagene kortere og kortere frem til vintersolhverv, hvor dagslængden når sit minimum. Det sker 21. december, hvor Solens højeste punkt vender ved den sydlige vendekreds. Til den tid er dagen blot syv timer lang. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/varme-paa-vej-i-weekenden-det-bliver-jo-naesten-sommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/119329/18579184-tch-bornhom-nrresand-solnedgang.jpg",
            "publication_time": "Fredag d. 22. september 2017, kl. 06.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}