{
    "version": "1.0",
    "document": {
        "id": 3831,
        "title": "Vaskemaskinekrig er brudt ud i USA",
        "content": "Der skal sættes en prop i importen af udenlandske vaskemaskiner, for salget ødelægger det for de lokale producenter. Derfor vil den Internationale Handelskommission i USA nu i enstemmighed udarbejde konkrete forslag til præsident Donald Trump om, hvordan der kan sættes en stopper for de sydkoreanske elektronikgiganter Samsung og LG Electronics. Det er den amerikanske hvidevareproducent Whirlpool, der har anmodet myndighederne om hjælp, fordi Samsung og LG efter Whirlpools mening oversvømmer det amerikanske marked med billige vaskemaskiner. Handelskommissionen besluttede med fire stemmer for og ingen imod senest 4. december at fremlægge tiltag, som Donald Trump ventes at forholde sig til i begyndelsen af 2018 efter senest to måneder. En offentlig høring om, hvad der kan gøres, holdes 19. oktober som følge af kommissionens konklusion, at Samsung og LG »alvorligt har skadet« amerikanske producenter. Samsung og LG har begge reageret på beslutningen ved at melde ud, at importrestriktioner vil gå ud over de amerikanske forbrugere, som vil få højere priser, et mere begrænset udvalg og derigennem manglende fornyelse og nyskabelser. Elektronikgiganterne fremhæver, hvordan de begge investerer i hundredvis af millioner af dollars i nye fabrikker i selve USA, henholdsvis 380 millioner i South Carolina for Samsungs vedkommende og 250 millioner i Tennessee for LGs vedkommende. Samsungs fabrik vil skabe omkring 1.000 nye jobs over tre år.  Dermed kan sagen blive en besværlig nød at knække for Donald Trump, som blev præsident på blandt andet at slå på at ville sikre, at varer blev produceret i USA, og at han ville beskytte amerikanske interesser på handelsområdet. Douglas Irwin, der er handelsekspert på Dartmouth College, vurderer over for Los Angeles Times, at amerikanske forbrugere risikerer bemærkelsesværdigt højere priser, ligesom et indgreb vil skærpe spændingerne mellem USA og andre lande. Whirlpools bestyrelsesformand, Jeff Fettig, kalder afgørelsen for »en vigtig sejr« for både producenter og ansatte og kalder Samsung og LG »serieovertrædere« af amerikansk lovgivning. Whirlpool klagede i 2013 over Samsung og i 2015 over LG, fordi de sydkoreanske giganter efter firmaets mening oversvømmede det amerikanske marked med vaskemaskiner, som var produceret billigt i Sydkorea, Mexico og Kina. Disse klager fik Whirlpool ret i, men siden er produktionen så flyttet til Thailand og Vietnam, som ikke er omfattet af afgørelsen. Derfor indbragte Whirlpool i maj i år en ny klage for handelskommissionen.  Whirlpool selv har de seneste år investeret mange millioner kroner i at tage produktion tilbage til USA fra Mexico og Tyskland. Både Samsung og LG er blandt verdens førende elektronikproducenter og står bag mobiltelefoner, fladskærmsfjernsyn og massevis af øvrig elektronik. Begge er også storproducenter af hvidevarer, som dog ikke sælges i så stor stil i Danmark. I USA sidder Samsung på 19,8 procent af markedet for vaskemaskiner, mens LG har en markedsandel på 16,2 procent. Whirlpool har 22,6 procent af markedet, viser tal fra analysefirmaet TraQline. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vaskemaskinekrig-er-brudt-ud-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/16446/18765352-pix-samsung-vaskemaskine.jpg",
            "publication_time": "Tirsdag d. 10. oktober 2017, kl. 13.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}