{
    "version": "1.0",
    "document": {
        "id": 373,
        "title": "Ved nytår begår mange denne fejl på sociale medier. Sådan undgår du at kede andre ihjel",
        "content": "»Tak til 2023, hvor jeg har været så heldig at hjælpe topledere i mange organisationer til at overvinde deres komplekse problemer med deres medarbejdere og i stedet finde sammen i fælles forståelse. Tak også til den lange række (I ved selv, hvem I er) af hjælpeorganisationer, som jeg med frivilligt arbejde har fået lov til at ændre verden sammen med. Jeg vil også gerne fremhæve min fantastiske niece, som tillod mig at række hende en hånd, da hun havde det sværrest.« Tiden omkring jul og nytår drukner de sociale platforme (og især LinkedIn) i en endeløs række af opslag med uendeligt kedelige lister over alt, hvad folk har opnået af succes i løbet af året. Som det ovenstående. Helst fortalt i en humble-bragging stil, som bare skærper (fremfor slører) den virkelige årsag til at lave dem: Nemlig kalkunsk selvpromovering. Nogle (få) formår at gøre dem vedkommende, inspirerende, interessante, udviklende, for eksempel ved at fortælle en god udviklingshistorie, få os til at grine, blive klogere eller rørte, fordi de helt enkelt rækker ud til verden. Men de fleste er skrevet på en måde, som opfordrer til, at vi andre skal agere ukritisk, frivilligt juhu-kor til deres række af vidunderligheder, og da størstedelen af os allerede er så stramt snøret ind i vores egen kalender, at vi dårligt kan trække vejret nok til at nå vores egne opgaver, kan det være svært at finde den nødvendige generøsitet frem til at gøre det. Jeg tænker, at de fleste, der laver de kedelige succeslister, gør det, fordi vi lever i et konkurrencesamfund, som kræver af os, at vi helst skal berettige vores eksistens ved at være fejlfrie succeser, men måske har vi i virkeligheden mest brug for at høre om hinandens menneskelighed og livets forunderligheder i lys og mørke. Faktisk synes jeg, at prale-lister som koncept er en god ting, for de kan virke inspirerende og tabu-nedbrydende. Men altså kun, hvis de formidles med større menneskelig indsigt end et excel-ark og med mere passion og emotionalitet end støvbomberne i hushjørnerne. Det er altså ikke listeideen, men indholdet, der er trættende. Derfor vil jeg gerne opfordre til, at vi i stedet deler en eller flere af nedenstående lister. Gang på gang har det nemlig vist sig, at når vi mennesker deler vores traumer, kan vi heale hinanden og på den måde opdage, at vi aldrig er alene om at »fucke op« eller føle os som en fiasko (som for eksempel #metoo). Ligesom vi oftest bliver mest inspirerede af hinandens erfaringer. Et udpluk af min egen liste for i år ser sådan her ud: Jeg fejlede med at få en lige så markeret, stærk og fri krop som 61-årige Jodie Foster (tjek den lige ud i Nyad!). Sangeren Fallulah, der har IG-profilen »hej søster«, lærte mig, at man (stadig) kan være med til at ændre kulturen i en stor koncern ved at samle kvinder og bryde tabuer gennem et enkelt opslag. Bedste tv-serie er »The Last of Us«, bedste podcast er »Wiser than me«, mest overraskende udstilling var Pussy Riot på Louisiana – alle viser mod, gør op med tabuer og sætter os fri til at være mere menneskeligt inkluderende. Mest sørgelige er krigen i Gaza og mest kærlige oplevelse var at stå på Machu Picchu med mine tre sønner i sommer efter at have drømt om det i 45 år. Godt listenytår! Emilia van Hauen er kultursociolog, bestyrelsesmedlem og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ved-nytaar-begaar-mange-denne-fejl-paa-sociale-medier-saadan-undgaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1749521/24603502-gang-p-gang-har-det-nemlig-vist-sig-at-nr-vi-me.jpg",
            "publication_time": "Lørdag d. 30. december 2023, kl. 14.36",
            "author": "Emilia van Hauen",
            "related_links": [],
            "attachments": []
        }
    }
}