{
    "version": "1.0",
    "document": {
        "id": 10655,
        "title": "Vejen til den forbudte by",
        "content": "Buddhas øjne skuer mod alle fire verdenshjørner fra toppen af den prægtige stupa. Under dem sidder hundredvis af tibetanske munke i mørkerøde klæder og messer taktfast, nærmest mumlende, mantraer. Pilgrimme med dybe furer i vejrbidte ansigter, håndholdte bedemøller i hænderne og stålfaste blikke strømmer rundt og rundt og rundt om Bodnath Stupa. Som en blid hvirvelvind i slowmotion. Bedeflag blafrer mod den koldblå vinterhimmel, en hund daser på de solvarme brosten, og hundredvis af duer letter pludselig, da en lille dreng med snottet tud kommer for tæt på. Vi er i den tibetanske bydel Bodnath i Nepals hovedstad, Kathmandu. Der var her, hårdføre mænd og kvinder gjorde stop for at bede om sikker passage over Himalayas forræderiske bjergpas, dengang karavaner med yakokser satte ud for at hente salt fra det tibetanske højplateau. Det var i de dage, der ikke fandtes veje til Tibet. I dag er der en vej, Friendship Highway, der forbinder Nepal med Tibet. For enden af den venter Lhasa, den forbudte by. I morgen tidlig sætter vi ud på den vej med kursen mod nord og en helt anden verden bag Himalayas tinder.  Næste morgen ruller vi gennem Kathmandu. Hjemløse drenge ligger tæt under tæpper på fortove, mænd ruller langsommeligt af sted på tunge jerncykler, rickshaws knirker, lastbiler tøffer og sprutter, og byens hunde har endnu fred til at snuse rundt i skraldet, inden byen for alvor vågner op til dåd. Vi er dog snart ude af byen, ude i de grønne bjerge med træhuse mellem marker på terrasser, bananpalmer og udsigt til de 7.000 meter høje tinder i Ganesh Himal. Vi er nede at vende i 700 meters højde i den lille by Dolaghat, hvor vejen krydser en flod. Det er blot et hastigt besøg i det subtropiske Nepal – herfra stiger vejen og bølger op i mere end 5000 meters højde oppe på det tibetanske plateau. FAKTAFriendship HighwayFriendship Highway løber omtrent 800 kmfra den tibetansk-nepalesiske grænse til Lhasa. Undervejs bevæger den sig op over tre pas i mere end 5.000 meters højde og passerer gennem flere byer, f.eks. Shigatse og Gyantse, der huser nogle af de mere spektakulære klostre og templer i Tibet. Man får også udsigt til fem af de 14 bjerge i verden, der er over 8.000 meter høje – blandt andet Mt. Everest, som man har direkte udsigt til fra den lille flække Tingri. Hvor man på den nepalesiske side af bjerget skal gå i omtrent en uge, efter en flyvetur ind i bjergene, for at nå Everest Base Camp, kan man køre hele vejen til base camp på den tibetanske side. Mange ture på Friendship Highway inkluderer en afstikker til Everest Base Camp.FOLD UD Friendship Highway løber omtrent 800 km fra den tibetansk-nepalesiske grænse til Lhasa. Undervejs bevæger den sig op over tre pas i mere end 5.000 meters højde og passerer gennem flere byer, f.eks. Shigatse og Gyantse, der huser nogle af de mere spektakulære klostre og templer i Tibet. Man får også udsigt til fem af de 14 bjerge i verden, der er over 8.000 meter høje – blandt andet Mt. Everest, som man har direkte udsigt til fra den lille flække Tingri. Hvor man på den nepalesiske side af bjerget skal gå i omtrent en uge, efter en flyvetur ind i bjergene, for at nå Everest Base Camp, kan man køre hele vejen til base camp på den tibetanske side. Mange ture på Friendship Highway inkluderer en afstikker til Everest Base Camp. Først skal vi dog lige over grænsen. Tibet har siden 1950 været en del af Kina, og det kræver specialtilladelser at rejse ind. Det er desuden forbudt at rejse ind alene; man skal være en del af en organiseret tur, og ved grænsen bliver vores tilladelser tjekket, mens vores bagage bliver undersøgt grundigt. Jeg har en bog med om den afskyelige snemand, men har revet siden, der havde et billede af Dalai Lama, ud. Tibets tidligere åndelige og politiske leder er ikke populær hos styret i Beijing, og billeder af ham er forbudt. Bliver tibetanere, der vidt og bredt tilbeder lamaen, taget med et billede af ham, koster det op mod en håndfuld år i fængsel. Jeg får dog min bog, uden billedet af ham, med over grænsen. Her bliver vi modtaget af vores guide, Tenzin, fra det statsautoriserede rejsebureau. Snart suser vi opad, ind i bjergene, op mod det første pas. Vi er i Tibet. De næste dage kører vi gennem en vidunderlig, forunderlig, fortryllende bjergverden. Det starter med turen op over passet Tong La, hvor vinden flår i titusindvis af bedeflag. Bedeflagene smælder i vinden og byder os velkommen i passet Tong La. Vi er i over 5.000 meters højde. Vinden er kold. Luften iltfattig. Udsigterne enorme.Fold sammenLæs mere De små flag i blå, hvid, rød, grøn og gul symboliserer himlen og rummet, luft og vind, ild, vand og jord. Der er trykt mantraer på dem, og når de smælder i vinden, bliver der spredt godhed og medfølelse til alle tænkelige steder. Flagene pryder bjergpas i de buddhistiske dele af Himalaya, og her står deres klare farver i skarp kontrast til de gyldenbrune sletter og virvaret af hvide tinder, der tegner horisonten mod syd. Tydeligst står kolossen Sisha Pangma, der er et af de blot 14 bjerge i verden på mere end 8.000 meter. Vinden er isnende kold, og luften er krystalklar. Og iltfattig. For vi står i 5.150 meters højde – samme højde som to Himmelbjerge stablet oven på hinanden på toppen af Mt. Blanc. Vi er nu oppe på det, der i folkemunde bliver betegnet som Verdens Tag. Det er netop bjergene, som vi i dag så nemt krydser over i en jeep på en asfaltvej, der i århundreder sørgede for, at Tibet lå totalt isoleret. Lhasa, den gamle hovedstad, hvor den levende gudekonge, Dalai Lama, boede i det formidable palads Potala, blev betegnet som ’den forbudte by’, da ingen udlændinge havde adgang til byen. Vejen over de himmelstræbende bjergpas og enorme højsletter var så lang, og forholdene så barske, at der i slutningen af det 19. århundrede ikke var en vesterlænding i live, der havde kastet blikket på byens gyldne tempeltage. Et spraglet kor af mere eller mindre gale eventyrere forsøgte uden held at nå frem til byen, men det var først, da briterne indledte en blodig invasion i 1904 under ledelse af den legendariske general, eventyrer, spion og senere hippiemystiker Sir Francis Younghusband, at udlændinge så byen, vi nu kører mod.  Det er vinter, og højsletten er mange steder frosset til is. Ensomme landsbyer ligger øde hen på sletterne, og på vores simple hoteller skaber iskrystaller fantastiske mønstre på indersiden af vinduerne. Når vi spiser i små byer, er det på tibetanske restauranter, hvor der dufter af røgelse og tørret yakmøg, dung, der bliver brugt til at tænde op med. Man kan læse landskaberne og de barske forhold i tibetanernes ansigter: Den knastørre luft her nord for Himalaya, hvor monsunens regnskyl aldrig når frem, den ubarmhjertige sol i højderne, de hylende vinde – alt sammen ses i de gamles furede læderansigter og på børnenes sprukne kinder. Børnene er pakket ind i tykt yakskindstøj. Voksne mænd har viklet knaldrød uld og store yakknogler i deres lange, filtrede, sorte hår. Kvinderne bærer smykker i turkis. Vi er langt hjemmefra. En tibetansk dreng i flækken Tingri nær Mt. Everest. Det hårde klima kan tydeligt aflæses i hans ansigts sprukne kinder.Fold sammenLæs mere Fra den lille flække Tingri vandrer vi op på en bakketop og har fri udsigt til bjerget over dem alle, Mt Everest. Som så meget andet i Tibet bringer det minder om barndommens magi og mystik. Det her er trods alt landet med historier om afskyelige snemænd, vanvittige eventyrere, oldgamle klostre, forbudte byer, levende gudekonger og bjerge så høje, at mennesker langsomt sygner hen og dør, hvis de befinder sig på deres sider. Samtidig med at Tibet er et land søbet i mystik, er det også et land med en barsk skæbne. Det ser vi ved selvsyn i form af ruiner langs vejen. Kulturrevolutionen fra 1966 til 1976 lagde mere end 6.000 af Tibets dengang 6.400 klostre i ruiner. De blev plyndret, bombet, sønderskudt. Uvurderlige skatte blev brændt. Som de tunge træklodser til tryk af buddhistiske skrifter i et bibliotek, vi passerer langs vejen. Her havde de ligget i 500 år, inden de blev opslugt af Kulturrevolutionens rasende flammer. Det var dog ikke kun bygninger, der led under den kinesiske invasion. Omtrent en million tibetanere, ud af en befolkning på ca. seks millioner, mistede livet i det første årti efter den kinesiske invasion i 1950. FAKTAKina i TibetI 1950 blev Tibet invaderet af den nyskabte Folkerepublikken Kina. Tibet havde indtil da ligget isoleret fra omverdenen og blev styret af folkets åndelige og politiske leder, Dalai Lama. Kina påstod, og påstår den dag i dag, at der var tale om en fredelig befrielse af masserne, der havde været undertrykt af aristokratiet, klostrene og munkene, men nu endelig kunne vende tilbage til Moderlandet – Kina. Det var ydermere en befrielse fra Vestens imperialister, hvilket få tibetanere forstod, da antallet af vesterlændinge i Tibet i 1950 begrænsede sig til otte personer. Verden slikkede stadig sårene efter Anden Verdenskrig, og da Tibet ikke havde nogen diplomatiske forbindelser, skred ingen ind. Heller ikke i 1960, da International Commission of Jurists fastslog, at der foregik et folkemord i Tibet. På det tidspunkt var en million tibetanere døde som følge af invasionen – en sjettedel af landets befolkning. I dag foregår der stadig systematisk undertrykkelse af tibetanere i Tibet.FOLD UD I 1950 blev Tibet invaderet af den nyskabte Folkerepublikken Kina. Tibet havde indtil da ligget isoleret fra omverdenen og blev styret af folkets åndelige og politiske leder, Dalai Lama. Kina påstod, og påstår den dag i dag, at der var tale om en fredelig befrielse af masserne, der havde været undertrykt af aristokratiet, klostrene og munkene, men nu endelig kunne vende tilbage til Moderlandet – Kina. Det var ydermere en befrielse fra Vestens imperialister, hvilket få tibetanere forstod, da antallet af vesterlændinge i Tibet i 1950 begrænsede sig til otte personer. Verden slikkede stadig sårene efter Anden Verdenskrig, og da Tibet ikke havde nogen diplomatiske forbindelser, skred ingen ind. Heller ikke i 1960, da International Commission of Jurists fastslog, at der foregik et folkemord i Tibet. På det tidspunkt var en million tibetanere døde som følge af invasionen – en sjettedel af landets befolkning. I dag foregår der stadig systematisk undertrykkelse af tibetanere i Tibet. Heldigvis er ikke alt fra det gamle Tibet ødelagt. Efter nogle dage på landevejen når vi Tibets næststørste by, Shigatse. Ude på landet har vi set de traditionelle tibetanske huse – store, firkantede, hvidkalkede huse med flade tage, hvor indbyggerne samler brænde og tørret yakmøg, der skal bruges til at fyre med gennem den lange, iskolde vinter. I den gamle bydel er husene de samme. Rundt om den ligger en mere moderne by med asfalterede boulevarder, bygningsfacader i glas og butiksskilte på kinesisk. På kanten af byen ligger klosteret Tashilunpo. Udenfor vrimler det med pilgrimme. Mænd i grove klæder og strikkede sko med lædersåler. Kvinder med pelshatte. Børn med snottede næser. Der er boder med bunker af afskårne yak- og fårehoveder, andre med smykker og miniaturestatuer. Pilgrim foran Jokhang-templet i hjertet af det gamle Lhasa. Templet er et af de vigtigste i Tibet.Fold sammenLæs mere Indenfor i klosterets gårdhaver er der mure med bedemøller, mørke tempelrum, hvor fyrfadslys flakker og giver nok lys til at, vi kan se malerierne på væggene: blå dæmoner, der skal skræmme alt det onde bort. Luften er tæt og støvet, hellige skrifter ligger rullet sammen i stakke fra gulv til loft, og der står gyldne Buddha-statuer. Ude i gårdhaverne smider pilgrimme sig på jorden i glidefald, hvor de folder hænderne foran ansigtet, rører panden, så brystet, inden de smider sig på jorden, strækker armene frem for sig, rejser sig, tager et par skridt og gentager glidefaldet. Igen og igen. Pilgrimmene kommer til fra nær og fjern for at optjene god karma. En dag håber de at blive udfriet fra livets cyklus af liv, død og genfødsel og i stedet opnå det ultimative: nirvana. FAKTADen tibetanske bedemølleMan skal ikke være i nærheden af et tibetansk kloster eller tibetanske pilgrimme i lang tid, inden man får øje på bedemøllerne. Det kan være de små håndholdte, som pilgrimmene svinger ivrigt med, såvel som større bedemøller, der sidder i klostermure, eller de helt store bedemøller ved indgangen til klostre og templer. Bedemøllerne har indgraveret mantraer på ydersiden, og inde i møllen er et stykke tyndt papir, der er rullet sammen adskillige gange. På det er der trykt et utal af mantraer, som f.eks. det mest kendte mantra: Om Mani Padme Hum. Tanken er, at hver gang bedemøllen snurrer en omgang, svarer det til at fremsige alle mantraerne. Mantraer bliver generelt brugt i jagten på at opnå nirvana eller som en form for meditation.FOLD UD Man skal ikke være i nærheden af et tibetansk kloster eller tibetanske pilgrimme i lang tid, inden man får øje på bedemøllerne. Det kan være de små håndholdte, som pilgrimmene svinger ivrigt med, såvel som større bedemøller, der sidder i klostermure, eller de helt store bedemøller ved indgangen til klostre og templer. Bedemøllerne har indgraveret mantraer på ydersiden, og inde i møllen er et stykke tyndt papir, der er rullet sammen adskillige gange. På det er der trykt et utal af mantraer, som f.eks. det mest kendte mantra: Om Mani Padme Hum. Tanken er, at hver gang bedemøllen snurrer en omgang, svarer det til at fremsige alle mantraerne. Mantraer bliver generelt brugt i jagten på at opnå nirvana eller som en form for meditation. Vi sætter ud på det næstsidste stræk mod Lhasa og gør holdt i Gyantse. Luften er iskold, himlen en skinnende blå. Vi vandrer op til De 10.000 Buddhaers Stupa, som byen er berømt for, og udforsker en række af de 77 tempelrum. I nogle af dem finder man stadig de originale vægmalerier fra 1500-tallet. Århundrederne har gjort deres, og de er en smule falmede, men intakte. Nogle steder er væggene sorte, som var de sodet til. Det var dog ikke ild, men Kulturrevolutionen, der gjorde kål på dem. Utroligt, at man kan udslette 550 år gammel historie ved at kaste hvid kalk på murene. På den sidste strækning af Friendship Highway imponerer landskaberne nok en gang. De tårnende tinder, hængende gletsjere og den turkisblå sø Yamdrok Tso, der glinser i bjergsolen. Bag den blafrer de sidste bedeflag på ruten i et pas, og en sen eftermiddag triller vi ind i Lhasa. Vi er nået frem til den forbudte by. Den hellige sø Yamdrok Tso. Det er meget normalt, at søer og bjerge er hellige for de tibetanske buddhister. Ofte går pilgimsruter, koraer, rundt om dem.Fold sammenLæs mere Også her er der en relativt moderne by, der omkranser bykernen med den gamle tibetanske hovedstad. Vi ser Dalai Lamas gamle palads, Potala, trone fra sin formidable placering på en bakketop, triller gennem snørklede gader og gør endelig stop i en smal gyde, hvor en gammel embedsmandsbolig er lavet om til et guest house. I den hyggelige gårdhave vokser grønne buske under tre kridhvide etager med udvendige løbegange støttet af fint udskårne træstolper malet i røde, grønne, blå og gyldne farver. Foran små terrasser hænger hvide klæder med den blå tibetanske evighedsknude. Her skal vi bo den næste uges tid, mens vi udforsker Lhasa. FAKTARejseinfoTransport: Du skal gå gennem et rejsebureau for at komme på Friendship Highway. Du kan enten arrangere det hjemmefra via et dansk rejsebureau eller hos et lokalt bureau i Kathmandu. Gør du det sidste, så regn med, at det minimum tager nogle dage at få alt på plads. Vi betalte ca. 3.000 kr. pr pers for en uges tur med jeep, chauffør, guide, overnatninger og entré til seværdigheder.Ophold: Overnatning undervejs og i Lhasa er en del af den pakke, du køber, inden du drager af sted. Langs ruten er flere af hotellerne temmelig primitive, mens der er behagelig overnatning i Lhasa, alt efter hvor meget du er villig til at betale.Rejsetidspunkt: Du kan rejse på Friendship Highway året rundt. Vinteren er iskold, men luften er klar, og der er meget få andre rejsende. Højsæsonen ligger mellem april og oktober.FOLD UD Transport: Du skal gå gennem et rejsebureau for at komme på Friendship Highway. Du kan enten arrangere det hjemmefra via et dansk rejsebureau eller hos et lokalt bureau i Kathmandu. Gør du det sidste, så regn med, at det minimum tager nogle dage at få alt på plads. Vi betalte ca. 3.000 kr. pr pers for en uges tur med jeep, chauffør, guide, overnatninger og entré til seværdigheder. Ophold: Overnatning undervejs og i Lhasa er en del af den pakke, du køber, inden du drager af sted. Langs ruten er flere af hotellerne temmelig primitive, mens der er behagelig overnatning i Lhasa, alt efter hvor meget du er villig til at betale. Rejsetidspunkt: Du kan rejse på Friendship Highway året rundt. Vinteren er iskold, men luften er klar, og der er meget få andre rejsende. Højsæsonen ligger mellem april og oktober. Vi får dagene til at gå i Lhasas gamle bydel. Her ligger Barkhor-pladsen som byens, og hele Tibets, hjerte. På den ligger Jokhang-templet, der bliver anset for at være det vigtigste, det helligste, tempel i Tibet. Vi lader os suge ind i malstrømmen af pilgrimme, der ufortrødent snegler sig rundt og rundt og rundt om templet. Luften er fyldt med lyden af tusinde mennesker, der mumler mantraer, mens de svinger små håndholdte bedemøller. Foran templet ligger hundredvis af måtter bredt ud, og pilgrimme udfører glidefald i ét væk, fra solopgang til solnedgang. Fra templets tag ser vi statuerne i det pure guld skinne i solens klare stråler. Bjergene rejser sig bag Potala-paladset.  Nede på pladsen beder pilgrimmene. Den gamle by er ikke længere forbudt. Den summer af liv. Den er spillevende. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/vejen-til-den-forbudte-by",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/121302/18497263-16rejbm-cover-155225jpg.jpeg",
            "publication_time": "Søndag d. 17. september 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}