{
    "version": "1.0",
    "document": {
        "id": 14392,
        "title": "Vejen ud af skyggerne",
        "content": "Man kan ikke opfinde den dybe tallerken hver dag. Derfor er det også helt okay at stå på skuldrene af sine forbilleder. Så længe man bruger dem som afsæt frem for destination. Og dermed forhåbentlig finder frem til sit eget personlige ståsted. Det må man i den grad sige lykkes på album nummer to fra det danske enmandsprojekt Chorus Grant. Bag navnet gemmer sig sangeren og sangskriveren Kristian Finne, der tidligere har stået i front for bl.a. The River Phoenix. På hans to år gamle solodebut, »At The Villa Nova«, viste han ganske fine takter, men det er først med sit nye album, »Space«, at han for alvor folder potentialet helt ud.  Sangskrivningen, der sjældent er snorlige, folder sig her ud i et intimt, underspillet univers, der umiddelbart forlener ham med nordamerikanske sanger/sangskrivere som salig Elliot Smith og den krøllede Cass McCombs. Det er ikke en musik, der gør stort væsen af sig. Men når først den kryber under huden, er dens virkekraft stor. De umiddelbart nænsomt orkestrerede numre afslører ved nærmere lyt myriader af små detaljer og elegante teksturer, der svæver smukt ind og ud af fokus omkring Finnes lyse stemme og smukt knopskydende melodier. Leveret med ømhed og fornemt afstemt patos, der aldrig tipper over i det melodramatiske. At lytte til fænomenale numre som den sjælfulde »O Everyone« og »Godplans« er som at svæve vægtløst rundt på en vindstille forårsdag: Det er en smuk, skrøbelig og aldeles forunderlig fornemmelse. Sollyset spiller i øjnene. Luner kroppen i en sært opløftende tristesse. Jo, »Space« er et skønt album. Helt igennem sit eget. Og et af årets hidtil bedste herhjemme. Helt så godt lykkes det ikke for danske The Great Dictators at finde deres eget ståsted. Ja, lad os bare sige det, som det er: De lyder ofte usandsynligt meget som amerikanske The National på debutalbummet, »Liars«. Dels på grund af forsanger Dragut Lugalzagosis malmfulde baryton, men for så vidt også på grund af den måde, sangene er spillet og arrangeret på. Den slående lighed er indledningsvis noget distraherende. Men det ville alligevel være en skam at afskrive The Great Dictators på den bekostning. For den syv mand høje gruppe viser ved flere gennemlytninger, at den heldigvis også skriver rigtig stærke sange, der i deres bedste stunder faktisk nærmer sig forbilledernes tårnhøje niveau. Og det siger immervæk ikke så lidt. Blandt højdepunkterne finder man numre som de tålmodigt udfoldede »Wine« og »Coming Back In Style«, der begge mestrer den svære balance mellem tilbageholdt spænding og brusende forløsning. Her som på resten af den flot producerede plade viser The Great Dictators sig som et enormt velspillende band, der har et rigtig godt tag om virkemidlerne. Den klassiske rockbandopsætning bliver oftest udvidet med både akustiske guitarer, klimprende banjo, mandolin, sav og dyster synth, hvilket giver nogle klædelige nuancer til sangenes alvorstunge mørke. Isoleret set er »Liars« en flot debut. Men hvis gruppen for alvor vil indfri det høje ambitionsniveau, er den også nødt til at søge mere ud af forbilledernes skygger næste gang. Evnerne fejler bestemt ikke noget. Fem stjerner Hvem: Chorus Grant. Hvad: »Space«, Tambourhinocerus. Fire stjerner Hvem: The Great Dictators. Hvad: »Liars«, Royal Toad.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/vejen-ud-af-skyggerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/243097/7215707-grantjpg.jpeg",
            "publication_time": "Torsdag d. 06. marts 2014, kl. 22.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}