{
    "version": "1.0",
    "document": {
        "id": 8470,
        "title": "Vejret er stadig dejligt på ”Badehotellet”",
        "content": "Uden alletiders største danske TV-succes, »Matador«, ingen »Badehotellet« på TV2. Og med tanke på, at imponerende 1, 5 mio. så med, da Fru Andersen, Fie og alle de andre slog dørene op til endnu en badesæson sidste mandag, er seertallene efterhånden også næsten ligeså gode som i monoplseriens dage.  Sammeligningen ligger jo lige for: Der er både herskab og tjenestefolk, som rumsterer i køkkenregionerne. Excentriske typer, hentet ind fra folkekomediens overdrev – tag nu bare Lars Ranthes overspillede, smarte fidus af en byggematador. Var der nogen, der sagde sagfører Skjold Hansen? Er Birthe Neumann og Sonja Oppenhagen ikke Møgherne i forklædning? Der er den unge pige, som vokser med opgaven som en anden Agnes – hende var der nu mere krummer i end den stillestående Fie, der efterhånden er ved at blive godt og grundigt dydsiret kedsommelig, hvor sød og dæmpet Rosalinde Mynster end er i rollen. Der er fruerne, der må se passivt til, mens mændende tager gulvet, men som kæmper deres egen småfeministiske, overbærende kamp i det små.  Og minsandten om ikke vi i aftenens afsnit nærmest fik en omvendt Faster Anna – Kirsten Rolffes' strammundede, vestjyske dommedagsprædikant fra Erik Ballings og Lise Nørgaards TV-serie – som nu i stedet var erstattet af et fordømmende præstepar fra Vestjylland (Bodil Lassen og Jens Pedersen), som bestemt ikke brød sig om, hvordan fru Andersen (Bodil Jørgensen) og Fies ærkegode far (Kristian Halken) boede på polsk i den stråtækte. Også her jublede vi, da de formørkede blev vist ud af paradiset. Og nu vi er ved paradiset, så var der balladerundt omkring i hjørnerne. Fies uartige lillesøster (en storøjet Mia Helen Højgaard) vendte tilbage, forvist fra sin plads fordi hun var forlystelsessyg. Hun skal nok nå at komme i mere uføre, end hun allerde er. Og Amanda (Amalie Dollerup) fortsætter sin frigørelsesproces som moderne kvinde, nu med sin lærenemme arkitektmand (Anders Juul) som opbakning. Læg dertil Grev Ditmar (Mads Wille), som er på vej ind i endnu et fornuftsægteskab med den tyske kusine Mitzi (Anne Bergfeld). Og så er der naturligvis hr. skuespiller Weyse, der lider af professionel jalousi i selskab med ekskonen (Louise Fribo) og sin nemesis (Preben Kristensen).  Man kan ikke anklage »Badehotelet”« for at ligge på den lade side her i andet afsnit, hvor der var kommet en smule mere blæst i marehalmen. Men personinstruktør, det kan man altså stadig ikke beskylde Hans Fabian Wullenweber for at være. Der spilles fra Harboøre Tange til Vadehavet i en syndig blanding af besynderlige dialekter og replikker, som  bliver fremsagt, som om nogen havde lært dem udenad. Med Jens Jacob Tychsens ejendommelig overtydelighed, Anne Louise Hassings evige undren og Bodil Jørgensens ægte gengivelse af det menneske, hun fremstiller, som nogle af yderpunkterne. Vejret er stadig dejligt. Hele tiden. Dagens ret: Kylling med persille og agurkesalat. »Badehotellet«. Sæson 4, afsnit 2. TV2, mandag kl. 20.",
        "metadata": {
            "source": "https://www.berlingske.dk/serieanmeldelser/vejret-er-stadig-dejligt-paa-badehotellet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/74859/16160690-badehotellet.jpg",
            "publication_time": "Mandag d. 30. januar 2017, kl. 21.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}