{
    "version": "1.0",
    "document": {
        "id": 4525,
        "title": "Velafprøvet teknologi kan hurtigt frigive 10.000 offentlige medarbejdere",
        "content": "Det behøver ikke at tage de næste ti år at frigive de 10.000 årsværk i det offentlige ved hjælp af teknologi og it, som regeringen lægger op. Det kan nemlig ske langt hurtigere ved at sørge for, at de digitale løsninger, som allerede anvendes og virker, bliver indført mange flere steder i det offentlige system. Det fastslårbrancheorganisationen IT-Branchen, som organiserer flere end 800 danske it-virksomheder, i en ny rapport, »Modne teknologier kan frigive mindst 10.000 medarbejdere«. »Det er rigtigt set, at vi bliver nødt til at tage digitale løsninger i brug, hvis vi skal løse mange af udfordringerne i det offentlige. Men strategien er for uambitiøs og langsom. Faktisk kan vi nå de 10.000 på ganske kort tid, hvis blot vi implementerer mere af det, der allerede virker i det offentlige,« fastslår Natasha Friis Saxberg, der er administrerende direktør i IT-Branchen. Regeringen har sat 100 millioner kroner af til at frigive de 10.000 årsværk gennem den digitaliseringsstrategi, som regeringen, kommunerne og regionerne fremlagde i juni. Det skal væremed til at løse det voksende problem med at skaffe tilstrækkeligt med hænderog hoveder i det offentlige. IT-Branchens analyse viser, at man ved at bruge digital hjælp i hjemmet – for eksempel videomøder,telemedicin (videomøder med lægen og hospitalet), medicinrobotter og digital genoptræning – kan frigive, hvad der svarer til 3.730 fuldtidsstillinger. Flere digitale arbejdsgange og beslutningsstøtte med sensorer, robotter samt vagt- og kørselsplaner vil kunne frigive 4.420 fuldtidsstillinger Endelig vil øget digital administration, hvor man anvender softwarerobotter som hjælp og desuden får bedre styring af identitets- og adgangsrettigheder, kunne frigive, hvad der svarer til 1.850 fuldtidsstillinger. »Mange af de gode løsninger går tabt på grund af enten kassetænkning eller organisatoriske barrierer. Det er ærgerligt, når vi relativt nemt kan hjælpe rigtigt mange offentligt ansatte med at få mere tid og frihed til deres kerneopgaver. Løsninger, der virker godt ét sted, skal komme borgere og virksomheder til gavn, uanset hvor i Danmark man har hjemme,« siger Natasha Friis Saxberg. Hun håber, at politikerne vil se grundigt på analysen og bruge den til langt hurtigere at nå målet og skaffe hænder til andre opgaver.  FAKTASådan kan modne teknologier frigive 10.000 medarbejdereDigital hjælp i hjemmetDigitale møder med borgerne (1.630 medarbejdere):Bostøtte (265 medarbejder)Jobcentre (150 medarbejdere)Praktiserende læger (200 medarbejdere)Fremmedsprogstolkning (30 medarbejdere)Hjemmeplejen (700 medarbejdere)Somatiske og psykiatriske ambulatorier (285 medarbejdere)Telemedicin (videomøder med læger og hospitaler) på flere sygdomsområder (800 medarbejdere)Intelligent medicinrobot (700 medarbejdere)Træning via app i hjemmeplejen (600 medarbejdere)Effektive arbejdsgange og beslutningsstøtteDigitalt tilsyn via sensorer (560 medarbejdere):med hele sengeafsnit på hospitaler (110 årsværk for sygeplejersker)med borgere på plejehjem (450 årsværk for nattevagter)kunstig intelligens, der aflaster speciallæger for 30 procent af deres arbejde med analyser af røntgenbilledergigtscanningsrobot, der kan behandle fire patienter pr. timeSensorer, der løser logistiske opgaver (1.100 medarbejdere):eliminerer spildtid på offentlige sygehuseplanlægger portørers kørselsruter giver 20 procents besparelse på portørressourcerOptimering af vagt- og kørselsplaner ved hjemmeplejebesøg (1.400 medarbejdere)Datamodelleret vagtplanlægning (1.100 vikarårsværk)Brug af kunstig intelligens i vagtplanlægning for at forudsige patientflowetNedbringning af udeblivelser fra aftaler (260 medarbejdere)Digital og effektivere administrationRobotter løser rutineopgaver (1.600 medarbejdere):aktindsigtssager (900 medarbejdere)små og store administrative opgaver i kommunerne (400 medarbejdere)automatisering af rutineopgaver i regioner (300 medarbejdere)Styring af identiteter og adgangsrettigheder (250 medarbejdere)Kilde: »Modne teknologier kan frigive 10.000 medarbejdere«, IT-Branchen, november 2023FOLD UD Digital hjælp i hjemmet Digitale møder med borgerne (1.630 medarbejdere): Telemedicin (videomøder med læger og hospitaler) på flere sygdomsområder (800 medarbejdere) Intelligent medicinrobot (700 medarbejdere) Træning via app i hjemmeplejen (600 medarbejdere) Effektive arbejdsgange og beslutningsstøtte Digitalt tilsyn via sensorer (560 medarbejdere): Sensorer, der løser logistiske opgaver (1.100 medarbejdere): Optimering af vagt- og kørselsplaner ved hjemmeplejebesøg (1.400 medarbejdere) Datamodelleret vagtplanlægning (1.100 vikarårsværk) Brug af kunstig intelligens i vagtplanlægning for at forudsige patientflowet Nedbringning af udeblivelser fra aftaler (260 medarbejdere) Digital og effektivere administration Robotter løser rutineopgaver (1.600 medarbejdere): Styring af identiteter og adgangsrettigheder (250 medarbejdere) Kilde: »Modne teknologier kan frigive 10.000 medarbejdere«, IT-Branchen, november 2023",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/velafproevet-teknologi-kan-hurtigt-frigive-10000-offentlige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1742898/24587999-overalt-i-danmark-bliver-der-brugt-teknologi-og-so.jpg",
            "publication_time": "Onsdag d. 06. december 2023, kl. 13.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}