{
    "version": "1.0",
    "document": {
        "id": 19486,
        "title": "Velfærd spærrer for integration",
        "content": "Vi er stadigvæk på et tidligt stadium i den demografiske proces, som gør Danmark til et splittet samfund, hvor etniske danskere er en minoritet og flertallet har rod i ikke-vestlige lande. Kursen er lagt mod et farvand med klippeskær. I bestræbelserne på at styre uden om skærene og holde sammen på Danmark kan vi få inspiration fra indvandrersamfund som Australien, Canada og USA. Det imidlertid ikke ligetil at kopiere institutioner og politik, som er udviklet gennem flere generationer i andre lande. Det første vi kan lære af disse lande er, at de ikke har fri indvandring. De er tværtimod selektive med at give opholdstilladelse. For det andet er de dynamiske markedsøkonomier med høj økonomisk vækst. Den økonomiske fremgang har skabt kulturel vækst og fremmet national selvtillid. Desuden giver den indvandrerne social mobilitet og interesse i nationens fremgang. Succesfulde indvandrersamfund har for det tredje ikke opbygget en omfattende velfærdsstat. Lavt skattetryk og stærkt pres for at leve selvforsørgende har fremmet et dynamisk erhvervsliv. Desuden har fraværet af en omfattende velfærdsstat medført, at fordelingen af statens goder ikke politiserer forholdet mellem etniske og religiøse grupper. Endelig har statens tilbagetrukne rolle på velfærdsområdet givet plads til en omfattende privat velgørenhed og frivillig deltagelse i socialt arbejde. Det har fremmet sammenhængskraften i samfundet. For det fjerde er lande med succes på indvandrerområdet karakteriseret ved en stor venera­tion for deres forfatning og for retsstatens bærende principper. Desuden er de ofte føderationer med betydelig delegering af politisk kompetence til delstaterne. Disse lande har i høj grad gjort den klassiske liberalismes idealer til en del af deres nationale identitet og har derigennem også sendt et stærkt signal om alle borgeres lige værd uanset etnicitet, hudfarve eller religion. For det femte udmærker succesfulde indvan­drersamfund sig ved, at deres uddannelsessystemer er blandt verdens bedste. USA, Canada og Australien klarer sig eksempelvis bedre end Danmark i OECDs PISA-undersøgelser. Deres uddannelses­systemers evne til at fremme talent er sammen med et dynamisk erhvervsliv medvirkende til den høje sociale mobilitet blandt deres indvandrere. Danmark har brug for grundlæggende reformer, hvis vi skal overleve som vestligt samfund. Det er naivt at tro, at velfærdsstaten kan holde sammen på et etnisk og religiøst splittet Danmark. Verdensrekord i skattetryk kan ikke kombineres med en stadig mere heterogen befolkning. Velfærdsstaten blokerer for den økonomiske vækst, som er afgørende for sammenhængskraften i et multietnisk og -religiøst samfund. Desuden politiserer den forholdet mellem etniske og religiøse grupper - noget vi vil opleve om føje år, når indvandrerne og deres efterkommere får politisk indflydelse og store besparelser bliver nødvendige. Endelig tager velfærdshysteriet saft og kraft ud af den offentlige debat, og kræmmermentalitet får forrang for principper og argumenter. Det er på tide, at vi løfter blikket og studerer, hvordan andre styrer gennem skærene.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/velfaerd-spaerrer-for-integration",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/779157/3821704-jens-lgstrup-fhv-mf-v.jpg",
            "publication_time": "Onsdag d. 16. februar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}