{
    "version": "1.0",
    "document": {
        "id": 19157,
        "title": "Velfærdsegoismen er den største trussel mod vores samfund – kritikken fra Nina Smith er nådesløs",
        "content": "Måske vi skulle opfinde et nyt ord i det danske sprog. Man kunne kalde det velfærdsegoisme. Ordet vokser ud af den fine lille bog, som økonomiprofessor Nina Smith og økonomen Anne-Mette Barfod har skrevet med titlen»Overskudskvinder«. Det var bogen, som måtte komme, efter at debattøren Emma Holten misbrugte Nina Smiths synspunkter om kvinder og ligestilling i sin omdiskuterede bog»Underskud« fra 2024. Man finder simpelthen ikke nogen, der så vedholdende som Nina Smith har kæmpet for kvinders økonomiske ligestilling. Emma Holten ville forarge ved at udskamme, at økonomer talte om kvinder som en underskudsforretning. Det var Nina Smith, hun dermed angreb. Nina Smiths formål med for over ti år siden i det økonomiske ugebrevMandag Morgenat kalde kvinder for en underskudsforretning var kvindekamp. I sin nye bog sætter Nina Smith tingene på plads og slår fast, at hun med ordet »underskudsforretning« ville starte debatten om, at kvinders lange barsel og udbredte deltidsarbejde betyder, at kvinder både tjener mindre end mænd og dermed bidrager med færre skattekroner til samfundet. Nina Smith afslører i bogen, at Emma Holten ikke har fattet en bønne af, hvadfeministisk økonomier for noget – nemlig at feministisk økonomi som en gren af den økonomiske videnskab er en kamp for rettigheder, som det danske velfærdssamfund allerede har udstrakt til danske kvinder. De feministiske amerikanske økonomer elsker Danmark. Debattøren Emma Holten har udgivet sin bog »Underskud« på Politikens Forlag, og den rummer en ætsende kritik af professor Nina Smiths budskab om, at kvinder er en økonomisk underskudsforretning.Fold sammenLæs mereFoto: Liv Latricia Habel. »Vores model er nemlig langt hen ad vejen svaret på bevægelsens vildeste drømme,« siger Nina Smith i bogen. Emma Holten er en af velfærdsegoisterne, som fra sin sygeseng på Bispebjerg Hospital funderer over, at »der skal en hel del lønnet arbejde til at reproducere mig« og fortsætter » … for hundrede år siden – inden vi fik gratis sundhed – var jeg nok bare død«. Ja, præcis, skriver Smith og Barfod. »Det er det, der er dilemmaet i forhold til de valg, vi træffer. Valget mellem at bidrage til den offentlige omsorg og valget af den private omsorg derhjemme,« skriver de. Velfærdsegoisterne er dem, som især går op i, at de skal have en masse velfærd, og går mindre op i, hvor den skal komme fra, og hvem der skal betale den. Velfærdsegoisten over dem alle er i Nina Smiths og Anne-Mette Barfods bog forfatteren og debattøren Maj My Humaidan, som efter sin bog »Ærø-Manifestet« er klar med en ny bog »Blødt«. Den nye bog, som har fået temmelig blandede anmeldelser, er mere af det samme. For Smith og Barfod er Maj My Humaidans synspunkter et opgør med velfærdsstatens grundkontrakt, hvor vi yder efter evne og nyder efter behov. »Problemet er bare, at man måske nok vil melde sig ud af velfærdssamfundet, når det gælder, hvor meget man vil arbejde og bidrage over skatterne,« skriver Smith og Barfod. De stiller så det retoriske spørgsmål, om man også vil melde sig ud af velfærdssamfundet, når det gælder om at modtage alle de ydelser, som vi forventer som gratis uddannelse, SU, gratis sygehus, folkepension og hjemmehjælp. For Maj My Humaidan handler det om at vælge det bløde til. Hendes nye bog »Blødt« handler om at navigere i en foranderlig tid med håbet og troen som drivkraft. For Maj My er svaret, at vi skal begynde med at vælge det bløde til.Fold sammenLæs mereFoto: Søren Lorenzen. Vi kender svaret på det retoriske spørgsmål, nemlig at de, som især kæmper for lavere arbejdstid, som vil tage opgøret med hamsterhjulet, og som vil på deltid, har tårnhøje forventninger til det, de skal modtage fra velfærdsstaten. Nina Smith er forkæmper for velfærdsstaten og bruger sin egen historie som datter af en hårdt arbejdende familie af husmænd, hvor der ikke var megen plads til sentimentalitet, som et billede på, hvordan velfærdsstaten har været et mirakel for kvindernes ligestilling og frigørelse. Emma Holtens og Maj My Humaidans velfærdsegoisme er et billede på et bredere og dybere problem, som truer velfærdsstaten. Hvis vi tror, at vi som Maj My Humaidan allesammen kan hoppe ud af hamsterhjulet, gå tidligt på pension, sænke vores arbejdsindsats og gå på deltid frem for at arbejde fuld tid, hænger velfærdsstaten ikke sammen. »Hvis vi ikke er nok, der arbejder fuld tid og betaler skat, vil der komme et stort underskud i fremtiden, som kan udvikle sig til et alvorligt sort hul i økonomien,« skriver Smith og Barfod. De peger helt konkret på, at når naboen går ned i tid som pædagog, har hun ikke nogen anelse om, at det kan være med til at undergrave velfærdssamfundet. Det er på tide, at det bliver alment forstået. Nina Smith retter en hård kritik af, at de økonomiske regnemodeller simpelthen ikke i tilstrækkelig grad tager højde for, at vi sænker vores arbejdsindsats, og at vi faktisk allerede ikke arbejder særlig mange timer, selvom om vi tror, at vi gør det. Nina Smith tror ikke på, at kunstig intelligens er et teknologisk mirakel, som pludselig kan redde den offentlige sektor. Den økonomiske jernlov, som hedder Baumol-effekten, fortæller os, at når arbejdstiden falder, så vil der over tid ske det, at den offentlige sektor på grund af krav om bedre service og en lav produktivitetsudvikling vil skulle lægge beslag på en stadigt større del af arbejdsstyrken. Det er unægteligt ærgerligt, når de reformer, som Nina Smith har været med til at udvikle som topøkonom gennem årtier, omsider har gjort velfærdsstaten finanspolitisk holdbar. Tag ikke fejl. Bogen »Overskudskvinder« er et veritabelt kampskrift for velfærdsstaten, og hvad den har gjort for kvinder i forhold til ligestilling og frigørelse. Kvinder er i dag ikke længere afhængige af mænd eller står uden forsørgelse, hvis de bliver skilt. Velfærdsstaten har gjort kvinder stærkere og friere. Det betyder ikke, at alle problemer er løst. Nina Smith er i bogen dybt bekymret over, at kvinder især er ansat i velfærdsstaten, og at Danmark halter massivt efter lande, vi normalt sammenligner os med, når det gælder kvinders adgang til økonomisk magtfulde job i samfundet og erhvervslivet. Velfærdsstaten har ført til et stærkt kønsopdelt arbejdsmarked, som stadig virker til kvindernes ugunst. Nina Smith har lige så lidt tilovers for velfærdsegoisterne, som hun har det for borgerlige politikere som Rasmus Jarlov fra De Konservative, som taler om, at den »gifte kvinde med børn er samfundets vigtigste rollemodel« og tilføjer, at »hvis kvindekampen bekæmper, at man hylder ægteskab og moderskab, så er det på tide, at den bliver banket tilbage«. Rasmus Jarlov fra Det Konservative Folkeparti.Fold sammenLæs mereFoto: Nikolai Linares. Nina Smith forsvarer Jarlovs ret til at tage have det synspunkt, men stiller spørgsmålet, om kvinder i dag »i højere grad vil hellige sig familien eller fastholde den uafhængighed og frihed, vi fik, i takt med at vi opbyggede velfærdssamfundet«. Hendes spørgsmål rummer vist svaret. Det er en smuk krølle på bogen, at den slutter med ti personlige råd til kvinder og ikke med ti økonomisk-politiske anbefalinger til politikerne. Det er også tankevækkende. Pludselig bliver velfærdsstaten et anliggende for den enkelte. Nina Smith og Anne-Mette Barfod minder os om, at den måde, vi indretter samfundet på, i sidste ende ikke handler om kolde systemer eller kolde bureaukrater. Vi behøver ikke alle at elske alt ved velfærdsstaten, men vi har alle et individuelt ansvar for de beslutninger, vi selv træffer, som ikke kun påvirker os selv, men hele samfundet. Er der mange, der på én gang glemmer det, taber vi allesammen. Her er Smith og Barfods ti bedste råd til det lige, rige og frie kvindeliv: 1. Vælg den rigtige partner 2. Indgå klare aftaler med partneren, før I får børn 3. Acceptér, at årene med små børn er kaotiske 4. Sats ikke på evig kærlighed, hvis du går ned i tid 5. Gå aldrig på kompromis med børnenes ve og vel 6. Husk, du er en rollemodel for dine børn 7. Skip den dårlige mor-samvittighed 8. Sæt ikke dit lys under en skæppe 9. Klæd dig godt på til lønforhandlinger 10. Vælg samme fag, som mændene vælger Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/velfaerdsegoismen-er-den-stoerste-trussel-mod-vores-samfund-kritikken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900561/24911048-portrt-af-nina-smith-ed-hendes-hjem-p-djursland.jpg",
            "publication_time": "Lørdag d. 15. marts 2025, kl. 12.14",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}