{
    "version": "1.0",
    "document": {
        "id": 3140,
        "title": "Velkommen til Køge … benhavn: Udflyttede lægestuderende vil sidde på skolebænken i hovedstaden en stor del af tiden",
        "content": "Falder alt på plads, kan 110 studerende fra 2024 blive optaget på medicinuddannelsen i Køge. Det fremgår af regeringensaftale om udflytning af uddannelser, som er indgået med en bred vifte af de øvrige partier i Folketinget og blev præsenteret i denne uge. Heraf fremgår det også, at der er afsat 10,1 millioner kroner til at »understøtte« etableringen af uddannelsen, der bliver et særskilt spor af medicinuddannelsen på Københavns Universitet. Men dette beløb får man langtfra en komplet uddannelse for, forklarer prorektor for uddannelse på Københavns Universitet Bente Stallknecht, og det kommer de studerende til at mærke i dagligdagen – i hvert fald til en begyndelse. »Det at etablere et helt nyt campus med alt, hvad det indebærer, er omkostningstungt. Hvis vi skal dublere de faciliteter, vi har i København, fylder det mere, end der er afsat midler til på nuværende tidspunkt,« siger hun og uddyber: »Der har været meget høje ambitioner, men måske ikke stor indsigt i, hvad det koster at etablere uddannelser uden for de store byer.« Bente Stallknecht nævner til sammenligning, at der i aftalen er afsat 252,2 millioner kroner til etablering af den nye dyrlægeuddannelse i Foulum, og 54 millioner kroner årligt til uddannelsen. De nye medicinstuderende i Køge skal derfor tage turen til København for at modtage dele af undervisningen, forklarer Bente Stallknecht og nævner som eksempel emner som anatomi og fysiologi, der kræver et laboratorium – faciliteter, som ikke kan etableres i Køge for de midler, der er afsat i aftalen. Vurderingen fra Det Sundhedsfaglige Fakultet på Københavns Universitet er på nuværende tidspunkt, at de studerende på bachelordelen til at begynde med kan tage cirka 25 procent af undervisningen i Køge, mens resten hovedsagelig vil foregå på Panuminstituttet i København. De kandidatstuderende vil kunne tage næsten hele uddannelsen i Køge. Det fremgår dog også afden politiske aftale, at af de 110 bachelorstuderende, der forventes at blive optaget i Køge fra 2024, må Københavns Universitet kun tælle de 55 som udflyttede studiepladser. Netop fordi en stor del af undervisningen vil finde sted i Danmarks hovedstad.  Præcis hvad det koster at etablere »den fulde pakke« i Køge, regner universitet fortsat på. Bente Stallknecht forventer dog, at Forsknings- og Uddannelsesministeriet over tid vil afsætte flere midler til lægeuddannelsen, så studerende på længere sigt modtager al undervisning i Køge. »Løbende når der bliver afsat flere midler, vil vi flytte mere og mere til Køge. Vi har allesammen en forhåbning om, at vi får en fuld medicinuddannelse i Køge. Det bliver bare ikke fra dag et,« siger Bente Stallknecht. Det Sundhedsvidenskabelige Fakultet på Københavns Universitet oplyser, at det allerede i dag er muligt at tage kandidatdelen af medicinstudiet i Region Sjælland, hvor man modtager undervisningen lokalt. Samtidig lyder det fra fakultetet, at man sammen med Region Sjælland arbejder på en plan for, hvordan man i faser kan udbygge medicinuddannelsen i Køge – med vurderinger af, hvad de enkelte etaper vil koste at etablere. Den plan vil regionsrådsformanden i Region Sjælland, Heino Knudsen (S), gerne have til at gå så hurtigt som muligt. Han erkender dog, at det vil kræve flere penge og mere tid. »Hvis vi skal være fuldt indfaset med en fuld lægeuddannelse, vil der være op mod 800 studerende i Køge, og det kræver campusfaciliteter og gode faciliteter for de studerende. Det kan man ikke få for ti millioner kroner. Nu er der en aftale om, at vi skal den her vej – også politisk på Christiansborg – men det kræver yderligere dialog om, hvordan vi skaber rammerne, så det kan lade sig gøre,« siger Heino Knudsen. Regionsrådsformand i Region Sjælland, Heino Knudsen, håber, at man i de kommende år får samlet stadig mere af medicinuddannelsen i Køge, så studerende i mindre grad skal rejse frem og tilbage mellem Køge og København.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Regionsrådsformanden uddyber, at det vil kræve yderlige midler. Det kan være statslige midler, men kan dog også komme fra eksempelvis fra private fonde, siger han. »Vi har allerede investeret en hel del i at få kandidatdelen til, men det vil ikke være rimeligt, at vi skal investere mange penge i faciliteter til en lægeuddannelse i Køge i og med, at det heller ikke er Region Hovedstaden, der finansierer universitetsbygninger i København. Der skal være en lighed,« mener han. Alt i alt er Heino Knudsen dog glad for, at studerende i fremtiden kan studere medicin i Køge – også selvom en stor del af undervisningen vil finde sted i København: »I dag skal alle studerende jo tage uddannelsen i København, så det vigtige er, at vi i den grad kommer i gang med, at der bliver mulighed for at tage hele uddannelsen ude hos os.« Uddannelses- og forskningsminister Jesper Petersen (S) skriver i en e-mail til Berlingske, at der helt i tråd med aftalen er tale om første skridt, og at også han håber, at man »hen ad vejen får en hel medicinuddannelse i Køge«. Samt at han er glad for, at KU, Region Sjælland og Køge Kommune nu arbejder på en videre plan for, hvad dette vil kræve. »Det er på mange måder hele grundtanken i den meget ambitiøse plan, vi har besluttet bredt i Folketinget: Nemlig at sætte en bevægelse i gang, hvor uddannelserne tænker i at skabe stærke uddannelser uden for de største byer, så flere får muligheden for at uddanne sig,« skriver ministeren.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/velkommen-til-koege-...-benhavn-udflyttede-laegestuderende-vil-sidde-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1531414/24047312-plus-hje-top-og-bundkrav-i-rets-studieoptag.jpg",
            "publication_time": "Lørdag d. 26. marts 2022, kl. 07.40",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}