{
    "version": "1.0",
    "document": {
        "id": 8850,
        "title": "Velkommen hjem, Iben Hjejle. Vil du ikke godt blive lidt længere?",
        "content": "Teatret kan ikke undvære Iben Hjejle. Så er det sagt. Nu er teater jo mange ting. I øjeblikket har vi et teater, der er mere end almindeligt ekspressivt. Et fysisk teater, hvor kroppe kommer i spil i ekstremerne. En direkte konsekvens af et teater, der er godt og grundigt på vej væk fra den realisme – eller skal vi sige ophøjede realisme – som i mange år holdt dansk teater i et jerngreb. Det er naturligvis livgivende, at teatret med raske udvikler sig i nye retninger, at det tager sig selv alvorligt som et abstrakt fantasirum, der netop ikke er virkeligt, men som gør opmærksom på sig selv som teater. Et teater, der for længst har forsaget den umage konkurrence med filmmediet, der er meget bedre til at skildre den verden med realismens briller. Men spørgsmålet er, om teatret helt kan undvære den type af teater, hvor psykologien trods alt stadig spiller en rolle. Hvor dygtige skuespillere kan sætte tænderne i komplekse menneskeskildringer, der tillader os at se og genkende os selv i de følelsessvingninger, de så ødselt er i stand til at formidle. Som tillader os selv at gå på jagt efter underteksten: De siger noget, men hvad er det egentlig de siger, når de siger noget – hvad er det, der ligger mellem linjerne? Meget af det teater, der spilles i øjeblikket, er dygtigt, men både reducerende og docerende på samme tid. Det bogstaverer mere, det belærer mere. Måske fordi dramatikeren, der kunne give forestillinger noget reel tyngde og rollerne et reelt underfjeld, er kørt ud på et sidespor. Måske netop derfor er man så lykkelig, når der endelig kommer en forestilling, der tillader skuespillere at gøre det, de er bedst til: spille skuespil i stedet for at være reduceret til en finere form for signalgaster – sådan groft sagt. Sådanne forestillinger var»Lægen«på Folketeatret i sidste sæson og ikke mindst»Hvem er bange for Virginia Woolf?«på Teatret ved Sorte Hest, begge med Iben Hjejle i en hovedrolle. De to roller, hun mandag eftermiddagmodtog Danmarks fornemste og ældste teaterpris, Teaterpokalen,for ved en festlig sammenkomst på Folketeatret. Det er de danske teaterjournalister, der uddeler prisen. Iben Hjejle modtog mandag Teaterpokalen som den 92. i rækken efter notabiliteter som Liva Weel, Osvald Helmuth og Bodil Kjer. Med prisen følger 50.000 kroner samt en skål af sølvsmed Manuel Sjødahl.Fold sammenLæs mereFoto: Jacob Stage. I det britiske drama »Lægen«, som hun i øvrigt også fik en Reumert for Årets Hovedrolle for, var Iben Hjejle i stand til at samle alt for sig i rollen som lægen, der pludselig måtte tage sit forhold til verden og sig selv op til revision, mens hun havde alt for den både umulige og sårbare Martha i Edward Albees moderne klassiker og krasse ægteskabsdyst: »Hendes evne til at variere denne Martha i alle dens tonearter og samtidig holde kursen er et endegyldigt bevis på, hvor formidabel en skuespiller hun rent faktisk er. Nu også for alvor på teatret. Sikke et format,« skrev vi her i avisen. Iben Hjejle startede på teatret, da hun debuterede i Goethes »Faust« på Betty Nansen Teatret i 1994. Og nu, 30 år senere, er hun vendt tilbage til scenen med stor styrke. Alle de mange filmroller, herhjemme og i udlandet, alle de mange tv-serier har fintunet hendes apparat, sådan som Informations anmelder Anne Middelboe Christensen udlagde det i sin hyldesttale. Men læg dertil, har man lyst til at tilføje, at Iben Hjejle også vender hjem til teatret med den modenhed, et 53-år langt liv kan give. Den forstærkede, nærmest seismografisk registrerende sensibilitet, den viden om menneskelivet, som publikum kan mærke i de fremragende præstationer, man har kunnet opleve hende i. Og så er hun tillige et eksempel på en stjerne, hvis uomtvistelige karisma og talent, også er en nødvendighed på teatret. Det er meget muligt, vi lever i en nivelleringens og antihierarkisk tidsalder, så begrebet stjerneteater er lidt ugleset i tidens lettere anonymiserende kollektivteater. Iben Hjejle var enestående god i »Lægen« på Folketeatret.Fold sammenLæs mereFoto: Gudmund Thai. Men man kommer ikke uden om, at teatret har brug for den magnetiske tiltrækningskraft, den særlige skuespiller ejer, på publikum. Uden at forklejne de mange glimrende skuespillere, der befolker dansk teater, må vi også bare erkende, at mange af de bedste er gået andre steder hen, fordi pengene, arbejdsvilkårene, berømmelsen, fastholdelsen er bedre på film og fjernsyn. Iben Hjejle er en af den slags skuespillere, der kan bære en hel forestilling på sine skuldre, sådan som det ikke mindst var tilfældet med »Lægen«, hvor både tekst og forestilling var tvivlsom, men hvor Iben Hjejle gik en slags scenisk enegang, og hvor hendes nuancerede, hyperfølelsesfulde ansigt tiltrak sig al opmærksomhed i rummet. Hun er, for nu at sige det uden omsvøb, en meget stor skuespiller, der med sine instinkter, sit følelsesapparat og sin begavelse er i stand til at fortælle os noget om det at være menneske, som vi instinktivt anede, men ikke havde ord for. Længere kan man sådan set ikke nå som skuespiller. Længere kan man sådan set heller ikke nå som publikum. Det er derfor, vi ikke kan undvære en skuespillerfysiognomi som Iben Hjejles. Velkommen hjem.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/velkommen-hjem-iben-hjejle-vil-du-ikke-godt-blive-lidt-laengere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1864305/24844912-ben-hjejle-er-for-alvor-vendt-tilbage-til-det-teat.jpg",
            "publication_time": "Tirsdag d. 03. december 2024, kl. 16.31",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}