{
    "version": "1.0",
    "document": {
        "id": 3748,
        "title": "Velkommen til Danmark. Her blender vi rødbedejuice ned i kavalergangen på kvinder",
        "content": "I Kastrup Lufthavn hersker Joe. Han har bygget et imperium op derude sammen med sine fede venner. Egentlig ville jeg påstå, at Joe var sat i verden for at servere sandwich og juice til sultne lufthavnspassagerer, men Joe er meget mere. Joe er en kultur. Hos Joe er der fest. Fra tidlig morgen, når lufthavnen åbner, til sen aften, når terminal 2 slukker, har Joe sådan en fed lukket fest, hvor du allernådigst kan blive inviteret med til en flirt og en omgang blendet rødbede og ingefær til overpris. Selvfølgelig. Juice tilsat flirt koster. Midt mellem børnefamilier på vej til Mallorca strømmer lyden af en hård nat på Sunny Beach ud fra en fladskærm hos The Joes. En lille dreng sidder med sin sandwich og kigger op på videoen. Videoen underbygger Joes fede univers. 20 hårdtpumpede Joes fyrer den af i en udefinerbar setting. For settingen er ikke afgørende for en ægte Joe. Joes kan have det fedt alle steder. Det eneste, der er påkrævet, er høj musik, blendere og et ordentligt skud testostoron. Videoen fortsætter. Joe nr. 12 står og blender en saftig juice. Juicen sprøjter ud til alle sider, hvilket kun gør Joes endnu mere aggressive. Musikken intensiveres, trøjen af, kig ned til penis. Altid. Se lige, hvordan penis har det.  Jeg har egentlig fået min bestilling, men afventer spændt, hvad Joes gør med al den blendede juice i videoen. Det gør den lille dreng også. BOOM. Ind fra højre kommer en smuk, blond kvinde. Hvad den fem-årige dreng nok ikke har regnet ud, har jeg for længst set komme. Den juice skal blendes til ukendelighed, og så skal den hældes lige ned i kavalergangen på kvinden. Joes hepper, mens Joe hælder. Kvinden nyder det. But of course. I Joes verden er det manden, der ved, hvordan juicen skal blendes, og kvinden tager bare imod. Helst smilende. Drengen er for længst stoppet med at følge med i videoen. I mellemtiden er turister kommet til. Velkommen til Danmark. Her kan du få fed ungdomskultur og ligestilling tilsat ingefær og rødbede. »They hate us 'cause they aint us,« hørte jeg en tilfældig Joe sige. Men Joe, for fanden. Det er jo ikke, fordi jeg vil være en veltrænet, tatoveret mandlig juicer i 20erne, at jeg hater på jer. Jeg hater på jer, fordi I repræsenterer en kultur, der ikke hører hjemme i min lufthavn. Pølsevognen.Åh ja, pølsevognen. Hej dansker, du er hjemme.Her er trygt, bekvemt og velkendt pølset. Pølsevognen i lufthavnen giver mening. Men Joe, du står der med din opblæste fest og ligner et levn fra før årtusindskiftet. I 2018 taler de unge om at værewoke. Være vågen. Være opmærksom på strukturer i samfundet, der er med til at undertrykke og fastholde forskellige uhensigtsmæssige tendenser. Ungdommen er på vej et helt andet sted hen. De er woke. De er opmærksomme på, at juice fungerer bedre i munden end i kavalergangen. De forstår, at »mandekultur« består af så meget andet end et aggressivt beat og sixpack. Ungdommen er woke. Du er outdated.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/velkommen-til-danmark.-her-blender-vi-roedbedejuice-ned-i-kavalergangen-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/990453/21882153-pix.jpg",
            "publication_time": "Fredag d. 24. august 2018, kl. 07.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}