{
    "version": "1.0",
    "document": {
        "id": 7053,
        "title": "Velkommen til Bronzeville: Her kan de smadre Trumps chancer for at blive genvalgt",
        "content": "Det her er ikke noget rart sted. Få steder i USA bliver der begået flere skuddrab. Over halvdelen af mændene i 30erne sidder i fængsel eller har gjort det. Her er børnedødelighedenpå niveaumed i Gazastriben. Og her i Bronzeville i storbyen Milwaukee er 30-årige Khenzer Senat blevet forfremmet til et næsten umuligt job. Hans arbejdsgivere – Det Republikanske Parti – har betroet ham en vigtig opgave: De har bedt ham åbne et valgkontor lige midt i Milwaukees fattigste sorte kvarter. Han skal skaffe stemmer til Donald Trump i et område, hvor de fleste vælgere hader Donald Trump. »Wow, siger folk, når de hører, hvad jeg laver,« griner den 30-årige republikaner. Khenzer Senat er udmærket klar over, at Donald Trump ikke vinder i Bronzeville. Men kan præsidenten få »10-12 procent« af stemmerne her, kan de alligevel blive afgørende, når resultatet i Wisconsin skal gøres op.Fold sammenLæs mereFoto: Mikkel Danielsen. Kontoret åbnede i februar. I facaderuden hænger to plakater af Martin Luther King side om side med valgslogans som »Black Voices for Trump«. Kontoret er blevet udsat for hærværk tre gange. »Folk fatter ikke, at vi stadig er her,« siger Khenzer Sedat. Men det giver faktisk mening. Ligesom det giver mening, at Demokraterne oprindeligt – inden covid-19 – havde planlagt at afholde sommerens store partikonvent et par blokke herfra i det gigantiske stadion Fiserv Forum, hvor basketballholdet Milwaukee Bucks spiller sine hjemmekampe. For i Bronzeville tæller hver eneste stemme for begge partier. Potentielt kan valget blive afgjort lige her – i denne slidte bydel i byen Milwaukee i staten Wisconsin. I det hårdt belastede kvarter med postnummeret 53206 er 95 procent af indbyggerne sorte.Fold sammenLæs mereFoto: Mikkel Danielsen. Donald Trump skal sandsynligvis vinde i Wisconsin, hvis han skal forblive præsident. I 2016 chokerede han valgeksperterne ved at vinde staten – ekstremt snævert – som den første republikanske kandidat siden Ronald Reagan i 1984. Der er talrige forklaringer på, hvorfor det gik sådan. En af de vigtigste finder vi i Bronzeville. Kvarteret er en demokratisk bastion. Republikanske præsidentkandidater scorer aldrig mere end fem-syv procent af stemmerne her. Men i 2016 blev Bronzeville hjemme. Valgdeltagelsen blandt sorte vælgere i Milwaukeefaldt med 20 procentsammenlignet med 2012, da Barack Obama var på plakaten. Det var et større fald end noget andet sted i USA. Det hjælper ingenting at være en demokratisk bastion, hvis ikke støtterne dukker op. Men kan Joe Biden få Bronzevilles sorte vælgere tilbage til valgstederne, har han gode chancer for at vinde Wisconsin – og dermed præsidentvalget. Ifølge de vægtede meningsmålinger fører Joe Biden lige nu med 7,3 procentpoint over Donald Trump i Wisconson.  I Bronzeville ved folk godt, hvem Greg Lewis er. Når den kraftige 62-årige præst går gennem byen med sit snehvide hår og matchende fuldskæg, hilser flere forbipasserende med et »preach« eller en varm bemærkning om, hvor glade de er for, at han overlevede at blive smittet med covid-19 i sommer. De er vant til at se Greg Lewis i deres kirker. Kort efter Hillary Clintons nederlag i 2016 stiftede han organisationen »Souls to The Polls«, og siden har han kørt sin store sorte Chevrolet-SUV rundt til områdets gudstjenester for at prædike om, hvor vigtigt det er, at beboerne lader sig registrere som vælgere og stemmer ved valgene – helst demokratisk. »Vi er de mest undertrykte mennesker i landet. Men vi har en særlig magt: Vi kan fjerne Donald Trump. Vi kan ændre USA og ændre hele verden, vi ved det bare ikke selv.« Greg Lewis møder en ung mand, han ikke har set i mere end ti år. »Du havde svært ved at koncentrere dig dengang, husker jeg. Jeg håber, det går bedre nu,« siger præsten.Fold sammenLæs mereFoto: Mikkel Danielsen. Hans organisation er ikke officielt partipolitisk, men Greg Lewis lægger ikke skjul på, at ét af dens formål er at få Donald Trump ud af Det Hvide Hus. »Jeg gider ikke sige, han er racist. For det kan han jo bare sige, han ikke er. Men se selv, hvordan han ikke vil tage afstand fra racister og hvidt overherredømme. Han vinder stemmer på at nedgøre os.« »Får han fire år mere, så ryger vi sgu nok tilbage på plantagerne,« siger han i et højlydt grin. Præsten erkender, at han kan blive misundelig på Republikanerne: De har meget bedre styr på deres kernevælgere. Faktisk er Milwaukees hvide, velstående forstæder legendariske blandtamerikanske politologer, fordi de ved valg efter valg møder talstærkt op og skaffer Republikanerne massevis af stemmer ved selv de kedeligste lokalvalg. »Sådan kan folk ikke organisere sig herinde,« siger Greg Lewis. »Her er vi optagede af, om vi kan betale huslejen, få noget at spise, og om vores sønner er på vej i fængsel. Ikke hvem der er præsident eller borgmester.« Annette og Betty er frivillige for »Souls to the Polls«. Foran et af kvarterets hospitaler spørger de forbipasserende, om de har registreret sig til valget. »Det er virkelig vigtigt. Trump vil tage vores sundhedsforsikring fra os,« siger Annette.Fold sammenLæs mereFoto: Mikkel Danielsen. Præsten forventer, at Joe Biden kommer til at klare sig bedre i Bronzeville, end Hillary Clinton gjorde. Biden er trods alt Barack Obamas tidligere vicepræsident, lyder ræsonnementet. Men Greg Lewis er alligevel bekymret for, om Biden kan skabe tilstrækkelig begejstring: »Der var en vild optimisme over Obama for et årti siden. Men forbedrede han vores situation? Ikke rigtig, så hvorfor skulle Biden kunne? Det tænker mange vælgere nok.« Milwaukee er denmest race-opdelteby i USA. Nord for Milwaukee River bor de sorte, syd for bor de hvide – groft sagt. Sådan har det været siden Anden Verdenskrig, da massevis af sorte amerikanere rejste til sydfra for at arbejde på byens store fabrikker og bryggerier. I 1970erne begyndte produktionsarbejdspladserne at forsvinde, og et enormt boligområde gik fra middelklasse til underklasse. Bronzeville kollapsede og er aldrig kommet sig. Kun syv procent af de sorte indbyggere i Milwaukee ejer et hus. Langt de fleste bygninger i Bronzeville er ejet af folk, der ikke selv bor der – ofte hvide udlejere.Fold sammenLæs mereFoto: Mikkel Danielsen. En tredjedel af Milwaukeessorte indbyggere lever under fattigdomsgrænsen. Over halvdelenaf Bronzevilles sorte mænd i 30erne og 40erne har på et tidspunkt siddet i fængsel. I et berygtet område af Bronzeville – med postnummeret 53206 –viser et estimat fra 2013, at en fjerdedel af områdets mænd var væk. De sad i fængsel. I det område bor 33-årige Vaun Mayes. Som teenager sad han 18 måneder i fængsel for sin medvirken ved et biltyveri. Nu afventer han en retssag, der skal afgøre, om han igen skal i fængsel, efter han er blevet sigtet for at have planlagt at kaste molotovcocktails mod en politistation i 2016. Selv hævder han intet at have haft med planerne at gøre. Vaun Mayes har tusindvis af følgere på sin Facebook-profil, hvor han kalder sig »Milwaukees Malcolm X«. Han livestreamer, når han går til Black Lives Matter-demonstrationer, og når han hjemme fra stuen leverer timelange monologer om raceulighed og politivold. Han opfordrer sine mange følgere til at stemme ved valget.Fold sammenLæs mereFoto: Mikkel Danielsen. Vaun Mayes er gået forrest i og organiseret Milwaukees Black Lives Matter-demonstrationer siden maj. Han har – en anelse modvilligt – tænkt sig at stemme på Joe Biden. »Han begejstrer mig ikke. Hvad vil han gøre for os? Men det er et spørgsmål om at vælge det værste af to onder,« siger han. Han er overbevist om, at Bronzeville vil møde langt stærkere op for Demokraterne denne gang. Han nikker mod venstre. Der holder otte-ti politibiler. Vi står lige ved siden af den lokale politistation. »Vi erfired up,« siger han om de seneste måneders protester mod politivold og racisme. »Vi vil ikke finde os i at være andenrangsborgere, men Donald Trump vil ikke tillade forandring.« »Nu vil vi vise, vi er stærkere end ham.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/velkommen-til-bronzeville-her-kan-de-smadre-trumps-chancer-for-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1343918/23546860-.jpg",
            "publication_time": "Mandag d. 12. oktober 2020, kl. 07.46",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}