{
    "version": "1.0",
    "document": {
        "id": 5228,
        "title": "Venstre: København er for stor til at være én kommune",
        "content": "Er København blevet for stor til at være én kommune? Det spørgsmål bør vi diskutere politisk frem mod kommunalvalget i november. Indenrigs- og boligminister Kaare Dybvad Bek (S) bragte tilbage i juni i år selv emnet på banen, dahan spurgte, hvor store kommunerne egentlig skal være. Han luftede blandt andet muligheden for, at kommuner medflere centerbyer kan splittes op i to eller flere enheder. Ministeren meddelte desuden, at det er værd at overveje, om nogle kommuner har vokset sig for store og ville være mere harmoniske, hvis de blev opdelt i mindre enheder. Jeg undrer mig over, at man ikke starter med at se på Københavns Kommune, som de seneste år er vokset og vokset og i dag har mere end en halv million indbyggere. Anbefalingen fra Strukturkommissionen i forbindelse med kommunalreformen fra 2007 lød, at en optimal kommunestørrelse var på omkring 30.000-50.000 indbyggere.I 2020 talte Københavns Kommunes indbyggere mere end 630.000– og befolkningstallet forventes at stige til over 700.000 indbyggere frem mod 2030. Det er groft sagt 12 gange større end Strukturkommissionens anbefaling. Med det stigende befolkningstal i den i forvejen store kommune er det helt uundgåeligt, at afstanden mellem beslutningstagere og københavnere med tiden vokser sig (endnu) større. Derfor giver det mening at stille spørgsmålstegn ved, om det kunne give mening at opdele Københavns Kommune i mindre enheder. Det vil formentlig kunne styrke det nære demokrati og bringe borgere og politikere tættere sammen, men også skabe øget gennemsigtighed og mindre silotænkning. Jeg vil derfor stille en række spørgsmål til indenrigs- og boligministeren, der selv åbnede ballet, og som nu skal på banen. Jeg vil spørge, hvorvidt ministeren er enig i, at det er interessant at arbejde videre med tanken om at opdele København i en række mindre enheder med afsæt i regeringens egne ambitioner om et Danmark, hvor »tingene er lidt tættere på«,som ministeren udtaltei forbindelse med evalueringen af kommunalreformen i juni i år. Jeg vil desuden spørge, hvorvidt ministeren mener, at det vil styrke borgerinddragelsen og nærdemokratiet, hvis en opdeling af København i mindre kommuner blev en realitet, og jeg vil bede ham nedsætte en arbejdsgruppe, der skal se på sagen. For det er vigtigt at få afdækket. Personligt er jeg ikke i tvivl om, at en opdeling vil kunne styrke lokaldemokratiet og de københavnske borgeres demokratiske indflydelse og dermed bringe dem tættere på magten. For mange er kommunen ikke ’tæt på’ i dag. Derfor er det bestemt også på tide, at vi undersøger tingene til bunds og får et kvalificeret grundlag at træffe beslutninger ud fra. For noget kunne tyde på, at Københavns Kommune simpelthen er blevet for stor til at være samlet i én fælles kommune – i hvert fald, hvis målet er, at beslutningerne træffes tæt på borgerne, og kommunen skal fungere optimalt. Det mener jeg er et politisk ansvar at sikre – jeg er spændt på, om ministeren mener det samme. Anni Matthiesen er kommunalordfører for Venstre Rettelse: I en tidligere version fremgik det, at indenrigsminister Kaare Dybvad Bek (S) skulle have udtalt, at Esbjerg Kommune bør opdeles to mindre kommuner. Det har ministeren ikke. Berlingske beklager.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/venstre-koebenhavn-er-for-stor-til-at-vaere-en-kommune",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1451421/23824067-corona2020.jpg",
            "publication_time": "Tirsdag d. 10. august 2021, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}