{
    "version": "1.0",
    "document": {
        "id": 4292,
        "title": "Venstres finansordfører opfordrer danske forbrugere til at fravælge kinesiske varer: »Som forbrugere må vi indse, at vi også har et personligt ansvar«",
        "content": "Lad mig sige det direkte: Vi befinder os i en handelskrig mellem Europa og Kina. En krig, hvor vi som forbrugere bliver brugt af Kina til at underminere europæiske virksomheder og dermed arbejdspladser. Ved hjælp af massiv statsstøtte og udnyttelse af smuthuller i europæisk lovgivning oversvømmer Kina EU med billige og dårligt producerede varer fra blandt andet Temu samt meget billige elbiler. Der er mere end bare penge på spil her – handelskrigen handler om vores fremtid og vores evne til at opretholde en stærk og bæredygtig europæisk økonomi. Indtil videre har vi politisk været naive og som forbrugere været til fals for gode tilbud. Begge dele må høre op. Jeg må hellere lige slå én ting fast: Politisk har vi i Danmark og Bruxelles et kæmpe ansvar, og vi har været for langsomme til at reagere. Mit ærinde er ikke at løbe fra det faktum, og EU indfører da også en ekstra toldafgift på de kinesiske biler. Men det betyder ikke, at vi forbrugere slipper for ansvar. Faktisk kunne man – hvis man var mere dramatisk anlagt end jeg – fristes til at mene, at det svarer til at købe gas af russerne, når vi midt i en handelskrig køber løs på Temu og af kinesiske elbiler. »Hver gang vi vælger en billig kinesisk bil frem for en europæisk, sender vi penge direkte i lommerne på et kinesisk styre, der ønsker at overtage hele den europæiske produktion.« På billedet Hans Andersen.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Når vi køber kinesiske produkter, der fremstilles med massiv statsstøtte, bidrager vi til en økonomisk skævvridning, der underminerer europæiske virksomheder, europæisk velstand og dermed velfærd.En statsstøtte, der over de sidste 15 år har nået 230 milliarder dollar– svarende til 1.600 milliarder kroner. Tænk lige over det tal og størrelsen. Vi kan godt blive enige om, at den tyske bilindustri har været for sløv til at omstille sig mod elbiler. Men lige nu bliver de udsat for en konkurrence, hvor modstanderen åbenlyst er dopet til op over ørerne – med statsmidler. Den kombination står til atkoste blandt andet 35.000 arbejdspladser i VW-koncernen i 2030. Og det kan lige så velkoste 7.000 danske arbejdspladser, der leverer til den europæiske bilproduktion. Bag de gode tilbud på de kinesiske elbiler gemmer sig milliarder og atter milliarder af kroner i statsstøtte fra den kinesiske regering. Hvis vi ikke reagerer, risikerer vi, at markeder som det tyske bilmarked kollapser, og når Tyskland falder, vil hele Europa lide under det. Hver gang vi vælger en billig kinesisk bil frem for en europæisk, sender vi penge direkte i lommerne på et kinesisk styre, der ønsker at overtage hele den europæiske produktion. Først solceller, så vindmøller og nu biler – hvad mon det bliver næste gang? Som forbrugere må vi indse, at vi også har et personligt ansvar. Det handler ikke kun om at vente på, at politikerne indfører reguleringer – det handler om, at vi hver især træffer bevidste valg. Hver gang vi køber et produkt, stemmer vi med vores penge. Når vi vælger europæisk, vælger vi at støtte vores egne virksomheder, vores egne arbejdspladser og vores egen fremtid. Det kan virke som en lille handling, men summen af disse valg har enorm betydning. Sandheden er, at ingen ønsker denne situation, hvor vi må begrænse den frie konkurrence. Det kan jeg som Venstre-mand skrive under på. Men realiteten er, at markedet allerede er skævvredet, og at det er naivt at kalde konkurrencen fri. Det er vilkårene, og det må vi se indse. Derfor må vi forbrugere starte med at skabe forandringen, hvor vi kan: hos os selv. Hans Andersen er finansordfører for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/venstres-finansordfoerer-opfordrer-danske-forbrugere-til-at-fravaelge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1882954/24878607-files-this-photograph-shows-the-logo-of-chinese.jpg",
            "publication_time": "Tirsdag d. 28. januar 2025, kl. 15.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}