{
    "version": "1.0",
    "document": {
        "id": 4136,
        "title": "Venstre ønsker flere organer til donation: »Den opgave er for vigtig til bombastiske udsagn om, at staten nu ejer din krop«",
        "content": "Over 400 danskereventer lige nu på et organ, der kan redde deres liv. Desværre venter alt for mange så længe, at ventetiden bliver fatal. Sidste år mistede28 menneskerlivet, mens de stod på venteliste – en situation, der desværre ikke har forandret sig ret meget i en årrække. Det er dybt tragisk og uacceptabelt. Én af årsagerne til at så mange danskere dør, mens de venter på et organ, er, at kunomkring en tredjedelaf os er registrerede som donorer. Det skyldes ikke manglende opbakning til organdonation – tværtimod.Hele 84 procent af danskerne er positive over for organdonation, når de bliver spurgt, og næsten alle ønsker selv at modtage organer, hvis de bliver alvorligt syge. Det misforhold skal vi selvfølgelig gøre noget ved. Derfor behandler vi lige nu et forslag i Folketingssalen om at ændre den nuværende samtykkemodel til en såkaldt »blød model af aktivt fravalg«. »Ingen ejer dine organer, for du eller dine pårørende kan altid sige nej,« skriver Jan E. Jørgensen (V) med Christoffer A. Melson (V).Fold sammenLæs mereFoto: Mathias Svold. Flere folketingspolitikere og medier har brugt argumentet om, at den nye samtykkemodel skulle betyde, at staten nu kommer til at eje din krop. En retorik, som Berlingske også har benyttet i enleder. Som liberale mener vi – selvfølgelig – ikke, at din krop tilhører andre end dig selv. Og vi ærgrer os over, at det er en retorik, både folketingspolitikere og medier hopper med på. Ændringen i samtykkemodellen betyder ganske enkelt, at vi ændrer udgangspunktet, så det i fremtiden afspejler flertallets holdning. Det betyder, at alle fremover automatisk bliver registreret som organdonorer, når de fylder 18 år i stedet for det modsatte, som er tilfældet i dag. Præcis som i dag vil man stadig skulle bekræfte sit valg. Og har man ikke taget stilling, vil det – igen præcis som i dag – være de pårørende, der skal træffe den endelige beslutning. Med andre ord vil der ikke blive doneret organer, hvis ikke enten donoren eller de pårørende har sagt ja. Nogle vil mene, at det er en meget stor ændring, at udgangspunktet vendes til at afspejle flertallets syn på organdonation. Andre er imod, fordi de ikke tror, det gør den store forskel, når den enkelte eller de pårørende stadig skal bekræfte valget. Men vi tror på, at ændringen kommer til at gøre en forskel. Blandt andet fordi der er højere donationsrater i de lande, der allerede har indført en lignende model. Vi mener også, det er naturligt, at udgangspunktet afspejler flertallets holdning. Selvfølgelig med fuld respekt for, at man kan have en anden holdning, og at det altid i sidste ende er den enkeltes eller de pårørendes beslutning, om der skal doneres organer. »Det handler om at tage et nødvendigt skridt for at redde liv. Det fortjener alle dem, der venter på en chance for at få livet tilbage,« skriver Christoffer Aagaard Melson (V) (billedet) sammen med Jan E. Jørgensen (V).Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Lovforslaget om en ny samtykkemodel kan dog ikke stå alene. Derfor har vi sammen med et bredt flertal af Folketingets partier også lavet en ny,national handleplan, der styrker hele organdonationsområdet. Det er den første handleplan for organdonation i over ti år, og det er tiltrængt med et fornyet og større fokus. Vores håb er, at vi, med både en ændret samtykkemodel og en national handleplan, kan give livet tilbage til flere af dem, der venter på et nyt organ. Den opgave er for vigtig til bombastiske udsagn om, at staten nu ejer din krop. For det første er det jo ikke staten, men et andet menneske, der får dit organ. Og hvis du selv får brug for et organ, så får du det jo heller ikke af staten, men af et medmenneske. For det andet er der ikke tale om andet end en formodningsregel, som vi nu vender på hovedet. I stedet for som udgangspunkt at formode, at du vil gå i graven med alle dine organer, så formoder vi, at du gerne vil hjælpe et medmenneske i nød, når du ikke længere selv har behov for dine organer. Og endelig, så er der ikke skyggen af tvang. Ingen ejer dine organer, for du eller dine pårørende kan altid sige nej. Det handler om at tage et nødvendigt skridt for at redde liv. Det fortjener alle dem, der venter på en chance for at få livet tilbage. Christoffer A. Melson er sundhedsordfører (V), og Jan E. Jørgensen er politisk ordfører (V) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/venstre-oensker-flere-organer-til-donation-den-opgave-er-for-vigtig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861927/24840384-vores-hb-er-at-vi-med-bde-en-ndret-samtykkem.jpg",
            "publication_time": "Tirsdag d. 26. november 2024, kl. 14.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}