{
    "version": "1.0",
    "document": {
        "id": 8201,
        "title": "Venstre-kvinder kritiserer Region Hovedstaden: Det er et helt umenneskeligt pres, som vi udsætter barnløse for",
        "content": "Den 1. december blev det muligt at få offentlig hjælp til barn nummer to. Det fylder os med glæde, at det er en mulighed, vi kan tilbyde, og ikke mindst, at der er så mange, der gerne vil have barn nummer to. Det er ikke nogen overraskelse, at ventelisterne stiger, når man giver flere ret til behandling. Da regeringen lavede aftalen om hjælp til barn nummer to, var den situation forudset, og derfor blev der lavet en aftale med Danske Regioner om, at regionerneforpligter sig til at anvende privat kapacitetfor at nedbringe ventetiden, og regionerne fik penge til at løse opgaven. Her i Region Hovedstaden var der allerede inden muligheden for hjælp til barn nummer to kapacitetsudfordringer, og derfor forpligtede Region Hovedstaden sig til at anvende privat behandling. Derfor blev vi mildest talt meget overraskede, daDR kunne fortælle, at Region Hovedstaden har næsten 15 millioner kroner stående på regionskontoen i »venteposition«, som ikke er blevet sat i spil til privat fertilitetsbehandling. »Uret tikker. Tid er en afgørende faktor, når man er i fertilitetsbehandling.« På billedet ses en kop til opsamling af sæd samt sprøjte til hormoninjektion.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Det kan vi simpelthen ikke være bekendt, når der er par og kvinder i regionen, som står over for en meget lang venteliste i det offentlige. Uret tikker. Tid er en afgørende faktor, når man er i fertilitetsbehandling. Derfor er der en aldersbegrænsning på 41 år for kvinder, der modtager offentlig fertilitetsbehandling. Det betyder, at kvinder i fertilitetsbehandling skal nå alle deres offentlige forsøg, inden de fylder 41 år. Modtager man IVF – det vil sige befrugtning af æg uden for livmoderen – kan man kun modtage behandling hver anden måned, da æggestokkene skal have tid til at komme sig mellem behandlingerne. For dem er de stigende ventelister en endnu større udfordring, for de kan simpelthen nå at blive for gamle til offentlig behandling, mens de står på en venteliste. Vi blev endnu mere overraskede, da den midlertidige formand for sundhedsudvalget i Region Hovedstaden, Jacob Rosenberg (K),udtalte til DR, at det ikke er noget »bekymringspunkt«, at pengene står på regionskontoen. Vi tror, at det er et endda meget stort bekymringspunkt for de par og kvinder, der nu sidder i venteposition, at der er penge på regionskontoen til privat behandling, mens uret hver dag tikker for deres adgang til behandling og ikke mindst mulighed for en succesfuld behandling. Det er et helt umenneskeligt pres, som vi udsætter barnløse for, og det kan vi simpelthen ikke være bekendt. Kan dem, der gerne vil have et barn, så ikke bare betale for fertilitetsbehandling selv, vil nogle måske spørge? Det kan de måske, men det mener vi helt principielt ikke, at de skal. Så længe vi betaler så høj skat i Danmark, og så længe vi har besluttet politisk, at fertilitetsbehandling er en behandling, som vi tilbyder barnløse i Danmark, så har man ret til at få behandling. Derfor er det principielt forkert, at vi presser nogle til selv at betale for privat behandling, fordi det offentlige kan ikke følge med efterspørgslen. Derfor skal vi selvfølgelig bruge de penge, der står på regionskontoen, til fertilitetsbehandling og inddrage privat kapacitet nu. Der er rigeligt med bekymringer, når man er i fertilitetsbehandling. Spørgsmålet »Kan jeg blive gravid?« kommer til at flyde gennem ens tanker igen og igen. Vi skal ikke give de par og kvinder, der ønsker sig et barn flere bekymringer – vi skal lette byrderne for dem. Randi Mondorf er regionsrådsmedlem i Region Hovedstaden for Venstre, og Marianne Lynghøj er folketingskandidat for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/venstre-kvinder-kritiserer-region-hovedstaden-det-er-et-helt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890508/24892361-a-mother-holds-the-feet-of-her-newborn-baby-in-hos.jpg",
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 14.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}