{
    "version": "1.0",
    "document": {
        "id": 8917,
        "title": "Venstre om at bryde reglerne: Der er ingen undskyldning",
        "content": "Politikerne i Venstre er de klart mest lukkede om, hvor de får deres penge til valgkampen fra. Hele 80 pct. af samtlige folketingskandidater fra Venstre har ikke oplyst eller vil ikke oplyse noget om valgbudgetter eller private bidrag, fremgår det afBerlingskes databaseover pengestrømmene bag folketingsvalget. Frisindet halter dermed hos Danmarks Liberale Parti, når man sammenligner med andre partiers åbenhed. De næstmest lukkede partier er Socialdemokraterne og de Konservative, hvorfra henholdsvis 66 pct. og 65 pct. af folketingskandidaterne er tavse om valgkronerne. I den modsatte ende af skalaen ligger Alternativet og Enhedslisten. Kun henholdsvis 15 pct. og 16 pct. af alle kandidater fra de to partier er lukkede. Med andre ord: Flere end fire af fem af kandidaterne fra Alternativet og Enhedslisten har delt oplysninger om deres valgbudget.  To tredjedele af samtlige ca. 770 folketingskandidater har i et eller andet omfang leveret oplysninger til Berlingskes database. Mønstret over åbne og lukkede partier flugter med, at blå blok i almindelighed og Venstre i særdeleshed ikke har travlt med at ændre de nuværende regler for partistøtte. Lovgivningen er ellers gentagne gange blevet kritiseret af Europarådet og eksperter for at efterlade for lidt åbenhed om, hvem der egentlig betaler politikerne og partierne. Grundlæggende skal partierne i dag oplyse, hvem der giver mere end 20.000 kr. i støtte om året. Ikke selve beløbene. Samtidig er Venstre flere gange blevet kritiseret for at omgå de eksisterende regler. Eksempelvis er det kommet frem, at folketingsmedlem for Venstre Kristian Pihl Lorentzen modtog omtrent 250.000 kr. uden at oplyse myndighederne. Folketingsmedlem for Venstre Lars Christian Lilleholt kom i konflikt med Folketingets regler, da han hjalp valgkampsstøtter med at generere penge ved en konference på Christiansborg. Flere V-politikere modtog 25.000 kr. fra Saxo Bank ved valget i 2007, som ikke blev oplyst til myndighederne. Og Venstres landsorganisation erkendte for et år siden, at 70.000 kr. fra minkavlerne Kopenhagen Fur ikke blev indberettet, som beløbet skulle.  Adspurgt om, hvorfor så få Venstre-kandidater vil være åbne, svarer Venstres næstformand og gruppeformand, Kristian Jensen: »Jeg noterer mig, at vi er i samme kategori som Helle Thorning-Schmidt og Morten Østergaard,« siger Kristian Jensen med reference til, at partilederne fra regeringspartierne heller ikke har lagt deres valgbudgetter frem. »Venstre har sagt åbent: Sørg for at følge alle regler. Beløbene skal indberettes til regionerne, ikke til en privatejet avis. Jeg har ikke noget at skamme mig over, ligesom Helle Thorning-Schmidt og Morten Østergaard ikke har noget at skamme sig over,« siger Kristian Jensen. Hvorfor har du ikke selv lagt dit valgbudget frem? »Fordi jeg mener, at de indberetninger skal ske til offentlige myndigheder og ikke til privatejede virksomheder som Berlingske. Jeg er i kategori med Bjarne Corydon (S), Helle Thorning-Schmidt (S) og Morten Østergaard (R), og det selskab har jeg - i denne sammenhæng - det fint med at være i.« Kristian Jensen var selv blandt de politikere fra Venstre og de Konservative, som aldrig fik indberettet donationen på 25.000 kr. fra Saxo Bank. Da det blev afdækket, henviste Kristian Jensen til kassereren, men også til, at kassereren desværre var død.  Venstre og Venstre-medlemmer har haft problemer med at indberette de beløb til myndighederne, som I skulle. Hvorfor er Venstre havnet i så mange sager, hvor eksperter har vurderet, at I har omgået reglerne? »Tjaa,« siger Kristian Jensen. »Jeg har ikke noget godt svar.« Han tænker et par sekunder. »Der er jo ingen god undskyldning. I min egen sag havde jeg den opfattelse, at det var almenkendt, at Saxo Bank havde sponsoreret min valgkamp. Det var en fejl, og vi har strammet op på procedurerne, for at det ikke sker igen,« siger Kristian Jensen. Et ekspertudvalg anbefalede i foråret en stribe forslag til mere åbenhed. Regeringen har præsenteret et udspil, bl.a. om at alle større donationer skal lægges offentligt frem med beløb. Men partierne på Christiansborg kan ikke blive enige om en politisk aftale - i hvert fald ikke hen over den politiske midte.  »Vi er klar til at kigge på reglerne, hvis man også kigger på den massive indirekte støtte fra fagbevægelsen til rød blok. Vi har været til forhandling i en halv time, og så har vi ikke hørt mere. Der er nogle forudsætninger, som skal være på plads, hvis vi skal lave en aftale. Fagforeninger og organisationers kampagner skal opgives på lige fod med direkte støtte, ligesom deres fradragsret skal undtages,« siger Kristian Jensen. Hvordan vil du fordele værdien af en kampagne ud over forskellige partier? »Det er slet ikke svært. Der er tidligere eksempler på, at der direkte bliver advaret mod borgerlige politikere, og et eksempel som \"Stem ikke på Lars Løkke\".« Hvilke partier skal så bogføres for at have fået indirekte støtte for kampagnen \"Støt ikke Lars Løkke\"? »De partier, som kampagnen indirekte støtter.« Det lyder som et vanskeligt regnestykke, for de Konservative kan f.eks. høste stemmer, hvis vælgerne flytter krydset fra Løkke? »Jeg tror ikke, at de Konservative håber, at det går skidt for blå blok, ligesom jeg ikke håber, at det går skidt for de Konservative. De er to regeringsmuligheder. Skader du det ene, støtter du det andet.«  Hvordan vil du så fordele gevinsten ved kampagner, hvis budskab støttes på tværs af rød og blå blok, eksempelvis kampagner om reformer? »Så må det fordeles efter, hvilke partier der støtter det.« Hvor stort et indtryk gør det på dig, at internationale organisationer og eksperter i flere år har anbefalet mere åbenhed om de politiske pengestrømme? »Jeg er dybt uenig. Dansk demokrati er ikke i fare for at blive købt af lobbyister. For mig er det mere skræmmende, at LO i kommunalvalgkampen krævede skriftlige aftaler for at få støtte,« siger Kristian Jensen. Han henviser til, at det i 2013 kom frem, at fagbevægelsen i flere kommuner indgik skriftlige aftaler med røde partier om, at de efter valget bl.a. skulle arbejde for sociale klausuler og imod social dumping. Berlingske har også for nylig fortalt, at3F Aalborg kun giver penge, mod at politikerne lover at kæmpe for fagforeningens mærkesager. Hvorfor forhandler I overhovedet med regeringen om at ændre reglerne, hvis du er uenig i, at der er brug for mere åbenhed? »Vi mener ikke, at der er brug for at ændre reglerne. Menskalde ændres, har vi en række forslag, vi gerne vil have gennemført,« siger Kristian Jensen. Følg Berlingskes kortlægning af folketingskandidaternes valgpenge på: www.politiko.dk/deskjultevalgpenge ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/venstre-om-at-bryde-reglerne-der-er-ingen-undskyldning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92047/9233838-folketingsvalg2015.jpg",
            "publication_time": "Onsdag d. 10. juni 2015, kl. 08.30",
            "author": "Lars Nørgaard Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}