{
    "version": "1.0",
    "document": {
        "id": 4983,
        "title": "Venstre-profil kæmper mod bureaukrati, han selv har indført. Men han fortryder ingenting",
        "content": "Det vælter hvert år ind med nye EU-direktiver og -forordninger, der skader danske virksomheder og dermed også dansk økonomi. Det er et alvorligt problem, som skal stoppes. Holdningen er Morten Løkkegaards. Han er medlem af Europa-Parlamentet for Venstre og – skal man tro hanskronik i Avisen Danmarksamt talrige opslag på sociale medier – arg modstander af bureaukrati fra Bruxelles. Der er bare noget, som ikke hænger sammen. Morten Løkkegaard stemte for både CSRD og CSDDD, de to mest omfangsrige direktiver om rapporteringskrav til europæiske virksomheder, da de var til afstemning i Europa-Parlamentet i henholdsvis 2022 og 2023. Det undlader Morten Løkkegaard dog at nævne, når han tordner mod EU, der ifølge Venstre-politikeren »drukner virksomhederne i bureaukrati«. Om EU i den sammenhæng også skal forstås som ham selv – han har siddet i Parlamentet næsten uafbrudt siden 2009 – kan ikke læses i kronikken. Derfor har Berlingske spurgt Morten Løkkegaard om hans eget ansvar for, at bureaukratiet er løbet løbsk. »Jeg har aldrig nægtet, at jeg har et ansvar. Selvfølgelig har jeg det. Jeg er lovgiver. Nu går jeg forrest i indsatsen for at rydde op,« lyder svaret. Det er efterhånden en vedtaget sandhed, at EU har gjort det for bøvlet at drive virksomhed. Men sådan har det ikke altid været. Først i september, da den tidligere italienske regeringsleder og chef for Den Europæiske Centralbank Mario Draghi lancerede sinildevarslende rapportom kontinentets skrantende konkurrenceevne, gik alvoren op for mange. Morten Løkkegaard mener, at Draghi-rapporten blev et vendepunkt. »Der gik det kollektivt op for alle, at det har konsekvenser bare bevidstløst at hælde lovgivning ud over virksomhederne og borgerne,« siger han. Morten Løkkegaard kæmpede angiveligt imod CSRD i sin gruppe, men endte alligevel med at stemme for.Fold sammenLæs mereFoto: Søren Bidstrup. Selv havde Morten Løkkegaard kæmpet kampen mod bureaukratiet i mange år forinden, påpeger han. At han alligevel stemte for CSRD og CSDDD – som den eneste af de dengang fire Venstre-politikere i EU – er der en naturlig forklaring på. »Nu skal jeg sige dig noget. Jeg var imod det. Jeg var meget skeptisk over for ideen fra starten. Hvis du havde fulgt debatten i min gruppe, ville du vide det,« forklarer Morten Løkkegaard. Han fortsætter selv, inden Berlingske når at stille det meget oplagte opfølgende spørgsmål. »At jeg alligevel stemte for, var udtryk for et politisk kompromis. Der bliver givet og taget i politik, sådan er det. Det var jo også fint at få noget harmoniseret lovgivning, som kunne sætte standarden for resten af verden.« Jeg skal lige forstå det. Du siger både, at du var imod, fordi man gik for langt, men du argumenterer også for, at det var fint at få harmoniseret lovgivningen. Hvad mener du egentlig? »Det er helt legitimt, du spørger. Men du er nødt til at forstå kompleksiteten. Vi er jo ikke imod lovgivning. Det handler om at få bedre lovgivning. Det er ikke enten eller, sådan som journalister ofte ynder at fremstille tingene.« Tirsdag vedtog et bredt flertal i Folketinget, at kravene om bæredygtighedsrapporteringudskydesfor danske virksomheder. Men hverken Venstre eller andre partier, der jublede over udskydelsen, erkendte at have taget fejl ved at indføre lovgivningen. Og det ærgrer Henrik Dahl, der sidder i Europa-Parlamentet for Liberal Alliance. Der er ingen skam i at indrømme en fejl og lære af den, mener Henrik Dahl.Fold sammenLæs mereFoto: Mathias Svold. Han finder det glædeligt, at blandt andre Venstre og Socialdemokratiet har indset, at det ikke er vejen frem at bombardere europæiske virksomheder med rapporteringskrav. Men partierne bør stå på mål for, at de har skiftet holdning, mener han. »Det er helt legitimt at sige, at man engang troede, at noget var rigtigt, men at man har ændret mening. Ellers er det svært at gennemskue, hvorfor lovgivningen blev vedtaget i første omgang,« siger Henrik Dahl. Erkender partierne ikke at have taget fejl ved at blæse til kamp mod bureaukratiet? Hvorfor skal de sige det eksplicit? »Alle har lov til at blive klogere. Flere burde gøre brug af den ret. Men det skal da forklares for vælgerne, hvorfor man har skiftet holdning. Det ville vi få en bedre og sundere politisk debat ud af.« Morten Løkkegaard mener dog slet ikke at have ændret holdning, siden han stemte for de bureaukratitunge direktiver. »Jeg har længe ment, at udviklingen er gået for vidt. Det har ikke ændret sig. Det er en dagsorden, som jeg og Venstre har kørt i mange år. Det er ikke bare lige pludselig dukket op, som du får det til at lyde som om,« siger han. Ansvaret for de store mængder regulering ligger heller ikke kun hos politikerne i Bruxelles, argumenterer han videre. »Langt det meste lovgivning fra EU har erhvervslivet selv bedt om. Det siger jeg også, hver gang virksomhederne brokker sig. Det er dem selv, der har bedt om det. Så det er simpelthen hykleri.« Efter mere end et årti i Bruxelles har Morten Løkkegaard nu endelig forstået, hvordan tingene egentlig hænger sammen.Fold sammenLæs mereFoto: Søren Bidstrup. Er du god nok til at gøre danskerne opmærksomme på, at du selv har været med til at stemme for de ting, som du bruger meget tid på at kritisere? »Nu er jeg ikke sådan en flagellant, der pisker mig selv. Sådan fungerer politik jo ikke. Jeg indleder altså ikke hver en kronik eller opslag med, at jeg er en synder. Det gør jeg ikke,« siger Morten Løkkegaard. Hvorfor er du den rigtige til at rydde op, når du i knap 15 år har været med til at vedtage bureaukratiet? »Fordi jeg har forstået det. Som jeg fortæller dig nu, så har jeg forstået, hvordan det hænger sammen. Det er derfor, at jeg har sat mig i spidsen for arbejdet. Vi er nødt til at gribe i egen barm, vi kan ikke bare pege på andre.« Fortryder du at have stemt for CSRD og CSDDD? »Nej, det gør jeg ikke. Det ville være åndssvagt. Man skal ikke stemme for noget, som man er imod. Men jeg er indædt modstander af måden, det er blevet implementeret på. Derfor har jeg besluttet mig for at gå forrest i at få ryddet op.«",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/venstre-profil-kaemper-mod-bureaukrati-han-selv-har-indfoert-men-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916729/24941580-troels-lund-og-morten-lkkegaard-ekstatiske-efter.jpg",
            "publication_time": "Søndag d. 04. maj 2025, kl. 19.54",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}