{
    "version": "1.0",
    "document": {
        "id": 9467,
        "title": "Venstres Ungdom og Danmarks Socialdemokratiske Ungdom: Hjælp os med at få adgang til vores lokale uddannelser, så vi kan få flere unge væk fra Netflix og navlepilleri",
        "content": "Alle vil gerne have, at flere unge engagerer sig i den politiske debat, det frivillige foreningsliv, demokratiet og generelt i noget andet end sig selv og egen navle. Det sker ikke af sig selv, men politisk kan vi skabe bedre rammer for at få flere med. Her er to oplagte forslag, der kan gennemføres hurtigt og omkostningsfrit: 1. Indfør ti dages »foreningsfravær« om året på alle ungdomsuddannelser. 2. Giv alle foreninger, der er organiseret i Dansk Ungdoms Fællesråd (DUF), ret til at besøge alle offentlige ungdomsuddannelser. Her er alt fra spejderbevægelsen, elevorganisationer, sociale foreninger og politiske organisationer organiseret. Den største barriere for at engagere sig i foreningslivet er, hvis man aldrig bliver spurgt. Og den største barriere for, at foreningerne kan spørge unge, om de vil være med, er, at det er meget svært at få lov til at møde dem, der hvor de har deres hverdag. Coronapandemien satte turbo på en allerede kendt tendens: Færre bliver aktive i foreningslivets fællesskaber. Samtidig ved vi fraundersøgelser, at netop engagement i foreningslivet bidrager til meningsfuldhed og trivsel i en ellers rodløs ungdomstid. Et liv, der hurtigt kan blive fyldt med skønhedsidealer på TikTok, skolepræstationer, alkohol og evige tanker om, hvorfor vi er her, og hvordan man bliver en bedre version af sig selv. Hvis man begynder at bruge en dag eller to om ugen i klubhuset, spejderhytten eller partilokalet, så vil man helt automatisk have mindre tid alene hjemme på værelset, og mange vil hurtigt opleve glæden ved at mødes med folk, bidrage til fællesskabet, mærke at de hører til og bliver savnet, når de ikke er der. Man kan slå rødder og gøre en forskel. »Ofte møder vi argumentet om, at eleverne skal beskyttes mod organisationer, der vil have deres tid og penge og indoktrinere de 'rigtige' holdninger. Til det kan man stille sig selv to spørgsmål.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Det lyder banalt, men det er måske én af vores stærkeste våben mod mistrivsel og meningsløshed. Ifølge enundersøgelse udført af DUFsvarer 74 procent af de unge, der er aktive i en forening, at de selv føler, at de har et godt liv. Det samme gælder kun for 65 procent af dem, der ikke er aktive. Desværre er det systematisk svært for unge at række en hånd ud til en bred skare af andre unge. Vi straffer med stramme fraværsregler og møder dem med lukkede døre ved den lokale ungdomsuddannelse. Derfor bør man som forening kunne komme ud, og man bør som aktiv kunne få lidt fri til det en gang imellem. Det har man gjort i Norge, og det gør foreningernes arbejde lettere. Hvis vi ikke laver det om, så kan vi heller ikke begræde det, når der i fremtiden mangler gymnastikinstruktører, spejderledere og politikere under 50. Ofte møder vi argumentet om, at eleverne skal beskyttes mod organisationer, der vil have deres tid og penge og indoktrinere de »rigtige« holdninger. Til det kan man stille sig selv to spørgsmål: 1. Eleverne kan godt sige nej. Men har de egentlig et valg om at vælge foreninger til og fra, hvis de ikke kender valgmulighederne? 2. Unge bruger helt op til otte timer om dagen på deres telefon, hvor ansigtsløse algoritmer hærger og påvirker unge. Er det ikke bedre, at de også møder levende mennesker med noget på hjerte og et rigtigt fællesskab i ryggen? Vi tror på, at mødet mellem mennesker er afgørende. At møde en udstrakt hånd og blive budt indenfor. At vide hvad man kan vælge til og fra, så man selv kan være med til at forme tilværelsen. Derfor, kære politikere: Indfør foreningsfravær nu og hjælp os med at få adgang til vores lokale uddannelser, så vi kan få flere unge væk fra Netflix og navlepilleri. Signe Kaulberg, forbundssekretær for Danmarks Socialdemokratiske Ungdom (DSU), Katrine Evelyn Jensen, forbundsformand for DSU, Carl Emil Lind, næstformand for DSU, Astrid Søvndahl Hass, medlem af DSUs forretningsudvalg, Mads Hvidbjerg, medlem af DSUs forretningsudvalg, Hannah Larsen, medlem af DSUs forretningsudvalg, Ingrid Kjærgaard, medlem af DSUs forretningsudvalg, Sebastian Schwartz, medlem af DSUs forretningsudvalg, Jens Paaske Klausen, landsformand for Venstres Ungdom (VU), Victor Mejdal Svenstrup, landsnæstformand for VU, Mikael Freitag Pedersen, medlem af VUs forretningsudvalg, Søren Lousdal, medlem af VUs forretningsudvalg, og Cecilie Stæhr Vest, medlem af VUs forretningsudvalg ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/venstres-ungdom-og-danmarks-socialdemokratiske-ungdom-hjaelp-os-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897757/24905841-fra-i-dag-den-7-september-til-og-med-i-morgen-den.jpg",
            "publication_time": "Søndag d. 09. marts 2025, kl. 15.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}