{
    "version": "1.0",
    "document": {
        "id": 6545,
        "title": "Venstreborgmester foreslår at omdanne børnehaver og hospitaler til aktieselskaber – og at pædagogen og overlægen skal kunne blive medejere",
        "content": "Friheden duer til alt godt, som Grundtvig sagde, men den er ikke meget værd uden fællesskabet. Lavere skatter og færre byrder for erhvervslivet er indiskutabelt en god ting, men det kan aldrig blive omdrejningspunktet for det hele menneske og det gode liv. Det er derfor, at der er brug for en borgerlig-liberal idédebat. En debat, som har været forsømt gennem flere årtier. I stedet har vi ladet forfalde til en række dårligdomme. For det første er tiden i opposition på Christiansborg blev spildt med at kalde politiske modstandere i samråd og fyre byger af perfide §20-spørgsmål afsted. Det er naturligvis let at skyde skylden på Christiansborg, når man selv sidder på et rådhus, og sandheden er, at borgerlige kommunalpolitikere over en bred kam ikke har været et hak bedre, tværtimod har de ofte været langt værre. Den kommunale del af det borgerlige Danmark har sunget med på sangen om, at der mangler penge ude i kommunerne, og at det er uretfærdigt, at man ikke bare må sætte skatten op. Der mangler overhovedet ikke penge, i stedet mangler der frihed til at gøre tingene anderledes og frihed til at overlade opgaverne til andre end kommunen og det offentlige i almindelighed. Der er masser af fællesskabsorienterede områder, som er blevet glemt og gemt af borgerligt-liberale. Områder, som er alt for vigtige til blot at overlade til venstrefløjen og det velfærdsindustrielle kompleks. Tro det eller lade være, men før ungdomsoprøret var der faktisk et borgerligt flertal i Københavns Lærerforening, og landets højskoler var over en bred kam borgerligt-liberalt funderede. »Der er masser af fællesskabsorienterede områder, som er blevet glemt og gemt af borgerligt-liberale. Områder, som er alt for vigtige til blot at overlade til venstrefløjen og det velfærdsindustrielle kompleks,« skriver Jens-Kristian Lütken.Fold sammenLæs mereFoto: Liv Latricia Habel. Med ungdomsoprøret forsvandt det liberale tankesæt og udgangspunkt fra højskolerne og landets lærerværelser i almindelighed. De borgerlige kiggede sig ikke tilbage, men overlod nogle af de vigtigste institutioner i vores samfund til venstrefløjen. Siden da har venstrefløjen med simple midler kunnet fastholde disse bastioner. Især SF har været dygtige til at fremsætte velfærdspolitiske kioskbaskere som minimumsnormeringer og et vedholdende ønske om flere penge til skoler og daginstitutioner. Det har været effektivt, men i virkeligheden er det dybt uoriginalt og i visse tilfælde har det været direkte skadeligt. Med venstrefløjens indtog på lærerværelserne er det at være lærer gået fra at være en gerning til at blive lønmodtagergjort og fagforeningsfiseret. Det kunne fremstå som for evigt tabt land, men i virkeligheden burde det være det store dyr lige midt i sigtekornet på den velfærdspolitiske savanne. Der ligger en oplagt frihedsdagsorden for det borgerligt liberale Danmark og venter for vores skoler og daginstitutioner. For det første bør vi kæmpe for, at folkets skole ikke nødvendigvis er drevet af kommunerne, men i højere grad er friskoler. Kunne man forestille sig en kommune, hvor alle skoler var friskoler? Det ville være forfriskende og engagere os forældre på en helt andet måde end det Aula-maskingevær, som dagligt sender byger af beskeder af sted mod forsvarsløse familier. For det andet er der behov for at give mere frihed til lærerne, således at vores skoler i højere grad er fokuseret på dannelse og fællesskab og ikke blot har til formål at holde Finland stangen i PISA-test. Jens-Kristian Lütken er aktuel med en bog om den borgerlige ide-debat:  Et konkret eksempel er det forfærdelige begreb 0. klasse. Det skal selvfølgelig hedde børnehaveklasse og være en overgang fra børnehavens leg til skolens læring og andre typer fællesskaber. Det skal ikke være et sprint mod at kunne læse i 1. klasse. For det tredje, så er skolen i høj grad nøglen til at få bugt med den mistrivselsepidemi, som har lagt sig over store dele af vores unge og som truer med at slå hul i kommunekasserne. Det er jo en regulær katastrofe at stadig flere og flere børn segregeres fra det almene fællesskab over i specialklasser og specialskoler. Den udvikling kan ikke vendes ved hjælp af handleplaner og udenlandske koncepter. Her er behov for ægte frihed og plads til faglighed. Der har simpelthen været et fravær af skolefolk med liberalt udgangspunkt, og derfor er vores børn blevet overladt til en farlig kombination af regneark og venstrefløjen. Resultaterne af skolereformen taler sit eget tydelige sprog, det faglige niveau er uændret eller faldet, lærerne flygter fra skolerne, og vi har aldrig talt mere om mistrivsel. Det er derfor på høje tid med en seriøs liberal politikudvikling på det område. De stærkeste traditioner inden for skoleområdet i Danmark er vokset ud af det frie initiativ. Vores højskoler er udsprunget af det frie initiativ og landsbyer som Oure på Fyn og forblæste vestjyske Nørre Nissum har dannet rammen for både højskoler, efterskoler, landbrugsskoler og seminarer. Alt sammen skabt af virkelyst og drevet af ideen, hvad enten den var af grundtvigiansk eller missionsk tilsnit. Den folkelige kraft skabte noget helt særligt. Kan vi vække den til live igen og puste liv i en offentlig sektor, som kronisk mangler hænder, og som sander til i bureaukrati, handleplaner og politiskbvedtagne pejlemærker? Ja, det kan vi! Vi kan skabe medejerskab af vores offentlige institutioner og plads til det private initiativ og på den måde skubbe på i forhold til en transformation fra velfærdsstat til velfærdssamfund. Et eksempel på noget, vi kan gøre, er at omdanne velfærdsinstitutioner som eksempelvis børnehaver til aktieselskaber, hvor man som medarbejder kan købe en aktie i sin egen arbejdsplads. Det giver medbestemmelse på dagligdagen og naturligvis muligheden for også at kunne trække profit ud til sig selv. »Det hele handler om ansvar, vi har selv et ansvar for at bidrage til fællesskabet. Det er et langt større ansvar, end det en høj trækprocent og en vidtforgrenet velfærdsstat kan købe os af aflad,« skriver Jens-Kristian Lütken (V).Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Man hører, hvordan venstrefløjen gyser, men hellere profit end ligegyldighed. Hvorfor nøjes med børnehaverne? Tanken kunne jo også føres videre til vores hospitaler, hvor både portøren og overlægen kunne blive medejere. For hvorfor skal medarbejderaktier være forbeholdt heldige asner i den finansielle sektor, det burde også være en mulighed for dem, der tager sig af vores børn, ældre og syge. Vi burde jo netop give nye muligheder til den gruppe af mennesker fremfor at det er kun er dem, som tager sig af vores penge, som har muligheden for medejerskab. Idédebatten har været fraværende i det borgerligt liberale Danmark. Men der er et håb. Med enkle greb og et kig tilbage i historien, så er der faktisk rig lejlighed til at fylde hylderne op igen. Vi har ladet venstrefløjen få monopol på at tale om fællesskab, og fællesskab har fået lov til at blive lig med velfærdsstaten. Der har på det nærmeste været tale om en raffineret form for identitetstyveri ved højlys dag. Vi skal derfor vinde fællesskabet tilbage ved at tale om alle de steder, hvor de frivillige forpligtende fællesskaber kan danne en langt bedre ramme om det gode liv fremfor velfærdsstatens snærende rammer og systemer. Vi må derfor gøre os det benspænd, at hver gang vi taler om frihed, så skal vi også tale om fællesskab, og hver gang vi taler om skattelettelser, skal vi også tale om, hvordan vi med K.E. Løgstrups ord tager vare på vores næste. For det hele handler om ansvar, vi har selv et ansvar for at bidrage til fællesskabet. Det er et langt større ansvar, end det en høj trækprocent og en vidtforgrenet velfærdsstat kan købe os af aflad. Jens-Kristian Lütken er beskæftigelses- og integrationsborgmester i Københavns Kommune for Venstre og aktuel med bogen »Det store samfund og den lille stat – hvordan det borgerlige Danmark tabte fællesskabet, og hvordan det kan vindes tilbage igen« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/venstreborgmester-foreslaar-at-omdanne-boernehaver-og-hospitaler-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1835046/24790298-interview-med-beskftigelses--og-integrationsborgm.jpg",
            "publication_time": "Mandag d. 16. september 2024, kl. 20.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}