{
    "version": "1.0",
    "document": {
        "id": 14029,
        "title": "Venstre kalder integrationsforslag »spændende«",
        "content": "SF støtter idéen, og nu er Venstre også med på at få en kommission til at kulegrave integrationsområdet. Oppositionspartiets integrationsordfører, Martin Geertsen (V), roser tre eksperter for i søndagens udgave af Jyllands-Posten at komme med et forslag om, at regeringen bør nedsætte en integrationskommission, fordi indsatsen på området har fejlet i et alt for stort omfang. »Der er god grund til at holde fuldt fokus på at skabe en bedre integration, og her kan en kommission give værdifuld indsigt og værktøjer til forbedring,« siger Martin Geertsen i en pressemeddelelse.  »Dels af hensyn til den enkelte indvandrer, som, sagt lige ud, ikke har godt af at gå ledig rundt med alle de negative fristelser, der er i de parallelsamfund, som vi desværre ser rundt omkring. Men også af hensyn til samfundet som helhed - vi har simpelthen ikke råd til at lade hele eller halve befolkningsgrupper gå rundt uden noget at tage sig til,« tilføjer han.  Martin Geertsen henviser til de tal, blandt andre tidligere rigsstatistiker ved Danmarks Statistik Jan Plovsing læner sig op ad. Jan Plovsing foreslår idéen om en integrationskommission på baggrund af, at det stadig kun er under halvdelen af de ikke-vestlige indvandrere, der er på arbejdsmarkedet, mens indvandrere og efterkommere fra ikke-vestlige lande er overrepræsenteret i kriminalitetsstatistikkerne. Desuden halter de tosprogede elever gevaldigt bagefter i folkeskolen, som den seneste PISA-undersøgelse, Pisa Etnisk, viste.  »Vi er oprigtigt bekymrede, når mange indvandrere fra ikke-vestlige lande er så dårligt integreret, som tilfældet er. En kommission kan være en udmærket idé for at sat skub i den debat og få fundet nogle løsninger, der virker,« siger Venstre-ordføreren.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/venstre-kalder-integrationsforslag-spaendende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/257691/7286226-fhds.jpg",
            "publication_time": "Søndag d. 06. april 2014, kl. 12.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}