{
    "version": "1.0",
    "document": {
        "id": 7179,
        "title": "Venstre-ordfører om vold i folkeskolen: »Der tegner sig et klart billede af, at der er nogle forældre, der simpelthen mangler rygrad«",
        "content": "Vrede, forargelse og bedrøvelse! Det er de følelser, der fylder mig, efter at have læst her i avisen om de knap 2.000 gange, hvor elever i den danske folkeskole på få år er blevet bortvist efter sager om vold, trusler og anden opførsel, som er helt og aldeles uacceptabel i den danske folkeskole. Og det er bestemt ikke småting, som eleverne er blevet bortvist for. I Hørsholm er fem elever blevet bortvist, fordi de har sparket nogen i hovedet og taget kvælertag. I Brøndby har en elev filmet en pige, der bliver slået og sparket af andre elever, og en elev har holdt små elever som »gidsler« i et lokale og truet dem og personalet med et strygejern. I Frederikssund er 22 elever blevet bortvist for tyveri, graffiti, slag i hovedet, dødstrusler og sågar for at sætte ild til en klassekammerat! Jeg ved ikke med dig, kære læser, men flere af disse eksempler overgår simpelthen min vildeste fantasi for, hvad der foregår i folkeskolen. »Det er svært for folkeskolen at komme problemerne til livs, for hvis man smider en elev ud af skolen, så sender man bare problemerne videre til den næste folkeskole,« skriver Anni Matthiesen.Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. Hvor bliver jeg vred, forarget og ked af det jeg kan læse, at det er sådan noget, som elever og lærere skal stå model til rundt omkring i landet. Folkeskolen skal jo være et trygt sted for vores børn! I stedet har det nogle steder udviklet sig til et decideret mareridt. Det er svært for folkeskolen at komme problemerne til livs, for hvis man smider en elev ud af skolen, så sender man bare problemerne videre til den næste folkeskole. Det vinder ingen ved, og derfor bliver vi nødt til at gå hårdere til værks. Fra politisk side har vi netop lavet en ny aftale for folkeskolen, der giver den flere redskaber og skrappere sanktionsmuligheder over for de elever, der laver ballade. Men vi er givetvis ikke i mål endnu, og jeg er slet ikke afvisende over for, at vi skal give skolerne endnu flere muligheder for at »straffe« de elever, der skaber et utrygt miljø i klasserne. I de rigtig slemme tilfælde kunne det også være, at vi skulle overveje, om eleven overhovedet hører til i folkeskolen? Når det er sagt, så er der også nogle forældre, der bør kigge indad, for der tegner sig også et klart billede af, at der er nogle forældre, der simpelthen mangler rygrad når det kommer til at opdrage og sætte grænser for deres børn. »Uanset om man slår sine klassekammerater, kidnapper mindre elever, truer lærere eller generelt bare ødelægger undervisningen for alle andre må vi vise, at ens handlinger har konsekvenser,« skriver Anni Matthiesen.Fold sammenLæs mereFoto: Liv Latricia Habel. Hvis børn ikke oplever grænser i hjemmet, kan de umuligt komme til at respektere dem, der er i folkeskolen. Vi vil gerne have, at vores folkeskole skal kunne rumme alle, og jeg er stadig af den overbevisning, at det i langt de fleste tilfælde kan lade sig gøre. Men jeg mener også, at det er på tide, at vi tager skeen i den anden hånd og siger højt, at hvis man gentagne gange optræder voldeligt og skaber utryghed i skolen, så kan det være, man skal finde sig et andet sted at være end folkeskolen. Dermed ikke sagt, at vi bare skal smide elever ud og lade dem sejle deres egen sø, men vi har alt for længe været optaget af, at alle skal passe ind i folkeskolen. Jeg har for eksempel et håb om, at den juniormesterlære, som regeringen har indført, kan være en løsning for nogle af de elever, der måske keder sig i skolen og af den grund laver ballade. For de få skal ikke gøre skolen til et helvede for de mange. Uanset om man slår sine klassekammerater, kidnapper mindre elever, truer lærere eller generelt bare ødelægger undervisningen for alle andre, må vi vise, at ens handlinger har konsekvenser. Andet kan vi ikke være bekendt. Hverken over for medarbejderne eller de velopdragne elever i folkeskolen. Anni Matthiesen er MF og børne- og undervisningsordfører for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/venstre-ordfoerer-om-vold-i-folkeskolen-der-tegner-sig-et-klart",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1886478/24884814-anni-matthiesen-venstre-2023-anni-matthiesens-ege.jpg",
            "publication_time": "Onsdag d. 05. februar 2025, kl. 16.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}