{
    "version": "1.0",
    "document": {
        "id": 1828,
        "title": "Venstre tøver på spørgsmål om blåt samarbejde efter Vanopslaghs skatteplan",
        "content": "I januar skrev frontfigurerne i den blå opposition enfælles kroniki Berlingske. »Der er et alternativ til regeringen og rød blok,« lød det. Et borgerligt alternativ. Partilederne fra Liberal Alliance, Danmarksdemokraterne, De Konservative og Dansk Folkeparti er ikke i tvivl om, at de sagtens kan blive enige om en ny politisk retning. Derfor er det opsigtsvækkende, at Alex Vanopslagh i et stort interview tilBørsenfortæller om Liberal Alliances planer om at sænke skatterne markant, både for borgere og virksomheder. Det vil koste 47,7 milliarder kroner, som partiet vil finde gennem besparelser i den offentlige sektor. Det sidste kan de blå partier helt sikkert enes om. Men ikke én eneste gang nævnes det i partiledernes fælles kronik, at man vil sænke skatterne. Alligevel vil Vanopslagh nu have langt større skattelettelser, end hans forgænger Anders Samuelsen krævede, hvilket splittede den seneste blå regering. Derfor er spørgsmålet, om der overhovedet findes et seriøst borgerligt alternativ til SVM-regeringen. Venstres finansordfører, Hans Andersen, viger udenom, da Berlingske spørger. »Vi deler ambitionen om at gøre Danmark rigere og erhvervslivet mere konkurrencedygtigt. Så jeg er helt overbevist om, at Venstre og Liberal Alliance kan finde hinanden,« siger han. Men tror du på, at blå blok kan samle 90 mandater bag en fælles økonomisk politik? Hans Andersen holder en 11 sekunder lang pause, inden han svarer: »Jeg tager udspillet positivt ned.Der er flere konstruktive forslag.« Dansk Folkeparti er ikke vendt tilbage på Berlingskes henvendelser. Venstres Hans Andersen er overbevist om, at Liberal Alliance har lagt de ultimative krav bag sig.Fold sammenLæs mereFoto: Niels Christian Vilmann/Ritzau Scanpix. Liberal Alliance behøver ikke være afhængige af hele blå blok for at samle et flertal efter næste valg. I Børsen åbner Alex Vanopslagh således også for et »forpligtende samarbejde« med Moderaterne og Radikale Venstre. Men ifølge finansordføreren for Radikale Venstre skal Liberal Alliance ikke håbe på opbakning til de milliardstore skattelettelser, som partiet foreslår. »Jeg kan på ingen måde se mig selv eller Radikale Venstre i en plan, hvor Liberal Alliance vil skære så voldsomt,« siger Samira Nawa. Hun lægger ikke skjul på, at Radikale Venstre ofte samarbejder med Liberal Alliance, fordi de to partier er enige om mange ting på den økonomiske politik. Men både finansieringen og fordelingen i partiets nye plan er meget langt fra, hvad Samira Nawa kan stå inde for. »Flere elementer i planen er stik imod vores principper, heriblandt at skære i ulandsbistanden og forskningen. Vi ser heller ikke ens på, hvordan pengene skal bruges,« siger hun. Samira Nawa kan ikke se sit parti i særlig meget af Liberal Alliances plan.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Moderaternes finansordfører, Mohammad Rona, er mere positiv. »Liberal Alliance foreslår nu flere af de ting, som vi gik til valg på, herunder lavere selskabsskat og lavere skat på arbejde. Det vil gøre Danmark rigere og stærkere,« siger han. Et centralt punkt vækker dog undren. Liberal Alliance vil nemlig finde 22,3 milliarder kroner ved at skære i den offentlige administration. Det svarer til mere end 20.000 ansatte. »Jeg ved ikke, hvordan de når frem til de tal. Det ser jeg frem til at høre mere om, for det er et stort beløb,« siger Mohammad Rona. Du brokkede dig over, at Liberal Alliance stod uden for regeringens skattereform på grund af top-topskatten. Tror du på, at de er villige til at indgå kompromiser? »Det er et godt spørgsmål, som du må stille til Liberal Alliance. Vi kommer ikke til at kravle op i et træ.« Hos Danmarksdemokraterne har man kun roser til overs for Liberal Alliances udspil. Ifølge partiets finansordfører, Dennis Flydtkjær, er det nemlig positivt, at partiet sætter fokus på noget andet end »krudt og kugler«. »Der er også andre vigtige ting i samfundet som for eksempel vores virksomheders konkurrenceevne,« siger han. Dennis Flydtkjær slår dog også fast, at han og Danmarksdemokraterne langt fra er enige i alle Alex Vanopslaghs forslag. »Det er jo helt naturligt, når vi er forskellige partier. Retningen er fin, og vi deler ambitionen om at skære i den offentlige administration,« siger han. Kommer I også til at gå til valg på massive skattelettelser? »Lige på det punkt kommer Liberal Alliance nok altid til at være mere ambitiøse end os. Men vi er helt med på at sænke skatten på arbejde, så vi kan godt enes efter et valg.« Spørgsmålet om skattelettelser har tidligere skabt stor splid i blå blok. Frygter du, at det samme kan ske igen? »Nej, det gør jeg egentlig ikke. Alle har lært, at man skal unde hinanden nogle sejre.« Dennis Flydtkjær tror på, at de blå partier kan enes efter næste valg.Fold sammenLæs mereFoto: Mathias Eis.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/venstre-toever-paa-spoergsmaal-om-blaat-samarbejde-efter-vanopslaghs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904367/24918667-alex-vanopslagh-til-folketingets-bningsdag-2024.jpg",
            "publication_time": "Onsdag d. 26. marts 2025, kl. 20.36",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}