{
    "version": "1.0",
    "document": {
        "id": 4428,
        "title": "Venstre vil have deadline for udlandsdanskeres stemme",
        "content": "Mindst 417 brevstemmer nåede for sent frem til folketingsvalget den 1. november, og hovedparten af dem kommer ifølge Indenrigs- og Boligministeriet sandsynligvis fra udlandsdanskere. Der er ingen deadline for at få brevstemt fra udlandet, så hvis stemmen afgives sent, kan lang fragt forhindre den i at nå frem. Nu vil Venstre have nye regler, så det ikke igen risikeres, at så mange brevstemmer ankommer for sent. Partiets indenrigsordfører, Anni Matthiesen, kalder det bekymrende og faktisk også en smule flovt, at så mange stemmer ikke nåede frem, og hun opfordrer en ny minister på området til at se på at få lavet en frist. »Jeg synes som minimum, man kan sætte en form for deadline.« »Måske var det til at forsvare, hvis der var 15 stemmer, som ikke var nået frem. Ment rent demokratisk er det ikke ordentligt, at man opfordrer folk til at stemme rundt i verden, og de gør sig umage med at komme frem til en ambassade og afgive stemmen, og så når de ikke med i optællingen.« »Jeg synes, det er uanstændigt.« Tallet er steget kraftigt fra 2019, hvor kun 15 brevstemmer kom for sent frem på selve valgdagen. Her kan det have spillet ind, at der blev afholdt europaparlamentsvalg nogle dage før folketingsvalget, hvorfor mange vælgere, der stemte i udlandet, kan have fået stemt til både EU-valget og folketingsvalget i god tid. Men også ved valg længere tilbage har antallet af forsinkede brevstemmer været markant lavere end ved det netop overståede folketingsvalg. Tallet er formentlig en del højere end de 417, da kommuner har berettet om at få stemmer ind fra 2. november og frem. Selvom hovedparten formentlig kommer fra danskere i udlandet, kommer nogle af dem også fra hospitaler og fængsler i Danmark, har kommunerne berettet om. Også Roger Buch, valgforsker på Danmarks Medie- og Journalisthøjskole, argumenterer for en tidsfrist. Han anerkender, at det kan være vanskeligt. Der er stor forskel på, om en stemme skal fragtes fra den anden side af jorden, eller om den kommer fra danskere i et naboland. Men der bør ses på, om der ikke kan sættes en rimelig deadline, mener han. Han kalder det høje antal for sent indkomne stemmer for »meget uheldigt«, især med så tæt et valg. »Når der er tale om så mange stemmer, som tilfældet er her, synes jeg, at hensynet til, at brevstemmen når frem, vejer tungere, end hensynet til, at folk skal have rigtig god tid til at stemme.« Benny Engelbrecht (S), der i denne forbindelse udtaler sig som formand for Udvalget til Prøvelse af Valgene, vil ikke som udvalgsformand kommentere på en eventuel deadline. Men han kalder tallet »uhensigtsmæssigt«. »Derfor er opfordringen til Indenrigs- og Boligministeriet ganske klar fra et enigt folketing: Man skal se på, hvordan man kan finde nye procedurer.« »Erfaringen fra alle tidligere valg er, at hvis det konstateres, at der bør rettes op på noget, vil man typisk også følge op på det fra Indenrigsministeriets side.« /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/venstre-vil-have-deadline-for-udlandsdanskeres-stemme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1621367/24277859-venstre-holder-gruppemde-p-c.jpeg",
            "publication_time": "Onsdag d. 30. november 2022, kl. 05.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}