{
    "version": "1.0",
    "document": {
        "id": 5979,
        "title": "Venstre-borgmester er færdig efter kys til julefrokost",
        "content": "Morten Andersen (V) stopper som borgmester i Nordfyns Kommune. Det meddeler kommunen mandag på sin hjemmeside. Det sker, fordi han til en julefrokost i december sidste år kyssede en kvindelig medarbejder. »Det har sin rigtighed, at jeg på dansegulvet har kysset med en kvindelig deltager under julefrokosten.« »Jeg kan ikke ændre på det, men jeg giver en uforbeholden undskyldning for min ageren over for alle,« skriver Morten Andersen på Facebook.  Han har været borgmester i kommunen siden 2010. »Beslutningen kommer som følge af en episode til kommunens julefrokost fredag den 2. december sidste år, hvor borgmesteren kyssede en kvindelig medarbejder på dansegulvet,« meddeler Nordfyns Kommune. »Det har hele tiden været kommunens vurdering, at der ikke er tale om en krænkelsessag.« »Kommunens ledelse vil drage den nødvendige omsorg for den pågældende medarbejder set i lyset af den store opmærksomhed, som sagen må ventes at få såvel internt som eksternt,« lyder det fra Nordfyns Kommune. Kommunen, der ikke ønsker at kommentere sagen yderligere, oplyser, at 1. viceborgmester Anders Thingholm (K) vil varetage borgmestererhvervet, indtil der er valgt en ny borgmester. Efter planen vil der blive indkaldt til et ekstraordinært kommunalbestyrelsesmøde, der skal afholdes torsdag. Ifølge Morten Andersens Facebook-opslag vil Venstres Mette Landtved-Holm blive udpeget som borgmester. Kommunen fortæller desuden, at Morten Andersen torsdag i sidste uge og igen mandag aften orienterede Økonomiudvalget i kommunen om, hvad der var sket til julefrokosten. Herefter blev beslutningen om hans afgang meddelt. Ifølge Fyens Stiftstidende udtrykte et enigt økonomiudvalg i en beslutning mistillid til Morten Andersen efter mandagens møde. »Økonomiudvalget har fået forelagt en redegørelse fra borgmesteren og udtrykker mistillid til borgmesterens håndtering af sagen, og tager kraftigt afstand fra den uacceptable adfærd, der er udvist af borgmesteren til julefrokosten.« »På denne baggrund udtrykker Økonomiudvalget en sammenfattende mistillid til borgmesteren,« lyder det i beslutningen ifølge Fyens Stiftstidende. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/venstre-borgmester-er-faerdig-efter-kys-til-julefrokost",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1674545/24423237-.jpg",
            "publication_time": "Mandag d. 08. maj 2023, kl. 19.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}