{
    "version": "1.0",
    "document": {
        "id": 3383,
        "title": "Venstre angriber LA for modstand mod værnepligt: I har skyklapper på",
        "content": "Danmarks frihed er det mest dyrebare vi har. I en tid, hvor ikke bare Danmark, men hele Europa potentielt er truet af et aggressivt og ekspanderende Rusland, må vi alle løfte i flok for at styrke Forsvaret, som skal sikre vores frihed. Derfor er vi i Venstre stolte af, at regeringen med forsvarsminister Troels Lund Poulsen for bordenden nu foreslår at ligestille mænd og kvinder i forhold til værnepligten, forlænge værnepligtsperioden fra fire til 11 måneder og øge antallet af værnepligtige fra 4.700 til 5.000 årligt. I Danmark vi har vi heldigvis i årevis haft en ansvarsbevidst ungdom, som frivilligt har påtaget sig værnepligten – siden invasionen af Ukraine har 100 procentselv meldt sig. Nu, hvor værnepligten forlænges og udvides, forventer og ønsker vi fortsat, at en væsentlig del af de værnepligtige vil være frivillige. I Venstre vil vi værne om Danmarks sikkerhed og frihed – koste hvad det vil. Også, hvis udvidelsen af værnepligten betyder, at nogle igen må trække et nummer, der påtvinger dem en tur i trøjen, ligesom i gamle dage. Dét er ikke et mål i sig selv, men vi står ved Grundlovens ordlyd: De, der kan, er»forpligtet til med sin person at bidrage til fædrelandets forsvar«. I Venstre vil vi gøre, hvad der skal til, for at sikre, at vi har unge mænd og kvinder nok til at løfte den opgave. Med den frihed, vi nyder godt af i Danmark, følger et ansvar for at bevare den. I modsætning hertil kan jeg forstå, at Liberal Alliance desværre fortsat har dogmatiske skyklapper på, idet de kalder værnepligten»En forældet ordning fra det 19. århundrede, som ikke stemmer overens med det moderne samfunds demokrati og frihedsrettigheder«. Men hvad godt gør demokrati og menneskerettigheder, hvis der ikke nok mænd og kvinder til at forsvare dem, hvis det kommer så vidt? Med regeringens foreslåede udvidelse af værnepligten vil de sidste seks måneder af perioden blive brugt i operativ tjeneste. Herved vil fremtidens værnepligtige have et langt højere uddannelsesniveau end tilfældet er i dag, skriver Kristian Pihl Lorentzen.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Liberal Alliance overser, at værnepligtens formål er at beskytte netop disse værdier. Og hvem skal beskytte dem, hvis det ikke lykkes at tiltrække nok frivillige? I Sverige førte man i 2010 Liberal Alliances politik ud i virkeligheden ved at afskaffe værnepligten – men de måtte genindføre den syv år senere fordi der, ja – ikke var nok frivillige. Den sikkerhedspolitiske situation, vi står over for i dag, er så alvorlig, at det kan blive nødvendigt for den enkelte at tilsidesætte sine egne behov for en stund for at passe på Danmark. Med regeringens foreslåede udvidelse af værnepligten vil de sidste seks måneder af perioden blive brugt ioperativ tjeneste. Herved vil fremtidens værnepligtige have et langt højere uddannelsesniveau end tilfældet er i dag, og dét vil styrke Danmarks evne til atmobilisere i tilfælde af krig. Med andre ord vil værnepligtige lettere kunne indgå i det bolværk, der potentielt skal beskytte Danmark og Europa mod Putin, hvis den dag måtte komme. Derfor er det fornuftigt og ansvarligt, at Venstre og regeringen – modsat Liberal Alliance – vil gøre hvad end, der skal til, for at skabe et forsvar, som kan sikre Danmarks frihed. For den er værd at kæmpe for – koste hvad det vil. Kristian Pihl Lorentzen er forsvarsordfører for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/venstre-angriber-la-for-modstand-mod-vaernepligt-i-har-skyklapper",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1775402/24661065-vi-er-i-venstre-stolte-af-at-regeringen-med-fors.jpg",
            "publication_time": "Mandag d. 18. marts 2024, kl. 09.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}