{
    "version": "1.0",
    "document": {
        "id": 7824,
        "title": "Venstre-kvinde kritiserer forslag fra Pernille Rosenkrantz-Theil: Ja, det kræver tid og koordinering at få børn, men velkommen til livet med ansvar",
        "content": "De fleste småbørnsforældre kender til kampen om at komme ud ad døren og den efterfølgende tur til institutionen. Det er en af de slags kampe, som, jeg hverken vil være foruden og dybest set heller ikke mener, er et problem, der kræver politisk handling. Det mener Socialdemokratiets Pernille Rosenkrantz-Theil imidlertid. Hun foreslår, at børn i Københavns Kommune i en forsøgsordning fremadrettetskal hentes af pædagoger i en ladcykel. Det skal de i stedet for, at forældrene selv skal trækkes med den byrde. En logistisk faktor – eller kvalitetstid – som jeg faktisk ikke kan forestille mig, at nogen småbørnsforældre ikke er vidende om, inden de får børn. Jeg elsker selv min cykeltur til og fra vuggestuen. Ja, det kræver tid og koordinering at få børn, men velkommen til livet med ansvar. At få børn er både fantastisk og hårdt, men hver gang vi mennesker møder den mindste modstand, så er det ikke ensbetydende med, at hverken Socialdemokratiet eller staten skal løse det. Dette forslag er i min optik både umyndiggørende, koldt og på alle tænkeligt måder forkert. Og spild af penge, selvfølgelig. Cykelturen til og fra institutionen er samvær med mit barn. Det er snakke om foråret, der springer ud, om en sød hund på fortovet eller den nogle gange svære farvelkrammer. »Jeg er opvokset med værdien om, at i en familie hjælper vi hinanden. En værdi, som jeg agter at give videre, og som foregår hver morgen, inden jeg afleverer i vuggestuen og dagplejen,« skriver Iben Krog.Fold sammenLæs mereFoto: Venstre. Børn bruger allerede langt størstedelen af deres hverdage i en institution. Hvis vi rent faktisk skulle gøre noget for småbørnsfamilier, så var det, at børn fik mere tid sammen med familien – og ikke pædagogerne. Jeg frygter med den kommende kommunalvalgkamp, at sådan et forslag bliver starten på et kapløb, hvor vi skal se Socialdemokratiet foreslå tiltag, som fratager børnene deres tid med familien. Det virker i hvert fald, som om Pernille Rosenkrantz-Theil og Socialdemokratiet ikke kan vente med at få vores børn hurtigt nok i institution, så vi alle kan møde 20 minutter hurtigere ind til samlebåndet, som Mette Frederiksen tidligere har bebudet. Jeg er opvokset med værdien om, at i en familie hjælper vi hinanden. En værdi, som jeg agter at give videre, og som foregår hver morgen, inden jeg afleverer i vuggestuen og dagplejen. Vi bør hverken fratage familien mere af sin tid sammen eller flere af vores personlige ansvar for de mennesker omkring os. Man kan også kun spørge sig selv: bliver Danmark et bedre land, hvis sådanne værdier forsvinder? Og bliver København en bedre by? Jeg tror det ganske enkelt ikke. Vi får derimod et koldere land og en kedeligere hovedstad, hvor vi forventer, at kommunens pædagoger løser ethvert vejbump, som måtte komme, og hvor vi danskere hverken tager ansvar for os selv eller de mennesker omkring os. Iben Krog er folketingskandidat for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/venstre-kvinde-kritiserer-forslag-fra-pernille-rosenkrantz-theil-ja",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909004/24927112-pernille-rosenkrantz-theil-efter-at-vre-blevet-va.jpg",
            "publication_time": "Tirsdag d. 08. april 2025, kl. 06.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}