{
    "version": "1.0",
    "document": {
        "id": 7014,
        "title": "Venstre-kandidater langer ud efter Dansk Folkeparti og De Konservative: Det er foruroligende, hvis ultrakonservative kræfter får lov at dominere efter EP-valget",
        "content": "Ærkekonservative kræfter risikerer at dominere europæisk politik efter sommerens valg. Den yderste højrefløj og den store konservative gruppe i Europa-Parlamentet, EPP, ser ud til at vokse, hvis meningsmålingerne holder stik. En bekymrende udfordring er, at vores liberale værdier, som det europæiske fællesskab er støbt i, bliver undertrykt. Og det kan ramme den enkeltes frihed. Som liberale kæmper vi for din ret til at være, hvem du er, og for dine rettigheder over din egen krop. Helt fundamentale, liberale værdier. Din stemme til sommerens EU-valg er derfor vigtig. Flere danske partier er nemlig en del af parlamentets ærkekonservative grupper: Dansk Folkeparti er medstifter af den mest højreradikale gruppe. En samling af partier, som Morten Messerschmidt selv tidligere har kaldt»et sammenrend marginaliserede ekstremister«. Det Konservative Folkeparti er næppe overraskende en del af konservative EPP. Men langt mere overraskende er det til gengæld, at Liberal Alliance øjensynligt lægger sine liberale værdier på hylden for også at tilslutte sig den ærkekonservative EPP-gruppe. Og det er bestemt ikke ligegyldigt, hvor store de konservative grupper bliver. Vinder de konservative et ultimativt flertal i Europa-Parlamentet, frygter vi, at presset for at udhule essentielle rettigheder stiger markant. For eksempel er parlamentets store konservative gruppe, EPP, og den yderste højrefløj blandt andet imod en grundlæggende rettighed som abort. DaEuropa-Parlamentet i 2021 skulle stemmeom en resolution om kvinders »seksuelle samt reproduktive sundhed og rettigheder«,viste EPP sit ultrakonservative fundament: En uskyldig sætning om abort skulle slettes. Sætningen fastslog nøgternt, at EU-lande burde sikre kvinder adgang til sikker og legal abort, men det var åbenbart for meget for et stort flertal i EPP-gruppen og i de yderste højrefløje, der stemte for at fjerne sætningen fra teksten. Ærlig talt er det skuffende, at et nutidigt parti ikke kan opgive forældede holdninger til abort. Og særligt foruroligende, hvis ultrakonservative kræfter får mulighed for at dominere efter valget. En anden bekymrende tendens er, at EPP sammen med den yderste højrefløj vil tage luften ud af den europæiske kamp for naturen og klimaet. Manfred Weber og hans kammerater i den konservative EPP-gruppe vil spænde ben for høje ambitioner for miljø og klima, advarer Venstre-kandidater forud for parlamentsvalget.Fold sammenLæs mereFoto: Patrick Seeger/EPA/Ritzau Scanpix. Da Europa-Parlamentet tidligere i år skulle stemme om en EU-lov, der fastsætter regler for at genoprette naturen, opfordrede EPP-formanden, tyske Manfred Weber, sin gruppe til at stemme lovforslaget ned. Majoriteten af gruppens medlemmer adlød. Heldigvis stemte et grønt flertal – uden om de ærkekonservative grupper – for lovforslaget, så det nu kan blive til virkelighed. Men efter valget kan et dominerende ærkekonservativt flertal gøre det sværere at opnå opbakning til ambitiøs klimapolitik. Der er altså to grunde til, at du grundigt overvejer, hvorvidt du vil give en stemme til de ærkekonservative grupper i parlamentet, som ønsker at begrænse adgang til abort og afblæse klima- og naturkampen. I Venstre kæmper vi for at bevare og beskytte det liberale fundament, som vores europæiske fællesskab bygger på. Julie Hassing Nielsen, Marianne Lynghøj, Alexandra Sasha, Torsten Laksafoss Holbek og Thorbern Alexander Klingert er alle kandidater til Europa-Parlamentet for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/venstre-kandidater-langer-ud-efter-dansk-folkeparti-og-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1792782/24698597-en-stemme-p-politikere-som-anders-vistisen-df-v.jpg",
            "publication_time": "Mandag d. 13. maj 2024, kl. 13.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}