{
    "version": "1.0",
    "document": {
        "id": 19036,
        "title": "Verden er en slagtehal",
        "content": "Nyligt afdøde Norbert Tadeusz var en meget betydningsfuld tysk kunstner, hvis billeder kun i et begrænset omfang er blevet vist i Danmark - hvilket kan undre i betragtning af, hvor mange andre store kunstnere fra nabolandet, der er kendt herhjemme.Norbert Tadeusz’ del af udstillingen falder i tre grupper. En central sal rummer omfangsrige malerier, der har atelieret som motiv, hvor rummet og menneskene i det gengives ud fra overraskende vinkler og i inciterende belysninger.Norbert Tadeusz og Jørgen Haugen Sørensen. Bornholms Kunstmuseum. Åbent dagligt klokken 10-17. Efter 1. september lukket mandag.Til 11. september. Bornholms Museum har med udstillingen af Norbert Tadeusz i selskab med en anden alvorsmand, den danske billedhugger Jørgen Haugen Sørensen, gjort et fint forsøg på foreløbigt at introducere Tadeusz til et dansk publikum. Slægtskabet mellem de to sværvægtere lader sig spore i såvel formsprog som udtryk, skønt den ene altså er maler og den anden skulptør, men først og fremmest i nogle beslægtede temaer og motivkredse. »Trængsel ved dumhedens port« er titlen på et af Haugen Sørensens grumme relieffer - og det siger i grunden meget om de to kunstneres værker, der tegner et dystert og misantropisk billede af verden som en slagtehal fyldt med forfængelighed, stupiditet og indtil adskillige af dødssynderne. Her lades alt håb ude, tænker man ind imellem, men fyldes så også af håb, fordi det er så stor og alvorlig kunst. Mere end én gang ledes tankerne hen på Francis Bacon; både på grund af motiverne og den lidt tørre malemåde Tadeusz arbejdede med. Skønt han også er ekspressionist, sviner han ikke med farverne. Særligt ekspressive i formsproget er en serie med kaotiske indtryk fra det årlige hestevæddeløb på rådhuspladsen i Siena, hvor man får et gribende indtryk af hestenes lidelser men også sanser dramaet og spændingen og fornemmelse af, at der er død og afgørelse i luften. En tredje sektion viser en række mere blandede motiver, som for at pege på bredden i Tadeusz’ værk, der strækker sig fra elevtiden hos Joseph Beuys i 1960erne men på udstillingen er koncentreret om de seneste to tiår. Tadeusz hentede sine motiver fra sin umiddelbare virkelighed men tilsætter hverdagsindtrykkene et surreelt tvist, der gør billederne tvetydige, dybere og tilbyder en fortælling om tilværelsen, der inddrager betragteren. Noget tilsvarende gør sig gældende for Jørgen Haugen Sørensen. Hans snerrende køtere, groteske menneske- og svinehoveder og forvredne figurer i det hele taget beretter ikke bare om kunstnerens kamp med stoffet men også om hans forbitrelse over den idioti, han synes, han møder. Udførelsen er meget vigtig for Jørgen Haugen Sørensen; vigtigere måske end ideen eller »budskabet«, men ikke desto mindre hører det sammen og betyder netop, at værket er så uhyggeligt vedkommende.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/verden-er-en-slagtehal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/717706/4405650-verden-er-en-slagtehal.jpg",
            "publication_time": "Torsdag d. 18. august 2011, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}