{
    "version": "1.0",
    "document": {
        "id": 22214,
        "title": "Verdensstjerne aflyser turné: »Tak for jeres forståelse«",
        "content": "Den verdenskendte popstjerne Zayn Malik aflyser sin igangværende turné. Det sker efter nyheden om, at hans tidligere bandkammerat Liam Payne er død. De var begge en del af popgruppen One Direction, der blev dannet i det britiske »X Factor« i 2010. »I lyset af det hjerteskærende tab, jeg oplevede i denne uge, har jeg besluttet at udsætte den amerikanske del af ‘Stairway to the sky’-turneen,« skriver Zayn Malik pådet sociale medie X. Han oplyser videre, at koncerterne vil blive flyttet til januar. »Elsker jer alle og tak for jeres forståelse,« afslutter popstjernen  Given the heartbreaking loss experienced this week, I’ve made the decision to postpone the US leg of the STAIRWAY TO THE SKY Tour. The dates are being rescheduled for January and I’ll post them as soon as it’s all set in the next few days. Your tickets will remain valid for the… I denne uge kom det frem, at Liam Payne døde efter at være faldet ned fra tredje sal på et hotel i Buenos Aires, Argentina. Han døde 16. oktober, 31 år gammel. Nyhedsmedier verden over fandt de gule bjælker frem,mens fans fra hele kloden deler deres sorg på sociale medier. En fan holder et foto af sangeren Liam Payne, der døde 16. oktober.Fold sammenLæs mereFoto: Juan Ignacio Roncoroni/EPA/Ritzau Scanpix. Sangeren døde som følge af adskillige skader og både indre og ydre blødninger efter et fald, lyder det torsdag efter obduktionen. Obduktionen indikerer ikke, at andre var involveret i popsangerens død. Liam Payne gik første gang til audition til det britiske »X Factor« i 2008, da han var 14 år. Han endte med at gå videre i programmet, men han røg ud inden de liveshow, der afslutter konkurrencen. Dén audition blev også første gang, han mødte sin senere kæreste Cheryl Cole, for hun var en af dommerne til hans audition. Skaberen af »X Factor«, Simon Cowell, var også dommer i den britiske udgave. Han bad Liam Payne komme tilbage to år senere. Det gjorde han, og denne gang lykkedes det. Bandet One Direction blev dannet i 2010, og som et af de få fra »X Factor« fik det kolossal succes, også efter at programmet var slut. Bandet blevet et af de mest sælgende boybands nogensinde, med 70 millioner solgte enheder. Da One Direction gik fra hinanden i 2015, fik Liam Payne også pæn succes med sin egen musik. I 2017 nåede »Strip That Down«, den første single fra hans debutalbum, »LP1«, tredjepladsen på den britiske singlehitliste. Ifølge hans pladeselskab har han som solokunstner solgt over 18 millioner singler og 2,4 millioner album, og hans sange er blevet streamet 3,9 milliarder gange.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/verdensstjerne-aflyser-turne-tak-for-jeres-forstaaelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1848546/24816033-det-tidligere-one-direction-medlem-zayn-malik-afly.jpg",
            "publication_time": "Lørdag d. 19. oktober 2024, kl. 20.04",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}