{
    "version": "1.0",
    "document": {
        "id": 16121,
        "title": "Verdens største undersøiske museum",
        "content": "IMexicohar man fremskredne planer om at opføre verdens største undervandsmuseum ved at nedsænke omkring 400 betonfigurer i havet omkring den caraibiske ø Cancun.Læs også:Giftdigundervandi Thailand Undervandsskulpturmuseet blive anbragt ved det fredede naturområde i Quintana Roo på Yucatan-halvøen. Skulturerne vil blive udført i PH-neutral beton, så alger og skaldyr kan vokse på dem og være med til at give livet under havoverfladen et løft. På den måde vil skulpturer forandres med tiden efterhånden som planter og koraller vokser til. Området besøges allerede af 300.000 turister om året og en del af formålet med undervandsmuseet er at lokke dem væk fra områdets sårbare koralrev. Koralrevet stærkt beskadiget Jaime Gonzalez, direktør for det fredede naturområde, siger, at der er omfattende skader på områdets koralrev. \"Når turisterne svømmer for tæt på koralrevet, kan det nemt komme til at beskadige det med berøring fra svømmefødder eller iltflasker,\" siger Jaime Gonzales. \"Før området blev fredet kunne man opleve, at turister ligefrem klatrede på korallerne eller gik på toppen af dem, hvilket fik dem til at brække af og ødelægge dem. Jaime Gonzalez mener, et museet vil give koralrevet mulighed for at gendannes. Forskellige stilarter Undervandskunstneren Jason de Caires Taylor, som skabte verdens første undervandsskulpturpark, skal overvåge projektet. “Meningen er, at installationerne skal skabe et kunstigt rev, og med 400 figurative stykker bliver det en massiv konstruktion,\" siger Jason de Caires Taylor. “Der vil være tale om skulpturer udført i forskellige stilarter og under indflydelse fra forskellige tidsperioder. Værkerne vil inddrag udtryk fra vor tid og inspiration fra maya-kulturen og en stil vil efterlige koralrevets struktur. Det afsluttedende stykke vil få titlen \"La Evolución Silenciosa\", den tavse evolution,” siger han. Det undersøiske museum åbner næste måned med de fire første skulpturer i menneskestørrelse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/verdens-stoerste-undersoeiske-museum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/34/346692/6864828-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 19. oktober 2009, kl. 14.25",
            "author": "Jan Hedegaard",
            "related_links": [],
            "attachments": []
        }
    }
}