{
    "version": "1.0",
    "document": {
        "id": 8531,
        "title": "Verden viser støtte til Ukraine på uafhængighedsdag",
        "content": "Onsdag er det Ukraines uafhængighedsdag. Det er også halvåret for Ruslands invasion af landet. Fra mange lande og organisationer kommer tilkendegivelser om støtte under hashtagget #StandWithUkraine. Også flere statsledere har været ved tasterne for at vise deres støtte. Blandt andet statsminister Mette Frederiksen (S), der på Facebook har lavet en opdatering med et billede af hende og den ukrainske præsident Volodymyr Zelenskyj. »Ukraine er og skal være et frit land. Fordi Ukraine – hele Ukraine – tilhører kun ukrainerne. Vi støtter jeres frihedskamp. Og det kommer vi til at fortsætte med så længe, der er brug for det,« skriver hun. NATOs generalsekretær, Jens Stoltenberg, citerer den ukrainske poet Taras Sjevtjenko i sin besked til Ukraine. »Det gør en stor forskel for mig, at onde folk og mænd angriber vores Ukraine, der engang var så frit, og røver og plyndrer det, som de vil. Det gør en stor forskel for mig.« »Det gør også en stor forskel for NATO,« siger Stoltenberg og kalder Ruslands invasion af Ukraine den største krise for Europas sikkerhed siden Anden Verdenskrig.  On#Ukraine’s independence day I pay tribute to the brave Ukrainian women & men fighting for their freedom & their country.#NATOhas supported Ukraine since its independence & you can continue to count on NATO for as long as it takes. Ukraine will prevail!pic.twitter.com/IYLN5sNH8m Også den afgående britiske premierminister, Boris Johnson, sender på Twitter sin støtte til Ukraine. Han ønsker landet tillykke med de 31 års uafhængighed og peger på, at dets uafhængighed nu er truet. »Jeg har aldrig tvivlet på, at Ukraine vil overvinde denne kamp. Ingen kraft på jorden kan overvinde 44 millioner ukraineres patriotisme.« »Uanset hvor lang tid det kommer til at tage, vil Storbritannien stå sammen med Ukraine og give økonomisk, humanitær og militær støtte,« siger Boris Johnson.  To the people of Ukraine on your Independence Day, I want you to know this: For however long it takes, the United Kingdom will stand with you.? ???? ???????????? ??????? ? ????, ??? ?? ????? ????:?????? ???????? ???????? ????? ? ???? ???????, ??????? ???????????.pic.twitter.com/6Gn9sYspzK Den 24. august 1991 erklærede den ukrainske regering landet for selvstændigt. I december samme år blev uafhængighedserklæringen vedtaget ved en folkeafstemning med en tilslutning på over 90 procent. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/verden-viser-stoette-til-ukraine-paa-uafhaengighedsdag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1583965/24181703-ukraine-crisis6months-malta.jpg",
            "publication_time": "Onsdag d. 24. august 2022, kl. 09.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}