{
    "version": "1.0",
    "document": {
        "id": 9407,
        "title": "Verdens største kok har været tavs i seks år - nu giver han lyd fra sig",
        "content": "Det er ikke meget, man har hørt til elBullis karismatiske stifter Ferran Adria, siden han i 2011 lukkede 00ernes absolut førende restaurant på verdensplan. ElBulli, som lå i Cala Montjoi i Catalonien et par timer nord for Barcelona, var nr. ét fire år i træk fra 2006-2009 på Worlds 50 Best Restaurants.  Adria lukkede den ekstremt populære restaurant, hvor samtlige borde til hele sæsonen blev udsolgt på få minutter, fordi han var træt af at trælle på samme adresse hver eneste dag i 25 år. Men kokken lovede snart at vende tilbage med elBulli i en helt anden form som en slags gastronomisk universitet, hvor kokke, gastronomer og sommelierer skulle arbejde med forskellige forskningsprojekter. Resultaterne skulle efter planen deles med offentligheden på nettet under titlen Bullipedia. Det har taget længere tid end forventet for Ferran Adria at få banket elBulliFoundation, som han kalder sin organistation, op - ikke mindst fordi det har krævet en del penge. Men nu begynder resultaterne af strømme ud fra elBulliLab, som Ferran kalder hovedkvarteret i Barcelona. Adria har netop på et tweet offentliggjort titlerne på otte Bullipedia bøger, som udkommer i løbet af 2018 og som kan købes fra Bullishjemmeside.  We would like to share with you the projects of#Bullipediathat we are working on and will be released in 2018.pic.twitter.com/K3uq7EMMB8 Faktisk er første titel »Bebidas«, som er det første af hele tre store bind om drikkevarer allerede udkommet. Bogen beskæftiger sig bl.a. med drikkevaernes historie og den rent semantiske betydning af området.  De kommende titler tæller bl.a. bind to og tre af »Bebidas«, hele tre bind om uforarbejdede råvarer, et bind den gstronomiske restaurants historie helt tilbage til den palæolitiske jæger stenalder, samt et bind om vin og ét om cocktails. ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/verdens-stoerste-kok-har-vaeret-tavs-i-seks-aar-nu-giver-han-lyd-fra-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/94533/19753866-spain-gastronomy.jpg",
            "publication_time": "Onsdag d. 17. januar 2018, kl. 13.30",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}