{
    "version": "1.0",
    "document": {
        "id": 12675,
        "title": "Verdenskendt arkitekt designer for Stelton",
        "content": "Når man taler med Steltons chef, Michael Ring, er det tydeligt, at han for tiden er en glad mand. Og grunden er indlysende: Om ganske kort tid lancerer Stelton et stort samarbejde med den britiske arkitekt Norman Foster, som har designet en serie af produkter for det danske brand. »Når man sidder i min stol, er det en rigtig god dag, når Norman Foster ringer uopfordret og foreslår et samarbejde,« fortæller han.  Svaret fra kontoret i Danmark var, nok ikke så overraskende, positivt, og i dag – mange rejser frem og tilbage mellem London og Danmark senere – er kollektionen en realitet og klar til at komme ud i butikker verden over. »Vi er utroligt spændt på at sende den på markedet. Måske kommer produkterne til at dele vandene, for noget af designet er måske ikke så kommercielt,« siger Michael Ring og forklarer, at samarbejdet på nogle punkter har været anderledes end andre samarbejder, og at Stelton visse steder måtte gå lidt på kompromis i samarbejdet og godkende produkter, de normalt ikke ville lade gå igennem. Det gælder bl.a. vinbægrene i stål.  »Norman Forster, som er født baron, fortalte meget levende om, hvordan hans egne forældre i sin tid drak vin af bægre, og han ville gerne have sådan nogle med i kollektionen. Vi var lidt skeptiske, men vi vælger at tro på, at den gamle trend kommer tilbage,« siger Michael Ring. Designprocessen har ikke bare været anderledes, end den slags typisk er hos Stelton, den har også været lang, for folkene hos Norman Foster er grundige til fingerspidserne, hvilket kom til udtryk flere gange i løbet af samarbejdet. Norman Foster havde f.eks. designet og godkendt et vandglas, men da det var blevet produceret i 3.000 eksemplarer, ringede han til København. Norman Fosters kollektion for Stelton består af service i både rustfrit stål og porcelæn. I første omgang lanceres 14 dele. Foto: PRFold sammenLæs mere »Han sagde: ’Michael – glasset er ni millimeter for højt’. Normalt ville jeg måske have svaret, at det må vi lade være. Men vi fik lavet en ny version, og det blev faktisk et helt andet glas – han havde ret. Jeg synes, det siger meget om Norman Fosters grundighed og sans for detaljen,« fortæller Michael Ring. Resultatet er en kollektion, som indtil videre består af 14 produkter – lige fra karafler til espressokopper. Inspirationen har Norman Foster hentet i kurver og linjer.  »Kurver og linjer har deres egen vidunderlige tvetydighed, uanset om de definerer et individ, en bygning, en bro, en skyline eller et skib. De er på en måde alle i familie med hinanden. Det er denne følelse, som giver sig udtryk i kollektionen,« siger Norman Foster. Selv om kollektionen har et anderledes udtryk, end Stelton ellers er kendt for, synes Michael Ring, at man kan kende Stelton i det.  »Vi er ikke kendt for det bløde design, men Norman Foster har alligevel formået at give det en kant, så Steltons dna skinner igennem,« siger han. Produkterne kan købes landet over fra 1. juni, men nysgerrige Stelton-fans kan opleve kollektionen allerede fra på onsdag, hvor den udstilles i Illums Bolighus i København. ",
        "metadata": {
            "source": "https://www.berlingske.dk/bil/verdenskendt-arkitekt-designer-for-stelton",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/196074/20898791-13botstelton-121346-633jpg.jpeg",
            "publication_time": "Mandag d. 14. maj 2018, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}