{
    "version": "1.0",
    "document": {
        "id": 3972,
        "title": "Verden har sat en ny klimakurs i Glasgow – men ét lillebitte ord var lige ved at nedsmelte det globale klimamøde",
        "content": "Efter mere end 12 dages intense forhandlinger og efter over et døgns forsinkelse var et enkelt ord sent lørdag aften lige ved at skabe total nedsmeltning på det vigtigste klimamøde på kloden siden Parisaftalens indgåelse i 2015. Det skete, da den indiske chefklimaforhandler i den store plenarsal i Glasgow bad om at få en formulering i den såkaldte »Glasgowpagt« om »udfasning« af såkaldt ikke »ikkesvækket kulkraft« ændret til »nedskalering« af den storudledende energiform – altså ikke nødvendigvis et fuldt stop for fremtidig afbrænding af gængs kulkraft. Reaktionerne fra adskillige nationer var nærmest chokfyldt i de afsluttende minutter af FN-mødet COP26 Blandt andet sagde EU-Kommissionens åbenmundede næstformand Frans Timmermans, at »Europas rigdom blev bygget på kul, men europæisk død vil også blive bygget på kul.« Kort efter udtrykte chefklimaforhandleren for Schweiz »dyb skuffelse« over den lille, men betydningsfulde ordændring. Men med dyb beklagelse fra adskillige landes side faldt hammeren i bordet alligevel fra COP-præsidenten, Alok Sharma. Der var erklæret enighed – i en vis forståelse med Indiens dybe afhængighed af kulkraft som energileverandør til verdens næststørste befolkning. Cop-præsident Sharma tilføjede, at han forstod den dybe skuffelse, men at det også er »vitalt at beskytte pakken« – altså den samlede slutaftale. Indien, verdens tredjestørste CO2-udleder, er i fuld gang med en voldsom elektrificering, og det voksende strømforbrug kan langt fra udelukkende dækkes med grønne energikilder.Fold sammenLæs mereFoto: SAJJAD HUSSAIN. Tidligere havdse Bolivias klimaforhandler beskyldt rige lande for at bedrive »kulstof-kolonialisme«, blandt andet på baggrund af formuleringer i slutteksten om, at alle nationer bør anerkende, at dybe CO2-reduktioner er nødvendige for at bevare chancen for at overholde Parisaftalens målsætning om en global temperaturstigning på mellem 1,5 og »pænt under« to grader. Rige lande har »de økonomiske forudsætninger og teknologiske formåen« til den nødvendige grønne omstilling, men det har lavindkomstlande ikke, lød det bolivianske argument blandt andet. Talrige udviklingslande har undervejs i de intense slutforhandlinger kritiseret rige lande for ikke i tilstrækkelig grad at leve op til forpligtelser om at yde 100 milliarder dollar om året i klimahjælp til sårbare udviklingslande. Aktuelt er man nået op på godt og vel 80 milliarder, hvoraf en større del er i form af lån og kreditter. Men der er en forventning om at ramme beløbsmålet i 2023 – samt om, at man i sidste ende når op på 100 milliarder dollar som årligt gennemsnit fra 2021 til 2025. Et parallelt kardinalspørgsmål om, at rige lande bør blive mere klare på at yde støtte til »tab og ødelæggelse« i udviklingslande i forbindelse med klimarelaterede katastrofer, har også mødt modstand. Dermed åbenbarede årets store COP endnu engang den klassiske konflikt mellem det overvejende rige globale nord (der er ansvarlig for langt størstedelen af de historiske udledninger af drivhusgasser) og det globale syd, hvor man aktuelt og generelt har stigende udledninger. Men trods konflikterne formåede landene med den aftalte sluttekst at skærpe alvorligheden af den globale klimaudfordring. Tag bare denne uhyre stærke formulering i den endelig »Glasgow klimapagt«: Landene »udtrykkeralarm og maksimal bekymring(Berlingskes fremhævning,red.) over, at menneskelige aktiviteter allerede har forårsaget omkring 1,1 graders global opvarmning til dato …«. Eller denne: Landene »anerkender«, at for at begrænse den globale opvarmning til 1,5 grader bør globale CO2-udledninger reduceres med 45 procent i 2030 i forhold til 2010, ligesom der bør opnås nettonuludledninger omkring midten af århundredet. Det sidste vil sige, at nationerne set over én kam om få årtier ikke bør udlede mere, end man samtidig optager i skov, jord eller ved teknologiske metoder. Verdens nok tre mest magtfulde klimafolk opnåede i Glasgow en form for enighed. Fra venstre EU-Kommissionens næstformand Frans Timmermans, USAs klimaudsending John Kerry og Kinas chefklimaforhandler Xie Zhenhua.Fold sammenLæs mereFoto: PHIL NOBLE. Det er dybe og bekymrede nik fra klodens nationer til den bedst tilgængelige klimavidenskab. Sammen med den lille caribiske ønation Grenada har den danske delegation under anførelse af klimaminister Dan Jørgensen (S) tilmed spillet en central rolle for, at Glasgowmødet i hvert fald ordmæssigt holdt liv i 1,5 gradershåbet. Verden er med andre ord ikke reddet fra farlige klimaforandringer. Eksempelvis fastslog en analyse fra Climate Action Tracker tidligere på ugen, at kloden med de helt aktuelle klimaløfter fra verdens lande sigter mod en temperaturstigning på 2,4 grader. Ngo-grupper er relativt forbeholdne over for Glasgowresultatet. Eksempelvis lyder det fra Folkekirkens Nødhjælp: »Utroligt, at det er småpenge, der forhindrer en god klimaaftale.« Dog hæfter nødhjælpsorganisationen sig også ved, at der under konferencen var »mange positive meldinger om øget klimastøtte, mere fokus på tilpasning, en hurtigere grøn omstilling og anerkendelse af, at der er mennesker, der oplever tab og skader på grund af klimarelaterede katastrofer.« Glasgowkonferencen formåede imidlertid at skabe andre resultater uden for den rene »klimapagt«. Her er de vigtigste: * USA og Kina overraskede i onsdags alt og alle ved at udstede en fælles klimaerklæring om at samarbejde om at opnå Parisaftalens klimamål. * Danmark og Costa Rica etablerede en alliance af små olienationer og delstater, der sætter en deadline for olieefterforskning og udvinding. Andre medlemmer er blandt andre Italien, Sverige, Frankrig og Grønland. * Statsoverhoveder for over 100 lande lover efter 2030 at øge frem for at mindske deres skovarealer. * USA og EU offentliggjorde et samarbejde om at reducere udledninger af den stærke drivhusgas metan. Kina er også med i kraft af klimasamarbejdet med USA. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/verden-har-sat-en-ny-klimakurs-i-glasgow-men-et-lillebitte-ord-var-lige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1485598/23924288-climate-un.jpg",
            "publication_time": "Lørdag d. 13. november 2021, kl. 21.20",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}