{
    "version": "1.0",
    "document": {
        "id": 95,
        "title": "Verdens største mobilselskab tæt på at runde en milliard kunder",
        "content": "Verdens største mobilselskab er nu meget tæt på at runde en milliard kunder. Det vil være første gang i verdenshistorien, at det sker. Det er det statsejede China Mobile, som ved udgangen af marts kunne tælle i alt 983 millioner mobilkunder, 1,7 procent flere end for et år siden. Og selvom der efter danske forhold er langt til at nå de »manglende« 17 millioner, er det kinesiske mobilmarked, som er verdens største, i fuld udvikling. Af de 983 millioner mobilbrugere har de 363 millioner eller omkring 37 procent adgang tilden nye, datahurtige 5G-teknologi. Det er 130 millioner flere end for et år siden. China Mobile ejes ligesom de to andre store kinesiske mobilselskaber – China Telecom og China Unicom – af den kinesiske stat. Kina står bag en hårdhændet internetcensur, hvorfor kineserne ikke fra deres telefoner har fri adgang til nettet og alt dets indhold. China Mobiles overskud steg i første kvartal i år med 9,5 procent til 28,1 milliarder yuan eller 27,7 milliarder kroner. I gennemsnit betalte en kinesisk mobilkunde hos China Mobile i januar-marts 47,5 yuan (46,8 kroner) om måneden og brugte 14,7 gigabyte data. I Danmark brugte en mobilkunde i første halvår 2022, som er de nyest tilgængelige – omend gamle – tal, 17,9 gigabyte data pr. måned. Det danske mobilselskab, der har flest kunder, er Nuuday/TDCs YouSee, som ved udgangen af 2022, der er de seneste tal fra selskabet, havde i alt 3,26 millioner mobilkunder. Heraf var de 1,99 millioner privatkunder og mobildataabonnementer, mens 1,28 var erhvervskunder og mobildataabonnementer. Ifølge mobilbrancheorganisationen GSMA er der i øjeblikket omkring 11,64 milliardermobilabonnementer i brug(inklusive alle dem, der sidder i ting som dankortterminaler, sommerhusets varmepumpe og skraldespande, der selv kan fortælle, hvornår de skal tømmes). Det svarer til en vækst på 7,38 procent i forhold til for et år siden. Unikke brugere – altsåægte mennesker, der har et mobilabonnement– kan opgøres til 5,53 milliarder, hvilket er 2,73 procent flere på et år, og de betaler i gennemsnit 8,25 dollar (56 kroner) om måneden i forbrug, da mange fortsat bor steder, hvor mobiltelefonen er til at tale i og sende sms-beskeder med, ikke til at bruge data på. Der er også fortsat mange i verden, der slet ikke har adgang til en mobiltelefon. GSMA tæller 1.250 mobilselskaber verden over.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/verdens-stoerste-mobilselskab-taet-paa-at-runde-en-milliard-kunder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1669566/24409751-pix-china-mobile.jpg",
            "publication_time": "Tirsdag d. 25. april 2023, kl. 07.21",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}