{
    "version": "1.0",
    "document": {
        "id": 18717,
        "title": "Verden og Tjekkiet ærer Vaclav Havel",
        "content": "Politiske ledere og stats- og regeringschefer fra hele verden deltager i begravelsen af Tjekkiets tidligere præsident og menneskeretsforkæmper Vaclav Havel. Klædt i sort defilerer nationale og internationale stats-og regeringschefer og fremtrædende kulturpersonligheder forbi Vaclav Havels kiste i Sankt Vitus Katedralen i Prags centrum, hvor ceremonien finder sted. Vaclav Havel døde søndag 75 år gammel. Han stod i spidsen for modstanden mod det kommunistiske styre i årtier, og tjente efter kommunismens fald som præsident i det tidligere Tjekkoslovakiet fra 1989 til 1992 og i Tjekkiet fra 1993 til 2003. Titusinder af tjekker har vist Havel en sidste ære de seneste dag ved at gå forbi hans kiste, der har stået fremme i et slot i Prag. USA's udenrigsminister, Hillary Clinton, og hendes mand, Bill, er blandt deltagerne. Det samme er præsidenterne fra Tyskland og Frankrig og Storbritanniens premierminister, David Cameron. USA'S tidligere udenrigsminister, Madeleine Albright, der er født i Prag, er også til stede og skal selv tale under ceremonien. Også Polens tidligere præsident Lech Walesa er til stede. Han var leder af opstanden mod kommunismen i Polen i begyndelsen af 1980'erne. Fra Danmark deltager udenrigsminister Villy Søvndal. Trods sine mange år som præsident, var Havel først og fremmest digter, tænker og moralist, og det var med den baggrund, han så det som sin opgave at bekæmpe kommunismen og kæmpe for demokratiet. Vaclav Havel har modtaget en række priser og udmærkelser. I 1991 modtog han Sonningprisen i København. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/verden-og-tjekkiet-aerer-vaclav-havel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/690073/4734474-germany-cuba-czech-conference-havel.jpg",
            "publication_time": "Fredag d. 23. december 2011, kl. 12.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}