{
    "version": "1.0",
    "document": {
        "id": 14859,
        "title": "Verdens tag på to hjul",
        "content": "Vi tramper intenst i pedalerne. Fem-seks tråd, så koncentrerer vi os om at styre cyklen sikkert ned ad den bumlede bjergvej. Pulsen stiger, og i den tynde luft spiler lungerne sig ud og kalder på mere ilt. Læs også:Fodrejse til dit indre Dagens 5.602 meter høje udfordring ligger i den indiske del af Himalaya og bærer navnet »Khardung La«. En skrabet souvenirshop på toppen sælger T-shirts og praler af, at Khardung La er »det højeste motoriserede pas i verden«. Højt er det i hvert fald, og udsigten fra den sneplettede top klædt i bedeflag er suveræn. Samtidig byder cykelturen ned på nær-halsbrækkende eventyr. Men før vi kommer der til, skal vi ud i det overvejende buddhistiske højland, hvor Kardung La ligger. Her i det nordøstligste hjørne afIndienstrækker Himalaya-kæden sig ind i provinsen Ladakh. Området går under navnet »Lille Tibet« på grund af den kraftige buddhistiske indflydelse fra »Store Tibet« mod øst. Kulturen med bedehjul og de karakteristiske klostre går tilbage til det niende århundrede, og flere rødklædte munke flyttede til området efter 1959, da Dalai Lamaen flygtede fra Lhasa iTibettil Dharamsala iIndiensyd for Ladakh. En stor del af landskabet i Ladakh er stenørken med bjerge, der strækker sig fra 3.000 til over 6.000 meters højde. HovedbyenLehligger 3.500 meter over havet med et imponerende kloster tronende på en klippetop nogle hundrede meter over byen.Området er bedst kendt for sine storslåede vandreture, men denne morgen har vi pakket vandrestøvlerne væk og spændt cykelhjelmen godt fast på hovedet. Med et par udmærkede lejede mountainbikes bag på jeepen snor vi os de sidste hundrede meter op til toppen af passet »Khardung La«, og inden længe står vi 20 unge og ældre samlet fraUSA, Europa ogIndienklar til at hjule ned ad den bumlede bjergvej. »Du må lige bære over med mig, men jeg har ikke cyklet i 10 år,« udbryder min engelske rejsemakker, Ben, da vi bumler ned ad den hullede grusvej fra toppen af Khardung La. I Ladakh lyder venlige udråb fra de lokale, når de hilser eller vil tiltrække opmærksomhed til deres forretning.»Juley, juley,« råber vejarbejderne således også, da vi suser forbi i høj fart.Det er et uundværligt ord på den lokale dialekt, der betyder både »hej«, »tak«, »farvel« og »okay« – og med et venligt »juley« kan man score billige point på restauranter og i lokale kashmir- og souvenirforretninger. De første fem kilometer fra toppen af det sneklædte pas er uasfalteret vej med huller og store sten langs kanten. Cyklen bumler af sted, og vi hjuler igennem, men holder samtidig øje med løse sten og grus i hårnålesvingene. Udsigten undervejs er fascinerende med en klar blå himmel, få hvide skyer og et brunt og sneklædt bjerglandskab så langt, vi kan se. Ind imellem bliver den rene bjergluft forstyrret af bilos fra de mange militærkøretøjer, som hver dag bevæger sig over passet for at nå til den indisk-tibetanske grænse. Her harKinaogIndientusindvis af soldater udstationeret, og grænsestriden er allestedsnærværende i både Ladakh og naboprovinsen Kashmir. For at komme til toppen af passet skal man have en rejsegodkendelse, men den klarede mountainbike-selskabet for os samme morgen uden vanskeligheder. Man skal dog kun cirka 70 kilometer nord for Khardung La, før en markering på kortet viser, at nu kan turister ikke komme længere. Når det er sagt, så er mulighederne for at bevæge sig frit rundt langt bedre iIndienend iTibet, og det er en af de store fordele ved lillebroderen i Himalaya. Turen fraLehtil Khardung La i jeep og tilbage på cykel tager i alt seks timer, og da man kører op ad bjerget med cyklerne bag på jeepen er den fysiske udfordring til at overse på denne tur. På mange andre ture i området er der dog rig mulighed for at få sved på panden og syre i benene. Flere selskaber arrangerer ture, der strækker sig fra et par dage op til tre uger, men så kræver det også, at man har lidt erfaring med at cykle i forvejen. Som en af de erfarne mountainbikere i hovedbyenLeh, Stanzin Dorje, siger:»Vi kan arrangere de fleste typer ture. Det afhænger af gæsternes ønsker, deres evner og den tid, de har til rådighed.«Stanzin Dorje ejer den største mountainbikeudlejning iLeh, og han fortæller, at han flere gange har taget grupper på seks til otte mennesker på længere ture med fuld opbakning. Tidligere på denne tur i Nordindien cyklede jeres udsendte ved Manali cirka 400 kilometer mod syd, og på busturen modLehoverhalede vi flere mountainbikere, der kæmpede sig flere tusind højdemeter op ad de stejle bjergveje. Hvis man vil prøve kræfter med sådan en tur, er vejret og dermed vejen bedst fra starten af juni til slutningen af september. Tilbage på nedfarten fra toppen af Khardung La tramper min cykelmakker Ben og jeg ekstra i pedalerne for at indhente gruppen foran, men de mange militærlastbiler er i vejen. En konvoj med 30-40 lastbiler efter hinanden gør det svært at komme frem, og cykelturen udvikler sig til én lang overhaling i vejkanten. Lige da vi kommer ind på militærbasen, hvor den hullede grusvej bliver erstattet af fin asfalt, overhaler vi en af de sidste lastbiler – og her mister Ben kontrol over sin cykel. Han rammer en stor sten, lige da han er kommet ind foran lastbilen, og i et kraftigt skred bliver han slynget ud over cyklen. Heldigvis kører det grønne militærkøretøj langsomt, så de bremser hurtigt op. I samme sekund stopper en jeep foran og ud hopper to thailandske kvinder, som beredvilligt samler min cykelmakker op og begynder at smøre den ene hudafskrabning, han har fået, ind i en salve. Det hele går meget hurtigt, og Ben ser helt fortumlet til, mens kvinderne løfter op i hans bluse og tjekker, at han ikke er kommet noget til. Da det viser sig, at han er sluppet med en enkelt hudafskrabning, bliver optrinnet næsten komisk: ivrige thailandske kvinder, trøjen oppe over hovedet, kroppen smurt ind i salve – og en engelsk fyr, der ikke har kørt på cykel i 10 år. Men også kun næsten.De sidste 30 kilometer kører vi roligt ad den asfalterede vej, nyder den skarpe sol, bjergluften og udsigten til de mange bjergtoppe. Sikkert fremme iLehslentrer vi to timer senere gennem byen for at finde en restaurant og fejre dagens udfordringer og cykelstunts. På »det højeste motoriserede pas i verden«. Læs også:Guide: 5 trekkingture i Argentina",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/verdens-tag-paa-to-hjul",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/264830/6873669-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 22. januar 2012, kl. 09.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}