{
    "version": "1.0",
    "document": {
        "id": 6909,
        "title": "Verdensberømt forfatter i fængsel skal fyre sin advokat – fordi han er jødisk",
        "content": "I Danmark kender vi ham bedst, fordi han var til stede under attentatet på Krudttønden for ti år siden. Men nu er Frankrigs tidligere ambassadør i Danmark François Zimeray igen i centrum for en voldsom konflikt. Denne gang, fordi han som advokat forsøger at få den verdensberømte forfatter Boualem Sansal ud af et mareridt af den anden verden. Sansal, der er stærkt kritisk over for både islamisme og det algeriske regime, blev smidt i fængsel for over tre måneder siden. Lige siden er Francois Zimeray blevet nægtet indrejse i det nordafrikanske land. Han har heller ikke fået lov til at veksle så meget som et ord med sin klient, hverken over telefonen eller skriftligt. Og som det ikke var nok, gav de algeriske myndighederforleden forfatteren ordreom at finde en anden og ikkejødisk advokat, hvis han vil gøre sig håb om at slippe ud igen inden for en overskuelig fremtid. Et krav, der ikke blot strider mod fundamentale retsprincipper, men som også er åbenlyst antisemitisk. François Zimeray, der fra 2013 til 2018 var Frankrigs ambassadør i Danmark, repræsenterer Boualem Sansal. I hvert fald på papiret, for de algeriske myndigheder forhindrer enhver form for kontakt mellem dem og har desuden givet forfatteren ordre om at finde en »ikkejødisk« advokat.Fold sammenLæs mereFoto: Asger Ladefoged. »Ifølge mine oplysninger har Boualem Sansal i protest besluttet at indlede en sultestrejke,« fortæller François Zimeray over telefonen til Berlingske og tilføjer: »Han er 75 år gammel og i forvejen syg af prostatakræft. Jeg frygter for hans liv og hans frihed. Det er virkelig chokerende.« Den berømte algeriske forfatterblev anholdt 16. november sidste år, da han landede i Algier efter et ophold i sit andet hjemland, Frankrig. Kort efter blev han tiltalt for »angreb mod statens sikkerhed«, hvilket straffes hårdt i Algeriet. Bag anklagen ligger angiveligt udtalelser i et interview, hvorBoualem Sansal argumenterede for, at den vestlige del af det nordafrikanske land oprindelig tilhørte ærkefjenden Marokko. Men det »forræderiske« historiesyn ligner et påskud i en uklar og – ifølge François Zimeray – »ond« affære, der med regimets antisemitiske veto har nået et nyt lavpunkt. Menneskeretsadvokaten er født i Paris, men han er søn af jøder indvandret fra Algeriet. »Lige siden jeg påtog mig sagen, er jeg i algeriske aviser og sociale medier konsekvent blevet omtalt som »zionisten Zimeray«,« fortæller han. En kampagne, der ifølge den franske advokat ikke kun handler om at køre på ham personligt, men også om at »jødehad desværre er meget udbredt i Algeriet«. »Og Boulem Sansal har altid fordømt denne antisemitisme. Han har oven i købet besøgt Israel, hvilket er utilgiveligt for algerierne.« Boualem Sansal fotograferet under et besøg i København i 2014.Fold sammenLæs mereFoto: Thomas Lekfeldt. Forfatteren er med andre ord et perfekt offer, når regimet i Algier som led i de seneste års nationalistiske tidehverv nu vil statuere et eksempel. Men sagen mod ham er samtidig blot én blandt flere fronter i en efterhånden åbenlys værdipolitisk hybridkrig på tværs af Middelhavet. »Han er blevet taget som gidsel. Det handler ikke kun om at straffe ham, men om at genere franskmændene og om at straffe Frankrig,« siger François Zimeray. Algeriet var frem til 1962 en fransk koloni, og de to lande har lige siden levet i et had-kærlighedsforhold. På den ene side er der de historiske bånd og de mange franskmænd med algeriske rødder. På den anden gammelt nag og ondt blod fra koloniårene samt en brutal uafhængighedskrig, der kostede hundredtusinder af menneskeliv. De seneste måneder er stemningen imidlertid blevet stadig mere spændt. Den algeriske regering er rasende over, at præsident Emmanuel Macron i juli sidste år anerkendte Marokkos overhøjhed over den tidligere spanske koloni Vestsahara. Frankrigs præsident, Emmanuel Macron, diskuterer med sin algeriske kollega, Abdelmadjid Tebboune, under G7-topmødet i juni sidste år, mens de to endnu var på talefod.Fold sammenLæs mereFoto: Christopher Furlong/AP/Ritzau Scanpix. Marokkanerne har kontrolleret det råstofrige område siden 1975, og lige så længe har Algeriet støttet uafhængighedsbevægelsen Polisarios kamp for en selvstændig stat. Efter forgæves forsøg på i FN-regi at arrangere en folkeafstemning valgte USA ogvigtige EU-lande som Spanien og Tysklandfor et par år siden at støtte styret i Rabat. At også Frankrig nu følger trop, er et sviende algerisk nederlag til de marokkanske ærkerivaler i kampen om at dominere det nordvestlige Afrika. Og nu er detpayback time. Som Berlingske tidligere har skrevet, har en række fransk-algeriske influencere i den seneste tid opfordret til at udøve vold og terror for at værne om Algeriets ære. En skræmmekampagne, der ifølge oppositionsaktivister finder sted opmuntret af regimet i Algiers, og som i sig selv er en alvorlig sag. Lørdag gik det imidlertid helt galt, da en algerisk migrant førte truslerne ud i livet og stak en mand ihjel i den nordøstfranske by Mulhouse, mens yderligere syv blev såret. Betjente efterforsker gerningsstedet i den nordøstfranske by Mulhouse, hvor en illegal algerisk migrant lørdag stak en mand ihjel og sårede syv andre.Fold sammenLæs mereFoto: Sebastien Bozon/AFP/Ritzau Scanpix. Kort efter viste det sig, at manden, der opholdt sig illegalt i Frankrig, i 2023 var blevet dømt for at hylde islamistisk terror og udvist til sit hjemland. Men de algeriske myndigheder havde ikke færre end 10 gange blokeret for hans deportation. For også hjemsendelsesaftalen mellem de to lande bruges som våben i hybridkrigen, og det er især de allerfarligste blandt de udviste, Algeriet nægter at tage imod. I hvert fald hvis man spørger i Paris, hvor vreden er rødglødende efter massakren i Mulhouse. Og onsdag gav den franske regering myndighederne i det nordafrikanske land et ultimatum: Hvis de ikke i løbet af de kommende uger begynder at samarbejde om hjemsendelserne, er det slut med positiv særbehandling af både algeriske migranter og turister. Det er med denne eksplosive politiske krise som bagtæppe, at dramaet om Boualem Sansal udspiller sig. En støttekomité for forfatteren opfordredeallerede inden attentatet i Mulhouse præsident Emmanuel Macron og hans regering til at tage fløjlshandskerne af. Også François Zimeray har en klar mening om, hvordan Frankrig bør reagere. Men den holder han for sig selv for at undgå, at politiske tilkendegivelser bliver brugt mod hans klient. François Zimeray (tv.) holder pressemøde side om side med chefen for Boualem Sansals franske forlag, Antoine Gallimard, kort efter at forfatteren i november sidste år var blevet anholdt.Fold sammenLæs mereFoto: Geoffroy Van Der Hasselt/AFP/Ritzau Scanpix. Forsvarsadvokaten har under alle omstændigheder svært ved at tro på en lykkelig udgang. »Det ville kræve intelligens og humanitet, og for øjeblikket handler det mest om styrkeprøver, egoer og stolthed. Der er så meget ondskab i denne sag,« sukker han og fortsætter: »Det bedste, vi kan håbe på, er en hurtig rettergang, og at Boualem Sansal bagefter bliver udvist.« Men det vil kræve internationalt pres. »Alle, der støtter kampen for frihed og imod islamisme, må sige fra. Ikke mindst i Danmark,« siger François Zimeray og minder om forfatterens deltagelse i Bogforum for et par år siden, inden han fastslår: »Det her er ikke bare en sag mellem Frankrig og Algeriet. Det handler om menneskelighed og universelle værdier.« Martin Tønner er Berlingskes korrespondent i Sydeuropa.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/verdensberoemt-forfatter-i-faengsel-skal-fyre-sin-advokat-fordi-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893564/24898247-this-photograph-shows-a-portrait-of-french-algeria.jpg",
            "publication_time": "Torsdag d. 27. februar 2025, kl. 19.27",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}