{
    "version": "1.0",
    "document": {
        "id": 8299,
        "title": "Verdens dyreste TV-serie giver Englands krone liv",
        "content": "Det kan på forhånd synes som et dødsdømt projekt at skabe en god, moderne TV-serie om Dronning Elizabeth II’s regeringstid og den britiske kongefamilie. For hvordan opbygger man egentlig en vedkommende handling rundt om en gruppe mennesker, hvis fremmeste funktion, i manges øjne, det er at hænge ordener på hinanden? Det er ikke desto mindre netop det, som amerikanske Netflix ganske eftertrykkeligt opnår med »The Crown«, en fejende flot satsning, hvis anslåede budget på 100 millioner pund (over 800 millioner kroner) gør den til verdens hidtil dyreste TV-serie. Forventningerne til serien har været tilsvarende høje, ikke mindst hos Netflix, der formentlig håber at ramme et ældre publikum, der endnu ikke er hoppet på streaming-bølgen. Det vil seriens stort anlagte, historiske perspektiv også gøre, men alle udover monarkiets mest indædte modstandere, vil påskønne seriens ferme blanding af levendegjort verdenshistorie og skuespil i verdensklasse. Fra allerførste scene demonstrerer instruktøren Stephen Daldry og manuskriptforfatteren Peter Morgan, at de vil fortælle en historie om almindeligt dødelige mennesker, ikke historiebøgernes majestæter. Vi ser en mand, der krummes sammen af et uhyggeligt hosteanfald på et træk og slip-lokum, og vi spares heller ikke for et blik i tønden, hvor mandens blodige spyt farver porcelænet. »Er blodet noget, jeg skal være bekymret for?« spørger King George VI lidt senere sin livlæge og skodder hvæsende endnu en cigaret i guldaskebægeret.  Ligesom Colin Firth, der fik fremtrukket mennesket i den talehæmmede King George VI i spillefilmen »Kongens store tale«, gør skuespilleren Jared Harris et stort arbejde med samme figur i de to første episoder af »The Crown«. Det er helt på sin plads, at Kongen i seriens første episoder stjæler billedet fra datteren Elizabeth (Claire Foy), for med ham kan skaberne på fornemste vis introducere deres indfaldsvinkel på det vanskeligt håndterbare stof. At være kongelig handler om at skulle forene modsatrettede interesser. Man skal inkarnere en tradition, som peger tilbage på en udemokratisk æra, mens nutiden – og nutidens medier – til gengæld forlanger, at man i passende doser skal være i øjenhøjde med undersåtterne. Det sidste har alle dage været en achilleshæl for den virkelige kongefamilie, men serien giver et unikt billede i den håbløse balancegang. Kongen ved, at hans egen lungekræft snart vil påtvinge datteren flere opgaver i rigets tjeneste, og Jared Harris får karakteren til at rumme både faderlig omsorg og en patriotisk stiff upper lip, der dog må undertrykke en bævren, da livlægen ikke længere kan skjule kræftens krænkende invasion af regenten. Til en julefest på godset Sandringham kommer landsbyens unge og gamle ind i stuen og synger julesalme for deres konge. »I den kolde vinter« er sørgmodig nok i forvejen, men da kongen går ind i folkets midte og synger sammen med dem, i bevidsthed om, at det er hans sidste jul, er det umuligt at fastholde eventuelle antiroyale afværgeparader. Her bliver mennesket kaldt frem, for, som Churchill siger, da han hører om kongens sygdom: »Dø skal vi alle. For at dø definerer det at være i live.« Seriens skabere har begået en regulær genistreg ved at besætte rollen som Winston Churchill med John Lithgow, der får lov at give karakteren så meget kras tekstur, at det grænser til det karikerede – hvilket er netop, hvad serien har brug for midt i højtidelighederne.  I seriens handling er premierministeren bindeleddet mellem kongefamilien og den britiske parlamentarisme, men får lov at være sin egen umage personlighed, der slubrer suppe med samme lyde som en aldrende hvalros og som får sin udenrigsbriefing, mens han i karbadet ryger cigar og tyller whisky og vender sig, så badevandet overskvulper gulvene i Downing Street. Da en nyansat indrømmer, at Churchills egne folk kalder ham besværlig, nikker den gamle bulldog tilfreds i sit bad: »Det er sandt. Jeg er et monster. Men der skulle et monster til at overvinde Hitler.« Men monsteret kan stadig få hele Westminister Abbey til at rejse sig i respekt, da han landsfaderligt skridter katedralen af til det kongelige bryllup, der er et omdrejningspunkt i første episode. Prinsesse Elizabeths gifter sig med Philip, som serien gør til en beleven og sympatisk person, hvilket står i skarp modsætning til den arrogante, småracistiske figur, som de engelske formiddagsblade siden har gjort ham til. I pagt med seriens overordnede perspektiv, hvor det at være kongelig mere ses som en byrde end en begunstigelse, skildres Prins Philip som en næsten tragisk figur, der gradvist fratages de privilegier, hans mere anonyme samfundsposition som kaptajn i flåden tilstod ham. Med en lille indrømmelse til en senere tids fokus på kønsroller, fremhæves Prins Philip som den af de to, der tænker mest på parrets børn. Kongen har kort før sin død forklaret Phillip, hvad stillingen som prinsegemal indebærer, og man sender hans kollega i Danmark en tanke, da Philip igen og igen får at vide, at han aldrig kan komme i første række. »Hun er dit job nu. At elske og beskytte hende. Du vil aldrig få en opgave, der er mere patriotisk – eller mere kærlig,« siger den døende konge til prinsen, inden det nygifte par sendes på den traditionelle rundrejse til de britiske kolonier og Commonwealth-lande.  I Kenya, hvor selvstændigheden står på spring, viser Prins Philip alligevel lidt af sin berygtede ufølsomhed, da han peger på en masai-høvdings enorme fjerprydede hovedbeklædning, og gratulerer ham: »Det er en flot hat!«. Hans hustru irettesætter ham: »Det er ikke en hat – det er en krone!« Snart er det Elizabeth selv, der skal bære den britiske krone, og tungt vejer den i »The Crown«, der er klinisk renset for den sukrede billedbladsromantik, der eksempelvis prægede den australske »Mary: Making of a princess« om Prinsesse Mary. Claire Foy får meget ud af sine scener som den unge Elizabeth, der både viser politisk tæft og forståelse for den forestående opgave. Det er Elizabeth, der første gang påtaler sin søster Margarets alt for åbenlyse affære med en kongefamiliens trofaste adjudant, et forhold der givetvis bliver en dramatisk kerne i de kommende afsnit. Episoden viser tillige, at skaberne af »The Crown« klogeligt har valgt ikke at skønmale historien om kongefamilien. En respekt som samme familie sjældent bliver tilstået. Hvad:The Crown, Sæson 1Hvor:Netflix",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/verdens-dyreste-tv-serie-giver-englands-krone-liv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/70936/15359623-bmr.jpg",
            "publication_time": "Søndag d. 06. november 2016, kl. 22.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}