{
    "version": "1.0",
    "document": {
        "id": 18055,
        "title": "Verdens ældste flaskepost fundet i Skotland",
        "content": "98 år. Så længe fik verdens ældste flaskepost lov til at flyde rundt, inden en skotsk fisker fik den på krogen. Fundet blev i sidste uge optaget i Guiness Rekordbog, skriver The Atlantic. Andrew Leaper, 43, var den heldige finder, da hans båd hev den i land ud for Shetland øerne. - Det var meget spændende at finde flasken. Jeg kunne næsten ikke vente med at åbne den. Det var som at vinde lotteriet to gange, siger Andew Leaper til BBC News. Mens de fleste forbinder flaskepost med dramatiske kærlighedshistorier, så havde den gamle flaske en helt anden og meget mere praktisk funktion. Formålet var videnskabeligt Flasken er en af i alt 1890 flasker, der d. 10. juni, 1914 blev smidt i havet af Kaptajn C. Hunter Brown, forsker på Glasgows navigationsskole. Inde i flasken lå et postkort, som lovede en dusør på seks pence til den, som fandt den. For Kaptajn Brown gemte flasken nemlig på en uvurderlig information. Kaptajnen forskede i havets strømninger, og flasken, som blev skrevet op som 'flaske 315' i kaptajnens logbog, var en del af et eksperiment. Metode brugt i Alaska i 2011 - Drivflaskerne gav vigtige informationer, som forskerne brugte til at skabe billede af havenes cirkulations-mønstre, siger Bill Turrell fra Marine Scotland Science i en pressemeddelelse. - Billederne blev derefter brugt til at bestemme, hvordan sildelarver flød fra deres gydeområder. Det hjalp forskerne til at forstå arternes vigtige livscyklus, siger Bill Turrell. Kaptajn Browns flaskeforsøg var nogle af de første, men ikke de sidste. Særligt i USA var drivflaskerne en populær forskningsmetode. Her blev den seneste forsknings-drivflaske fundet i Alaska i 2011.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/verdens-aeldste-flaskepost-fundet-i-skotland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/617490/5554893-flaskepost.jpg",
            "publication_time": "Torsdag d. 06. september 2012, kl. 22.17",
            "author": "Katrine Villarreal Villumsen",
            "related_links": [],
            "attachments": []
        }
    }
}