{
    "version": "1.0",
    "document": {
        "id": 10833,
        "title": "Verdens største priser til kvinder, der forsker i det allermindste",
        "content": "Mens mange danskere tirsdag stadig gik rundt og var lidt nedtrykte oven på Kim Larsens død, var professor i biofysik ved Niels Bohr Institutet Lene Oddershede helt oppe at flyve. For ikke blot blev en kvinde for første gang i 55 år udråbt som nobelpristager i fysik – sammen med to mænd. Den ekstremt prestigeombruste pris blev samtidig tildelt præcist det forskningsområde, som Lene Oddershede har viet sit faglige liv til. »Jeg kunne ikke være mere glad. For det første kommer der endelig en kvinde på banen, efter at der nærmest har hvilet en forbandelse over kvinder i fysik. For det andet har den teknik, som fysikprisen bliver givet for i år, fuldstændig revolutioneret vores forståelse af en meget stor del af biologien. Det er bare så fortjent,« siger Lene Oddershede. Årets nobelpris i fysik bliver givet for »banebrydende opfindelser på laserfysikområdet«, og helt centralt i den forbindelse står den amerikanske fysiker Arthur Ashkin, som i 1986 opfandt den såkaldte optiske pincet. Den indsats bliver han nu – i den respektindgydende alder af 96 år og dermed som historiens ældste nobelprismodtager – belønnet for med halvdelen af årets fysikpris. Den anden halvdel bliver delt ligeligt mellem franskmanden Gerard Mourou og canadieren Donna Strickland for at bane vejen for at kunne skabe den mest koncentrerede og intense laserpuls nogensinde. Dermed bliver den 55-årige canadier historiens blot tredje kvindelige modtager af Nobels fysikpris. Den første var den navnkundige Marie Curie helt tilbage i 1903. Nyheden blev offentliggjort dagen efter, at den fremtrædende italienske fysiker Alessandro Strumia blev suspenderet fra det europæiske partikelforskningscenter CERN i Schweiz for under et foredragat sige, at »fysikken blev opfundet og bygget af mænd« – med den tilføjelse, at i dag er »fysikken ved at blive sexistisk over for mænd«. Den udtalelse har skabt stærke reaktioner, herunder fra den nyslagne nobelprismodtager Donna Strickland. »Gad vide, hvad Marie Curie ville have sagt til det? Det er en tåbelig kommentar,« sagde Donna Strickland i et interview med tidsskriftetTimekort efter, at hun havde modtaget den »nærmest surrealistiske« nyhed fra nobelpriskomiteen i Stockholm. Donna Strickland sagde yderligere – med henvisning til de få kvindelige nobelprismodtagere – at selv om kvinder gennem de seneste 300 år typisk har taget sig af hjemmet, »betyder det bestemt ikke, at kvinder ikke var i stand til at gøre det (samme som mænd,red.)«. Professor i biofysik ved Niels Bohr Institutet Lene Oddershede blev den første herhjemme, der udviklede og anvendte den såkaldte laserpincet, der nu har udløst årets nobelpris i fysik.Fold sammenLæs mereFoto: David Leth Williams/Ritzau Scanpix. Men tilbage til den optiske pincet. Lene Oddershedes forskningsgruppe var den første i Danmark og formentlig i hele Skandinavien, som byggede en anvendelig optisk pincet. Men hvad er det præcist for noget, og hvorfor er den så revolutionerende, at den kan udløse en nobelpris? Med en laserpincet – reelt en ekstremt fokuseret lysstråle – kan videnskaben for første gang i historien gå helt ind og måle på og studere egenskaberne i enkelte molekyler. »Da vores optiske pincet i sin tid stod færdig, gik vi ind og bogstaveligt talt hev i et molekyle, et DNA-molekyle. Det var fuldstændigt syret at stå der og se på skærmen, hvordan vi kunne trække i et enkelt molekyle – nærmest som var det en gummibold,« fortæller Lene Oddershede. Hun peger på, at forskergrupper med Ashkins pincet nu er i fuld gang med at få helt central indsigt i alt fra stamceller over hjertets bittesmå »motorer« til effekten af forskellige former for medicin på kræftceller. FAKTAÅrets NobelpriserÅrets Nobelpris i medicinModtagere: James P. Allison, USA, og Tasuko Honjo, JapanBegrundelse: For deres opdagelse af cancerterapi ved at hindre den negative immun-reguleringÅrets Nobelpris i kemiModtagere: Frances H. Arnold, USA (halvdelen) samt George P. Smith, USA, og Gregory P. Winter, StorbritannienBegrundelse: For at dirigere enzymers evolutionÅrets Nobelpris i fysikModtagere: Arthur Ashkin, USA (halvdelen) samt Gerard Mourou (Frankrig) og Donna Strickland, CanadaBegrundelse: For banebrydende opfindelser på laserfysikområdetNobelprisenanses for den definitive internationale hædersbevisning og er i år på ni mio. svenske kroner svarende til 6,5 mio. danske.Fredag offentliggøres fredsprisen og mandag økonomiprisen. Der uddeleles ingen litteraturpris i år pga. skandaler i Det Svenske AkademiFOLD UD Årets Nobelpris i medicin Modtagere: James P. Allison, USA, og Tasuko Honjo, Japan Begrundelse: For deres opdagelse af cancerterapi ved at hindre den negative immun-regulering Årets Nobelpris i kemi Modtagere: Frances H. Arnold, USA (halvdelen) samt George P. Smith, USA, og Gregory P. Winter, Storbritannien Begrundelse: For at dirigere enzymers evolution Årets Nobelpris i fysik Modtagere: Arthur Ashkin, USA (halvdelen) samt Gerard Mourou (Frankrig) og Donna Strickland, Canada Begrundelse: For banebrydende opfindelser på laserfysikområdet Nobelprisenanses for den definitive internationale hædersbevisning og er i år på ni mio. svenske kroner svarende til 6,5 mio. danske. Fredag offentliggøres fredsprisen og mandag økonomiprisen. Der uddeleles ingen litteraturpris i år pga. skandaler i Det Svenske Akademi Dermed er vi fremme ved mandagens offentliggørelse af nobelprisen i medicin til professorerne James P. Allison og Tasuko Honjo fra henholdsvis USA og Japan. De får prisen for at have banet vejen for det, som professor og kræftforsker ved DTU Sine Reker Hadrup betegner som »det største gennembrud i cancerforskningen i 20 år«. Det drejer sig om immunterapi, hvor man i stedet for at gå til direkte angreb på kræftknuder med cellegifte, såkaldt kemoterapi, hjælper kroppen på vej til selv at uskadeliggøre de livstruende kræftceller. Metoden fandt de to professorer populært sagt ved først at identificere og derefter »løsne« en lillebitte bremse i form af et særligt protein i kroppens immunsystem, så det selv kan gå i effektiv krig mod cancer. »Nu har vi haft immunterapi som integreret behandlingsform mod cancer i cirka fem år, og metoden har især vist sig effektiv over for modermærkekræft og visse former for lungecancer,« forklarer professoren og tilføjer, at selv om immunterapi ikke er uden bivirkninger, bliver paletten af kræftformer, som behandlingsformen egner sig til, hele tiden udvidet. »Det er et meget smukt eksempel på, at man finder en grundlæggende mekanisme og derefter tager den hele vejen til behandling.« Onsdag kom så turen til den sidste af de tre store naturvidenskabelige priser fra Stockholm, kemiprisen. Selv om det ikke burde være sådan anno 2018, må det betegnes som en mindre overraskelse, at den mest betydningsfulde blandt de tre prismodtagere også her var en kvinde, nemlig biokemikeren Frances H. Arnold. Dermed blev amerikaneren den blot femte kvindelige modtager af Nobels kemipris i historien og den første siden 2009. Frances H. Arnold får halvdelen af klodens mest ombejlede kemipris for i 1993 som den første i verden at speede evolutionen op og dermed dirigere udviklingen i enzymer – det vil sige de små proteiner i levende organismer, som sætter gang i kemiske reaktioner.  Professor Simon Bols, kemisk institutleder ved Københavns Universitet, forklarer det sådan, at »det er en måde at lave et kunstigt og forbedret enzym på, og det har haft enorm betydning for udviklingen af blandt andet biobrændsel og medicin«. »Tidligere måtte man tage jordprøver, nogle gange i Langbortistan, for at finde mikroorganismer, som kan producere et enzym. Nu kan man speede hele processen op i et laboratorium ved at lave om på mikroorganismers genetik, så de koder for interessante enzymer, der ikke findes naturligt på kloden,« siger han. På mandag ville Danmarks seneste nobelprismodtager i øvrigt være fyldt 100 år. Det var lægen Jens Christian Skou, der modtog nobelprisen i kemi i 1997 for sin detaljerede beskrivelse af den vitale såkaldte natriumpumpe i mennesket. Jens Kristian Skou døde så sent som 28. maj i år og dermed i en alder af 99 år. I alt 13 danskere har fået en af de seks forskellige nobelpriser.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/verdens-stoerste-priser-til-kvinder-der-forsker-i-det-allermindste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1009752/22234674-nobel-prizephysics.jpg",
            "publication_time": "Onsdag d. 03. oktober 2018, kl. 18.54",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}