{
    "version": "1.0",
    "document": {
        "id": 13642,
        "title": "Vestagers millionkrav blev enden for Estlands flyselskab",
        "content": "Lørdag gik den ikke længere for Estlands nationale flyselskab, Estonia Air, der gennem længere tid har været i økonomisk uføre. Selskabet har således indgivet en konkursbegæring og stopper alle flyvninger med virkning fra søndag. Det sker efter, at EU-Kommissionen i skikkelse af konkurrencekommissær Margrethe Vestager (R) lørdag har fastslået, at statsstøtte til selskabet var i strid med EUs regler og konkurrenceforvridende. »Det vil ikke være en god brug af skatteydernes penge at holde Estonian Air i markedet kunstigt. Det vil heller ikke være fair over for konkurrenterne, der ville være nødt til at konkurrere uden samme støtte,« siger hun i en skriftligt udtalelse og uddyber:  »Virksomheder skal konkurrence på en bæredygtig forretningsmodel i stedet for at være afhængige af fortsat støtte fra staten til at kunne blive på markedet. Estonian Air har gentagne gange modtaget statsstøtte de seneste fem år, men har ikke gennemført den nødvendige rekonstruktion for at blive duelig som forretning.« I alt skulle selskabet ifølge EU-Kommissionen tilbagebetale knap 650 millioner støttekroner til den estiske stat. Samtidig bliver et yderligere millionlån til flyselskabet fra staten heller ikke godkendt af EU.  Efter meldingen besluttede selskabet at stoppe alle aktiviteter med virkning fra søndag. Estonian Air har altovervejende været ejet af Estlands stat (97,34 procent), mens det skandinaviske luftfartsselskab SAS har ejet 2,66 procent af selskabet. Passagerer, der skal rejse med Estonian Air søndag til tirsdag, vil i første omgang få plads hos andre selskaber, oplyser selskabet på sin hjemmeside.  Rejsende fra 11. november og frem har derimod udsigt til at kunne få refunderet deres billet, skriver netmediet Check-in.dk. Krav om refusion skal ske inden for tre måneder, oplyser Estonian Air. Den estiske TV-station ERR oplyser, at Nordic Aviation Group vil genåbne otte af de 14 ruter, som bliver lukket med Estonian Airs konkurs. Det gælder blandt andre ruten fra Estlands hovedstad, Tallinn, til København.  Estonian Air har eksisteret siden 1991, hvor det ifølge estiske medier var udkrystalliseringen af et uafhængigt Estlands forbindelser til Vesten efter Sovjetunionens sammenbrud. Selskabet har ifølge ERR årligt haft 500.000 kunder og 200 ansatte på lønningslisten. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/vestagers-millionkrav-blev-enden-for-estlands-flyselskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/210711/11287967-belgium-eu-denmark-diplomacy.jpg",
            "publication_time": "Lørdag d. 07. november 2015, kl. 22.57",
            "author": "Jakob Chor",
            "related_links": [],
            "attachments": []
        }
    }
}