{
    "version": "1.0",
    "document": {
        "id": 9086,
        "title": "Vestager uddeler milliardbøde til lastbilsproducent for kartelvirksomhed",
        "content": "Efter i juli 2016 at have uddelt bøder for næsten 22 milliarder kroner til lastbilproducenter, der havde aftalt priser, giver EU-Kommissionen nu Scania sin egen milliardbøde. Scania, der ikke deltog i forliget fra juli, får en bøde på 881 millioner euro, 6,6 milliarder kroner. Det skriver EU-Kommissionen i en pressemeddelelse. »Dagens beslutning markerer enden på vores efterforskning af et utroligt langvarigt kartel.« »Kartellet har påvirket en stor mænge transportvirksomheder, da Scania og de andre lastbilproducenter laver ni ud af ti lastvogne solgt i Europa«, skriver EU's konkurrencekommissær, Margrethe Vestager, i meddelelsen.  EU har længe efterforsket og kørt sag mod lastbilproducenter. En efterforskning har vist, at producenterne i 14 år - fra 1997 til 2011 - aftalte priser og aftalte at forsinke ny teknologi, der skulle nedbringe udledningen af sundhedsskadelige stoffer. I juli 2016 blev Volvo/Renault, Daimler, Iveco og DAF samlet idømt en bøde på 2,9 milliarder euro. Producenten MAN, der afslørede kartellet, slap for straf.  Scania valgte dog ikke at indgå forliget med de andre. Scania får derfor først nu sin bøde. Med Scanias bøde løber den samlede bøde til lastbilproducenterne op i 28,4 milliarder danske kroner. »I stedet for at havde aftalt priser burde disse producenter have konkurreret mod hinanden. Også når det kommer til forbedringer af miljøet,« skriver Margrethe Vestager i meddelelsen.  MAN afslørede kartellet i 2011, hvorefter EU-Kommissionen gennemførte ransagninger og startede sin efterforskning. Margrethe Vestas har som EU's konkurrencekommissær været særdeles aktiv og er gået efter giganter som Apple og Google. OPDATERES ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vestager-uddeler-milliardboede-til-lastbilsproducent-for-kartelvirksomhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/126477/18630838-npscania-volkswagen.jpg",
            "publication_time": "Onsdag d. 27. september 2017, kl. 11.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}