{
    "version": "1.0",
    "document": {
        "id": 16837,
        "title": "Vestas investerer 240 mio. kr. i ny strategi i Brasilien",
        "content": "Investeringen skal sikre, at selskabet kommer til at leve op til de krav om lokalt produktionsindhold, som den brasilianske udviklingsbank, Brazilian Development Bank (BNDES), har fastsat for at yde finansiering til projektudviklere. Det fremgår af en meddelelse fra Vestas udsendt onsdag aften. Vestas vil som led i planerne lokalisere 70 pct. af nav- og nacelleproduktionen for sin 2,0 megawatt mølle på sine faciliteter nær Fortaleza i staten Ceará, hvor selskabet her vil have en produktionskapacitet på over 400 megawatt, med mulighed for at øge det på op til 800 megawatt. Vestas vil endvidere source vinge- og tårnproduktion lokalt for at leve op til kravene om lokalt produktionsindhold.  - Det glæder os at annoncere vores plan om at styrke vores aktiviteter i Brasilien for at komme overens med kravene om lokalt produktionsindhold. Brasilien er er at de mest konkurrenceprægede og hurtigst voksende markeder i verden. Vi har tillid til, at disse investeringer vil sikre, at vi møder kravene om lokalt produktionsindhold og positionere Vestas som en nøglespiller på det brasilianske marked, siger Jean-Marc Lechene, driftsdirektør i Vestas, i meddelelsen. Vestas tilføjer, at det har til hensigt at deltage i de kommende auktioner af vindprojekter hen over 2014, og selskabet venter med den planlagte stigning i produktionen at kunne skabe op til 300 direkte jobs i Brasilien og estimeret 1500 indirekte job de kommende måneder, med mulighed for at producere møllerne med henblik på eksport til resten af Latinamerika. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vestas-investerer-240-mio.-kr.-i-ny-strategi-i-brasilien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/405076/7424225-vestas-begynder-ret-i-plus-for-frste-gang-i-fem-r-kursfald.jpg",
            "publication_time": "Fredag d. 06. juni 2014, kl. 07.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}