{
    "version": "1.0",
    "document": {
        "id": 17775,
        "title": "Vesten efterlader et Afghanistan i borgerkrig, men 20 års indsats har plantet en »stor sten i skoen« på Taleban",
        "content": "I disse måneder har USA og dets allierede, herunder Danmark, trukket soldater ud af Afghanistan efter 20 års militær tilstedeværelse. Og borgerkrigen allerede blusset op igen i jagten på at udfylde det magtvakuum, Vesten efterlader, hvor Taleban allerede er i gang med at fjerne de aftryk, 20 års vestlig indflydelse har sat. Det forklarer David Vestenskov, der er konsulent ved Forsvarsakademiet med særligt fokus på krigen i Afghanistan. »Udviklingen i Afghanistan på den korte bane er katastrofal i forhold til den måde, tilbagetrækningen foregår på. Men det er en ret logisk udvikling, når man trækker tæppet væk under det system, man har opbygget i løbet af 20 år, så forholdsvis hurtigt,« siger han. Vestens mål med krigen var at sikre sig imod nye terrorangreb, efter at to kaprede passagerfly fløj ind i World Trade Center i New York i 2001, hvor terrorgruppen al-Qaeda tog skylden for det. Og da den vestlige krigsmaskine derfor rullede ind i Afghanistan samme år, var det samtidig med en ambition om at forvandle denne nation i Mellemøsten til et spirende demokrati baseret på ideen om, at demokratier ikke går i krig mod hinanden. De sidste danske Afghanistan-soldater landede og blev modtaget i Københavns Lufthavn i Kastrup 22. juni.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Danske politikere har peget på, at terrortrusler er blevet afværget. Men det er gået grueligt galt for idealet om et demokrati i landet, mener David Vestenskov. Mens krigen er ved at være slut for blandt andet danske og amerikanske soldater, er en ny konflikt allerede undervejs. »Borgerkrigen er allerede i gang. Taleban rykker frem. Særligt i de tyndt befolkede områder har regeringsstyrkerne opgivet at holde kontrol med blandt andet forsyningsnettet. Det er et spørgsmål om tid, før Taleban begynder at gå efter de større byer,« siger David Vestenskov og forudser, at det vil ske i løbet af få måneder. Bevægelsen ødelægger i øjeblikket infrastruktur og internet og dermed forbindelseslinjer mellem de små og store samfund i landet. Det afskærer afghanere fra at finde ud af, hvad der sker i landet og verden for den sags skyld. Internetsystemerne var ellers en af de få store succeshistorier for USA og for dets allierede. Men det, de vestlige tropper har fået etableret, er så småt ved at blive ødelagt i hænderne på Taleban. Selvom den militære indsats og Vestens forsøg på at genopbygge landet i store træk har slået fejl, peger David Vestenskov på, at der blev efterladt noget hos især de unge afghanere fra storbyerne, hvilket i fremtiden vil være en hovedpine for Taleban. »20 års tilstedeværelse og engagement har sat sit præg på flere afghanske generationer. Det vil man også kunne se de positive effekter af på en længere bane. Der har været sikret en informationsstrøm ind i landet og særligt hos de yngre afghanere i byerne,« siger David Vestenskov og forklarer, at de har fået færten af det, Vesten forsøgte at indføre. »De har fået en idé om, hvordan et samfund kan se ud, og hvordan institutioner kan fungere, eksempelvis hvordan et uddannelsessystem faktisk kan tilbyde dem noget,« siger han. De tiltag, Vesten forsøgte at indføre, er nu ved at blive ødelagt af Taleban. Kan vi forvente en generationskamp i Afghanistan? »Man kan godt kalde det en generationskamp. Men det bliver også en kamp mellem by og land, hvor man har forskellige forestillinger om, hvordan det her samfund skal indrettes,« siger David Vestenskov, der forklarer, at det ideal, der er blevet plantet i hovedet på mange unge afghanere, vil blive et problem for Taleban, såfremt de overtager magten. »Det vil være en ret stor sten i skoen på Taleban. Det vil det nok ikke være i den første fase i kølvandet på Vestens tilbagetrækning. Men når samfundet skal indrettes, og der skal holdes styr på befolkningen, så vil de give dem store udfordringer,« siger han. Hvad er det for en fremtid, Taleban ser for Afghanistan? »Det er den helt store ubekendte. Vi mangler at se et politisk program. De eneste udmeldinger er mig bekendt, at det skal være et islamisk system. Det kan betyde rigtig mange ting, og nogle vil hævde, at de allerede har det nu, hvis man kigger på den afghanske forfatning,« siger David Vestenskov, der mener, at den endegyldige sejr for Taleban ikke nødvendigvis gavner dem. »Taleban er en paraplyorganisation, hvor man kun er enige om, hvem der er den fælles fjende. Det er det, alliancen hviler på. Mange af disse grupper trives i konfliktmiljøet. Det vil være en stor udfordring for Taleban at holde sammen på egen organisation og komme til politisk enighed, når denne fælles fjende ikke er der længere.«",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/vesten-efterlader-et-afghanistan-i-borgerkrig-men-20-aars-indsats-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/144/1445323/23806978-afghanistan-kabul-bomb-blast.jpg",
            "publication_time": "Fredag d. 16. juli 2021, kl. 21.54",
            "author": "Mads Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}