{
    "version": "1.0",
    "document": {
        "id": 3126,
        "title": "Vestas sælger som aldrig før, men det er ikke nok",
        "content": "Vindmøllegiganten Vestas nedjusterer forventningerne til indtjeningen på samme tid, som priserne bliver sat op, og selskabet har sat nye rekorder. Det fremgår af en fondsbørsmeddelelse fra Aarhus-virksomheden onsdag morgen. Vestas forventer at lande 2021 med en omsætning på 15.587 millioner euro, hvilket er mindre end de tidligere forventede 15,5-16,5 milliarder euro, mens driftsresultatet (EBIT) før særlige poster ventes at nå 461 millioner euro svarende til en indtjeningsmargen på 3,0 procent, hvor forventningerne var omkring 4,0 procent. »Den ustabilitet i forsyningskæden, som pandemien har forårsaget, og som har ført til øgede omkostninger til transport og logistik, forventes at fortsætte med at påvirke vindenergiindustrien i hele 2022. Derudover forventer Vestas at opleve en øget påvirkning fra prisinflation på råmaterialer, vindmøllekomponenter og energipriser,« skriver koncernen i fondsbørsmeddelelsen. Vestas forventer at nå en omsætning i 2022 på mellem 15,0 og 16,5 milliarder euro med en EBIT-margen før særlige poster på mellem 0 og 4 procent. »Det skal understreges, at der er større usikkerhed end normalt forbundet med forudsigelser relateret til eksekvering i 2022, og de udmeldte forventninger forsøger at tage høje for situationen og udfordringerne, som de ser ud p.t.,« hedder det. Før Vestas' meddelelse anslog analytikerne, at omsætningen i 2022 ville lande på 16,6 milliarder euro med en EBIT-margen på 4,6 procent. Vestas' store konkurrent, Siemens Gamesa, nedjusterede i sidste uge,hvilket udløste store smæk til også Vestaspå børsen. Vestas understreger i fondsbørsmeddelelsen, at »det er en nødvendighed at hæve priserne på vindmøller for at imødegå inflationen og sikre industriens værdiskabelse på lang sigt«. Aktieanalysechef Jacob Pedersen fra Sydbank forklarede fredag i Berlingske, at børstæskene til Vestas, som da faldt syv procent i værdi, skyldtes meldingerne fra Siemens Gamesa. »Når en konkurrent siger, at problemerne med forstoppelser i forsyningskæden ser ud til at vare længere end tidligere ventet, og prisforhøjelser samtidig betyder, at kunderne skal hjem og genbesøge projektberetningerne og dermed udskyder ordrerne, så er det negative nyheder for Vestas, som derfor falder så tungt,« sagde han og understregede, at Vestas tidligere var begyndt at hæve sine priser for at sikre, at vindmøllemarkedet giver en bedre indtjening. Meddelelserne fra Vestas kommer ikke bag på investeringsøkonom Per Hansen fra Nordnet. »Det er aldrig godt med skuffelser, men det bør – på den anden side – ikke komme som en meget stor overraskelse for investorerne. Hvis man skulle beskrive alle vindmølleproducenternes økonomiske tilstand som en skoleklasse, ville det være som at se ind i en dårlig skoleklasse. Vestas er den bedste elev i den dårlige klasse, men da karakterer ikke nødvendigvis bliver givet relativt, men absolut i forhold til markedet, er det svært at få en høj karakter,« konstaterer han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vestas-saelger-som-aldrig-foer-men-det-er-ikke-nok",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1509520/23991649-pix-vestas.jpg",
            "publication_time": "Onsdag d. 26. januar 2022, kl. 08.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}