{
    "version": "1.0",
    "document": {
        "id": 253,
        "title": "Vesten har vundet en sjælden sejr: Nu kender vi den russiske kogebog for valgsnyd",
        "content": "Sejren var mere kneben, end det ser ud på papiret. I virkeligheden var det én eneste faktor, der afgjorde, at Moldovas proeuropæiske præsident Maia Sandu søndag aften kunne ånde lettet op. Hun sikrede sig genvalg med 55 procent af stemmerne. Men så man alene påstemmerne internt i Moldova, vandt den mere prorussiske kandidat, Alexandr Stoianoglu, faktisk med 51 procent. Det var et rekordstort fremmøde af moldovere uden for landets grænser – primært i Vesten – der endte med at tippe balancen. Ved første øjekast ligner det måske bare endnu et dybt splittet samfund, der balancerer mellem Rusland og Vesten. Men valget i Moldova rummer en række bemærkelsesværdige ligheder medsidste weekends valg i Georgien. Og tilsammen afslører de to valg præcis, hvordan russerne forsøger at påvirke demokratiet – og hvordan man forsvarer sig mod det. Både i Georgien og Moldova har valgene været præget af massiv valgsvindel – og på hver sin måde peger pilen mod Rusland. I Moldova blev der ligefremfløjet kufferter med kontanter ind fra Moskvatil at købe stemmer for. I Georgien kom pengene til at købe stemmer indefra, da det var de siddende magthavere, der stod for valgsvindlen. I stedet var det mere metoderne, der pegede mod Rusland. Stærkest illustreret ved, at den russiske propagandist Aleksandr Malkevitj var i Tbilisi under valget.   I USA er der udstedt endusør på ti millioner dollar for Malkevitjfor hans rolle i den russiske indblanding i det amerikanske valg. Han menes også at stå i spidsen for den russiske propaganda i de besatte områder i Ukraine. Men i Georgien var han i landetpå officiel akkreditering fra den georgiske valgkommission. Der er flere store ligheder mellem situationen i Moldova og i Georgien. Begge er små lande med en fortid i Sovjetunionen. I begge lande har russiskstøttede separatister dannet deres egne udbryderrepublikker siden Sovjetunionens fald. Og begge lande har siden Ruslands invasion af Ukraine fået officiel kandidatstatus til EU med et mål om at blive fuldgyldige medlemmer i 2030. Faktisk er fortællingen om Europa stadig så stærk blandt vælgerne, at de »prorussiske« kandidater i både Georgien og Moldova holder fast i løftet om at føre landene mod EU – bare med et mere »balanceret« forhold til Rusland.  The great divide among Georgian voters: Attitudes toward Russia & the West. Our exit poll asked \"what issue mattered most in deciding how to vote?\"  GD voters chose \"keeping peace with Russia\", while opposition voters chose \"pursuing a pro-Western foreign policy\"#GeVote24pic.twitter.com/xaBaBLV0cE Men selvom det er så fristende, når man ser på det hele udefra, handler den politiske splittelse i landene langtfra kun om, hvorvidt folk hælder mod Vesten eller Rusland. I Moldova er der markant utilfredshed med præsident Maia Sandu og den provestlige regering over, at31 procent af befolkningen nu lever i fattigdom, mens priserne stiger på gas og fødevarer, flygtningene vælter ind fra Ukraine, mens økonomien kun langsomt er ved at komme på fode oven på coronapandemien. I det lys er der selvnogle af de proeuropæiske kræfter i landet, der kritiserer Maia Sandu. De mener blandt andet, at hun slog plat på drømmen om Europa for at pleje sine egne stemmetal, da hun samtidig med første valgrunde til præsidentvalget udskrev folkeafstemning om »ja« eller »nej« til EU. I Georgien belønner vælgerne omvendt regeringen for at have skabt flere job og øget de sociale ydelser, mens oppositionen fremstår splittet, uden en samlet leder og uden en samlet plan. Så hvis man beder den almindelige vælger på landet i Georgien eller Moldova om atvælge mellem økonomisk sikkerhed eller geopolitisk tilhørsforhold, er valget rimeligt simpelt, konstaterer seniorforsker Wojciech Gorecki i en analyse for den polske tænketank Centre for Eastern Studies (OSW). Når det er sagt, har begge lande oplevet massiv indblanding for at skubbe marginalerne i retning af den »prorussiske« kandidat. Og den økonomiske usikkerhed er en af de vigtigste ingredienser i den russiske kogebog. Det sammekunne også ske i meget rigere EU-lande i en krisesituation, påpeger Denis Cenusa, politisk analytiker ved den litauiske tænketank Eastern Europe Studies Centre, i en analyse på X, tidligere Twitter: »Hvis regeringen ignorer folkets problemer, vil Rusland helt sikkert samle dem op og bruge dem.« I Moldova et det tilsyneladende foregået via pyramidespilslignende strategier, hvor almindelige moldovere er blevet lovet gratis ture til Moskva og euro i kontanter, hvis de kunnerekruttere ti andre til at stemme mod præsidenten. Den prorussiske kandidat, Aleksandr Stoianoglos, hjemregion, Gagauzia, er blevet oversvømmet med penge fra en moldavisk milliardær i Moskva, der har givet indbyggerneekstra pensioner hver måned og en gratis forlystelsespark. Til gengæld fik Stoianoglo 97 procent af stemmerne. I Georgien er der ikke bare brugt én metode til at få ram på demokratiet men »et helt dusin dolke«, som professor Hans Gutbrod fra Ilia State University i Tbilisi, formulerer det. Nogle er blevet betalt for atstemme, nogle er blevet betalt for at blive hjemme. Men de fleste er tilsyneladende »bare« blevet truet og intimideret af de lokale myndigheder, partisoldater og arbejdsgivere til at stemme på regeringen. Det hele er blevet understøttet af, at regeringspartiet, Georgiens Drøm, har haft sine egne folk inde på valgstederne og uden for til at føre lister over, hvem der havde stemt og hvem der blev hjemme. Berlingske oplevede selv på valgdagen, hvordan man med lethed kunne se, hvem folk stemte på, bare ved at stå i lokalet. Blækket kunne ses på bagsiden af stemmesedlen, og de elektroniske stemmemaskiner lyste op i forskellige intervaller alt efter, hvem man havde stemt på. Georgiens Drøm stod sidst på valglisten og skilte sig dermed let ud.  The main right of voters, which was that their vote would be anonymous, was violated in the election. Marker simply leaked through ballot paper; the CEC person, who assisted almost everyone in casting their ballot, could easily guess whom they voted for. Dataanalyser har kogt mistanken ned til 300-400 valgsteder, hvor valgdeltagelsen og stemmeprocenten på regeringspartiet adskiller sig så kraftigt fra normen og fra meningsmålinger, atdet er »statistisk umuligt«, som konklusionen lyder fra to amerikanske firmaer, der har udført exitpolls i Georgien. Hidtil er beskeden fra de georgiske myndigheder, at der ikke er fundet belæg for valgfusk. I stedet er der åbnet sager mod de kritikere, der beskylder regeringen for at have stjålet valget. Dermed er vi også fremme ved den store forskel på valgene i Moldova og Georgien. I Moldova har statsapparatet aktivt forsøgt at modgå valgsnyd. I Georgien har de aktivt medvirket til det. Moldova blev reddet af en rekordstor deltagelse af vælgere i udlandet. Georgien åbnede derimod så få valgsteder i udlandet, at kun 34.000 georgiere ud af en million stemmeberettigede nåede at stemme,påpeger den proeuropæiske georgiske præsident Salome Zurabichvili: »Moldovas valg er det bedste bevis på, hvordan Georgiens valg blev stjålet,« skriver hun på X, tidligere Twitter. Mandag aften går hun igen på gaden med den georgiske opposition. Mens den moldaviske præsident kan ånde lettet op – for nu.  Moldovan elections are the best “evidence” of  stolen Georgia’s elections: despite similar Russian interference and massive rigging, Moldova was saved by 300.000 diaspora voters… our 1000.000 strong diaspora was barred. only 34 000 were “allowed” to vote. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/vesten-har-vundet-en-sjaelden-sejr-nu-kender-vi-den-russiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1854174/24826316-moldavas-prsident-maia-sandu-kan-nde-lettet-op.jpg",
            "publication_time": "Mandag d. 04. november 2024, kl. 20.01",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}