{
    "version": "1.0",
    "document": {
        "id": 924,
        "title": "Veteran blev frustreret, da han så kirkeministerens udtalelse: Jeg blev ikke udsendt to gange »for gud«",
        "content": "Emil Arenholt Mosekjær kæmpedefor»at gøre verden til et bedre sted«,da han tilbragte seks måneder i Afghanistan og tre måneder i Mali. Det var ikkeforkristendommen – en værdi, som fremtidens soldater skal kæmpe for ifølge kirkeminister Morten Dahlin. »Der er ikke nogen, der går i krig for en børnehave med en høj minimumsnormering eller for Mærsks stjerne. Du går i krig for dit fædreland og for det værdigrundlag, som din nation hviler på – og det er også kristendommen,« siger Morten Dahlin iBerlingske. Den påstand kan Emil Arenholt Mosekjær slet ikke genkende. Han blev ikke udsendt to gange »for gud«. »Jeg er enig i, at vi trænger til at kigge indad og tænke over, hvad vi egentlig kæmper for, og hvad vi vil holde fast i. For mig er det ikke kristendommen, men vestlige værdier. Og i de vestlige værdier spiller kristendommen ind, men der er i lige så høj grad ting som demokrati, frihed, det frie marked, velfærdssamfundet og rock'n'roll,« siger Emil Arenholt Mosekjær. Svaret ligger ikke i kristendommen. Og det skal ikke trækkes ind nationens forsvar, lyder det fra den tidligere soldat. »Vi skal rettere fokusere på, hvad der gør Europa og Danmark til et godt sted at leve.« Men Morten Dahlin siger selv, at man ikke nødvendigvis skal have et stærkt forhold til kristendommen. Det handler blot om, at man også skal kæmpe for kristendommen, som også er en del af de danske værdier? »Jeg anerkender, at kristendommen har spillet en stor rolle i det danske tankesæt. Det kommer man ikke udenom, men der er mange andre ting, som også gør. Og de er mindst lige så vigtige at kæmpe for.« Kirkeminister Morten Dahlin (V) efterlyser en oprustning af kristendommen som modsvar på truslen fra Rusland.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I alt har Emil Arenholt Mosekjær tilbragt fem år i Forsvaret. I dag er han en del af Forsvarets Reserve, og så er han uddannet journalist fra Danmarks Medie- og Journalisthøjskole. Han var i 2012 udsendt til Afghanistan som panseringeniør og i 2019 til Mali som en del af den vagtstyrke, der beskyttede den FN-lejr, der husede det danske bidrag. Derfor gik veteranen på Facebook, da han så Morten Dahlins udtalelse i nærværende avis. I et opslag skriver han, at kirkeministeren reducerer hans »danskhed og kampvilje til noget med kristendom«. Han har efterfølgende fået rigtig mange beskeder fra soldater landet over, der heller ikke kan genkende de ord, som kirkeministeren kommer med, hævder han: »Overvældende mange er enige med mig, og de forstår slet ikke, hvad han vil med udtalelsen. Som én har skrevet til mig, så har det danske forsvars primære kamperfaring været at føre kamp mod religiøs fanatisme. Og nu vil han have os til at gå i krig med mere religion i bagagen.« Ifølge Emil Arenholt Mosekjær er det forståeligt, at en kirkeminister går ud og fokuserer på åndelighed. Men han frygter, at udtalelsen vil skræmme folk væk fra at blive en del af Forsvaret. »I Forsvaret stilles vi ens. Jeg har oplevet hos soldater med anden etisk baggrund, at det er befriende for dem at komme ind et sted, hvor vi alle er ens på tværs. Vi er ikke kristne, muslimer, etniske danskere eller indvandrere. Vi er soldater, som slås for Danmark, og her skal en privatsag som religion ikke spille en rolle.« Emil Arenholt Mosekjær mener ikke, at fokusset på kristendommen i Forsvaret vil bringe noget godt med sig. Han frygter snarere, at det kan skræmme de folk væk, der  ikke selv er kristne.Fold sammenLæs mereFoto: Mathias Svold. Kirkeministeren fortæller i Berlingske, at han  på baggrund af nyetalfor kampviljen i Europa frygter, at nutidens unge danskere ikke vil »dø for Danmark«. Under hver tredje vesteuropæer vil kæmpe for sit land i tilfælde af krig i 2024, fremgår det af meningsmålingen. Morten Dahlin bemærker, at der er et »stort sammenfald« mellem steder i verden, hvor religionen er fremtrædende i samfundet – såsom lande i Latinamerika, Mellemøsten og Sydasien – og lande, hvor kampviljen er høj. Men de lande mener Emil Arenholt Mosekjær, at vi slet ikke bør sammenligne os med. »Det er nogle steder, hvor demokrati og frihed har svære kår. Det er derfor også samfund, som vi ellers normalt ikke vil forsøge at ligne.« Ifølge den tidligere soldat bunder den manglende forsvarsvilje ikke i, at vi er blevet mindre religiøse. Men snarere i, at vi har skabt et samfund, der er sikkert og velstående – og i stigende grad individualistisk. Når man har sikkerhed og fred, glemmer man, hvorfor der er en grund til at kæmpe, lyder det fra veteranen. Emil Arenholt Mosekjær er ikke afvisende over for at blive udsendt igen. Men i så fald ville det heller ikke denne gang væreforkristendommen. »Jeg ville kæmpe for friheden. Jeg ville kæmpe for retten til at kunne sige, hvad jeg vil. Til selvbestemmelse, til fred, til sikkerhed. Til de ting, som vi har skabt her i Vesten.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/veteran-blev-frustreret-da-han-saa-kirkeministerens-udtalelse-jeg-blev",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919334/24946791-emil-arenholt-mosekjr-journalist-og-tidligere-so.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 12.55",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}