{
    "version": "1.0",
    "document": {
        "id": 21915,
        "title": "Vi bør ikke frygte, at der bliver syet et EU-flag på skulderen af uniformen ved siden af Dannebrog. Tværtimod",
        "content": "Historien banker ikke på to gange. Sådan faldt ordene fra én af vores politiske kolleger, da vi begge for nylig var samlet i Paris til forsvarspolitiske drøftelser med ministre, partiledere og europaparlamentarikere fra socialliberale partier fra hele Europa. Verdensordenen af i går kan vi ikke længere have tillid til, ligesom vi ikke længere kan genkende USA. Donald Trumps administration skubber hver eneste dag til to dybe og foruroligende erkendelser. De to forhold kræver, at vi politikere træffer modige og rettidige beslutninger. Kendsgerningerne kræver politikere, der lytter og svarer, når historiske kendsgerninger banker på første gang. Vi står i en definerende geopolitisk situation, hvor vi skal levere svar, der er proportionelle med de trusler, vi står over for. For Radikale Venstre betyder det, at tiden kalder på fælleseuropæiske svar, der for kort tid siden ville være blevet betegnet som både utidige og urealistiske – i Danmark som i Tyskland. Ikke mindst når det kommer til vores fælles forsvar og sikkerhed. EU har i de forgangne uger besluttet at afsætte svimlende6.000 milliarder eurotil oprustning i de kommende år. Det er godt. Men det er ikke nok at tilføre flere midler. Vi skal investere dem kollektivt – og med en langt dybere integration end i dag. Den nationale frygt for den såkaldte »EU-hær« har i alt for lang tid holdt os tilbage fra at styrke det militære samarbejde og integrere vores kommandosystemer, øvelser og indkøb. Den tænkning må og skal vi gøre op med.Fold sammenLæs mereFoto: Asger Ladefoged. Europaråder i dag overdobbelt så mange soldater som USA, tre gange så mange kampvogne oglangt flerekampfly. Og dog er vores slagkraft mindre, fordi vi ikke køber materiel sammen og ikke har integreret vores forsvar gennem mere fælles træning og fælles kommandostrukturer. Det giver ingen mening. Når hvert medlemsland i EU nu står overfor at skulle styrke deres forsvars- og sikkerhedsstruktur, bør de også integreres i langt højere grad – også med europæiske, ligesindede lande udenfor EU. For nok taler vi forskellige sprog. Men i Europa skal vi tale med én stemme. Ligesom vi burde købe ind sammen og købe langt mere europæisk. I Radikale Venstre mener vi, at det er på tide at etablere Den Europæiske Forsvarsunion. En union bestående af både EU-landene og af Storbritannien, Norge og andre lande – for eksempel Canada og Tyrkiet – som ønsker at deltage. Enten som en betydeligt stærkere europæisk søjle i NATO. Eller som et alternativ til NATO med udgangspunkt i EU, hvis USA formelt vælger at forlade NATO. Gamle stjerner svigter måske – men baner samtidig vejen for at bygge Europa stærkere og udvide samarbejdet om vores fælles sikkerhed. Den nationale frygt for den såkaldte »EU-hær« har i alt for lang tid holdt os tilbage fra at styrke det militære samarbejde og integrere vores kommandosystemer, øvelser og indkøb. Den tænkning må og skal vi gøre op med. Det er en tænkning, der har holdt Europa tilbage, og som i bund og grund har sat os i den uholdbare situation, at hvis USA forlader NATO i morgen, vil resten af os løbe rundt som hovedløse høns. Vi står i dag uden et reelt alternativ, hvis USA fra den ene dag til den anden beslutter, at Europa skal være alene hjemme. Det går selvsagt ikke i lyset af den aktuelle verdenssituation, hvor en aggressor fra øst bogstaveligt og i overført betydning skubber til Europas grænser. Trump har blandet kortene og forandret spillet, efter at han sagde »You don’t have the cards« til Zelenskyj under det ydmygende pressemøde i Det Hvide Hus, og det står klart, at Trumps USA spiller poker med både Ukraines og Europas sikkerhed.Fold sammenLæs mereFoto: Presidential Office Of Ukraine/AP/Ritzau Scanpix. Det betyder også, at vi må reformere EU-samarbejdet. Vi vil til enhver tid arbejde for, at alle EUs nuværende 27 medlemslande er med, men hastighed er en afgørende faktor lige nu, og det nytter ikke, hvis et enkelt land bremser os i at håndtere den udfordring, der banker på. Også derfor skal samarbejdet være mellemstatsligt, ligesom den mellemstatslige form på længere sigt – ligesom i NATO – lægger beslutningen om at sende soldater i krig i det enkelte land, hvor den bør ligge. En forsvarsunion behøver således ikke at betyde traktatændringer her og nu for EU. Men vi bør overveje at formulere en ny traktat – med de villige lande – til at håndtere Europas sikkerhed. Den traktat skal defineres parallelt med, at vi styrker vores kampkraft i Europa. Der findes ikke nemme snuptagsløsninger på traktatprocesserne i EU, men store kriser har undertiden vist os, at EU kan mere end nogen før havde turdet spå. For 42 år siden beskrev Maastricht-traktaten målet om en fælles udenrigs- og sikkerhedspolitisk dimension i Unionen. Lad os ikke vente længere – for Trump lader ikke stå til, ligesom Putin heller ikke spilder tiden. Trump har blandet kortene og forandret spillet, efter athan sagde»You don’t have the cards« til Zelenskyj under det ydmygende pressemøde i Det Hvide Hus, og det står klart, at Trumps USA spiller poker med både Ukraines og Europas sikkerhed. Derfor skal vi spille vores trumf. Og vores trumf er Europa. Den Europæiske Forsvarsunion er den måde, hvorpå vi tager forsvarspolitisk ansvar for vores kontinent. For vores ideer, retsind og menneskesyn. Et ansvar, som USA skaber tvivl om, hvorvidt man er ved at frasige sig – og som vi skal være klar til at påtage os. Vi bør ikke frygte, at der bliver syet et EU-flag på skulderen af uniformen ved siden af Dannebrog. Tværtimod. I Radikale Venstre er vi i hvert fald klar til at besvare historiens banken på døren. Martin Lidegaard er politisk leder for Radikale Venstre, og Sigrid Friis er medlem af Europa-Parlamentet for Radikale Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/vi-boer-ikke-frygte-at-der-bliver-syet-et-eu-flag-paa-skulderen-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907570/24924243-tiden-kalder-p-flleseuropiske-svar-der-for-ko.jpg",
            "publication_time": "Fredag d. 04. april 2025, kl. 15.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}