{
    "version": "1.0",
    "document": {
        "id": 13147,
        "title": "Vi behøver flere lakridskonger",
        "content": "Det er et lakridseventyr af de store. Hvem havde troet, at man kunne tjene så mange penge på noget, vi har spist som børn, og nu skal betale formuer for at spise som voksne? Men det er en succeshistorie, at en svensk kapitalfond for et større millionbeløb køber hovedparten af den 32-årige lakridskonge Johan Bülows virksomhed med 200 ansatte. Men når det gælder om at skabe de helt store firmaer, dem med over 1.000 ansatte, er der i de sidste 20 år ikke skabt en eneste af slagsen.  Hvad er der i vejen med os, og hvad gør de bedste lande? Et nyt firma med en værdi over en mia. dollars kaldes en enhjørning. Den slags er jo sjældne, mytologiske væsener, og det er også kun et fåtal af de digitale, der bliver så store. Velkendte eksempler er Facebook, Amazon, YouTube og Airbnb. Særligt i USAs Silicon Valley og Beijing i Kina trives de nye store enhjørninger. Derefter følger Storbritannien, som har noget af den samme entreprenørånd, vi mangler på kontinentet. Men også svenskerne er i en liga for sig, og har skabt publikumssucceser som Spotify, Minecraft, Candy Crush Saga og Skype. Danmark har endnu ingen enhjørninger. UK var engang Europas syge mand. I dag står briterne for en snusfornuftig kapitalisme. Mens vi i Europa er det syge, stagnerende kontinent. Briterne har et sundt, uhæmmet forhold til det frie marked - den slags fremmer risikoviljen blandt den typiske teknologiske iværksætter, som er veluddannet og i 30erne - og vi kan kun begræde, at vi mister kreativitet med Brexit. Svenskerne har en god historie. Ikke uden grund er Stockholm blevet kaldt for enhjørninge-fabrikken. Hvis man tager hensyn til størrelsen følger Stockholm lige i hælene på Silicon Valley, oplyser magasinet Forbes. Nok er vi et mindre land med flere små virksomheder, men en del af hemmeligheden er, at svenskerne har en sundere aktiekultur end os. Det er simpelthen nemmere at investere i en succes, for man bliver ikke flået i skat bagefter. Investorer, private fonde og succesfulde ejere straffes ikke. Tværtimod gør svenskerne alt for, at de geninvesterer pengene i nye svenske iværksættervirksomheder.  I Danmark har bankerne historisk stået for penge til investeringer. Modsat svenskerne der som antydet har nem adgang til mere fri, risikovillig privat kapital. Danmark har samtidig høj beskatning - også af kapitalgevinster. Vi har desuden gjort skattesystemet ekstremt kompliceret, fordi der er et ønske om at opnå fuld lighed. Hvis vi skal have rigtig succes med den ny økonomi og de digitale forretningsmodeller, er der ingen vej udenom at lette beskatningen. Selvfølgelig er der andre faktorer, som skal være på plads: Vi skal være et åbent tillidsbaseret samfund med plads til forskellighed, vi skal fremme og belønne iværksættere og lade dem, der er krakket, starte på ny, og vi skal have stærk faglighed i uddannelser samt kreative miljøer. Tillige handler det om at kunne få den rette arbejdskraft, og det inkluderer talenter udefra. Flere lakridskonger, tak! Flere, der tør. Kaster sig ud på dybt vand. Så nu kan den svenske kapitalfond skylle lakridsen ned med friskpresset juice. For de købte nemlig også tidligere Joe & The Juice-kæden.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vi-behoever-flere-lakridskonger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/193074/14002803-jj.jpg",
            "publication_time": "Onsdag d. 13. juli 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}