{
    "version": "1.0",
    "document": {
        "id": 21776,
        "title": "Vi bliver nødt til at punktere myten om de dygtige røvhuller",
        "content": "I disse år står ledelsesskandalerne i kø. Vi hører ustandseligt om chefer, der overfuser medarbejdere, skaber et klima af frygt, rager på de ansatte, negligerer dårligt arbejdsmiljø eller bare tildeler sig selv store belønninger på bekostning af andre. Moderaterne på Christiansborg,brancheorganisationen HORESTA,museet Ordrupgaard,Aveny-T,Københavns KommuneogJyllands-Postens Fond. For nu bare lige at nævne et par stykker. Skandaler, der uforvarende kunne give indtryk af, at der er flere dårlige ledere end tidligere, når det nok snarere handler om et skifte i tiden: Vi finder os ikke længere i dårlig ledelse, som vi gjorde engang. Jeg er stensikker på, at Moderaternes formand, Lars Løkke Rasmussen, i sit stille sind tænker, at den unge generation af ansatte i hans parti er noget mindre hårdføre, end da han selv var ung. Da jeg sammen med antropolog Christian Groes sidste år udgav bogen »Gid min chef var høvding«, forsøgte vi at undersøge, hvorfor ledere ofte ender som tyranner, og hvad vi kan gøre ved det. Men vi oplevede også, at mange gik op imod vores tese om, at moderne ledere bør være empatiske, venlige, lyttende, humane og simpelthen søde og rare. Flere mente, at selvom mange ledere opfører sig som nogle »røvhuller«, så leverer de til gengæld resultater. Der er mange småbrutale chefer, som man godt kan være uheldig at »slå sig lidt på«, men til gengæld er de ofte skidedygtige. Ja, Steve Jobs var en skiderik af en chef, men se bare på Apples globale succes! Tidligere chefredaktør på Jyllands-Posten Jørgen Ejbøl sagde godt nok om journalister, at »trygge medarbejdere er dovne medarbejdere«, men det var en genistreg at sammenlægge Jyllands-Posten og Politiken. Teaterchef Jon Stephensen var muligvis grænseoverskridende, men se, hvilken succeshistorie Østre Gasværk og Aveny-T er! I politik eksisterer denne historie i en særlig machiavellistisk variant, hvor mere kyniske politikere som Lars Løkke Rasmussen og Venstre-formandTroels Lund Poulsenfremhæves over for slapsvanse og alt for søde partiformænd som Jakob Ellemann-Jensen. Bedriften består i at forblive magtfuld, hvilket åbenbart er alt, hvad der betyder noget i politik. Bag ved disse historier ligger ikke bare en antagelse om, at magt korrumperer og gør folk brutale og kyniske, men også en underliggende antagelse om, at det også har været disse »dygtige røvhullers« superkraft. At det er nødvendigt at være »hård i filten«, være »tykhudet« og »ikke bekymre sig om, hvad andre mener«, som SAS-direktør Kåre Schultz har sagt om sig selv i selvbiografien med den meget sigende titel »Hard-Kåre«. Men disse forestillinger savner forbindelse til virkeligheden. I et nyligtmetastudieudgivet i Journal of Applied Psychology er det blevet undersøgt, hvad der kendetegner effektive og dygtige ledere på tværs af kulturforskelle, og her er det personlighedstræk som udadvendt, omgængelig, åbne, ærlige og ydmyge, der baner vejen. Andre globale undersøgelserhar også vist, at de humane, demokratiske, teamorienterede og venlige chefer ikke overraskende foretrækkes overalt, og det er, helt ærligt, meget svært at forestille sig, at man kan tiltrække dygtig arbejdskraft, holde på talenter, sikre trivsel og godt arbejdsmiljø, hvis man opfører sig som et røvhul. Er det ikke? Derudover er der en anden logisk brist i argumentet om, at en vis andel af brutalitet og kynisme er nødvendigt, for vi ved faktisk ikke, om alle disse dygtige røvhuller kunne have opnået endnu bedre resultater, hvis de bare havde været dygtige og ikke også havde været nogle røvhuller. Myten om, at ledelse kræver brutalitet, og at man måske lejlighedsvis dæmper sin empati for at være i stand til at tage »svære beslutninger«, står simpelthen i vejen for, at vi kan overveje, om disse mennesker opnår de gode resultater ikke så meget på grund af deres dårlige adfærd, men snarere på trods af den. Et godt eksempel er Microsoft-stifteren Bill Gates, der har solet sig i fortællingen om hans genialitet, men helt tilbage i 1998 punkterede et par tidligere Microsoft-ansatte myten og præsenterede Gates som ikke bare brutal og aggressiv over for sine ansatte, men også som en mand, der hele tiden fik dårlige ideer, der aldrig rigtig blev til noget. I »Barbarians Led By Bill Gates«fortæller de, hvordan Gates’ storhedsvanvid gentagne gange kastede virksomheden ud i forfejlede strategiske projekter, at man hensynsløst blot kopierede, hvad andre firmaer udviklede, og byggede et byzantinsk bureaukrati, som forsinkede alt i organisationen. Microsofts succes skyldes først og fremmest deres monopolagtige position på markedet – som de i øvrigt blev sagsøgt af den amerikanske stat for. Og som Microsoft tabte. Forfatternes pointe er, at hvis Bill Gates havde været en venligere, mere ydmyg og omgængelig chef, var Microsoft blevet endnu mere succesfuld. Ikke mindre. Det er heller ikke en dygtig direktør, der taber en retssag til staten. Og hvis man ser på mange af de kritiserede chefer, jeg har omtalt her, så viser det sig ofte også, at deres succes er mindre, end den ser ud. Jon Stephensen efterlodAveny-Tmed underskud og en halveret egenkapital, da han stoppede. Jørgen Ejbøls ledelse har splittet fonden og ført til alvorlig kritik fra Erhvervsstyrelsen. Den hårde hund Troels Lund Poulsen leverededårligere meningsmålingerfor partiet Venstre end under den rare Ellemann, og heller ikke Lars Løkke RasmussensModeraterneligger særlig lunt i svinget. Der er ingen modsætning mellem sød og succesfuld, men i vores kultur har vi været fascineret af en ubegrundet myte om, at ledelse kræver en særlig form for brutalitet, der gør, at man må leve med et par smadrede æg for at få sin organisatoriske omelet. Men der er ingen undskyldning for at blive ved med at acceptere og hemmeligt beundre de dygtige røvhuller. Ingen grund til at give dem flere chancer, så de som ledelsesmæssige vandrepokaler bare flytter rundt fra stilling til stilling, når rygtet om deres ufortjente succes rejser i forkøbet. For en sidste ting vi ved om de ledere, der ligefrem er narcissistiske psykopater, er, at de mangler evnen til at forstå deres egen succes som andet og mere end resultatet af egen drift. Den samme indbildskhed, der får dem til at tro, at de må opføre sig dårligt, fordi der gælder særlige regler for dem, får dem til at oversælge sig selv til rekrutteringsbureauer og andre på udkig efter dygtige ledere. Derfor skal vi lede efter noget helt andet end selvsikkerhed og dominans, når vi vælger vores ledere. FAKTAFem gode råd til at undgå dygtige røvhuller som cheferLed efter ydmyghed. Er man villig til at anerkende, at andre kan have lige så meget del i organisationens succes, som man selv har?Virker vedkommende som én, der ikke kan bevare sin selvkontrol og bliver opfarende eller følelsesmæssigt ustabil, så find en anden.Fylder de hele samtalen, eller spørger de også ind til andre, og kan de huske, hvad andre fortæller?Tyranner mangler selvironi og selvrefleksion, så led efter dette.Spørg andre end andre ledere om chefkandidaters meritter. Lyt til deres tidligere medarbejdere mindst lige så meget som til deres tidligere chefer.FOLD UD Led efter ydmyghed. Er man villig til at anerkende, at andre kan have lige så meget del i organisationens succes, som man selv har? Virker vedkommende som én, der ikke kan bevare sin selvkontrol og bliver opfarende eller følelsesmæssigt ustabil, så find en anden. Fylder de hele samtalen, eller spørger de også ind til andre, og kan de huske, hvad andre fortæller? Tyranner mangler selvironi og selvrefleksion, så led efter dette. Spørg andre end andre ledere om chefkandidaters meritter. Lyt til deres tidligere medarbejdere mindst lige så meget som til deres tidligere chefer. Dennis Nørmark er antropolog, forfatter, foredragsholder, debattør og konsulent",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/vi-bliver-noedt-til-at-punktere-myten-om-de-dygtige-roevhuller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897603/24905624-dennis-nrmark-taler-for-et-opgr-med-uempatiske-o.jpg",
            "publication_time": "Lørdag d. 08. marts 2025, kl. 14.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}