{
    "version": "1.0",
    "document": {
        "id": 3135,
        "title": "Vi er totalt i lommen på Jeff Bezos og Trump – frihedskampen begynder nu",
        "content": "Det giver ingen mening. Ud over at være forarget og forundret over, at USAs præsident, Donald Trump, insisterer på den selvskadende adfærd at smække en straftold på 25 procent på importerede biler, bør man gøre sig den ulejlighed at sætte sig ind i Trumps argumenter for at pålægge især sin egne borgere en ekstra bilskat. Trump har sagt utroligt meget om, hvorfor han insisterer på at indføre straftold på alt muligt, men det må nu engang være argumenterne i hansproklamation af beslutningenom en permanent straftold på 25 procent på importerede biler og bildele, som man skal lytte mest til. De handler om national sikkerhed. Bilerne og bildele importeres simpelthen i et sådant omfang, at det efter Trumps opfattelse truer den nationale sikkerhed. De fredelige og venlige nabolandeMexico og Canada står for over 45 procentaf sikkerhedsproblemet. Ingen kan tage argumentet om national sikkerhed alvorligt, men det er blevet Trumps måde at retfærdiggøre mange dekreter og proklamationer, om det så drejer sig om Grønland,organisationsrettenfor offentligt ansatte, told, stål, aluminium eller immigration. For Trump er national sikkerhed blevet et stumpt våben til atøge præsidentens magti en helt uhørt grad. USAs præsident, Donald Trump, underskriver her et af sine dekreter om straftold. Han er flankeret af handelsminister Howard Lutnick.Fold sammenLæs mereFoto: Kevin Lamarque/Reuters/Ritzau Scanpix. Hvis man virkelig vil udstille, at Trump åbenlyst misbruger argumentet om national sikkerhed, er det illustrativt med et tankevækkende eksempel på nogen, som sidder med et alarmerende og akut problem med national sikkerhed, når det gælder afhængigheden af virksomheder i fremmed lande. Det gælder Danmarks og hele Europas fundamentale, dybe og kritiske afhængighed af store amerikanske techgiganter som Amazon, Microsoft, Google og Apple. Alle, der læsteinterviewet i Berlingskeonsdag med den tidligere italienske premierminister Enrico Letta, som også er forfatter til en stor vigtigEU-rapport om de store mangler i EUs indre marked, må have følt en kold rislen ned af nakken. Letta slår fast, at Danmark og Europa på mange måder er »amerikanske kolonier«, når det gælder teknologi. Han har ret. USAs dominans er lige nu total. Europa er en pygmæ. Et mål for det er de amerikanske techgiganters størrelse og magt. Verdens syv største teknologivirksomheder målt på markedsværdi er amerikanske. Først nede som nummer 14 finder man tyske SAP, som har en markedsværdi på blot otte procent af Apples.  At USA har enorme virksomheder, kunne man måske leve med, hvis det ikke handler om en total dominans i forhold til kritiske systemer, programmer og infrastruktur i vores samfund. Glem for en stund Facebook, Instagram, LinkedIn eller X. Mon ikke vi kunne leve med at undvære kattevideoer, smukke feriebilleder, karriereskift eller Elon Musks groteske opdateringer i nogen tid, hvis stikket blev trukket på de mest populære sociale medier? Vi kan derimod ikke leve med, at hele samfundet går i stå, fordi kritiske forretningssystemer i stort set alle offentlige og private virksomheder holder op med at fungere. Vi prøvede det i mindre skala i juli 2024, da en opdatering af antivirusprogrammet Crowdstrike udløste etglobalt nedbrud, som især ramte Microsoft Windows. Amazon, Microsoft og Google sidder ifølge dataselskabet Statista på knap to tredjedele af den globale cloud-infrastruktur. Ordene cloud og infrastruktur dækker over, at virksomhederne leverer lagring, netværk, servere og mulighed for at administrere hele brugermiljøet.  Tal fraDraghi-rapportenviser det samme mønster i Europa som globalt, hvor europæiske udbydere sidder med en faldende andel af cloud-infrastrukturen, senest 16 procent mod 64 procent til USAs techgiganter. Den europæiske »cloud-gigant« er Deutsche Telekom med en markedsandel på sølle to procent. På et tankevækkende område er mønstret i Europas forbrug af cloud-tjenester tankevækkende anderledes. Globalt sidder Amazon, der som bekendt er ejet af Jeff Bezos, på 30 procent af markedet. I Europa sidder Amazon Web Services på 54 procent af infrastrukturen. En oplagt forklaring er den store indre samhandel i Europa og den udbredte nethandel. Vi er temmelig meget i lommen på Bezos. Jeff Bezos tjener kassen på at være verdens førende techgigant. Det kan godt være, at Amazon Web Services ifølge detseneste regnskabkun står for 108 milliarder dollar af Amazons omsætning på 638 milliarder dollar i 2024. Amazon Web Services står til gengæld for knap 60 procent af indtjeningen i hele Amazon, knap 40 milliarder dollar ud af indtjeningen på knap 70 milliarder dollar; en vækst på godt 60 procent på et år. Nu kan man lege med tanken om, at EU inden for techområdet tænkte og handlede som Trump. Bare for sjov, naturligvis. Erkendelsen af de amerikanske techgiganters enorme betydning fører let til den indsigt, at Apple, Amazon, Microsoft og Google er en ret akut trussel mod Europas nationale sikkerhed – og i hvert fald en usammenlignelig større trussel end USAs import af udenlandske biler. Europa har med den tidligere danskeEU-kommissær Margrethe Vestageri spidsen forsøgt at regulere techgiganterne samt at tage et opgør med deres øjensynlige monopol og i mange tilfælde moderate skattebetaling. Der er imidlertid aldrig forsøgt et mere grundlæggende opgør med Europas afhængighed af techgiganternes infrastruktur. Den oplagte handling ville være at meddele Apple, Amazon, Microsoft og Google, at EU kræver virksomhederne splittet op, så EU, EUs medlemslande og de europæiske reguleringsmyndigheder kunne sikre sig, at det amerikanske hovedkontor eller den amerikanske regering i tilfælde af en politisk krise ikke ville kunne slukke for Europa, men at hele Europas teknologiske del kan fungere uafhængigt af USA. Et rimeligt krav. Så let er det ikke. EU og alle de ansvarlige regeringer i Europa må spørge sig selv, hvordan den amerikanske præsident og hans administration ville reagere på et sådant krav? Det kræver i dag vist ikke megen fantasi. Man ser også billedet for sig, hvor Jeff Bezos, Googles Sundar Pichai og Apples Tim Cook foruden naturligvis Elon Musk fra Tesla og SpaceX alle deltog i præsidentindsættelsen af Trump i januar. Den eneste fraværende var Microsofts grundlægger, Bill Gates. Fra venstre ses Mark Zuckerberg fra Meta, Jeff Bezos fra Amazon, Sundar Pichai fra Google og Elon Musk fra Tesla/SpaceX til indsættelsen af præsident Donald Trump i januar. Til stede var også Tim Cook fra Apple, men ikke Bill Gates fra Microsoft.Fold sammenLæs mereFoto: Julia Demaree Nikhinson/AFP/Ritzau Scanpix. Den dybt deprimerende indsigt er, at Europa står med helt ufatteligt dårlige kort i en teknologisk handelskrig, hvor kampen står om at vriste Europa fri af USAs techgiganter. Vi må regne med, at Trump vil kunne lukke hele Europa ned ved at lægge pres på især Amazon og Google. Trump er allerede på krigsstien med påstande om, at udenlandske regeringer begrænser grænseoverskridende dataoverførsler. Det er et direkte angreb på regler, som har den logik, at danske data enten bliver opbevaret i Danmark eller i det mindste Europa. Trump har også trukket USA ud afskatteaftalen i regi af OECD, som netop med adresse til blandt andet techgiganterne skulle sikre en minimumsselskabsskat i hele OECD. Det seneste nye er, at Trump harfjernet demokratiske medlemmeraf den organisation,Privacy and Civil Liberties Oversight Board (PCLOB), som medvirker til at betrygge EU i, at USA ikke masseovervåger EU ved hjælp af data fra techgiganterne. Kernen er, at en europæisk forbrugerboykot rettet mod Pepsi Max, som i første omgang mest vil ramme eksempelvis Carlsbergs tapperier, er uendelig ligegyldig i forhold til problemet med techgiganterne. Vi er endt som en amerikansk techkoloni og lige nu uden adgang til effektive våben til at føre en uafhængighedskrig mod USA. Men selvfølgelig er der håb. Ligesom når det gælder Forsvaret, skal vi begynde at opruste teknologisk. Hvis du leder efter optimisme, skal du læse min kollegaThomas Breinstrups oversigtover alle de europæiske alternativer til amerikansk teknologi. Her møder man den fine franske ai-maskine med navnet Le Chat, det norske e-mailprogram Vivaldi, den hollandske søgemaskine Startdage eller den tyske oversættelsesmaskine Deepl.com. Uafhængighedskampen begynder her. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/vi-er-totalt-i-lommen-paa-jeff-bezos-og-trump-frihedskampen-begynder-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1905333/24920403-amazon-stifteren-jeff-bezos-er-kongen-af-kritisk-t.jpg",
            "publication_time": "Søndag d. 30. marts 2025, kl. 13.05",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}