{
    "version": "1.0",
    "document": {
        "id": 20874,
        "title": "Vi er bagud i Danmark. Skal vi stå imod hybride trusler, kan der fremover handles på tre afgørende fronter",
        "content": "Prorussiskecyberaktivister angrebfor få måneder siden et mindre dansk vandværk. Efter at have brudt ind i vandværkets operationelle systemer manipulerede hackerne vandtrykket. Først mistede 450 husstande kortvarigt vandet. Senere var cirka 50 husstande uden vand i flere timer, da forhøjet vandtryk resulterede i et sprunget vandrør. I sig selv en mindre hændelse, jovist. Men angrebet er et billede på et større problem og en advarsel om, hvad der venter. Danmark står midt i en ny sikkerhedspolitisk virkelighed, hvorhybride trusler rykker stadigt tættere på. Ruslands øgede brug af hybride virkemidler mod europæiske NATO-lande har hævet trusselsniveauet markant.Cyberangreb mod danske virksomheder og myndighederer blevet hyppigere, mere sofistikerede og sværere at afværge. Efter angrebet på vandværket harCenter for Cybersikkerhedvurderet, at værket ikke blev ramt, fordi man gik målrettet efter vandsektoren, men på grund af systemernes lave beskyttelsesniveau. Med andre ord: Angreb rettes mod de svageste punkter. »For det første må vi erkende, at et betydeligt beredskab over for hybridkrig må og skal være et ufravigeligt krav til virksomheder i kritiske sektorer,« skriver Andreas Hagedorn Krogh.Fold sammenLæs mereFoto: Kacper Pempel/Reuters/Ritzau Scanpix. I de seneste årtier har skiftende regeringer været fremme i skoene med privatiseringer af kritisk infrastruktur og samfundsvigtige funktioner inden for energiforsyning, transport og telekommunikation. Det har gjort den private sektors evne til at beskytte mod hybride trusler til et nationalt sikkerhedsspørgsmål. Mens vores nabolande i årevis har integreret private virksomheder i deres beredskab og samfundssikkerhedsstrategi, er Danmark imidlertid først nu begyndt at tage de første skridt. Vi mangler stadigvæk en samlet strategi for, hvordan staten og erhvervslivet sammen kan gøre Danmark mere robust over for cyberangreb og andre moderne sikkerhedstrusler. I dag er Danmark et af verdens mest digitaliserede samfund, men ikke blandt de bedst beskyttede. Et vellykket angreb på en softwareleverandør kan sprede sig i hele forsyningskæden og få katastrofale konsekvenser. Alligevel er alt for få danske virksomheder ordentligt forberedt på at forebygge og forsvare sig mod cybertrusler. Ifølge en nyligrapport fra Styrelsen for Samfundssikkerhedhar 40 procent af danske små og mellemstore virksomheder ikke et digitalt sikkerhedsniveau, der matcher deres risikoprofil, mens 15 procent mangler helt basale foranstaltninger som softwareopdateringer og databackup. Dette udgør ikke kun en risiko for virksomhederne selv, men for samfundet som sådan. Det er derfor ikke nok, at den enkelte virksomhed opfordres til at tage de nødvendige foranstaltninger for beskytte sig selv. Der er brug for en storstilet indsats, der stiller krav til virksomhederne og involverer dem som centrale aktører i en samfundsomfattende beredskabsplanlægning. »Myndigheder og virksomheder bør i fællesskab udvikle strategier til at opdage og imødegå de destabiliserende angreb.«Fold sammenLæs mereFoto: Anne Bæk. Finland viser vejen. Her har myndighederne længe stillet bindende krav til virksomheder i samfundskritiske sektorer om at kunne opretholde en vis funktionsevne under kriser. Samtidig indgår de i et tæt offentligt-privat samarbejde, hvor de deler viden og udvikler fælles løsninger for at sikre forsyningskæder og infrastruktur. I Finland er virksomhederne således strategiske medspillere i samfundets samlede forsvar mod hybride trusler. Et godt eksempel på Finlands fremtidssikrede organisering er den nationale forsyningssikkerhedsorganisation (Huoltovarmuusorganisaatio), der samler offentlige og private aktører i 23 samarbejdsnetværk. Disse netværk sikrer, at ingen sektor står alene i arbejdet med resiliens i kritisk infrastruktur, kontinuitetsplanlægning og cybersikkerhed. Et andet eksempel er samarbejdsnetværket Mediapooli, der hjælper mediekoncerner med at håndtere cyberangreb og bekæmpe spredning af desinformation, som kan underminere den sociale og institutionelle tillid. Endelig spiller Sikkerhedskomiteen (Turvallisuuskomitea) en central rolle i at udarbejde Finlandsholistiske samfundssikkerhedsstrategiog sikre koordinationen mellem offentlige og private aktører i et tæt samarbejde om landets forsvar og sikkerhed. I Danmark er vi langt fra en sådan integration, og vi har meget at lære af den finske model. I starten af marts indgik Danmark klogeligt ensamarbejdsaftale med Finland om civil beredskab og resiliens. Målet er blandt andet at styrke vidensdelingen om cybersikkerhed og håndtering af hybride trusler – særligt med hensyn til kritisk infrastruktur. Det er tiltrængt, for der er nok at tage fat på. Skal vi stå imod hybride trusler, kan der fremover handles på tre afgørende fronter: Bindende krav, flere investeringer og et stærkere strategisk samarbejde. For det førstemå vi erkende, at et betydeligt beredskab over for hybridkrig må og skal være et ufravigeligt krav til virksomheder i kritiske sektorer.CER-loven om kritiske enheders modstandsdygtighed, som Folketinget forventes at vedtage snart, er et vigtigt skridt. Loven vil løbende skulle holdes ajour og følges op med tilsyn, kontrol og reel støtte til at gennemføre virksomhedsspecifikke sårbarhedsanalyser og beredskabsplaner. »For det tredje kræver effektive modsvar på desinformation, økonomisk pres og sabotage en langt tættere alliance mellem myndigheder og erhvervsliv.«Fold sammenLæs mereFoto: Anne Bæk. For det andetskal det gøres mere attraktivt for virksomheder at investere i cybersikkerhed.Det Nationale Koordinationscenter for Cybersikkerhedadministrerer i dag en række puljer, som danske virksomheder kan søge med henblik på udvikling af innovative digitale løsninger samt implementering afNIS2-direktivetog anden EU-lovgivning på området. De nuværende puljemidler på 17,3 millioner kroner er en start, men puljemidlerne bør følge med truslens stigende omfang og i øvrigt målrettes de mest sårbare sektorer. For det tredjekræver effektive modsvar på desinformation, økonomisk pres og sabotage en langt tættere alliance mellem myndigheder og erhvervsliv. Myndigheder og virksomheder bør i fællesskab udvikle strategier til at opdage og imødegå de destabiliserende angreb. Private aktører spiller en nøglerolle i at identificere sårbarheder og udvikle konkrete løsninger, mens staten skal sikre en koordineret indsats og skabe de rette rammebetingelser. Danmark har en lang tradition for offentligt-privat samarbejde, men når det gælder samfundssikkerhed og beredskab, sakker vi bagud. Skal vi modstå fremtidens trusler, må samarbejdet styrkes. Der skal opbygges strukturer, der matcher truslernes kompleksitet. Aftalen om beredskabsområdet 2025-2026rummer her et lille lyspunkt: Et nyt forum for erhvervslivet skal drøfte, hvordan private virksomheder bedst inddrages i samfundssikkerhed og beredskab. Forhåbentlig kan det omsætte sig i nye tiltag, som sikrer en langt mere systematisk og gennemgribende involvering af private aktører i beredskabet på både nationalt og lokalt niveau. Den dårlige nyhed er, at fjendtligt sindede aktører ikke venter pænt, til vi har fået styr på tropperne. Derfor har vi travlt. Hvis ikke vi handler, så risikerer vi, at næste angreb ikke blot lukker for vandet i 450 husstande, men lammer vitale samfundsfunktioner. Den gode nyhed er, at vi ikke behøver opfinde den dybe tallerken. Vi kan lære af Finland og bygge vores egen model på et solidt fundament. Erhvervslivet spiller en central rolle som bolværk mod hybride trusler i en tid, hvor angrebene blive flere og stadigt mere avancerede. Danmark har ikke råd til svage led i kæden. Med skærpede krav, flere investeringer og et styrket offentligt-privat samarbejde kan vi opbygge øget robusthed. Lad os handle, før det er for sent, og bringe dansk samfundssikkerhed på højde med de bedste i Europa. Andreas Hagedorn Krogh er ph.d., lektor og forskningskoordinator ved Center for Samfundssikkerhed ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/vi-er-bagud-i-danmark-skal-vi-staa-imod-hybride-trusler-kan-der-fremover",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908904/24926903-arkiv-indvielse-af-rigspolitiets-kriminalteknike.jpg",
            "publication_time": "Tirsdag d. 08. april 2025, kl. 16.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}