{
    "version": "1.0",
    "document": {
        "id": 8888,
        "title": "Vi er på vej mod den koldeste april i 35 år – her er forklaringerne",
        "content": "Der er ingen tvivl om, at den globale opvarmning sætter ekstra blus under det globale termometer. Men det har danskerne, mildt sagt, ikke haft nogen »fornøjelse« af i den seneste tid. For dette års april har generelt vist sig så isnende, at den begynder at indskrive sig i de meteorologiske rekordbøger. Tag bare mandag morgen, altså den 26. april. Her måtte storkøbenhavnske bilister gnide sig i øjnene ved synet afsneglatte vejefra morgenstunden i blandt andet Herlev, Rødovre og på dele af Motorring 3. Samtidig startede dagen mange steder – trods blomstrende kirsebær- og moreltræer – i den decideret bundfrosne afdeling. Det gjaldt ikke mindst i Isenvad i det centrale Jylland, hvor minimumstemperaturen nåede helt ned på minus 6,0 grader. Det er denkoldeste nati Danmark så sent på foråret siden 1991 og dermed i 30 år.  Men det var langt fra den eneste aprilfrostnat i år. Hele 22 morgener siden 1. april er termometeret på en vejrstation et eller flere steder i landet dykket til under de nul grader, og noget lignende er ikke sket i en april siden 1986. Med fire døgn tilbage af årets april – og med de fortsat kolde dage, vi har i vente in mente – er der tilmed en reel mulighed for, at vi kommer helt op på 26 morgener med frost i måneden. Hvis det sker, vil det være første gang siden 1881 og dermed i hele 140 år, at årets anden forårsmåned har budt på så højt et antal frostmorgener. Alt dette oplyser den uhyre dataorienterede og vejrhistorisk vidende meteorolog og vejrvært på TV 2, Sebastian Pelt, der tilmed vover at kaste en næsten definitiv dom over dette års fjerde måned: »Jeg tør godt sige, at jeg er 99 procent sikker på, at vi får den koldeste april i Danmark i 35 år.« Den vurdering baserer han på en foreløbig døgnmiddeltemperatur i årets danske april på 5,2 grader – sammenholdt med det fortsat kølige vejr, vi ifølge prognoserne har i vente måneden ud.  April 2021 ender med stor sandsynlighed med 26 nætter med frost ved mindst én lokalitet.Sker det, så har kun én april - siden 1873 - budt på flere lokale frostnætter. Det var april 1881 med 28.Tallet må IKKE forveksles med frostdøgn, der også tager højde for udbredelsen (1/2) På den baggrund forventer han, at vi ender på en middeltemperatur på mellem 5,3 og 5,4 grader – og dermed køligere end nogen april siden 1986. »Det er virkelig usædvanligt, og det skal ses i lyset af, at vi har fået en ny klimanormal, hvor april har rykket sig markant i den varmere retning,« fortsætter meteorologen. Under den gamle danskeklimanormal, der dækkede perioden 1961 til 1990, var april i gennemsnit 5,7 grader varm herhjemme. Under den nye normal fra 1991 til 2020 var månedens middeltemperatur strøget op på 7,2 grader eller hele 1,5 grader varmere end tidligere. Årets april ligger dermed foreløbig to grader under den nye og en halv grad under den gamle normal for måneden. »Vi har med andre ord vænnet os til en markant varmere april, så det gør nok også, at den for mange føles ekstra kold. Samtidig har der i perioder været meget blæsende, og da restauranter og cafeer i sidste uge endelig åbnede for udendørs servering, faldt det oven i købet sammen med et nyt dyk i temperaturen,« fortsætter meteorologen. Den helt enkle meteorologiske forklaring på det kolde, men også solrige aprilvejr er næsten vedvarende blæst fra nordlige retninger. Vinden styres af et usædvanlig stabilt og langvarigt højtryk ude i Atlanten, som sender polare luftmasser lige ned i hovedet på danskere og andre nordeuropæere. Men der kan også være en parallel forklaring, understreger Sebastian Pelt. Gennem næsten hele april har vejret her på vores nordeuropæiske breddegrader været præget af en markant negativ udgave af det klimafænomen, som meteorologer typisk refererer til somNAOeller den nordatlantiske oscillation. Populært betegnes det som temperaturvippen og udtrykker det forhold, at når der er ekstra koldt i Grønland, er der typisk mildt på vores breddegrader. Samt omvendt. I den vestgrønlandske by Ilulissat, der ligger tæt på den gigantiske Jakobshavn Isbræ (billedet), var der søndag ti graders varme.Fold sammenLæs mereFoto: Steen Ulrik Johannesen/Ritzau Scanpix. Og nu er det i den grad »det omvendte« – eller negative – der hersker. »Forårsvippen« er så at sige tippet væk fra Europa. Over hele det nordlige og centrale Europa hviler der i disse dage en tung »dyne« af tør og usædvanlig kold luft for årstiden. Man skal langt ned i Italien eller Spanien for at finde sande forårstemperaturer over 16-18 grader. Samtidig er billedet komplet modsat i Grønland og i det nordøstlige Canada. I Ilulissat (Jakobshavn), der ligger i Vestgrønland cirka 300 kilometer nord for Polarcirklen, var der søndag og mandag henholdsvis ti og otte grader plus og dermed varme fuldt på højde med i Danmark. Næsten lige så varmt er der aktuelt i Østgrønlands største by, Tasiilaq. Den usædvanlige kulde herhjemme er med andre ord ikke udtryk for, at den globale opvarmning er aflyst. Den er først og fremmest udtryk for en fastlåst vejrsituation, som desværre ser ud til at fastholde sit greb i mindst en uge frem. Ifølge DMIer der ikke andet at gøre end at finde en stor pose tålmodighed frem, for der går nok, skriver den nationale vejrtjeneste, »en til to uger mere«, før den store vejrknude er løsnet, og den sande forårsvarme kan vælte ind over os. FAKTAAprilkuldenÅrets april har været bemærkelsesværdig kold:22 ud af foreløbig 26 aprilmorgener er der målt frostgrader i landet.Mandag morgen blev der målt minus 6,0 grader i det indre Jylland – den koldeste aprilmorgen så sent på året i 30 år.Årets april styrer mod en døgnmiddeltemperatur på 5,3 til 5,4 grader. Holder det stik, bliver det den koldeste april siden 1986.Kilde: TV 2 Vejr/Sebastian PeltFOLD UD Årets april har været bemærkelsesværdig kold: Kilde: TV 2 Vejr/Sebastian Pelt ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/vi-er-paa-vej-mod-den-koldeste-april-i-35-aar-her-er-forklaringerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/141/1415329/23728819-.jpg",
            "publication_time": "Mandag d. 26. april 2021, kl. 17.25",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}