{
    "version": "1.0",
    "document": {
        "id": 6868,
        "title": "Vi er for utålmodige med hinanden, mener forfatter. Særligt én tendens kalder han »gift« for parforholdet",
        "content": "For Søren Sveistrup er familien det vigtigste. Ikke kun at have den, men at holde sammen på den. Han tager den ikke et øjeblik for givet, og hverdagen med al dens trummerum, forudsigelighed og gentagelse er hans drivkraft i tilværelsen og det, han gør sig størst umage med. Måske overkompenserer han ligefrem, ræsonnerer han. Søren Sveistrup ved nemlig, at konstellationen er skrøbelig, og han har gang på gang set mennesker mødes i kærlighed for senere at splitte op i had og foragt. I mange år havde 56-årige Søren Sveistrup heller ingen planer om at etablere en familie med far, mor og børn selv. »Det var nok det sidste, jeg havde lyst til,« siger han. Hvorfor? »Fordi det eksempel, jeg selv var vokset op i, var så grelt,« siger Søren Sveistrup: »Her virkede familien ikke som andet end et fængsel for mennesker, der ikke rigtig egnede sig til hinanden.« Til gengæld er det også opvæksten, der har formet det værdisæt, Søren Sveistrup bærer med sig i dag, og som betyder, at han ikke er nysgerrig på græssets nuance af grøn andre steder end på egen matrikel: »Min prioritering af familien er netop kommet, fordi det i lang tid var en mangelvare i mit liv. En konto, der var i minus. Derfor ved jeg også, hvor meget familie skal værdsættes.« For Søren Sveistrup er det en del af skriveprocessen at fare vild i sit materiale, og i lang tid ved han end ikke selv, hvem der er historiens morder: »Jeg prøver hele tiden at få historien til at eksplodere til min egen skønne forvirring.«Fold sammenLæs mereFoto: Asger Ladefoged. Søren Sveistrup er en internationalt anerkendt manuskriptforfatter og manden bag nogle af de mest succesrige danske tv-serier såsom »Nikolaj og Julie«, »Forbrydelsen« og »Kastanjemanden«, og netop nu er han bogaktuel med sit livs anden krimi. »Tælle til en, tælle til to«, hedder bogen, derfor nylig fik fem stjerneri Berlingske, og som foruden opklaringen af en række uhyggelige mord kredser om menneskets jagt på den eneste ene, drømmen om kernefamilien og om sammenbruddet, når den drøm brister. Bogens potentielle ofre har alle det tilfælles, at de i levende live har været gift, fået børn og senere hen er blevet skilt, og for Søren Sveistrup er kernefamiliens kollaps et interessant tema at beskæftige sig med. Derfor gør han det også igen og igen. »Jeg hører ofte livsstilseksperter aflive kernefamilien og kalde den en dinosaur, men jeg tror, at kernefamiliedannelsen er utrolig essentiel for langt de fleste mennesker, og jeg synes stadigvæk, jeg ser, at det er det, vi søger – også efter en skilsmisse,« siger Søren Sveistrup: »Vi vågner ikke om morgenen og tænker, at nu skal vi være alene resten af livet. Det ligger slet ikke i vores mentalitet, tror jeg. Vi har et romantisk behov og vil blive ved med at jagte lykken.« Det har været en udfordring at skubbe omverdenens forventninger til side i arbejdet med »Tælle til en, tælle til to«, fortæller Søren Sveistrup: »Problemet med forventninger er, at man kommer til at se sig selv udefra. I stedet for bare at sidde og skrive til skrivebordsskuffen og for sin egen fornøjelse føler man konstant, at man har et par øjne på sig.«Fold sammenLæs mereFoto: Asger Ladefoged. Søren Sveistrup er selv sammen med sin hustru på 23. år, og parret har to sønner sammen. Der bliver talt meget om metaltræthed og hamsterhjul. Kan du genkende det? »Nej, ikke i en form, hvor jeg vil slippe alt, gå ud ad døren og flytte til Phi Phi-øerne. Jeg synes, at det, andre kalder hamsterhjulet, er positivt. Jeg kan virkelig godt lide hverdagen. Jeg kan lide at se mine børn vokse op, lide at dele blikket på dem med min kone og lide den intimitet, der ligger i at have en fælles historik,« siger Søren Sveistrup: »Jeg synes, at der er en hel masse at hente i kernefamilien, men det er ikke nødvendigvis de perfekte billeder, som vi alle ammen render rundt med på nethinden.« Hvad er det så? »Frem for alt er det en følelse af kærlighed. Livsvidner, en fælles historie. Kontinuitet, tryghed og et helle. Et sted at føle sig hjemme simpelthen,« siger Søren Sveistrup. På grund af sin egen opvækst i det, Søren Sveistrup betegner som en dysfunktionel familie, ved han imidlertid også, at man ikke skal blive sammen for enhver pris. At det indimellem er bedst at bryde med hinanden, fordi prisen for at tilvælge familien kan blive for høj. Ikke mindst for børnene. Selv tryglede han sine i dag afdøde forældre om at blive skilt i barndomshjemmet på Thurø i Det Sydfynske Øhav, hvor alt tog sig pænt ud udadtil, men hvor konfliktniveauet var højt, og hvor hemmeligheder trivedes, og ting forblev usagte. »Jeg synes, det er en kæmpe lettelse, når folk tør fremstå uperfekte, for så kan vi jo allesammen trække vejret lige pludselig, og det baner vejen for langt mere interessante samtaler. Skuldrene falder ned, og man behøver ikke længere at leve op til noget.«Fold sammenLæs mereFoto: Asger Ladefoged. I dag har han en overfølsomhed over for facader, og han tror, at de er medskyldige i den høje skilsmisserate herhjemme. »Det er gift for sjælen, at vi kan følge med i hinandens præstationsræs og konstant læsser glansbillede på glansbillede ind i de sociale medier og presser hinanden til at se, hvor smukt det hele er. I virkeligheden efterlader det os med en følelse af, at alt knirker, fordi det ser problemløst ud hos alle andre. Det rejser spørgsmålet: Hvorfor trives min familie ikke lige så godt som de her glittede familier, jeg har at sammenligne med,« siger Søren Sveistrup: »Sandheden er jo, at det ikke er problemfrit nogen steder. Det går op og ned i familier, og det er helt fint, at det gør det. Det skal det, når forskellige mennesker har forskellige forventninger til, hvad dagen skal byde på. Men som regel er det først, når man lukker omverdenens forventningspres ind, at man begynder at kritisere sin egen lille have.« Samtidig mener Søren Sveistrup, at vi nogle gange er lidt for hurtige på aftrækkeren og for utålmodige med hinanden. I stedet bør vi, synes han, sænke barren en smule. Ifølge tal fra Danmarks Statistik blev flest danskere skilt i ægteskabets femte år i 2023. »Det er, som om vi tror, at den eneste ene, det romantiske projekt, redebyggeriet og siden kernefamilien skal kunne rumme den store personlige lykke, men det er meget at forvente, ikke? Alt er ikke godt, bare fordi man har lavet sig en familie. Den kræver arbejde,« siger Søren Sveistrup. Men er det ikke også lidt deprimerende – at sænke barren? »Hvorfor? Jeg synes, at det er realisme, og i stedet for at leve i en overgearet forventning om, at alt stråler og glimter af guld, kan jeg bedre lide, at mine forventninger stemmer nogenlunde overens med virkeligheden. Følelsen af tomhed kommer, så snart forventningsræset løber af med os.« »Hvis man får børn, er man ikke længere centrum i universet. Og det kræver noget af os hver især at indse, at ens ego simpelthen er nødt til at lide et tab, hvis kernefamilien skal fungere. Du kan ikke rende rundt og være rockstjerne 24-7 og samtidig have en kernefamilie,« siger Søren Sveistrup.Fold sammenLæs mereFoto: Asger Ladefoged. Selvom en skilsmisse kan være uundgåelig og den helt rigtige beslutning, stopper det aldrig med at være sørgeligt, når par bryder med hinanden, synes Søren Sveistrup. Heller ikke selvom man forstår bevæggrundene bag, og ingen er tjent med at leve som hund og kat i en kærlighedsrelation. Hver gang han har oplevet skilsmisser i sin omgangskreds, bekræftes han imidlertid også i, at det ikke er noget, han selv har lyst til. »Jeg kan simpelthen mærke, at jeg er så fæstnet i mit værdisæt og i mit behov for kernefamilien, at jeg hver gang kun er blevet bestyrket i, at jeg ikke skal nogen steder,« siger Søren Sveistrup: »Og når det så er sagt, ved man selvfølgelig aldrig nogensinde, hvordan livet går. Men som udgangspunkt kan jeg bare virkelig godt lide at komme hjem. Den tryghed er i top for mig, og intet i mig har lyst til at sætte det over styr.« Trods 23 års parforhold har Søren Sveistrup på intet tidspunkt selv været tæt på at opgive, fortæller han og bliver herefter stille et øjeblik. »Den største ting for mig er næsten, at jeg har forstået at værdsætte det,« siger han så: »Jeg kan jo se på mine omgivelser, at det ikke er givet, at en kærlighedsrelation kan fungere, og folk bliver skilt ofte. Så at jeg, der kommer fra noget, som var fyldt med så mange minusser, har forstået at værdsætte det og værne om det, er den største bedrift i mit liv. Grundlæggende giver det mig en følelse af at være lykkedes som menneske.« »Hvis »Kastanjemanden« sparkede benene væk under dig, vil »Tælle til en, tælle til to« amputere dem,« skrev Berlingskes anmelder om Søren Sveistrups nye krimi og kvitterede med fem stjerner.Fold sammenLæs mereFoto: Asger Ladefoged.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/vi-er-for-utaalmodige-med-hinanden-mener-forfatter-saerligt-en-tendens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1863315/24842922-forfatter-sren-sveistrup-er-bogaktuel-med-krimien.jpg",
            "publication_time": "Søndag d. 01. december 2024, kl. 10.50",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}