{
    "version": "1.0",
    "document": {
        "id": 14981,
        "title": "Vi elsker en god shitstorm, men gider ikke engagere os",
        "content": "At dømme efter køen i mit lokale fitnesscenter har mange et personligt nytårsforsæt om at bygge muskler og tabe fedt. Så står vi der, småirritable, og venter på at benpresmaskinen bliver ledig, så vi kan indfri ambitionen omnew year, new me. Men måske burde vi i stedet sætte os et mål om at lægge flere kræfter i de fællesskaber, som binder os sammen og sætter problemer til debat? Det kunne være foreningslivet, som bådeKongenogstatsministerenhyldede i deres nytårstaler som vitale for Danmark. Eller de politiske partier, som står foran en stresstest ved efterårets kommunalvalg og allerede tæller ned til det folketingsvalg, som kommer senest i 2026. Virkeligheden lader meget tilbage at ønske. Mens vi elsker en god shitstorm og rask væk sender vores krav om handling i cirkulation på sociale medier, har mange svært ved at fastholde engagementet. Vi er blevet en nation af politiske mandagstrænere, der tænder af og kæfter op, når de folkevalgte dummer sig, men aldrig selv kunne drømme om at tage et formelt ansvar. Lad mig straks deklarere, at jeg taler ikke fra moralens høje hest. Elevråd, generalforsamlinger og partipolitik har aldrig været noget for mig. Men jeg er pinligt bevidst om, at hvis alle gjorde som jeg, ville folkestyret være ilde stedt. Tanken kom senest op, da jeg læstebogen »Hyperpolitik«af den fremadstormende belgiske idéhistoriker Anton Jäger. Her peger han på det paradoks, at vi lever i en tid præget af »ekstrem politisering uden politiske følger.« På den ene side ser vi lige nu politisk vækkelse, aktivisme og demonstrationer, der minder om 1970erne og 80erne, hvor »alting var politisk.« På den anden side er de institutioner, som kan omsætte følelserne og ideerne til praktisk politik, for eksempel fagforeninger og politiske partier, blevet svækket. Den unge belgiske idéhistoriker Anton Jäger mener, at vi lever i en tid præget af »ekstrem politisering uden politiske følger.« Han vil gerne have os til at engagere os mere i organisationer, partier og foreninger, men erkender at det bliver svært at revitalisere institutioner, mange for længst har vendt ryggen.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Ifølge Anton Jäger er det årsagen til, at bevægelser som Black Lives Matter, De Gule Veste, Occupy Wall Street og diverse klimabevægelser har sat sig begrænsede spor i praktisk politik. Det er det lange seje træk, der mangler, fastslår han iet interview med Berlingske: »Vælgerne er desorienterede og evner ikke længere at fastholde et politisk fokus over længere tid. Folk har en meget kort hukommelse online, hvor én debat dominerer den offentlige sfære i en uge og derefter er fuldstændig glemt igen.« Eller som Jäger i bogen citerer den slovenske filosofSlavoj Zizekfor at sige til Occupy Wall Street-demonstranter: »Det er nemt at holde karnevalsfester – men det afgørende er det, der bliver tilbage morgenen derpå, hvorvidt og hvordan vores hverdag vil forandre sig. Som demonstrant burde man kaste sin kærlighed på hårdt og tålmodigt arbejde – det er dér, det begynder.« Problemet er netop, at få er parat til at tage ansvar, når shitstormen eller demonstrationen er slut. Så få, at Jäger kalder dem »herostratiske undtagelser« fra tidens tendens. Rundt omkring i Danmark kæmper partierne med at finde kandidater til kommunalvalget 18. november. I en rundspørge fra DR, hvor halvdelen af landets byrådsmedlemmer har svaret, siger godt syv ud af ti, at »det er blevet sværere at få folk til at gå ind i lokalpolitikde seneste år.« Mange politiske partier døjer med at finde kandidater, der vil stille op til Kommunalvalget i november. I en rundspørge fra DR siger syv ud af ti byrådsmedlemmer, at det er blevet sværere de seneste år. På fotoet ses valgplakater fra kommunal- og regionsrådsvalget i København i 2021.Fold sammenLæs mereFoto: Christian Lindgren/Ritzau Scanpix. Langt de fleste politiske partier har de seneste mange årmistet medlemmer. »Vore politiske partier er reelt »døende,« mener tidligere minister Ole Stavad (S). »Der kommer også nye medlemmer til, men færre end der forsvinder. Det er et stort demokratisk problem,« skrev han for et års tid siden i Netavisen Pio. OgsåForeningsdanmark er pressetaf kampen om de frivillige, hvor mange hellere vil stille op til konkrete, tidsbegrænsede aktiviteter end engagere sig inden for de traditionelle foreningsrammer. Historien om fællesskabernes forfald er ikke ny. Allerede i 2000 beskrev den amerikanske politolog Robert Putnam i bogen »Bowling Alone,« hvordan individualiserede fritidsinteresser uden for foreninger – her borgere der tog alene i bowlinghallen – kunne ses som symptom på aftagende fællesskabsfølelse og sammenhængskraft. Men skal man tro Anton Jäger, bør vi frygte ketchupeffekten, når samfundet skifter fra at være præget af tætte sociale netværk til at bestå af stadigt mere isolerede individer: »Så længe historien forløber nogenlunde roligt og forudsigeligt, behøver det ikke at være et problem. Hvis samfundene derimod havner i stormfuldt vejr, øger atomiseringen risikoen for, at det går galt.« Der er kø i fitnesscentrene her i begyndelsen af januar, men krise- og valgåret 2025 kalder mere på et nytårsforsæt om at engagere sig mere i de fællesskaber, der binder os sammen og sætter problemer til debat, skriver Jacob Rosenkrands.Fold sammenLæs mereFoto: Mathias Svold. Lad mig gætte på, hvordan det kan komme til at se ud: Flere malingkastende og saboterende aktivister, der ikke føler sig hørt af systemet. Nye personbårne partier, som lader hånt om medlemsdemokratiet. Valgkampe, hvor vinderne er dem, der bedst formår at bringe vælgernes følelser i kog – ikke nødvendigvis dem, der har de bedste langsigtede planer for Danmark. Jeg forventer også, at tendenserne fra folketingsvalget i 2022 vil accelerere, hvor vælgerne af førende valgforskere ien stor undersøgelseblev beskrevet som mere illoyale, tvivlende, personorienterede og uforudsigelige end nogensinde før. Og så tilbage til fitnesscenteret til os, der har fokus på egen sixpack og hver for sig dyrker kroppen med vores foretrukne musik eller podcast i ørene. Anton Jäger erkender, at det er et fromt håb, men han vil gerne have engagement tilbage i den form for institutionelle rammer, som organisationer, partier og foreninger kan tilbyde. Om det kan lykkes, uden at selvsamme institutioner genopfinder sig selv, tvivler jeg på. Men sådan er det vel med nytårsforsætter. De holder ikke altid. Men intentionen kan være god nok.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vi-elsker-en-god-shitstorm-men-gider-ikke-engagere-os",
            "image_url": null,
            "publication_time": "Fredag d. 10. januar 2025, kl. 13.27",
            "author": "Jacob Rosenkrands",
            "related_links": [],
            "attachments": []
        }
    }
}