{
    "version": "1.0",
    "document": {
        "id": 14027,
        "title": "Vi er sådan et samfund, der udsteder forbud mod elendigheden",
        "content": "»Må du leve i interessante tider,« hedder en kinesisk forbandelse efter sigende, og den forbandelse hviler tydeligvis over os. De sidste mange måneder har der hele tiden været helt ekstraordinære begivenheder at forholde sig til. Ekstraordinært ubehagelige begivenheder, primært. Pandemien ramte os først som et kølleslag. Nu er dens hærgen, og den deraf følgende bremsning af vores frie udfoldelse, blevet new normal. I USA trækker det muligvis op til borgerkrig, men med lidt held kan man slippe med en forfatningskrise over en præsident,der nægter at skride, selvom vælgerne formodentlig vil bede ham om det. Under alle omstændigheder er der meget, der taler for, at det, vi er vidner til, er en slags Roms sidste dage for den vestlige civilisation, der har haft sit tyngdepunkt i Washington i det forgangne århundrede. To gange i min levetid er det lykkedes Republikanerne at tilrane sig præsidentposten uden et vælgerflertal ved at udnytte det anakronistiske valgmandssystem og den lige så anakronistisk indrettede Højesteret. En lille stand af vulgært rige oligarker har fået frit lejde til at gøre de angiveligt demokratiske valgkampe i landet til et mere eller mindre entydigt spørgsmål om økonomisk magt. Skillelinjen mellem løgn og sandhed i den offentlige samtale er i total opløsning.  Uanset hvad ender det i gammelmandsvælde: I debatten mellem de to kandidater til præsidentembedet trækker den ene skamløse Metusalem effektivt den anden ned på sit eget niveau i et uværdigt gøglershow. Dekadencen er blevet for iøjnefaldende til at fortrænge. Og så har jeg ikke engang nævnt klimakrisen endnu, og heller ikke den hærskare af autoritære verdensledere – fra Putin til Xi Jinping – der står på spring for at overtage styringen i det magtvakuum, som USA efterlader i international politik. Fremtiden ligner i mine øjne en trussel. Samtidig er jeg bevidst om, at jeg selv er blandt verdens allermest privilegerede mennesker, og at truslen først og fremmest er rettet mod verdens udsatte og underprivilegerede. Det kan ellers være let at glemme, når man lever sit magelige liv i en lille boble af middelklasse. Jeg fortaber mig let i de store dagsordener og glemmer, at det ikke er mig, de handler om. Det gør jeg ikke mindst, fordi de virkeligt udsatte i vores samfund aldrig får mæle i offentligheden. Jeg støder kun på dette segment af medmennesker, når de forsøger at sælge mig et eksemplar af Hus Forbi foran indgangen til Irma, eller når jeg går forbi dem, mens de ligger på deres interimistiske soveplads i en gangtunnel. Men der ligger de så også kun, til en myndighed får øje på dem og kommanderer dem væk. Hvis de da ikke bliver anholdt for at være »utryghedsskabende«. For de er ikke at regne for borgere. De må ikke være på de fælles arealer med deres elendighed. Forleden sendte min kæreste mig et billede, han havde taget på sin pendlertur med toget. Det forestilledeDSBs ordensreglement, hvoraf det fremgår, at tiggeri er forbudt. Forbuddet er illustreret med et piktogram: En tyk rød streg henover en udstrakt hånd. Symbolikken i dét forekommer mig monumental. Findes der noget mere universelt symbol for menneskelig samhørighed og omsorg end netop den udstrakte hånd? At en institution som DSB, som ejes af os alle i fællesskab, udsender sådan et budskab, er illustrativt for hvem, vi er, som samfund. Vi er sådan et samfund, der udsteder forbud mod elendigheden og forventer, at den på egen hånd forføjer sig fra vores åsyn. Vi er sådan et samfund, der helst vil spare de privilegerede borgere for ubehaget ved at blive anmodet om hjælp af de underprivilegerede. At undgå det ubehag er vigtigt nok for os til, at vi lovgiver imod det, og vi forventer, at vores ordensmagt – reformsvækket og overbebyrdet, som den er – bruger kræfter på at håndhæve den lov. Det kan virke som en bagatel i en tid fuld af trusler mod verdensordenen. Men jeg ser det som et udtryk for det samme forfald, den samme bevægelse væk fra de værdier, der kan binde et samfund sammen til et fællesskab. For nylig døde digteren Pia Juul tragisk og for tidligt. I sin sidste digtsamling »Forbi« skrev hun om at gå forbi tiggerne på gaden: »Det hele hænger sammen, du og jeg hænger sammen, og vi hænger sammen med dem, der sover på gaden og dem der er sultne, det nytter ikke noget, vi hænger sammen«. Måske kan vi ikke redde civilisationen som politisk struktur. Men vi bør i det mindste prøve at bjærge den i os selv. Det nytter ikke at tro, vi ikke hænger sammen. Johanne Thorup Dalgaard er cand.scient.pol. og embedsmand",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vi-er-saadan-et-samfund-der-udsteder-forbud-mod-elendigheden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1342132/23542582-hus-forbi.jpg",
            "publication_time": "Torsdag d. 08. oktober 2020, kl. 10.00",
            "author": "Johanne Thorup Dalgaard",
            "related_links": [],
            "attachments": []
        }
    }
}