{
    "version": "1.0",
    "document": {
        "id": 21664,
        "title": "Vi forarges over vilde priser på luksusmærker – men vi kan også lære noget af værdierne bag",
        "content": "Frankrigs største nulevende forfatter, Michel Houellebecq, begræder i sit store forfatterskab, hvordan globaliseringen og liberalismen har flået alt fra hinanden, smadret industrier, landbrug og ikke mindst håndværk. Enhver med en iPhone kan genkende scenen fra hans roman »Kortet og landskabet«, hvor glæden over at have fået et nyt kamera hurtigt bliver kølnet af en bemærkning om, at »De skal vide, at om et, højst to år, vil det blive udskiftet med et nyt produkt med angiveligt forbedrede egenskaber,« som Houellebecq skriver i romanen. Den logik gælder mange andre varer. Det er derfor, at vi ikke bare taler om den industrielle revolution, men om den fjerde industrielle revolution: Den første var mekaniseringen af produktionen, den næste masseproduktionen, den fjerde automatiseringen af produktionen og endelig den igangværende fjerde revolution, hvor en sammensmeltning af alle teknologier ophæver barriererne mellem den fysiske, digitale og biologiske verden. Tag alle de her fire revolutioner og tilsæt globalisering, så vil det gå vildt for sig, og vi kan skrive manuskriptet om, hvordan vi som forbrugere grænseløst får adgang til endnu mere af alt det, vi ikke bare drømmer om, men også forventer at have adgang til – og til stadig lavere priser og i konstant nye forbedrede udgaver. Indtil vi altså ønsker os en taske fra Hermès: måske en Kelly-taske eller en Birkin-taske, hvor prisen på enbrugt modelbegynder på 80.000 kroner og hurtigt ryger op i 250.000 kroner eller mere. Grace Kelly går her med den berømte Kelly-taske fra Hermès i 1955.Fold sammenLæs mereFoto: Bridgemann Art Library/Ritzau Scanpix. For et par uger siden var jeg i Paris, hvor jeg lavede et interview, som Berlingske bringer i dag, med den kunstneriske direktør i Hermès, Pierre-Alexis Dumas, der er sjette generation i familievirksomheden fra 1837. Det er et sjovt tilfælde, at ligesom jeg lægger den sidste hånd på interviewet, skriver finansjournalisten David Bentow enoplysende artikel i Børsenom, at de goder tider kan være forbi for luksusmærker som Chanel, Dior, Louis Vuitton, Moncler, Hermès og alle de andre efter 20 gyldne år. Luksusforbrug har sine egne økonomiske love. Man kan kalder dem ofte for Veblen-goder efter den amerikansk sociolog og økonom Thorstein Veblen (1857-1929), fordi efterspørgslen efter dem faktisk stiger, når prisen bliver sat op – det modsatte gælder de fleste andre varer. Bernard Arnault har med enorme opkøb gennem årtier skabt verdens største konglomerat af luksusmærker, som omfatter Louis Vuitton, Dior, Hennessy, Möet et Chandon og mange flere. Virksomheden konkurrerer med Novo Nordisk om at være Europas mest værdifulde.Fold sammenLæs mereFoto: Stefano Rellandini/AFP/Ritzau Scanpix. Årsagen er, at Veblen-goder ikke bedømmes på deres faktiske værdi; værdien er subjektiv. Ud fra den økonomiske logik vil virksomheder som LVMH, Ferrari, Hermès, Moncler og alle de andre hæve deres priser, indtil efterspørgslen efter deres varer begynder at falde, hvis de skal optimere deres indtjening.  Så enkelt er det så ikke. Det særlige ved den klassiske Kelly- eller Birkin-taske er ifølge etindlæg på bloggen Econfix, at de mest er underspillede frem for at være bling. Bling koster ekstra. Man skal med andre ord vide, at det er en Kelly eller en Birkin for rigtig at værdsætte dem. Her er Veblens teori i problemer, fordi varerne efter hans teori klart skal signalere luksus og bling. Problemet er desuden, at Hermès og andre luksusmærker i praksis ikke rigtig begrænser efterspørgslen via prisen. De begrænser udbuddet ved at producere få eksemplarer, fordi produktionen er tidskrævende. Der røg Veblens rene teori. I en både interessant og morsom artikel,»Signaling Status with Luxury Goods: The Role of Brand Prominence« af markedsføringsforskerne Young Jee Han, Joseph C. Nunes og Xavier Drèze, fra april 2010 er verden er delt op i fire mennesketyper, når det gælder luksusforbrug. Parvenuerne:De identificere sig med andre, der har penge, og ønsker at adskille sig fra dem, der ikke har. Jo mere larmende, jo bedre. Lad mig tilføje, at parvenuer er temmelig troløse. Patricierne:De vil bare signalere til andre i samme klasse som sig selv og ikke til alle andre. De lægger vægt på det underspillede og subtile, når de køber noget. De er overvejende loyale. Posørerne:Det er dem, der drømmer om at være patriciere eller parvenuer, så de nøjes – i første omgang – med en kopitaske. De er totalt troløse. Proletarerne:De er fuldstændig ligeglade med luksus. Erkendelsen i artiklen er, at LVMH med sine 20 luksusmærker, Hermès, Ferrari, Moncler og andre, ofte vil forsøge at beskytte deres marked ved at modstå lysten til at udnytte den stærke brandposition til at popularisere varemærker – altså gøre deres tasker, ure eller smykker til hvermandseje. Gør man det, så kan man være sikker på, at både parvenuerne og patricierne skrider; det er selve opskriften på økonomisk nedtur. Lige nu tales der om, at luksusmærket Burberry – dem med den ikoniske trenchcoat – erskyld i sin egen store nedtur, fordi virksomheden har skamredet sit varemærke. Burberry er i økonomisk modvind, men deres berømte trenchcoat har eksisteret i 110 år – siden Første Verdenskrig.Fold sammenLæs mereFoto: David Ebener/AP/Ritzau Scanpix. Man behøver ikke elske Hermès, men virksomheden har alligevel fat i noget, som passer til tiden, og som kan underbygge virksomhedens fortælling, hvis – som David Bentow skriver – luksusmærkerne går sværere år i møde. Jeg kan tænke på tre ting: Genbrug:Manden bag Kelly-tasken, Robert Dumas, som blev gift ind i Hermès-familien og styrede virksomheden fra 1951 til 1978, er kendt for citatet, at»luksus er alt det, som kan repareres«. Når man har brugt mange tusind kroner på at købe en Hermès-taske, så bliver den ikke uden videre smidt ud som så meget andet, men bliver arvet til næste generation, genbrugt eller repareret i en uendelighed. Produktion:Det næste er at bevare produktion nationalt i de vestlige økonomier. Ikke mindst Hermès er på 20 år gået fra 80 håndværkere og kunsthåndværkere i deres fremstilling til 7.300 alene i Frankrig, hvor Lyon er centrum for eksempelvis silke. Det ville svare til, at en dansk virksomhed voksede med knap 700 ansatte af specialiserede håndværkere og kunsthåndværkere på to årtier. Tendensen har mest været den modsatte. Håndværk:Det sidste – og så er vi tilbage ved Houellebecq – er bevarelsen af håndværk og udviklingen af håndværk og kunsthåndværk. Når man møder ansatte i Hermès, er der en tydelig stolthed over kvaliteten af virksomhedens håndværk, den arbejdskrævende dobbeltsyning i læderet, det såkaldte »saddle stitch«, og at silketørklæderne produceres på samme måde som kunstlitografier. De bedste luksusmærker beskytter og opbevarer truede håndværk. Så meget af den slags er afgået ved døden i årtierne med globaliseringen og masseindustrialiseringen, omend det hører med, at almindelige mennesker i samme periode har fået adgang til en meget højere levestandard. Michel Houellebecq er Frankrigs største nulevende forfatter, og han går i sit forfatterskab meget op i, hvordan den økonomiske udvikling har formet de vestlige samfund.Fold sammenLæs mereFoto: Joel Saget/AFP/Ritzau Scanpix. I bogen »Elementarpartikler« begræder Michel Houellebecq ifølge Christian Authiers bog »Politikeren Houellebecq« udviklingen, hvor kontinuiteten og vidensoverførslen mellem generationerne er brudt sammen: »Alt det findes ikke mere. Jeg er lønmodtager, jeg er lejer. Jeg har intet at give videre til min søn. Jeg har ingen metier, jeg kan lære ham, jeg aner ikke noget om, hvad han kan lave senere; de regler, jeg har kendt, kommer sikkert ikke til at gælde for ham, han vil leve i et andet univers,« skriver Houellebecq i »Elementarpartikler«. Der er noget grundlæggende protestantisk og nordisk ved at være forargede over luksus og overdådigt forbrug, men det er også en fin nordisk kvalitet i at kunne se nuancerne. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/vi-forarges-over-vilde-priser-paa-luksusmaerker-men-vi-kan-ogsaa-laere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1848394/24815687-en-herms-birkin-taske-som-blev-vist-frem-ved-bn.jpg",
            "publication_time": "Søndag d. 20. oktober 2024, kl. 18.09",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}