{
    "version": "1.0",
    "document": {
        "id": 19228,
        "title": "Vi gør det aldrig mere - og dog",
        "content": "Nogle få løb, mange nærmest kravlede, mens de fleste gik i slowmotion over målstregen på Islands Brygge, hvor Nykredit Copenhagen Marathon både begyndte og sluttede. Kun nogle få blev båret over målstregen af samaritter fra Røde Kors. Ansigterne viste både glæde og smerte. Mest smerte og en vis tomhed lige efter målstregen, men da medaljen var blevet hængt om halsen, begyndte smilet og lettelsen så småt at vende tilbage på de mange løberes ansigter. »Det er mit syvende maraton, og lige nu siger jeg: »aldrig mere«,« siger Lise Skov fra Silkeborg, der løb i København for tredje gang. Tidligere har hun løbet maraton i Odense, Hamburg og Berlin. »Jeg synes, at det har været hårdt, men jeg har tilmeldt mig til Berlin til september, så mon ikke jeg alligevel løber igen,« tilføjer hun med et stort smil. Det samme gør veninden Joan Søndergaard. De har begge trænet hele vinteren – har trodset sneen og kulden og er stået tidligt op for at løbe om morgenen. Men i aften skal løbet fejres i sofaen med fødderne oppe. Det er 12. gang, København lukker den indre by for biltrafik og giver plads til løbere fra hele verden. Af de 12.000 tilmeldte kommer de 2.000 fra andre lande. Primært fra Sverige, Italien, Norge, England og Tyskland, men både sprog, banner, tekst på T-shirt og flag viste, at det københavnske maratonløb er for hele verden. Løbet, der startede og sluttede på Islands Brygge, er blevet et tilløbsstykke rent publikumsmæssigt. Langs ruten står børn og bedsteforældre og hepper på enten far eller mor, mens andre havde fået venner og kollegaer til at komme og bakke op. Den gode stemning fik musikalsk opbakning ti steder langs ruten. Under Knippelsbro var der hele to orkestre. På den ene side dansede og spillede Mariposa Sambaskole, og når de holdt pause, tog Hjørring Harmoni Orkester over. Vel nok Danmarks yngste, for de ti musikere var blot mellem 10 og 14 år. »Det er anden gang, de spiller til Copenhagen Marathon,« fortæller Lars Høgh fra Hjørring Musikskole. »Turen gøres meget billigt, for vi får lov til at sove på en skole i nærheden, og i lørdags spillede de på et plejehjem med frokost som belønning.« Løbet blev vundet af Marten Boström fra Finland, der kom i mål efter to timer, 21 minutter og 44 sekunder. Bedste kvindelige løber blev danske Anne-Sofie Pade Hansen med sluttiden 2.45.30. Hendes nærmeste konkurrent, Tegla Chepkitéloroupe fra Kenya, kom først i mål et minut og to sekunder efter. Af de 12.000 tilmeldte gennemførte 8.953 løbet. Den sidste løber kom i mål i tiden seks timer, 37 minutter og 4 sekunder.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vi-goer-det-aldrig-mere-og-dog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/736662/4093403-copenhagen-marathon.jpg",
            "publication_time": "Søndag d. 22. maj 2011, kl. 22.03",
            "author": "Annette Suhr",
            "related_links": [],
            "attachments": []
        }
    }
}