{
    "version": "1.0",
    "document": {
        "id": 22323,
        "title": "Vi har testet gadgets til træning. En ny tracker kan erstatte pulsuret",
        "content": " En løbetur kræver blot et par løbesko. Alligevel findes der efterhånden et utal af ekstra produkter, som lover at kunne optimere din træning. Men giver det mening at bruge penge på dem? Det skal det handle om i denne uge på Berlingskes løbeskole, hvor jeg, Julie Dalgas, sundhedsjournalist på Berlingske, har testet fire populære gadgets inden for træning. Hvis du ikke ved, hvad løbeskolen er, kan du læse mereher. Og hvis du ikke følger løbeskolen, kan du selvfølgelig også læse videre og blive klogere på de forskellige gadgets. Inden vi kommer til min test af produkterne, bliver det også et farvel til Berlingskes løbeskole, hvor vi nu er nået til sidste uge. I den kommende uge står programmet på de ti kilometer, som vi har trænet os frem mod. Hvis du har fulgt løbeskolen, vil jeg meget gerne høre, hvordan det er gået, og om du kommer i mål med de ti kilometer. Send gerne en mail pålobeskolen@berlingske.dkmed en lille opdatering. Det konkrete program for den kommende uge finder du længere nede i artiklen. Så til de fire gadgets. I videoerne nedenfor kan du se testene og få en eksperts vurdering af, om det giver mening at investere i dem. Recovery boots – eller restitutionsstøvler på dansk – er blevet en populær gadget blandt især løbere og cyklister. De skulle efter sigende hjælpe benene med at restituere hurtigere efter en træning. Men giver de mening at bruge penge på?  Watt-måleren er det helt nye inden for løbetræning. I stedet for at træne efter pace- og pulszoner, er det nu muligt at træne efter watt. Den skulle efter sigende kunne fungere på blandt andet følgende måder:  Åndedrætstræneren træner musklerne omkring lungerne og skulle efter sigende gøre, at du bliver mindre forpustet i din træning og dermed kan præstere bedre.  Væskevesten er henvendt til personer, der gerne vil medbringe væske på deres løbetur, og den er blevet yderst populær i gadebilledet hos løbere. Men hvornår er det reelt nødvendigt at medbringe væske?  Så til programmet for den kommende uge. Det ser således ud:  Hvis du var relativt ny løber, da løbeskolen begyndte, håber jeg, at du er blevet motiveret til at fortsætte med træningen, og at løbeturene kan nydes endnu mere – måske endda i nogle af de tiltagende lyse timer. Det har været en fornøjelse at guide dig gennem løbeskolen de seneste ti uger. God vind på løbeturene – og held og lykke med de ti kilometer. Julie Dalgas er sundhedsjournalist på Berlingske og uddannet personlig træner og løbeinstruktør. Løbeprogrammet er lavet i samarbejde med Spartas løbschef, Christian Friis.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/vi-har-testet-gadgets-til-traening-en-ny-tracker-kan-erstatte-pulsuret",
            "image_url": null,
            "publication_time": "Lørdag d. 08. marts 2025, kl. 07.30",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}