{
    "version": "1.0",
    "document": {
        "id": 17406,
        "title": "Vi har glemt det vigtigste i børne- og ungdomspsykiatrien",
        "content": "Selv før coronakrisen var det svært at få tid til den foretrukne frisør inden for 24 dage, og ventetiden på en køre- eller teoriprøve lå på op til flere måneder. Men noget så vanskeligt og vigtigt som en diagnose af en psykisk lidelse og opstart af behandling deraf forventer vi ligger klar inden for 30 dage. Mange forældre kan knap nok nå at få fri fra arbejde på de 24 dage inden første udredningssamtale – endsige nå at omstille sig til, at ens barn evt. får en diagnose. Var det målet, da udrednings- og behandlingsretten blev indført? Børne- og Ungdomspsykiatrisk Selskab taler ikke imod, at barnet eller den unge skal til udredning hurtigst muligt. Hvor vi ønsker en ændring i hastværket, er hvad angår mulighed for behandling. Vi skal væk fra praksis med at lade psykiatrien udrede og medicinere – og kommunerne forestå behandlingsindsatsen. Det er netop behandlingen, som er kerneopgaven for speciallægen i børne- og ungdomspsykiatri. Vores medlemmer har længe følt, at det var ufærdigt arbejde ikke at kunne følge patienten tilstrækkeligt længe og tilbyde flere terapeutiske indsatser. Især fordi en psykisk lidelse hos et barn eller en ung udvikler sig over tid, og behandling deraf derfor løbende skal revideres og justeres. Da coronakrisen ramte os, blev det særligt synligt, hvor vigtigt det er med speciallæger i børne- og ungdomspsykiatri. Og hvor skadeligt det er, at vi har ladet en del af opgaverne glide. I begyndelsen af nedlukningen var vi faktisk i tvivl om, hvorvidt børne- og ungdomspsykiatri var et »kritisk beredskab i sundhedsvæsenet«. Vi var måske kommet for langt ind i socialsektoren og psykisk helse? Et lægefagligt speciale kræver læger – og læger nok. Hvordan er vi kommet så langt fra kernen, at vi har glemt det? Da vi hurtigt fik bekræftet, at vi var en del af kriseberedskabet, opstod næste problem, fordi vurderingen af, hvilke patienter som skulle ses uanset nedlukning, skulle varetages af en speciallæge. Vi er glade for alle vores dygtige kolleger. Men i coronakrisen var det sygeplejersker og læger, som skulle vurdere og tilse patienterne, her kunne f.eks. specialpsykologer, psykologer, pædagoger og socialrådgivere ikke træde til. I kommunernegik henvisningsprocessen i stå, da de ansatte i Pædagogisk Psykologisk Rådgivning (PPR) ikke måtte mødes med børn og unge. I nogle kommuner blev PPR brugt til atvaske hænder og afspritte legetøj. Så ud af den mest ulykkelige situation med en pandemi kan vi sige, at vi fik syn for sagen mht. tilstanden for Danmarks børne- og ungdomspsykiatri. Nu skal vi lære af lektien. Kommunerne gør ofte opmærksom på, at de oplever problemer med mangebørn og unge med bl.a. ADHD- og autismediagnoser. Det vinkles til, at der stilles for mange diagnoser. Der bør i stedet være et kritisk fokus på, om kommunerne er de rette til at varetage den behandling. Problemet er ikke antal diagnoser. Det ligger ikke usædvanligt højt sammenlignet med andre lande. Problemet er, at det ender med det: En diagnose, og så er man i princippet slået tilbage til start, og skal som forældre og barn begynde forfra med at forklare sig og håbe på hjælp i kommunen.  Der tales om stigende mistrivsel hos børn og unge. Her er vi nok også kedelige i vores tilgang, da vi ikke ser »tsunamien«,som mange interessentertaler op og om. Måske handler skismaet om, at politikere og interessenter ikke kalder tendensen ved dens rette navn og definition. Der ses måske en stigning i socialt betinget mistrivsel, hvor flere ensomme børn og unge opsøger bl.a.Børnetelefonenog frivillige med kæresteproblemer, økonomiske problemer og skænderi med forældre og venner. De mangler nogen at tale med. De skal hjælpes. Det må ikke forveksles med mistrivsel, som kan være første symptom på en psykisk lidelse eller på en forværring eller udvikling i en allerede konstateret lidelse. Det kan virke som semantik og pedanteri, men det er alt andet end det. For grundet sammenblandingen tages midlerne direkte fra psykisk syge børn og unge i sundhedssektoren og bruges til ensomme børn og unge i socialsektoren. Psykiatrien er økonomisk klemt nok i forvejen. Den psykiske mistrivsel hører under sundhedssektoren, men har tråde ind i både social- og uddannelsessektoren – i den rækkefølge. Det er derfor vigtigt, at børne- og ungdomspsykiatrien er tværsektoriel, og det er afgørende, at det er sundhedssektoren, som rækker ud, koordinerer og løfter ansvaret. Vi foreslår en mere opsøgende og udgående børne- og ungdomspsykiatri. Hvor speciallægen i børne- og ungdomspsykiatri træder til og løfter kvalitet for barnet, den unge og familien. Det vil i nogle tilfælde kræve, at vi tilbagetager en del af behandlingen, hvor vi skal handle rigtigt første gang for at undgå forværring, genindlæggelser og forringelse af livskvalitet for både patient og pårørende. Det fordrer også flere ydernumre til privat praktiserende. Vi har før sagt, at der er midler nok i børne- og ungdomspsykiatrien bredt og tværsektorielt set. Det har vi, fordi der er tilført mange midler til børne- og ungdomspsykiatrien bredt set, men grundet før omtalte begrebsforvirring er de desværre oftest endt i tiltag i socialsektoren uden evidens og rettet mod den forkerte målgruppe. Vi må bare erkende, at det vil politikerne have. Sådan er det jo.  Det betyder så blot, at der også skal gives øremærkede midler til den reelle børne- og ungdomspsykiatri og til ægte forebyggelse, som inden for psykiatrien er rette behandling til rette barn og ung på rette tid af rette faglighed. Vi kan se, at vi mangler behandlingsmuligheder i børne- og ungdomspsykiatrien. Vi kan se et behov for konsulentbistand i kommunerne og i primærsektoren, så vores dygtige jordemødre, sundhedsplejersker, pædagoger, lærere, skolepsykologer, socialrådgivere og almene praksis kan få sparring i de tilfælde, hvor de er i tvivl, om et barn eller en ung har brug for hjælp – om der er en familie, som skal løftes, serviceres og hjælpes til tid med deres barn frem for at sidde i livets venteværelse og afvente afklaring. Når vi får mulighed for at levere den tværsektorielle kvalitet og det sektorløse samarbejde, som børn, unge og deres forældre fortjener, vil vi kunne forebygge mange uhensigtsmæssige genindlæggelser, forebygge tvang, justere medicinering til det absolut nødvendige og levere kvalificeret, evidensbaseret psykoterapi. Vi vil dermed sikre en bedre service og behandling, fordi vi har en tråd i barnet eller den unge, så vi kan forudse en forværring eller understøtte en forbedring. Altså forebygge på den måde, det er muligt inden for psykiatri: Ved at forebygge, at lidelsen bliver værre. Vi vil også få nemmere ved at rekruttere og fastholde de vitale speciallæger i børne- og ungdomspsykiatri, fordi lægerne ved, at de får mulighed for at være ordentlige læger for deres patienter og pårørende. Vi kan hjælpe kommunen og løfte vores kolleger fra andre fagligheder, ligesom vi lærer af dem, og de løfter os i vores faglighed. Og vi får sikret, at den sociale mistrivsel med dagligdags livsproblemer ikke kommer til skygge for eller stå i skyggen af psykiske lidelser. Mht. den sociale mistrivsel har praktiserende læger netop foreslået enteenagesamtale til alle. Det støtter vi, da lægen på dette tidspunkt i den unges liv ofte er familielæge, og dermed kender den unges livsvilkår og dertil kan være første led, hvis andet og måske behandlingskrævende er på spil. Vi er i den gunstige situation, at vi ved, hvad der skal til. Coronakrisen viste os, hvor galt i byen vi var gået. Det er tid til et ægte løft af børne- og ungdomspsykiatrien, hvor børn, unge og pårørende får den behandling, de har krav på. Linda Hardisty Bramsen er formand, og Hanne Børner er næstformand. Begge i Børne- og Ungdomspsykiatrisk Selskab",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/vi-har-glemt-det-vigtigste-i-boerne-og-ungdomspsykiatrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1315051/23473894-mistrivsel.jpg",
            "publication_time": "Tirsdag d. 21. juli 2020, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}