{
    "version": "1.0",
    "document": {
        "id": 2642,
        "title": "Vi har ikke røde ører – men et svulmende hjerte for Det Kongelige Kapel",
        "content": "Det glæder mig at læse, at kulturdebattøren Aminata Amanda Corr er enig i, at det kunne være skønt, hvis Det Kongelige Kapel blev optaget på UNESCOs verdensarvsliste (Berlingske 31/3), for det var netop den proces, der blev startet ved for nylig at kaste et lod i puljen til UNESCOs fortegnelse over immateriel kulturarv. Det Kongelige Kapel har med denne formelle og symbolske handling indledt en helt ny rejse på sin snart 570 år lange færd, der inkluderer øget turnévirksomhed, nye musikalske samarbejder på bl.a. årets Haven Festival og en ny åbenhed mod publikum, der får en hidtil uset adgang til orkestret i de kommende sæsoner. Det er en ny start for kapellet, der både retter sig mod at fastholde og udvikle det høje kunstneriske niveau, men også sigter på at skærpe orkestrets profil i hjertet af Det Kongelige Teater. Jeg brænder for Det Kongelige Kapel, der for mig er en umistelig del af den danske kulturarv og et fuldstændig unikt orkester af højeste kvalitet, også set med internationale briller. Lad os sammen være stolte, i stedet for at være bange for, at vi har sagt for meget eller ikke har fortjent hæderen.  Aminata Amanda Corr mener, at Det Kongelige Teaters presseafdeling bør have røde ører. Den betragtning er jeg helt uenig i. Selvom det antydes kraftigt i hendes kommentar, at Det Kongelige Teater har påstået, at Det Kongelige Kapel var kommet på UNESCOs Verdensarvsliste, så lad mig med det samme afkræfte dette. Det fremgår nemlig tydeligt af pressemeddelelsen, at Det Kongelige Kapel er blevet »en del af UNESCOs nationale fortegnelse over immateriel kulturarv«. Pressemeddelelsen kan let findes på Det Kongelige Teaters hjemmeside. Fortegnelsen over immateriel kulturarv forvaltes af Dansk Folkemindesamling ved Det Kgl. Bibliotek, som står for arbejdet med at forvalte UNESCOs 2003-konvention om sikringen af immateriel kulturarv i Danmark. Fortegnelsen er et katalog over eksempler på levende kultur i Danmark.  Debattøren mener, at fortegnelsen er arbitrær, men vi er faktisk pavestolte over at optræde på en fortegnelse i lighed med Den Danske Folkehøjskole og Bournonvilles ballettradition. I en tid, hvor kulturen generelt, og Det Kongelige Teater i særdeleshed, står for skud med både kantede ord og en hvæsset sparekniv, tillader vi os at fejre selv de mindste små skridt i en retning, hvor kulturen hyldes og værdsættes. At det ved denne lejlighed skete i en højstemt tone må publikum, presse og debattøren bære over med. Hvad hjertet er fuldt af!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vi-har-ikke-roede-oerer-men-et-svulmende-hjerte-for-det-kongelige-kapel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/188150/20578655-08debopi---ernst-143058-482jpg.jpeg",
            "publication_time": "Søndag d. 08. april 2018, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}