{
    "version": "1.0",
    "document": {
        "id": 4444,
        "title": "Vi hungrer efter det om sommeren – men det koster hundredtusindvis af menneskeliv hvert år",
        "content": "Igen denne sommer har ekstreme hedebølger hærget danskernes foretrukne feriedestinationer i Europa. I Grækenland nåede temperaturen eksempelvis op på over 40 grader, og rundtom i Europa slog flere turistbyerrød alarm. Varmen har på verdensplan kostet omkring 489.000 menneskeliv hvert år mellem 2000 og 2019, oplyser Verdenssundhedsorganisationen (WHO). Heraf står den europæiske region for mere end 175.000 dødsfald om året. Det svarer til 36 procent af det samlede tal, oplyser WHO i en nylig pressemeddelelse. Tallene vurderes kun at stige. Blandt alle WHOs seks regioner er Europa den region, hvor temperaturen stiger hurtigst. Her stiger temperaturen med omkring det dobbelte af den globale hastighed. De tre varmeste år målt i WHOs historie er alle sket efter 2020 – og de ti varmeste år målt er sket efter 2007. Én, der ser sammenhængen mellem de stigende temperaturer og konsekvenserne for folkesundheden, er Peter Furu. Han er lektor på Institut for Folkesundhedsvidenskab ved Københavns Universitet med arbejdsområde inden for klimaforandringer og sundhed. Han vurderer, at varmt vejr og dødsfald blandt især ældre og svagelige også er et kendt fænomen i Danmark: »Klimaforandringer kan påvirke danskernes sundhed negativt.« Selvom Danmark befinder sig på køligere breddegrader end de sydeuropæiske lande, er vi ikke undtaget fra ligningen. Her i landet ses det også, at perioder med høje temperaturer og hedebølger har ført til overdødelighed. I løbet af sommeren 2018oplevede Danmark en hedebølge. På den baggrund registrerede Statens Serum Institut (SSI) en overdødelighed herhjemme, som man kædede sammen med varmen. Her døde 250 flere personer end forventet i sommerens løb. Det var især blandt den ældre befolkning. »Varmerelaterede dødsfald er også kendt her i landet, når der er hedebølger, men det er ikke noget, der er slået igennem i Danmark denne sommer,« siger Bolette Søborg, der er sektionsleder og overlæge ved SSI. Omvendt er kulden ikke længere den samme trussel mod folks helbred herhjemme grundet global opvarmning, vurderer Peter Furu: »Kulde kan også være en dræber, specielt blandt sårbare grupper. Dog ser vi her en bedring i situationen, da der er stigninger i gennemsnitstemperaturen. Altså bliver kulderelaterede sygdomme og dødsfald færre på grund af varmen, da vinteren ikke længere bliver så kold som tidligere.« Ifølge WHO er den hyppigste dødsårsag, når det kommer til varmen, hedeslag. Det er samtidig farligt, da meget høje temperaturer forværrer kroniske sygdomme, herunder: Det er sygdomme, som mange ældre mennesker lever med. Derfor er det oftest dem, der er mest udsatte i de varme grader. »En af de farlige effekter af varmt vejr er risikoen for hedeslag. Ens krop og organer sætter ud, da de ikke kan tåle de høje temperaturer. Derfor kan der ske et organsvigt. Og det kan medføre døden,« vurderer Peter Furu fra Institut for Folkesundhedsvidenskab også. Hedeslag opstår, når kroppen ikke er i stand til at temperaturregulere ordentligt, så kroppens temperatur overstiger 40 grader.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/vi-hungrer-efter-det-om-sommeren-men-det-koster-hundredtusindvis-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1822924/24765036-svanemllen-strand-i-kbenhavn-den-19-juli-2018-d.jpg",
            "publication_time": "Tirsdag d. 06. august 2024, kl. 11.57",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}