{
    "version": "1.0",
    "document": {
        "id": 4123,
        "title": "Vi har en forbandet pligt til at råbe op, hver gang film misbruger historien",
        "content": "Det vrimler med TV-serier og film, der tager udgangspunkt i historiske begivenheder. Film som »Dunkirk« (2017), »Churchill« (2017) og Steven Spielbergs nye »The Post« er blot de seneste, der giver sig ud for at være autentiske dramaer om fortiden. Og på Netflix og HBO kan man se vikinger vælte sig i blod og sex, romerne, der erobrer England, og en genskabelse af dronning Elizabeths liv i serien »The Crown.«  Det er jo herligt, men man kan altid stille det banale spørgsmål, om det nu virkelig er den historiske »sandhed«, der beskrives. Selvfølgelig er det ikke det, og det er sådan set hul i hovedet at spørge om det, og alligevel er vi nødsaget til at gøre det. Det er jo medierne, der nu i højere grad end historikerne skaber den historiske bevidsthed. Den prisbelønnede kommentator Peggy Noonan, der var taleskriver for præsident Ronald Reagan, hidser sig i en kommentar i Wall Street Journal gevaldigt op over både »The Crown« og »The Post« om Watergate-sagen. Hun skriver, at de er langt fra nogen historisk »sandhed«. Hun bemærker, at »The Crown« er præget af en billig historisk bevidstløshed.  Serien er smuk, erkender hun, men dens formidling af den faktuelle historie er langt ude og skødesløs. Hun peger på, at premierminister Harold Macmillan er skildret som en gusten skurk og en listig væsel. I virkeligheden var han humanistisk og modig, skriver Noonan. Man mindes den danske tv-serie »1864«, der skildrede den begavede konseilpræsident D.G. Monrad som en lallende idiot. Da Macmillan var minister, forsøgte han overhovedet ikke, som TV-serien påstår, at kuppe premierminister Anthony Eden under Suez-krisen, og han kaldte ikke Eden for en løgner under et kabinetsmøde. Han var ikke nedladende, når han som premierminister ugentligt mødte dronning Elizabeth, som TV-serien ellers påstår, for Eden respekterede i høj grad dronningen.  Og når »The Crown« skildrer J.F. Kennedy og Jacqueline Kennedy, er det meste også forkert, skriver Noonan. J.F. Kennedy var ikke sur på Jacqueline over hendes succes med offentligheden i Paris, som det skildres i serien. I »The Crown« påstås det, at J.F. Kennedy i raseri over hustruens succes drak sig fuld og kastede ting efter hende. Det er det rene fup og løgn, skriver Peggy Noonan. Om »The Post« skriver hun, at Richard Nixon selvfølgelig er filmens skurk, men at han i virkeligheden var historiens helt. Det var Nixon, der afsluttede Vietnam-krigen, og han startede den ikke. Da han ville forhindre Pentagon-dokumenterne om den amerikanske krigsførelse i at blive publiceret, var det ikke for at beskytte sig selv, men for at beskytte sine politiske modstandere, herunder demokraten Lyndon B. Johnson. Men det passer kun alt for godt i en venstrefløjsfortælling at gøre republikaneren Nixon til skurken og journalisterne til helte. Hvorfor betyder alt dette noget? Fordi vi mister historiens autenticitet, og i en verden, der i stadig stigende grad fiktionaliseres, mister vi fornemmelsen af vor historie og identitet. Vi kender kun alt for godt danske film, der bevæget af politiske motiver giver os forvrænget historie.  I Martin Zandvliets film »Under sandet« (2015) havde han af politiske årsager gjort de tyske soldater, der søgte efter miner i Jylland, til uskyldsrene drenge og danske officerer til kynikere og sadister. Det meste i filmen var løgn og fup i et antinationalistisk 1968-kampråb. Flot film, men fuphistorie. Jamen, er der noget at gøre, eller vil disse film og TV-serier uden modstand erstatte historikernes møjsommelige arbejde med at rekonstruere fortiden? Den danske historiker Erik Arup (1852–1934) sagde, at historieskrivning handler om at digte over »kendsgerningene«, som kilderne giver os, og ikke digte imod dem. Film og TV-serier bliver sjældent bedre, når der digtes imod kilderne, for de fleste historier har nok brændstof i sig, hvis man holder sig nogenlunde til, hvad vi ved fra kilderne. Problemet er, som Noonan skriver, at der udvises for stor skødesløshed med de historiske kilder, og stoffet misbruges af politiske årsager. Det har vi en forbandet pligt til at råbe op, hver gang det sker, selv om det sandsynligvis ikke hjælper.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/vi-har-en-forbandet-pligt-til-at-raabe-op-hver-gang-film-misbruger-historien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/18356/19772434-undersandet.jpg",
            "publication_time": "Fredag d. 19. januar 2018, kl. 10.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}