{
    "version": "1.0",
    "document": {
        "id": 17596,
        "title": "Vi har nået en milepæl i samarbejdet i Arktis",
        "content": "Der bor ingen mennesker på Hans Ø eller Tartupaluk, som øen hedder på grønlandsk. Det giver mening, for der er tale om en lille, gold klippeø på blot 1,3 kvadratkilometer. Men den ligger midt imellem Canada og Grønland, og både Canada og Kongeriget Danmark har gennem årtier gjort krav på suverænitet over øen. Diskussioner med Canada om øen går helt tilbage til 1971. Vi har løbende hejst Dannebrog på øen. Tilsvarende har Canada hejst Maple Leaf. Det er symbolske markeringer, der heldigvis er foregået i fredsommelighed og med et vist glimt i øjet. Begge parter har som regel også efterladt en flaske som gave til modparten. I længden er det dog ikke en ordentlig situation for nære allierede, der sammen arbejder for fredelig konfliktløsning mange steder verden over. Derfor er jeg også meget glad for, at vi nu omsider har fundet en permanent løsning. Det er engod og fair aftale, der betyder, at vi deler øen, og at landegrænsen følger den markante nordsydgående kløft. (Arkivfoto) En gruppe danske soldater står på Tartupaluk.Fold sammenLæs mereFoto: Royal Danish Navy/Ritzau Scanpix. Med aftalen fastlægges herudover den nye, samlede maritime grænse fra Lincolnhavet i nord til Labradorhavet i syd på i alt 3.882 kilometer. Der er tale om verdens længste maritime grænse. Desuden har vi nu aftalt, hvordan det næsten 79.000 kvadratkilometer store havbundsoverlap i Labradorhavet skal deles. Det har forøget Kongeriget med et nyt maritimt område omtrent på størrelse med Jylland, Fyn og Sjælland tilsammen. Aftalen er for mig en milepæl i samarbejdet i Arktis. I knap 50 år har skiftende regeringer forsøgt at løse denne strid på fredelig vis. Det har vi med denne aftale nu bevist, at man godt kan. Tålmodigt diplomati og konstruktiv dialog baseret på den internationale retsorden kan stadig levere solide resultater. Det er særligt vigtigt for mig i den her tid, hvor Rusland med sit angreb på Ukraine har brudt de helt basale, internationale regler om respekten for andre landes territorier. Ruslands fremfærd er naturligvis fuldstændig uacceptabel. Ikke mindst i Arktis har vi alle et ansvar for at arbejde for lavspænding. Jeg håber derfor, at denne aftale og den ånd, den er indgået i, kan blive et eksempel for andre. Samarbejdet med Grønland om aftalen har været forbilledligt. Vi har haft en fælles ambition om at inddrage de lokale borgere i regionen mest muligt, og at en forhandlet aftale skulle bane vej for øget samarbejde til gavn for dem, der har deres liv og hverdag i de arktiske egne. Jeg mener, at vi har opnået begge dele. Netop respekten for de lokale og deres sprog og traditioner gør det naturligt, at vi fremover bruger øens oprindelige grønlandske navn, Tartupaluk. Vi står ikke alene ved afslutningen af et langt forløb – men forhåbentlig også ved starten til et nyt og frugtbart kapitel i samarbejdet med Canada. Jeppe Kofod er udenrigsminister for Socialdemokratiet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/vi-har-naaet-en-milepael-i-samarbejdet-i-arktis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/155/1559497/24121900-tartupaluk.jpg",
            "publication_time": "Tirsdag d. 14. juni 2022, kl. 22.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}