{
    "version": "1.0",
    "document": {
        "id": 2523,
        "title": "Vi kastede os ud i ingenmandsland",
        "content": "»Om en månedstid mødes vi på Antvorskov Højskole... Det forventes, at eleverne ankommer i løbet af eftermiddagen søndag d.3.maj…« Sådan stod der i introduktionsbrevet fra højskolen. Og der stod jeg så på banegården i Slagelse. For første gang i mit liv skulle jeg bo væk hjemmefra og derfor med en følelse af hidtil uset frihed. Jeg vidste ikke 3. maj 1964, at det var et afgørende øjeblik i mit liv. Det gør man jo sjældent. Man lever livet, er så at sige i situationen og oplever og erfarer.  Først bagefter kommer erkendelsen: Dette var noget særligt! Som oftest virker det som noget ganske banalt – dette at kunne tænke tilbage på en tidligere hændelse eller periode og måske kunne genopleve det, der skete. Jeg kan både erindre og genopleve øjeblikket og de følgende tre måneder. For mine oplevelser på højskolen blev vejledende og derfor definerende for mine senere personlige valg og beslutninger. Min skolegang havde været præget af et totalt fravær af et bare nogenlunde anstændigt børnesyn. Vi skulle gå i skole og lære noget, og lærerne var ikke nogen, man diskuterede med. Mange levede efter mottoet: Hvorfor kede sig selv, når man kan nøjes med at kede eleverne. For vi var elever og ikke børn, ja, de færreste lærere interesserede sig for børn og deres ve og vel. Og det var en skole præget af direkte voldhandlinger med – naturligvis – læreren som den udøvende. Så hvordan i al verden kunne jeg overhovedet komme på den idé frivilligt at indlade mig på noget, der bare i sit navn rummede ordet »skole«? Umiddelbart efter at have forladt skolen med en realeksamen, skulle jeg ud og »gøre mig nyttig«, som det hed sig. Helst skulle jeg have en uddannelse. For dengang var der ikke noget, der hed opdragelse baseret på en erkendelse af, at man skulle blive ved at lære livet igennem for at kunne forblive herre over udviklingen… i det mindste sin egen udvikling. FAKTADet afgørende øjeblikDe fleste af os har oplevet, at vores liv er blevet ændret på grund af en udefra­kommende hændelse, en erkendelse, en fejltagelse, sort uheld eller et lykkeligt sammentræf af omstændigheder. I en række kronikker i Berlingske fortæller en stribe danskere om deres afgørende øjeblik og dets betydning for deres liv.FOLD UD De fleste af os har oplevet, at vores liv er blevet ændret på grund af en udefra­kommende hændelse, en erkendelse, en fejltagelse, sort uheld eller et lykkeligt sammentræf af omstændigheder. I en række kronikker i Berlingske fortæller en stribe danskere om deres afgørende øjeblik og dets betydning for deres liv. Men efter et forlis på studenterkursus og forskellige jobs i butik, som postbud, på lager og på kontor kom den der spæde følelse af, at jeg ikke kunne se mig selv i et almindeligt 8-16 job – hvad det så er. Men hvis jeg ikke skulle stå i forretning eller gå med post resten af mit liv, hvad da? Jeg anede det ikke. På biblioteket fik jeg helt tilfældigt fingrene i en bog, som præsenterede forskellige folkehøjskoler. Var det måske en ide? Heldigvis blev jeg her støttet af mine forældre, der efter mine næsten to års flakken fra det ene til det andet vist nok var ved at blive bekymret for deres yngste søn, som til forskel fra storebroderen ikke var særlig skoleminded og lidt af en rebel i familien. Jeg faldt over en skole, der præsenterede sig således: »Et mødested for unge med vidt forskellig baggrund … de faglige båse og det skarpe skel mellem arbejde og fritid er brudt ned… hvor man tilegner sig nyttige kundskaber… og dygtiggør sig til livet i et demokratisk samfund… Et fristed for eftertanke og fordybelse, hvor enhver kan sige sin mening og få svar på tiltale, og hvor man har tid til at høre på hinanden«.  En skole helt uden specifikke faglige mål, men med det dannende i fokus. Som Villy Sørensen engang har udtrykt det, blev det »formålstjenlighed uden formål«. Og det var en helt anden beskrivelse af begrebet skole, end det, jeg havde oplevet hidtil i mine ti år i folkeskolen og mit skibbrudne halve år på studenterkursus i København. Og sådan blev det: Tre måneders sommerskole på Antvorskov Højskole i Slagelse. De første dage på højskolen var alle fremmedde for hinanden. Og jeg sad der med en tanke om, at de vár fremmede og vel nok vedblev med at være det. Vi kendte jo ikke hinanden, som vi stod der, usikre og generte, på den første dag, vi var endnu ikke forbundet på nogen måde andet end da lige det faktum, at vi alle netop have taget hul på et højskoleophold. Men vi blev en gruppe. For forpligtelsen og sammenhængskraften kom hurtigt af alt det, vi sammen oplevede og skulle foretage os sammen, lige fra fagene og temaerne over de praktiske gøremål til oplevelser på ture og ikke mindst… det helt fri samvær. Både de øvrige elever, lærerne og rammerne, der til en start var så fremmede, endte med at blive noget kendt og næsten hjemligt. Skolen havde naturligvis en række traditioner som f.eks. morgensang, aftensang og fællestimer med diskussion. Altsammen noget som skabte en tryghed, men som også var med til at fastholde og udbygge trygheden og følelsen af, at vi var noget særligt.  Skolen var naturligvis også arena for forelskelse og seksualitet. Uden at det på nogen måde var formålet med højskolen, kom den til at repræsentere et opgør med den snerpethed, der stadig gjaldt i midten af 1960erne. Her var ikke voksne, der bremsede vore relationer, ingen løftede pegefingre, men en stiltiende accept af, at sådan var det at være menneske med drifter og drømme om at opleve nyt. Det var her, jeg mødte en lærertype, jeg aldrig før havde mødt. En skole er jo ikke kun lærdom. Den eksisterer kun i kraft af dem, der repræsenterer den: lærerne! Jeg er næppe den eneste, som tidligere havde fået afsmag for et fag eller et emne på grund af dårlige lærere, som ikke udviklede, men standsede ethvert tilløb til udvikling. Man skulle bare lære sin lektie. Men her på højskolen mødte jeg mennesker som var dybt optaget af et emne, så jeg lod mig rive med, selv om emnet lå mig nok så fjernt. Lærere som til fulde levede op til Grundtvigs skolesyn: Følelse, fantasi og forstand og netop i den rækkefølge. Havde vi f.eks. hørt om apartheid i Sydafrika, Kampagnen mod Atomvåben, bagsider af den tyske besættelse af Danmark? Næh, men Svenskekrigene og Chr. IV kunne vi noget om, helt udenad. Kendte vi Klaus Rifbjerg, Leif Panduro, Villy Sørensen eller Erik Knudsen? Hallooo! Vi anede knap nok, at der var skrevet noget siden Ingemann. Men her var lærere, som uden at vente på vores svar hev bøgerne frem og læste højt for os. Det klassiske såvel som det moderne. Og efter oplæsningerne var der åbent for noget så usædvanligt som diskussion og mulighed for at erklære sig enig eller uenig.  En ny verden – ikke blot indholdet, men også: formen! Den fordomsfri meningsudveksling vi elever imellem, men altid med lærerne som de givende, der hele tiden hældte nyt brændstof på vor i udgangspunktet ret ringe viden på området. Hvorfor læser jeg i dag mange bøger – hvorfor er jeg optaget af samfundsmæssige forhold? Fordi jeg på højskolen blev mødt med opfordringen: Læs bøger, opsøg viden, hvor du kan finde den! Det var en voldsom proces, der den sommer blev sat i gang i mig. Det var politikken og litteraturen, men det var også det at være så tæt sammen med andre i et forpligtende samvær. Det ene blev passet – det andet bestemt ikke forsømt. Vi kastede os ud i det ingenmandsland, der lå imellem os, vores selvstændighed, vore forældre og hele samfundet. Men da sommeren var ovre, skulle vi jo alle videre til arbejde og uddannelse. Ville det hele falde sammen, når jeg kom hjem i den vante gænge? Ville oplevelserne på skolen holde i længden? Det gjorde de. Det, der skete på højskolen, var så stærkt og bekræftende, at det ikke kunne rystes af. For mig betød det – måske paradoksalt nok set i forhold til mine tidligere skoleoplevelser – en læreruddannelse med praktik på selvsamme højskole nogle år senere. Senere psykologuddannelse og børnepolitisk arbejde. Og ikke at forglemme: Et livsvarigt venskab med nogle af højskolekammeraterne. Men alt det vidste jeg jo ikke. 3.5.1964.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/vi-kastede-os-ud-i-ingenmandsland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/44129/18799460-23debjohn-aasted-halse-1459jpg.jpeg",
            "publication_time": "Søndag d. 15. oktober 2017, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}