{
    "version": "1.0",
    "document": {
        "id": 13235,
        "title": "Vi kan ikke tale os til den grønne omstilling. Rambøll-koncernchef har tre spørgsmål til regeringen",
        "content": "Go big or go home. Det er det valg, Danmark står over for lige nu i den grønne omstilling. Hvis Danmark skal blive den globale, grønne supermagt, som vi ofte taler om, kræver det, at vi er klar til at »go big«. Her er den kommende brintforbindelse til Tyskland, som der netop er givet håndslag på, en lakmustest for regeringen og Folketingets ambitioner. Spørger man tyskerne, så ved de godt, at de sidder i en kattepine. Deres industri er nemlig dybt afhængig af naturgas, der indtil for nylig kom primært fra Rusland. Den skal man nu omstille til vedvarende energikilder – og det er i en fart. Energinet vurderede i 2021, at Danmark potentielt kunne levere op mod 25 procent af Tysklands efterspørgsel på brint, og det vel at mærke udover også at dække vores eget nationale behov. Tyskland har netopopjusteret den forventede efterspørgsel, hvilket betyder, at Danmark er begunstiget med et nærved umætteligt aftagermarked lige syd for grænsen, der selv forventer at importere størstedelen af deres brint. Hvis vi går all-in, viser en analyse fra Rambøll, at Danmark kan tjene op mod ni milliarder kroner om året på denne eksport allerede i 2030. Den mulighed har man også øjnet i vores nabolande, og blandt andet i Norge, Sverige og Finland satser man stort på at indtage positionen som Tysklands primære leverandør af brint. Derfor var det en stor nyhed, da den tyske vicekansler, Robert Habeck, sammen med Klima- Energi- og Forsyningsminister Lars Aagaard (M) i slutningen af marts kunne skrive under påen samarbejdsaftale, der slog fast, at man senest i 2028 vil etablere den nødvendige brintinfrastruktur mellem Danmark og Tyskland, og som på sigt skal lede videre ud i Europa. Det er et meget vigtigt skridt både for den danske brint- og Power-to-X-industri og for indfrielsen af Tysklands grønne ambitioner, som vi i Rambøll har advokeret for igennem en årrække, og jeg vil gerne rose de to regeringer for at tage et så afgørende skridt fremad for brintinfrastrukturen i Europa, som vil tiltrække vigtige investorer. At der bliver sat en dato, er også vigtigt, fordi udviklerne af grøn brint får en tidsramme at arbejde ud fra. Men indtil videre er det kun en aftale om en aftale. Før den aftale kan få ben at gå på, mangler regeringen stadig at svare på tre grundlæggende spørgsmål, der hver især vil få afgørende betydning for, om det danske brinteventyr bliver til virkelighed. Det første handler om noget så øjensynligt banalt, som hvor stort røret til Tyskland bliver. Her er en tommelfingerregel nyttig: For hver gang vi fordobler rørets størrelse, kan det rumme fire gange så meget brint. Så selvom et mindre rør er billigere, fordi det bruger mindre stål, og anlægsudgifterne er lavere, så får vi mere kapacitet for pengene ved et stort rør. Man kan også øge kapaciteten ved at øge trykket, men det stiller samtidigt større krav til kompressorstationer, og dermed bliver udgiften til disse større. Derfor er det klart billigst på den lange bane at vælge et rør, der er større, end vi indledningsvis har behov for. For hvor vi godt kan øge trykket i røret, i takt med at behovet stiger, så vil det være en dyr løsning at skulle grave igen om fem-ti år og lægge en rørledning mere ved siden af. »I disse dramatiske og urolige tider kan et spørgsmål om en rørledning virke trivielt. Ja, måske endda en anelse kedeligt. Men i virkeligheden er det det stof, den grønne omstilling er lavet af. For den kan man nemlig kun bygge – og ikke tale sig til,« skriver Jens-Peter Saul, der er koncernchef i Rambøll.Fold sammenLæs mereFoto: PR. I første omgang skal Energinets igangværende forundersøgelser afsluttes, og det helst hurtigt, så vi får et klart beslutningsgrundlag til at fastslå den nødvendige rørdimension. Når vi har de tal, bør regeringen og Folketinget tænke langsigtet, så rørets størrelse ikke bliver en flaskehals og risikerer at sætte et indirekte loft over investeringsviljen, fordi producenterne ikke har tilstrækkelig mulighed for at eksportere den grønne brint. Det andet spørgsmål er, hvem der skal betale regningen og – måske endnu vigtigere – hvornår. Regeringen har for nyligkickstartet produktion af grøn brintmed sit Power-to-X-udbud på 1,25 milliarder kroner. Dette er nødvendigt, men kun en begyndelse. IfølgeEnerginets egen analyse fra 2021, vil det koste mellem tre og 6,5 milliarder kroner at etablere en rørledning til Tyskland, afhængigt af rørets størrelse, linjeføring og genbrug af eksisterende rør til naturgas. Kan kun en mindre del af det eksisterende gasrør genbruges, eller skal et helt nyt rør etableres med tilhørende nye kompressorstationer, bliver prisen selvfølgeligt højere. Læg inflation oveni og prisen kan lande på omkring 10-15 milliarder kroner. På sigt kan rørene finansieres af brugerbetaling. Men det kræver, at der er nok producenter og købere af brint til at deles om det. Det kommer der ikke, hvis vi lægger for stor en del af regningen over på brintens first movers. Derfor bør man fra statens side sigte efter en lang tilbagebetalingshorisont på for eksempel 30 år og en stabil, ensartet brugerafgift igennem alle årene. På den led kan man sprede udgifterne, så dem, der kommer først, ikke betaler en markant højere pris end dem, der kommer til senere. Regeringen kan også med fordel udstede lånegarantier til etableringen af rørledningerne. Det betyder i praksis, at staten påtager sig en del af risikoen, hvis vi producerer mindre brint end forventet, hvilket altid er en risiko ved ny teknologi. Hvad får staten så igen for den investering og risikovillighed, vil nogen spørge. Svaret er, at vi får langt mere for pengene ved at satse på en ambitiøs udrulning af brint end den bløde mellemvare. I tilgift til at være en nødvendig forudsætning for, at brintudviklerne vil investere i Danmark, der skaber eksportindtægter, arbejdspladser og reducerer Europas brug af fossile brændsler, kan et stort brintnetværk fungere som et lager for energi, og det gør hele energisystemet mere effektivt. Undervejs i udbygningen af brintproduktion i Danmark vil behovet for separate brintlagre derfor blive mindre til en start, fordi rørledningen i sig selv udgør et brintlager. For det andet viseren analyse fra Energinet, at udbygning af Power-to-X kan reducere behovet for at udbygge elnettet, der også står over for en opgradering på minimum 110 milliarder kroner ifølge enny analyseforetaget af Rambøll. Det vil være forsimplet at påstå, at en krone investeret i brint er en krone sparet på elnettet. Men hvis vi sparer for meget på brintinfrastrukturen, går vi glip af store synergieffekter, der i sidste ende kan gøre hele vores energisystem dyrere og mindre effektivt. Tør regeringen og Folketinget gå all-in, kan det give Danmark en afgørende konkurrencefordel over de andre lande i Nordsøregionen. For når en brintvirksomhed skal beslutte sig for, om de vil investere i Esbjerg eller Rotterdam, kan transportmuligheder, -omkostninger og tariffer være tungen på vægtskålen. Det sidste åbne spørgsmål er samtidig det mest grundlæggende. Regeringen mangler nemlig stadig at svare på, hvem der skal eje og drive den danske brintinfrastruktur. Her er der reelt set to bud, de statsejede virksomheder Energinet og Evida. For begges vedkommende gælder det, at de reelt set ikke kan komme videre med deres arbejde, før politikerne giver dem klar besked på, hvordan deres rollefordeling bliver. At de endnu mangler denne afklaring, forsinker omstillingen uden gavn for nogen. I disse dramatiske og urolige tider kan et spørgsmål om en rørledning virke trivielt. Ja, måske endda en anelse kedeligt. Men i virkeligheden er det det stof, den grønne omstilling er lavet af. For den kan man nemlig kun bygge – og ikke tale sig til. Den mest dyrebare valuta i klimakampen er tid, og uret tikker. Det er det, som denne rørledning mellem Danmark og Tyskland repræsenterer. Lad os nu gå helhjertet efter at lukke hullet til en bæredygtig fremtid – hverken Danmark, Tyskland eller for den sags skyld klimaet er tjent med andet. Jens-Peter Saul er koncernchef i Rambøll",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/vi-kan-ikke-tale-os-til-den-groenne-omstilling-ramboell-koncernchef-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1677282/24430840-denmark-germany-infrastructure.jpg",
            "publication_time": "Mandag d. 22. maj 2023, kl. 12.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}