{
    "version": "1.0",
    "document": {
        "id": 11095,
        "title": "Vi køber færre mobiler",
        "content": "Android her og der og alle vegne. Sådan har det lydt de sidste par uger, hvor de store analysehuse på skift har sendt deres analyser for andet kvartal af i år ud - og denne gang er det analysehuset Gartners tur til at hylde Android som den store vinder af smartphoneræset indtil videre. Googles Android-system har været en næsten endeløs succeshistorie for Google, der nyder godt af at mange forskellige mobilproducenter kappes om at sende Android-baserede mobiler på gaden i hastigt tempo. Ikke mindst Samsungs succes med først Galaxy SII og dernæst med efterfølgeren SIII har gjort meget godt for Android-platformen. Færre mobiler Ifølge Gartners tal blev der dog solgt 2,3 procent færre mobiler globalt i andet kvartal - et fænomen, der dels skyldes den økonomiske afmatning, og dels, at mange mobilkøbere har udskudt deres køb til senere på året, hvor blandt andet den nye iPhone ventes at blive sendt på markedet. Godt hver tredje solgte telefon er nu en smarpthone - og her kan Android altså nyde den største fremgang fra 46,7 mio. solgte enheder i samme kvartal sidste år, til nu 98,5 mio. solgte enheder samme kvartal i år. I procent sidder Googles Android-system altså nu på 64,1 procent af markedet. Apple solgte i kvartalet knap 29 mio. iPhones - 10 mio. flere end samme kvartal sidste år, men stadig ikke nok til at vokse væsentligt hurtigere end markedet. Væksten til trods, bliver Apples iPhone derfor på godt 18,8 procent af markedet. Selv om der næsten dagligt går historier om hvor skidt det står til hos den finske mobilgigant Nokia, har selskabet alligevel bevaret sin andenplads på listen over mobilproducenter. Nokia solgte lidt over 83 mio. mobiler i kvartalet. For nyligt blev den finske producent overhalet af Samsung, der i andet kvartal solgte hele 90,4 mio. mobiler. Nokias egenudviklede Symbian-system, der er under udfasning, formår i ringere og ringere grad at tiltrække nye brugere. Siden sidste år er antallet af Symbian-baserede mobiler, der skubbes over diskene faldet fra knap 24 mio. sidste år til ni mio. nu. Det engang markedsdominerende Symbian kan nu kun notere sig en markedsandel på 5,9 procent. For nylig afslørede en tilsvarende analyse, at Microsofts Windows Phone 7-platform langt om længe kan notere sig en lille fremgang. Det bekræfter tallene fra Gartner, omend markedsandelen stadig er uanseelig. Microsofts mobilsoftware er gået frem fra en markedsandel på 1,6 procent til nu 2,7 procent - svarende til et salg på 4,087 mio. enheder. Heraf har Nokia tidligere meldt ud, at de har solgt fire mio. Windows Phone 7-baserede Lumia-mobiler. Apple forventes klar med en ny iPhone i slutningen af september eller starten af oktober, men det rygtes samtidig, at Microsoft melder klar med Windows Phone 8 næsten samtidig. Sidstnævnte lancerer også Windows 8 til både tavlecomputere og PC, hvilket selskabet forventer vil være en løftestang for den tilsvarende mobilplatform. Samsung og Apple tegner sig for tilsammen omkring 83 procent af smartphonemarkedet.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/vi-koeber-faerre-mobiler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/371926/5481366-samsungandroid.jpg",
            "publication_time": "Tirsdag d. 14. august 2012, kl. 13.00",
            "author": "Mads Allingstrup",
            "related_links": [],
            "attachments": []
        }
    }
}