{
    "version": "1.0",
    "document": {
        "id": 13092,
        "title": "Vi kører ind i en ny verden",
        "content": "Det var mener i hvert fald Goldman Sachs cheføkonom i Europa,\nErik Nielsen, som onsdag var på visit hos Saxo Bank i Hellerup for at holde\noplæg om vækstforventningerne og den økonomiske situation på verdensmarkedet. »Hvis jeg skal give en besked i dag, så er det, at det\ner på høje tid at se på, hvordan verden ser ud fremad. To ting er vigtige: Vi befinder\nos i en globaliseret verden, hvor Kina vil fylde mere, og så er USA og Europa\nved at opbygge enorm offentlig gæld, som vil tynge i årene fremover. Det bliver\ni hvert fald meget svært at adressere en høj offentlig gæld, hvis ikke man kan\nfå høj BNP-vækst,« sagde Erik Nielsen som noget af det første. På tilskuerrækkerne var omkring 100 topchefer, bankbosser\nog økonomiske debattører. Blandt andet skatteminister Troels Lund Poulsen (V),\nDSVs formand Kurt Larsen og tidligere skatteminister Carsten Koch. Den gode nyhed fra Erik Nielsen til forsamlingen var, at\ndet spirende opsving i verdensøkonomien er reelt. Hos Goldman Sachs er forventningerne,\nat verdensøkonomien vil være rettet helt op indenfor de næste tre til seks\nmåneder. »Det er en eksportvækst, som rammer blandt andet Europa\nlige nu. Vi tror på en vækst i år på 1,25 pct. i Eurozonen, og jeg tror, vi\nkommer til at slå det højere op. Krisen er altså forbi fundamentalt set, og det\nvil sige, renterne er på vej opad igen. Hvis man taler med centralbankerne rundt\nom i verden, så er der en klar forståelse for, at renten har været lav for\nlænge, så man er nødt til at kører den tilbage igen, så man undgår en ny boble,«\nlød det fra Erik Nielsen. Han lagde ikke skjul på, at vækst er afgørende for, at\nDanmark og resten af verden kommer ud af krisen. Specielt herhjemme og i USA, fordi\nvi er i gang med at opbygge stor offentlig gæld. I den nye fagre verden er det dog ikke eksporten til blandt\nandre USA, som danske virksomheder først og fremmest skal sætte deres lid til.\nStorbanken Goldman Sachs forventer, at væksten i Asien vil fortsætte med\nuformindsket styrke i de næste fire til fem år, for intet tyder på, at det er\nen boble, som kineserne bygger deres vækst på. Derfor er det også kineserne som trækker verdenssamfundet\nud af krisen: »Kina er ikke bare en eksportmaskine. Det er et land, som\nhar fået en enorm indenlandsk efterspørgsel. For hver dollar amerikanerne har\nindskrænket deres privatforbrug, så matcher kineserne det faktisk én til én.\nDet er den gode nyhed, og det er derfor, vi har en global vækst, fordi kineserne\nfaktisk tager det, som amerikanerne ikke leverer mere,« sagde han. Det betyder også, at de danske og europæiske virksomheder\nmå omstille sig. »Problemet for europæerne er, at når det amerikanske forbrug\nstiger, så køber amerikanerne Mercedes og andre europæiske produkter, mens\nkineserne køber mindre europæiske varer og flere asiatiske, når deres privatforbrug\nstiger. Pointen er, at vi skal tænke mere på, hvem vi sælger til,« lød det fra\nErik Nielsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/vi-koerer-ind-i-en-ny-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/447168/2118471-pix-kina-alm.jpg",
            "publication_time": "Torsdag d. 01. april 2010, kl. 07.00",
            "author": "Chris Kjær Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}