{
    "version": "1.0",
    "document": {
        "id": 12752,
        "title": "Vi kender ham som rockstjernen over dem alle – men i virkeligheden er Jesper Binzer en selvudslettende tøffelhelt",
        "content": "I 40 år har Jesper Binzer været forsanger for det danske rockband D-A-D. Det er sådan, de fleste kender ham. Ham med det lange hår, de ikoniske stramme bukser, det vilde blik i øjnene og stemmen, der er mere skrig end skønsang. Jesper Binzer er kort sagt en vaskeægte rock and roll'er. Menoff stageer virkeligheden en anden. Her er Jesper Binzer et menneske, der står i skærende kontrast til den frontfigur, som har gjort ham verdensberømt i Danmark. For i virkeligheden er Jesper Binzer en selvudslettende 59-årig mand, der gennem det meste af sit voksenliv har kæmpet indædt med alt lige fra skyld, skam og selvhad til konfliktskyhed, søvnløshed og udhulet værdighed. Og det er heldigvis den version af Jesper Binzer, »Hverdags-Jesper«, der fylder mest i selvbiografien »Flot kronhjort«, som netop er udkommet. Selvfølgelig er det også interessant og stærkt underholdende, når »Performance-Jesper« tager læseren med op på scenen og med backstage,hvor biografien smider en bunke hovedrystende sandheder om D-A-D på bordet. D-A-D fejrede 40-års jubilæum i marts.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. D-A-D er nemlig ikke bare Danmarks største rockband. Der er (nok) også tale om Danmarks mest dysfunktionelle rockband. Men det er og bliver inde under huden på »Hverdags-Jesper«, at den flotte kronhjort for alvor brøler. Ikke mindst når snakken med forfatteren Jo Brand, som bogen er skrevet i samarbejde med, falder på Jesper Binzers kærlighedsliv. Jesper Binzer har været gift to gange, og i begge ægteskaber har rockstjernen spillet andenviolin på bekostning af sig selv. Man kunne også være fræk og kalde Jesper Binzer for en selvudslettende vatpik af en mørbanket tøffelhelt, der i sin livslange desperation efter at iføre sig tosomhedens symbiosecreme i stedet har ladet sig udviske af kontrollerende kvindemennesker. Det lyder sikkert hårdt, men det er ingenting i forhold til, hvordan det er at læse om Jesper Binzers to ægteskaber. Men selvom han i den grad smider svesken på disken, så kyler Jesper Binzer ikke sine ekskoner ind under turnébussen. Tværtom. Det er ham selv, der står for skud. »Jeg er et offer for mig selv – ikke for nogen af mine ekskoner.« Og netop dette indadvendte blik er et charmerende karaktertræk ved alt, hvad kronhjorten indeholder, hvilket er en hel del. Og ja, et blik, som mange af dem, der i denne tid udgiver selvudleverende litteratur (ingen nævnt, ingen glemt), kunne lære en hulens masse af. Om Jesper Binzer kommer i mål med sit personlighedsprojekt, må tiden vise. Sikkert er det, at »Flot kronhjort« er et læseværdigt skridt på vejen dertil.Fold sammenLæs mereFoto: Ditte Valente/Ritzau Scanpix. »Flot kronhjort« er med sine 300 sider ikke en mursten, men Jesper Binzer og Jo Brand kommer i deres indbyrdes samtaler alligevel vidt omkring. Således handler bogen også om Jesper Binzers problemer med penge, sex, ensomhed, søvnbesvær og konstant vågne dæmoner såvel som hans rolle som A-kendis, Volvo-kørende influencer og aldrende mand med slidte hofter. Der er heldigvis også blevet plads til strøtanker om kreativitet, gøgleri, originalitet og inspiration – og ja, Jesper Binzers kærlighed til syning. Jeps, du læste rigtigt. Forsangeren for D-A-D er ferm på en symaskine. Til gengæld har Jesper Binzer ikke været en haj til at kontrollere sit årelange indtag af opioider, og det, der var tænkt som en genvej til at tysse på dæmonerne, sætte kroppens medfødte uro på standby og måske – hvis han var så heldig – sikre Jesper Binzer en nattesøvn på fire-fem timer, udviklede sig til et massivt misbrug. Det fortæller han åbent – og for første gang nogensinde – om i »Flot kronhjort«. Bogen handler naturligvis også en hel masse om D-A-D. Selv omtaler Jesper Binzer bandet, der netop nu er aktuelt med sit 13. studiealbum, »Speed of Darkness«, som sin »trofaste elskerinde«. Det er svært at se, at »Hverdags-Jesper« nogensinde skal kunne undvære »Performance-Jesper«.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Alligevel lyder forholdet til D-A-D, der blandt andre består af hans lillebror, Jacob, mest af alt som et 40 år langt ægteskab, der mildest talt ikke har været lutter lagkage. Faktisk sidder man som læser tilbage med følelsen af, at Jesper Binzer måske ville have allerbedst af en endnu en skilsmisse. Omvendt er det svært at se, at »Hverdags-Jesper« kan undvære »Performance-Jesper«, der sammen med resten af D-A-D i sidste weekendgav et brag af en jubilæumskoncert i Royal Arena. For nok er der tale om to modstridende versioner af Jesper Binzer, der i »Flot kronhjort« snakker i munden på hinanden. Men bogens indhold vidner også om, at der (stadig) er tale om to sider af den samme mand, som i en alder af 59 år – og ved hjælp af alt lige fra regressionsterapi og yoga til bøn og meditation – nu gør et helhjertet forsøg på at forene det bedste af de to versioner til én. Kort sagt: ét menneske. Om Jesper Binzer kommer i mål med sit personlighedsprojekt, må tiden vise. Sikkert er det, at »Flot kronhjort« er et læseværdigt skridt på vejen dertil. Og det er, uanset om man har hørt D-A-D de sidste 40 år eller ej. »Flot kronhjort« Forfatter:Jesper Binzer i samtale med Jo Brand.Sider:300.Pris:299,95 kroner.Forlag:Grønningen 1.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/vi-kender-ham-som-rockstjernen-over-dem-alle-men-i-virkeligheden-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1854405/24826726-jesper-binzer-forsangeren-for-det-danske-rockband.jpg",
            "publication_time": "Tirsdag d. 05. november 2024, kl. 12.36",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}