{
    "version": "1.0",
    "document": {
        "id": 21504,
        "title": "Vi kan ikke undgå kriser. Hverken i privat- eller arbejdslivet – men vi kan ruste os til dem",
        "content": "Der er elementer i livet, som vi alle kan være stensikre på manifesterer sig på et tidspunkt. Et af dem er kriseoplevelsen. De store og de små. De vil alle blive en del af vores liv og tilværelse. Men det er ikke ensbetydende med, at vi alle blot skal trække på skuldrene og vente på, at kriserne kommer. Nej, der er visse typer kriser, vi faktisk kan forebygge. Andre kan vi lære at navigere i. Det inkluderer den slags kriser, vi kan opleve som følge af geopolitisk uro og økonomisk usikkerhed, samt nogle af dem, der er et resultat af arbejds- og privatlivets gang. Det mener Torben Wiese. Han er ledelseskonsulent, foredragsholder og forfatter til en række bøger, som blandt andet kredser om selvudvikling, professionelt såvel som privat. Hans seneste titel er »Grib dine kriser – personligt, hjemme og på arbejdet«, som udkom i 2020. I den argumenterer han netop for, at vi alle bør lære en tilgang til kriseoplevelsen, som er mentalt sundere og generelt mere produktiv, end den herskende. »Vi kan ikke kontrollere alt i vores liv. Vi kan ikke styre fri af alle kriser, men vi kan blive klogere på dem. Vi kan ændre rutiner og mindset – og faktisk reducere antallet af kriser i vores liv. På den måde mener jeg, at vi kan øge vores livskvalitet. Og åbne nye døre for os selv,« siger han og tilføjer: »Man siger ofte: Det, du ikke dør af, gør dig stærkere. Det kan meget vel være rigtigt. Men man kan også spørge: Hvorfor udsætte os for alle de her negative oplevelser, hvis vi kunne opnå samme læring og erkendelse på en anden måde? Det tror jeg, at vi alle kan. Og det tror jeg, vi alle vil kunne få glæde af.« Torben Wiese har levet af sin rådgivende rolle og foredragsvirksomhed i noget nær 25 år. Selv anslår han, at han i dag har talt foran samlet set 300.000 tilhørere i ind- og udland. Et af de tilbagevendende emner, Torben Wiese behandler, er menneskers personlige oplevelser af kriser. Kriser kan være meget forskelligartede, men der er også fællestræk. Han holder af at bruge den kendte Maslows behovspyramide til at beskrive, hvad en krisetilstand kan føles som. Maslow-modellen beskriver, hvordan menneskelige behov er lagdelte og prioriterede. De grundlæggende er fysiske og handler om tryghed. Når de er opfyldt, vil man koncentrere sig om mere egoistiske, komplicerede og selvrealiserende behov. Kriser har det med at vende modellen på hovedet, fortæller han. »Når man er i en krise, vil det ofte føles, som om man er truet på de helt basale behov, man ellers ikke går og tænker over. Det kan eksempelvis være ens privatøkonomiske fundament, ens kærlighedsliv, sundhed og sociale relationer. Det vante tæppe er revet væk under én. Tryghed er skiftet ud med utryghed,« siger han og tilføjer: »Vi er autodidakte, når det kommer til at se og håndtere kriser. Derfor ved vi ikke, hvad vi skal kigge efter, og derfor ser vi ikke kriserne komme. Vi bliver overrasket og havner i flere kriser end nødvendigt.« Når det er sagt, minder Torben Wiese om, at man skal huske, at der er niveauforskelle i kriser. Det er en krise, når man står i lufthavnen og har glemt passet – men den er selvsagt anderledes end den krise, man oplever ved et dødsfald i familien. Forfatter og foredragsholder Torben Wiese har en baggrund som virksomhedskonsulent. De seneste 25 år har han dog i stigende omfang levet af sin foredragsvirksomhed. Hans budskaber handler ofte om, hvordan vi bliver bedre til at håndtere dagligdagens udfordringer. Det gælder både dem, der er forankret i privatliv og i arbejdsliv.Fold sammenLæs mereFoto: Rune Øe. De små kriser kalder Torben Wiese »minikriser«. De helt store kalder han »traumatiske eller eksistentielle kriser«. Imellem dem ligger det, man kan kalde »livs- og udviklingskriser«. Det er her i mellemkategorien, man kan placere den utryghedsoplevelse, som nutidens store hændelser som krigen i Ukraine kan skabe. »Selvom det er konsekvenserne af det, man kan kalde en fjern krise, kan den jo godt ramme os. Priserne stiger, ens arbejdsgiver har det måske svært. Det rejser spørgsmål om vores egen økonomi og livssituation. De basale behov kommer i fokus. Det er utrygt. Det er ikke rart. Det er forståeligt, at folk føler det,« siger han og tilføjer: »Men det er også her, at man kan ændre ens mindset. Både i forhold til den aktuelle krise og mere generelt. Det ville jo være ærgerligt, hvis ens liv gik i stå af den årsag. Man kan også acceptere det og måske fokusere på at være til stede i livet. Nyde det inden for de rammer, der er.« Torben Wiese er fortaler for, at vi alle begynder at arbejde med vores mindset i forhold til mellemkategorien af kriser. Fordi der ofte vil være tale om kriser, som er forventelige og på sin vis overskuelige. »Det er i høj grad det, bogen handler om. Altså, hvordan får du øje på kriser, før de manifesterer sig. Hvordan reducerer du risikoen for, at de overhovedet opstår – og hvordan håndterer du dem bedst, når de kommer,« siger han. Torben Wiese holder af at forankre sine forslag i det faktum, at vi alle er biologiske væsener, der måske fysiologisk mest af alt er toptrimmede til et liv på savannen for titusinder af år siden. Et liv, der indeholdt mange rutiner og faste vaner. Han mener, at vores hjerner er indstillet til at tænke »gør som du plejer, så får du det, som du plejer« eller »skaf mad som i går, så får du det godt i dag«. Det er trygt og godt for os. Den mekanisme bør vi gøre op med, mener han. For den matcher ikke den virkelighed, vi som nutidsmennesker lever i. Det handler om at indstille sig på at være åben over for at prøve nyt, være aktivt nysgerrig over for omverdenen og være ydmyg i sin selvopfattelse – forstået på den måde, at man accepterer, at man ikke har fundet svarene på, hvordan alt skal skrues sammen i ens liv. Det vil ikke blot åbne en verden af muligheder for én – det vil i sidste ende være kriseforebyggende, vurderer han. »Det er jo sådan, vi forebygger. Det er sådan, vi kommer i gang med de fornuftige mønstre. Sådan noget som at gå regelmæssigt til læge, så sygdomme kan blive opdaget i tide. Eller forebygge sundhedsproblemer ved at dyrke sport. Eller forebygge stress på arbejde ved at sige fra over for chefen, når opgavebyrden bliver for uoverskuelig. Vi skal bryde de indbyggede vaner om bare at lade stå til, som vi har i os,« siger han. Torben Wiese mener, at vi alle gør klogt i at have retning i vores privat- og arbejdsliv. Han er fortaler for, at vi tager et opgør med vores vanetænkning og tendens til at føle os trygge på baggrund af rutiner. Det er nemlig dem, der nogle gange ender med at give os problemer, mener han.Fold sammenLæs mereFoto: Rune Øe. Ud over at ændre sit mindset, så man bedre kan favne forandringer privat og professionelt – og dermed potentielt kan forebygge kriseoplevelser – mener Torben Wiese, at man gør sig godt ved at etablere det, han betegner som en slags »kriseradar«. Kriseradaren skal forstås som en øget opmærksomhed over for problemfelter – og en bevidsthed i forhold til det ansvar, man både kan og bør tage på sig. I arbejdssammenhæng bør man trække på erfaringer fra sit privatliv, mener han. »I privatlivet har vi som mennesker et hovedansvar for det hele. De sociale relationer, ens økonomi, helbred og lignende. Men på arbejde er vi vant til, at vi kun har et delansvar. Chefer og kolleger tager en del af ansvaret for ens velbefindende. Den model vil jeg gerne udfordre. Jo mere ansvar, vi selv tager, desto mere kan vi påvirke i positiv retning,« siger han og tilføjer: »Det kan man gøre ved at bestemme sig for, hvad man ikke vil finde sig i. For eksempel mobning, dårlige kolleger eller dårlige chefer og psykologisk utryghed. Selvfølgelig skal vi alle sluge nogle kameler, men vi skal ikke acceptere alt. Og der kommer altså ikke noget godt ud af bare at sidde og vente på, at chefen selv siger op. Så ender man jo bare selv i en stresskrise. Man skal lære sig selv at handle.« Det mener Torben Wiese vi alle kan blive bedre til. Det vil ikke bare kunne afværge kriser. Det vil også kunne højne vores generelle livskvalitet. Han nævner et tankevækkende eksempel. »Jeg har tit undervist på hospitaler. Her nævner personalet ofte, at de ser, hvordan patienter, der er kommet gennem svær, livstruende sygdom, har fået et helt nyt perspektiv på tilværelsen. De vil leve livet fuldt ud. Det er jo lidt paradoksalt, at vi ikke gør os de erkendelser tidligere i livet – før kriserne kommer. For det vil de jo gøre,« siger han. Der er i Torben Wieses optik så meget snusfornuft, der peger på, at vi kan blive bedre til at gribe livet, tage magten over dets udvikling og indhold. Både for at højne livsglæden og for at mindske risikoen for at blive ramt af kriser. For er man rykket væk fra den dårlige chef, så er han eller hun jo ikke en årsag til ens stress mere. Har man allerede taget den tætte dialog med ens børn, så kan man jo rette ind, så de ikke kalder én en dårlig forælder senere i livet. Har man ændret sit forbrugsmønster inden krisen gør én arbejdsløs, så er man bedre rustet. Når man ikke gør det, så luller man sig selv i søvn i en falsk tryghedsfornemmelse. En tryghedsfornemmelse, der ikke matcher den nutidige virkelighed, vi alle befinder os i. Det er gammelkendt viden. »Begrebet krise stammer i sig selv fra antikken. Fra lægekunsten, hvor det beskrev et vendepunkt i forløbet af en akut febersygdom. Det synes jeg er sjovt og tankevækkende. Livet handler om bevægelse. Og kriser kan være vendepunkter i den bevægelse, hvis vi vælger det,« siger han og tilføjer: »Nogle gange kan vi endda vælge at ændre retning, inden krisen kommer. Måske kan vi helt styre fri af krisen. Under alle omstændigheder kan vi lige så godt omfavne livet som den foranderlige størrelse, det er.«   BERLINGSKE BYDER KRISEN VELKOMMEN",
        "metadata": {
            "source": "https://www.berlingske.dk/arbejdsliv/vi-kan-ikke-undgaa-kriser-hverken-i-privat-eller-arbejdslivet-men-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1669984/24410705-pix-wiese-01.jpg",
            "publication_time": "Lørdag d. 06. maj 2023, kl. 18.04",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}