{
    "version": "1.0",
    "document": {
        "id": 8176,
        "title": "Vi må ikke svigte kurderne i Syrien",
        "content": "Da Donald Trump i december sidste år skrev ud på Twitter, at han villetrække de sidste amerikanske soldater ud af Syrien, blev de vestlige allierede taget på sengen. Den beslutning havde de ikke hørt om på forhånd. Trumps daværende forsvarsminister, James Mattis, var bedre forberedt. Han havde på de indre linjer kæmpet for at få præsidenten fra den idé at trække tropperne hjem, men han tabte slaget, og dagen eftertrak han sig fra sin stilling. For Mattis var Trumps beslutning forhastet og et svigt af allierede i både NATO og Syrien.  After historic victories against ISIS, it’s time to bring our great young people home!pic.twitter.com/xoNjFzQFTp Man må give Mattis ret i begge vurderinger. Trump var virkelig for tidligt ude med sin erklæring om total sejr over Islamisk Stat (IS) i Syrien. Så sent som i marts i år var amerikanske og franske styrker med til at hjælpe kurdiske tropper med atindtage byen Baghouz, der blev betragtet som IS’ sidste bastion, og der er stadig fare for nye kampe og terrorangreb i området. Der er også fare for, at vi overlader lokalbefolkningen og vores kurdiske allierede i en udsat position mellem et aggressivt Tyrkiet, der vil enhver tanke om kurdisk selvbestemmelse til livs, og Syriens brutale diktator, Bashar al-Assad, som efter otte års krig ogen halv million dødeer opsat på atter at opnå total kontrol over landet. Heldigvis er Donald Trumps beslutning om at trække tropperne hjem ikke ført ud i livet endnu. USA menes fortsat at have op mod 2.000 specialstyrker i det nordøstlige hjørne af Syrien, hvor de har hjulpet kurdiske tropper med at slå ned på IS, og der ligger nu amerikanske forespørgsler om hjælp hos en stribe vestlige allierede.Politiken skrev i denne uge, at USA også har bedt Danmark om at bidrage med bl.a. styrker fra Jægerkorpset og Frømandskorpset. Det problematiske ved det amerikanske ønske er, at det er svært at vide sig sikker på, hvad Donald Trumps ærinde egentlig er. De faktiske forhold på landjorden harmonerer ikke så godt med præsidentens bombastiske udmeldinger på Twitter, men der tegner sig et billede af, at USA faktisk ikke trækker alle sine tropper hjem – menvil lade op mod 500-1.000 mand blive. Til gengæld vil amerikanerne have, at især europæiske allierede hjælper mere til.  Hvis det virkelig er planen, må Europa træde til. For Danmarks vedkommende er det kun på tale at sende få soldater af sted for at træne og rådgive lokale kurdiske soldater fra YPG-militsen. Det ville være en begrænset indsats, og man må i virkeligheden spørge, om ikke Danmark og andre europæiske lande kunne gøre endnu mere. Hvorfor skal det partout være amerikanske styrker, som påtager sig opgaven? Syrien ligger i Europas baghave, ikke USAs. Europa har en stærk interesse i at stabilisere det nordøstlige hjørne af Syrien. Lykkes det, kan vi både forebygge nye terrortrusler, hjælpe flygtninge tilbage og støtte retsforfølgelse af tidligere IS-krigere. Vi har også en strategisk interesse i, at de vestligt orienterede kurdere sidder med ved bordet, hvis der en dag kommer reelle forhandlinger om Syriens politiske fremtid. I sidste ende handler det også om et moralsk ansvar. Kurdiske styrker har ofret sig for at slå Islamisk Stat tilbage. Deres kamp har været med til at højne Europas sikkerhed, og nu er det vores tur til at gøre noget for dem. Vi kan med en vestlig militær tilstedeværelse reelt skabe en bufferzone, som giver kurderne den sikkerhed, de har brug for. PIERRE COLLIGNON",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/vi-maa-ikke-svigte-kurderne-i-syrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1175475/22989623-fototrettop.jpg",
            "publication_time": "Onsdag d. 10. juli 2019, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}