{
    "version": "1.0",
    "document": {
        "id": 14119,
        "title": "Vi må tilbage til kreditforeningernes dyder",
        "content": "Det er blevet sværere for låntagerne at orientere sig på realkreditmarkedet. Spørgsmålet er vel, om man kan tale om et særligt realkreditmarked. Af det unikke danske realkreditsystem er der efterhånden kun minderne tilbage. Det var kreditforeningerne (og hypotekforeningerne), der gav realkreditten dens særpræg. Man kan endnu støde på solide folk, der mener at have optaget lån i kreditforeningen. Men de har pokker, har de. De har optaget lån i et realkreditaktieselskab. Og det er noget andet. Der er løbet meget vand i stranden, siden vi i 1850 fik den første realkreditlov, som førte til oprettelsen af foreninger med så prægtige navne som Østifternes Kreditforening, Kreditforeningen af jydske Landejendomsbesiddere, Kreditforeningen for Kjøbstadsgrundejere i Nørrejylland og mange flere. Kreditforeningerne var foreninger af låntagere, der hæftede solidarisk, dog begrænset til den relevante obligationsserie. Kreditforeningerne udbetalte lånene i obligationer, som låntagerne selv måtte sælge for at skaffe likviditet. Kreditforeningerne formidlede lån; de ydede ikke lån. Hvis man i øvrigt betalte sine renter og afdrag til tiden, hørte man igen fra kreditforeningen efter 60 år, når pantebrevet kom retur i kvitteret stand. Sådan er det ikke mere. Bankerne har sat sig på det hele. De tre største banker har alle deres eget realkreditselskab. DLR Kredit er ejet af en stribe pengeinstitutter i forening. Nykredit og – især – Totalkredit arbejder tæt sammen med en klub af pengeinstitutter. I øvrigt har Nykredit selv fået bank. Alle realkreditselskaber er aktieselskaber. De er sat i verden for at tjene långivernes, ikke låntagernes, interesser. Vi har ikke længere en realkreditlov, men en lov om finansiel virksomhed. Realkredit er blevet accessorisk virksomhed for bankerne. Mangen en husejer er gået i seng med et realkreditlån for at vågne op med et banklån. Snart opfattes lånet som et realkreditlån, snart som et personligt lån. Det afhænger vist lidt af, hvad der lønner sig bedst. For långiver. For et par så siden oplyste BRFkredit, at man ikke ville finansiere huskøbere på Årø (der i hovedstadspressen blev til Orø). Den ringe omsættelighed var problemet, oplyste BRF, der havde sat ansigt på Udkantsdanmark. Men det giver jo ingen mening. Låntager hæfter personligt for lånet, og realkreditselskabet er ikke forpligtet til at bevilge gældsovertagelse ved videresalg af ejendommen. Den køber, der i banken kan låne på sit glatte ansigt, får i realkreditselskabet nej til et lån mod sikkerhed – alene fordi sikker­heden er et 1. prioritets pant i en ejendom på Årø. Det var ikke sket, om vi endnu havde haft Kreditforeningen af Ejere af mindre Ejendomme på Landet i Jylland! På Årø, vist også andre steder i Udkantsdanmark, ser realkreditselskaberne bort fra den personlige hæftelse. I andre tilfælde ser man bort fra sikkerheden. 75 pct. af de lån, der gives til låntagere over 65 år, er ifølge Nordea uden afdrag. Det er helt i tråd med den fremherskende trend, hvorefter det gælder om at fyre den af, før det er for sent. Er begge ægtefæller debitorer på lånet, skal der ved dødsfald ske en gældsovertagelse og en fornyet kreditvurdering. Mange ægtepar, dog kun den længstlevende ægtefælle, risikerer en brat opvågning. Kan den efterladte ikke afdrage et fastforrentet realkreditlån, ryger afdragsfriheden. Her hjælper ingen kære mor. Heller ikke en friværdi på 40-50 pct. af boligens salgsværdi. Men den nu ikke længere helt så glade enke får rigtignok en kort periode til at sælge boligen, oplyser den flinke områdedirektør i Nykredit. På Årø er sikkerheden afgørende. For længstlevende ægtefælle er indkomstforholdene afgørende; ved skilsmisse gælder i øvrigt helt det samme om en fornyet kredit­vurdering som ved ægtefællens død. Det er åbenbart, at der er givet for mange afdragsfrie lån. Det kan Ældre Sagen tale med om. Det samme kan skilsmisseadvokaterne. Det var ikke bare fryd og gammen med kreditforeningerne. Det gik med dem som med dinosaurerne. De blev så store, at de til sidst ikke kunne nå græsset. Men realkreditselskaberne bør være opmærksomme på at videreføre kreditforeningernes dyder. En af dem var at sikre, at der ikke opstod sorte pletter på landkortet. Forleden kunne vi høre om internetportalen UdenomBanken, der formidler lån mod pant i fast ejendom. Ikke uden om banken – men uden om realkreditten! Udenom­Banken er muligvis en døgnflue. Men realkreditten bør kende sin besøgelsestid. Det bør ikke være nødvendigt for Udkantsdanmark at genoplive kreditforeningerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/vi-maa-tilbage-til-kreditforeningernes-dyder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/230240/7576961-18busudkantsdanmarkjpg.jpeg",
            "publication_time": "Søndag d. 17. august 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}