{
    "version": "1.0",
    "document": {
        "id": 16220,
        "title": "Vi opdrager vores børn til skilsmisse",
        "content": "Gennem ni år som småbørnsmor - med hvad deraf følger af foredrag og litteratur om børn samt samtaler med diverse flinke pædagoger og lærere - har jeg fået tegnet omridset af et ideal for børns socialliv, som er meget anderledes end det ideal, jeg selv som barn blev præsenteret for. Ifølge det nye ideal er evnen til at navigere i sociale sammenhænge og danne brede netværk vigtigere end alt andet. Man skal helst være venner med alle og lege på kryds og tværs. Dette kan man kalde for det multisociale børneideal. Jeg synes, det er fint, at pædagogerne opfordrer børnene til fx at huske at lege med de nye i børnehaven og til at lære hinanden at kende på kryds og tværs, så fordomme og mobning ikke opstår så let. Men jeg synes også, at det nære og dybe venskab er underprioriteret i dagens pædagogiske tænkning. Den brede socialiseren kan let blive overfladisk og meningsløs. Med en parallel til voksenverdenen kan man sige, at det er lidt som om hver dag er en fernisering, hvor man cirkulerer rundt og »netværker« med et glas hvidvin i hånden til lyden af klimpre-jazz. Børn, der evner at knytte stærke bånd til enkelte andre børn, vil have få, men stærke venskaber, som er præget af en forventning om gensidig loyalitet og trofasthed. Forældre og andre voksne burde efter min mening rose og opmuntre børn, der udviser denne fine menneskelige evne til fuldt og helt at lukke et andet menneske ind i sit hjerte og (i det omfang, som det nu kan forventes af et lille barn) tage et vist ansvar for den andens velbefindende. Hvis man går til den klassiske (børne)litteratur, er det tankevækkende, at netop det stærke venskab mellem to eller tre ofte fremhæves som nødvendigt og godt. Jeg nævner i flæng: Mio min Mio, Ringenes Herre, Harry Potter, Sherlock Holmes, Pippi Langstrømpe, Anne fra Grønnebakken, Jorden rundt på 80 Dage - og det er blot de titler, mit øje fanger ved et tilfældigt blik på den nærmeste bogreol. Fra pædagogernes side mødes de stærke venskabsbånd derimod oftest med en bekymret panderynken. For sæt nu, et barns bedste ven på et tidspunkt ikke længere har lyst til at være en del af det stærke venskab? Dette hedder bemærkelsesværdigt nok på pædagogsprog ikke: »at svigte sin bedste ven«, men har fået den mere neutrale eller endda positive betegnelse: »at vælge andre«. Et barn kan således ifølge moderne pædagogisk praksis - uden at føle det mindste ubehag eller samvittighedsnag - vende ryggen til en ven. Det er alene den svigtede part, der står med problemet. Et problem, som barnet ifølge de velmenende pædagoger burde have garderet sig imod ved ikke at knytte bånd til et enkelt andet barn eller to, men i stedet at drible løseligt rundt mellem fem-seks forskellige løsere bekendtskaber.  Jeg er klar over, at jeg her sætter tingene på spidsen, men jeg mener, at hvis man af alle de pædagogfraser, der handler om ideel social adfærd for børn skal udkrystallisere et enkelt budskab, som kan forstås af et barn, så må det være: få, stærke venskaber skidt - stort netværk godt. Og jeg er ret overbevist om, at det er det budskab, børn i dagens børnehaver og indskolingsklasser synes, de hører, når de voksne kommunikerer med dem omkring venskaber og netværk. Det må være på tide, at vi begynder at fortælle vores børn de mange positive for-tællinger, der ligger i vores kultur, om nære og dybe venskaber. Ved at indgå i det stærke venskab blotter man sig over for den anden, man lægger sine våben. Man forpligter sig også på hinanden: min ven har vist mig tillid og har derfor en fordring på min støtte i trange tider. Til gengæld ved jeg også, at jeg kan regne med min vens støtte, når det er mig, der er i vanskeligheder. I det dybe venskab er der investeret følelser. Der er megen ømhed gemt i et bedste-veninde-forhold eller i det bånd, der kan være mellem to drenge, som nærmest kan læse hinandens tanker ved at se på hinandens ansigter. Men det er også farligt, for brister det bånd, så brister hjertet også. Det er den risiko, man løber, når man binder sig til et andet menneske med kærlighedens bånd. Så er det sikrere at lade være med at knytte stærke bånd, men i stedet hoppe rundt på må og få i det store sociale netværk. Hvis man nu overfører denne tankegang til at gælde et andet stærkt bånd mellem to mennesker, nemlig ægteskabet, så synes jeg for alvor, det bliver problematisk. De stærke, loyale venskaber i barndommen er vigtige i sig selv, men de tjener også som en slags træning til at kunne indgå i det ultimative, nære og forpligtende fællesskab, som ægteskabet er. Når man derfor - bevidst eller ubevidst - i dag lærer børn, at det er uklogt at indgå i alt for nære, forpligtende relationer, men at de i stedet skal holde deres muligheder åbne, så opdrager man nærmest børnene til skilsmisse. For hvordan kan jeg pludselig vælge at knytte mig til et andet menneske i modgang og medgang med et stærkt og ubrydeligt bånd »til døden os skiller«, når jeg hele livet er blevet opdraget til, at det er farligt at satse på én person? Og når jeg desuden har lært, at jeg omkostningsfrit og uden skyldfølelse kan »vælge andre«, hvis jeg en dag skulle føle trang til at forlade min ægtefælle. Idealet om det store sociale netværk rummer vel en tanke om, at børnene skal være frie til selv at vælge deres kammerater. De skal ikke føle sig bundet til én eller to andre. Men i bundetheden kan der ligge en anden frihed. En frihed, som man ikke har, hvis man ikke har bundet sig til andre. Ifølge det multisociale børneideal, skal samværet mellem mennesker (sat på spidsen) helst være gnidningsfrit, upassioneret og glide i olie. Det betyder, at det bliver meget vigtigt at kunne indgå kompromiser. At holde på sin ret er ikke velset, for man skal kunne file på principperne og gøre indrømmelser til sin modpart, hvis man skal kunne »mødes på midten et sted«. Men når man filer tilstrækkeligt meget på sine principper og holdninger, bliver de til sidst uigenkendelige. Værdier som sandhed, retfærdighed, lærdom og lidenskabelighed bliver ligegyldige, når de altid må vige for fællesskabets og den gode stemnings skyld. I vores bestræbelser på, at alle skal være venner med alle, har vi glemt, at meningen med en diskussion ikke er at finde »common ground«, men at man finder frem til sandheden. I det nære, forpligtende venskab kan man derimod frit og trygt sige sin mening (inden for rimelighedens grænser), for gode venner kan godt være uenige og endda skændes eller slås korporligt, uden at venskabet går i stykker af den grund. Man behøver ikke engang sige undskyld til hinanden, hvilket jo ellers er så moderne, for gode venner lever med hinandens fejl og mangler. De er ligesom en del af pakken.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/vi-opdrager-vores-boern-til-skilsmisse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/353867/3896448-kronik-marts.jpg",
            "publication_time": "Onsdag d. 09. marts 2011, kl. 22.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}