{
    "version": "1.0",
    "document": {
        "id": 21469,
        "title": "Vi skal arbejde mere, lød mantraet. Men afskaffelsen af helligdag ændrer intet for 40 procent af danskerne",
        "content": "Det blev som ønsket. Et farvel til store bededag som en officiel fridag for alle danskere og et goddag til endnu en arbejdsdag. Men skulle statsminister Mette Frederiksen (S) have ønsket, at det ville få alle danskerne til at arbejde meget mere, bliver hun skuffet. I hvert fald viser en ny analyse fra tænketanken Kraka og rådgivningshuset Deloitte, at det for en stor del af danskerne ikke er tilfældet. I den nyeste rapport fra samarbejdet Small Great Nation har Kraka og Deloitte spurgt danskerne til deres arbejdstid i dag og ønsker for fremtiden, samt hvad afskaffelsen af store bededag fra 2024 har af betydning for deres arbejdstid. Undersøgelsens svar viser, at danskerne i gennemsnit bruger 40 procent af den forøgede arbejdstid som følge af afskaffelsen af helligdagen på fortsat at holde fri. Og de resterende 60 procent af tiden går ifølge analysen til at øge den årlige arbejdstid som følge af afskaffelsen. Spørger man Peter Mogensen, økonom og direktør i Kraka, taler meget for, at vi også fremover – i takt med højere effektivitet og bedre indtjening – vil arbejde mindre. »Så vores formodning er også, at de 60 procent vil falde. Det vil sige, at mindre og mindre af den effekt, man gerne vil have ud af afskaffelsen af store bededag, bliver rent faktisk realiseret over tid,« siger Peter Mogensen. Danskernes arbejdstid er en af tidens mere sprængfarlige debatter. Flere gangeer statsminister Mette Frederiksen blevet beskyldt for at sige dét, som hun selv påstår, at hun aldrig har sagt. Nemlig at danskerne arbejder for lidt. Ikke desto mindre blev det 28. februar 2023 vedtaget, at store bededag fremover måtte anses for at være en »almindelig ekstra arbejdsdag«. Dagen efter – 1. marts 2023 – lød det fra Frederiksen: »Der er alle mulige mennesker, der mener, vi kan arbejde mindre. Glem det, venner.« Men danskerne glemmer tilsyneladende ikke. For udover at en stor del af danskerne ikke har øget deres arbejdstid i forbindelse med afskaffelsen af store bededag, så viser Kraka-analysen også et generelt ønske fra danskernes side om en reducering i arbejdstiden. I gennemsnit ønsker danskerne at arbejde 2,2 timer mindre om ugen, end de gør i dag. Her har man spurgt de danskere, der har sagt, at de i dag er i arbejde og også forventer at være det om ti år. »Vi arbejder mindre, og vi har også lyst til at arbejde mindre i det hele taget,« slår Peter Mogensen på baggrund af analysen fast. Direktør i tænketanken Kraka, Peter Mogensen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen (arkiv). Han oplever, at tallene er en naturlig konsekvens af den danske samfundsudvikling, hvor vi bliver rigere og derfor bytter indtægter ud med fritid. »Der er ikke noget unfair i det. Og der ligger nødvendigvis ikke noget problem i, at vi arbejder mindre, fordi vi bliver samtidig mere og mere effektive,« siger han. Han anerkender samtidig også, at det kan have samfundsøkonomiske konsekvenser. For nok kan en lavere arbejdstid for den enkelte dansker føre til højere velvære, men det vil samtidig også betyde, at velfærdssamfundet finansieres med færre kroner og ører. »Men når man så tager produktivitetsvækst med – at vi bliver mere og mere effektive – så er det lidt en anden snak. Så kan man nemmere diskutere balancepunktet i, hvor meget vi skal arbejde,« mener han. Ideen om at få danskerne til at arbejde mere – blandt andet ved at fjerne en helligdag – har ikke nydt opbakning fra mange andre fagfolk end Finansministeriet selv. I hvert fald ikke når det kommer til den varige effekt af at afskaffe store bededag. Torben M. Andersen, professor i økonomi ved Aarhus Universitet og tidligere økonomisk overvismand,sagde eksempelvis til Berlingske, at danskerne over tid ikke kommer til at arbejde mere, hvis ikke de ønsker det. Og så er det i og for sig ligegyldigt, hvad regeringen afskaffer af helligdage. »Vi har opnået så stor velstand, at mange gerne vil omsætte det til mere fritid, så hvis du tager fritid fra folk ved at fjerne en helligdag, skaffer de den bare selv på en anden måde med en ekstra fridag eller kortere arbejdstid,« sagde Torben M. Andersen. Han fik opbakning fra de to andre tidligere overvismændHans Jørgen Whitta-JacobsenogMichael Svarersamt af den nuværende overvismandCarl-Johan Dalgaard. I dag er det anden gang, at store bededag ikke er en helligdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/vi-skal-arbejde-mere-loed-mantraet-men-afskaffelsen-af-helligdag-aendrer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1921944/24951935-demonstrationen-vi-glemmer-ikke-store-bededag-i.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 06.07",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}