{
    "version": "1.0",
    "document": {
        "id": 8660,
        "title": "Vi skal have klare og konsekvente principper for gaver til politikere",
        "content": "Forestil dig følgende situation. Et stort verdensnavn kommer til Danmark og skal give koncert. Det er en national begivenhed. Arrangørerne vil gerne invitere en række politikere – det hører sig jo til, at der er repræsentanter for ikke kun kultur- og erhvervsliv, men også politik. Men hvem kan arrangøren invitere uden at bringe de inviterede i forlegenhed eller få en negativ pressehistorie? I Danmark gælder der lidt forskellige regler om gaver og repræsentation. Er man borgmester, gælder nogle regler, er man minister, gælder nogle andre, og for folketingsmedlemmer nogle helt tredje. Og selvom der er nogle juridiske grunde til, at det er sådan, må man alligevel stille spørgsmålet: Giver det mening? Der kan være situationer, hvor man konkret har skønnet, at en borgmester må takke nej, men hvor der samtidig møder et lokalt folketingsmedlem op. Og selvom det er helt inden for reglerne, så kan man ikke fortænke de andre deltagere i at undre sig, og at dette derfor kan falde tilbage på den lokale borgmester. For vælgerne skelner helt naturligt ikke på samme måde mellem de forskellige politiske roller. En politiker er en politiker. At reglerne er gennemsigtige og opleves som ret og rimelige, er det fundament, tilliden til det politiske system er funderet på. Som politiker må man ikke modtage gaver. Det sagt, så kan det nogle gange være svært udefra at se, hvornår for eksempel en invitation er en gave, og hvornår en invitation er en helt berettiget varetagelse af repræsentative interesser. Vi har ikke en lov om gaver og repræsentation. Det har vi heller ikke nødvendigvis brug for. Men vi har»God adfærd i det offentlige«,som er en vejledning om, hvordan man skal agere. Den har den store kvalitet at have nogle gode illustrative eksempler. Men eksemplerne skal suppleres med nogle flere. I dag er det nemlig sådan, at vejledningen ganske vist gælder for indehavere af visse offentlige hverv, selvsagt embedsmænd, men også for eksempel kommunalpolitikere og ministre, men ikke folketingsmedlemmer. Problemet er, at eksemplerne er målrettet offentligt ansatte, som sædvanligvis ikke skal repræsentere myndigheden på samme måde som politikerne. Det har gjort det svært at navigere i. Det viser den debat, der var i flere medier og kommuner sidste år om eksempelvisfestivalerogsportsbegivenheder, og dette har formentlig også skabt uklarhed og uens praksis – for dem, der sender invitationer, for politikere og for offentligheden. Frederiksbergs borgmester, Michael Vindfeldt (S), fik i 2023 kritik for at have modtaget billetter til FCK's fodboldkampe, der også kom borgmesterens ægtefælle og venner til gode.Fold sammenLæs mereFoto: Martin Sylvest/Ritzau Scanpix. For selvfølgelig skal medlemmerne af kulturudvalget kunne følge med i de lokale kulturtilbud og -begivenheder, og selvfølgelig skal borgmesteren kunne være med i fejringen af danmarksmesterskabet til den lokalehåndboldklub. Alt andet vil være unaturligt. Der, hvor problemet opstår, er, når det bliver automatisk, og det repræsentative element fortoner sig for noget, der mere ligner et gaveelement. Det kan ingen være tjent med. Vi vil gerne opfordre til, at vi får en bred politisk opbakning til at revitalisere »God adfærd i det offentlige« og laver nye illustrative eksempler i en udgave, som omfatter alle folkevalgte. Kommunalpolitikere, ministre og folketingspolitikere er selvfølgelig ikke 100 procent sammenlignelige, og det ér jo hos Folketinget og regeringen i forening, at den lovgivende magt ligger. Men principperne bør være fælles for dem, vi har valgt til at varetage et politisk hverv i et samfund som det danske. Kommunalpolitikere og ministre er automatisk omfattet af vejledningen. Det mener vi også, at Folketingets medlemmer bør være, selvom man nok ikke kan forpligte dem på grund af Grundlovens regler. En model kunne være, at de enkelte medlemmer frivilligt kan vælge at følge principperne, på samme måde som medlemmer af Folketinget kan tilmelde sig tingets hvervsregister. Det er i alles interesse, for det er ikke bare legitimt – men også en del af demokratiet – at folkevalgte uanset niveau kan udføre repræsentative opgaver uden at blive mistænkeliggjort. Sidste årslog Ombudsmanden fast, at medlemmerne af Borgerrepræsentationen i København ikke måtte tage imod årskort fra Tivoli, fordi det er en gave. Det har Tivoli nu meget pragmatisk taget konsekvensen af, så det gælder alle politikere. Det bringer dermed ingen i forlegenhed. Men er det virksomheder og kulturlivet, der skal løse den opgave, eller burde de folkevalgte i samklang tage den på sig og skabe ensartethed og klarhed for alle? Det vil vi gerne opfordre til. Kristian Vendelbo er administrerende direktør i KL, og Jesper Olsen er formand for Transparency International Danmark ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/vi-skal-have-klare-og-konsekvente-principper-for-gaver-til-politikere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1774681/24659682-som-politiker-m-man-ikke-modtage-gaver-det-sagt.jpg",
            "publication_time": "Mandag d. 18. marts 2024, kl. 13.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}