{
    "version": "1.0",
    "document": {
        "id": 18075,
        "title": "Vi tør ikke tale afføring med lægen",
        "content": "Det kan få tæerne til at krumme, munden til at snerpe sig sammen, og blikket til at vige: Snak om afføring. Danskerne har det så dårligt med at tale om deres egne maveproblemer, at de ikke tør gå til lægen med det. Derfor handler kun én procent af konsultationerne hos de praktiserende læger om forstoppelse, mens det faktisk er hver femte dansker, der jævnligt lider af det. Det viser en undersøgelse af danskernes toiletvaner, som FDB Analyse har foretaget for Samvirke. Undersøgelsen viser samtidig, at hver tredje dansker undgår at gå på toilettet andre steder end derhjemme, mens hver anden har prøvet at holde sig så længe, at de har fået ondt i maven. Specialsygeplejerske med speciale i afføringsproblemer, Gerd Johnsen, påpeger, at forstoppelse er så stort et tabu for danskerne, at de ikke engang tør tale med deres læge om det. - Man er genert over det, man synes, det er pinligt, og man vil helst undgå at tale om noget, der lugter. For mange mennesker er det så grænseoverskridende, at man hellere bliver hjemme og lider i stilhed, siger hun til Berlingske Nyhedsbureau. Det er et stort problem, mener hun, for tit er afføringsproblemer så komplicerede, at der er brug for en lægeundersøgelse for at finde den rette behandling og årsag. Gerd Johnsen har også en brevkasse, hvor mange af henvendelserne er fra folk, der føler, at deres livskvalitet bliver meget påvirket, hvis de har problemer med forstoppelse eller lignende. - Det er meget uheldigt, at folk ikke går til lægen med det. Det handler også om, at alt for få læger specialiserer sig i maveproblemer, for det er der ikke prestige i. Så der mangler noget viden ude blandt lægerne, og folk føler derfor ikke, at de bliver taget alvorligt, når de kommer med et problem, siger hun. Den manglende viden er også et problem ifølge Niels Qvist, der er professor med speciale i mave-tarm-kirurgi ved Syddansk Universitet. - Lægerne har simpelthen ikke tilstrækkelig viden om forstoppelse, så det lave antal konsultationer undrer mig egentlig ikke. Jeg tror faktisk også, mange synes, det er for lidt at gå til lægen med, og så vil de hellere prøve at behandle sig selv, siger han. Størstedelen af den medicin, der skal tages mod forstoppelse og andre maveproblemer, kan da også fås i håndkøb. En opgørelse i Samvirke viser, at ti procent af danskerne tager håndkøbsmedicin mod forstoppelse, og sidste år blev der omsat for 142 millioner kroner. Tallet er steget i de seneste ti år.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/vi-toer-ikke-tale-affoering-med-laegen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/621345/5533665-toilet.jpg",
            "publication_time": "Fredag d. 31. august 2012, kl. 15.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}