{
    "version": "1.0",
    "document": {
        "id": 2820,
        "title": "Vi tror, at flere data i sig selv løser problemer – det er helt naivt",
        "content": "I dansk politik og offentlighed florerer en naiv dataoptimisme. Den kan ændre vores sundhedsvæsen radikalt. Den baserer sig ikke på erfaring, omtanke og viden, men på håbet om, at med flere data opstår der (på næsten magisk vis) nemme løsninger på komplekse problemer. Den fodres af kommercielle aktører, der har interesse i at få politikere, borgere og sundhedsfaglige til at fokusere på potentialet af deres produkter i stedet for de reelle effekter, som faktisk har betydning for patienter og sundhedsvæsen. Det er på tide, at den naive dataoptimisme skiftes ud med en kritisk dataoptimisme, der stiller krav til data. Den naive dataoptimisme viser sig i en forståelse af data som et udelukkende gode. Data forstås som en værdi, hvor vi i kapløb med andre lande kæmper om at være først og have mest: »Ambitionen er klar: Vi skal fastholde Danmarks digitale førerposition« (Danmarks digitaliseringsstrategi). »Vi har etableret digitale løsninger, der placerer Danmark i en international førerposition«(Strategi for Digital Sundhed 2018–2022). »Danmark skal være internationalt førende i at anvende sundhedsdata« (Vision - strategisk samarbejde for bedre brug af sundhedsdata). Og så videre. Ligeledes forstås data som en deterministisk nødvendighed: »Sundhedsdata er afgørende for at skabe sundhed for danske borgere og udvikle fremtidens sundhedsvæsen.« »Der er reelt intet alternativ til øget digitalt samarbejde.« Det er for nyligt blevet mere legitimt politisk at diskutere prioriteringer i sundhed. Derfor skal optimismen for data også diskuteres: Hvorfor antages data at være afgørende for at skabe sundhed? Er der virkelig intet alternativ? Og i så fald, hvem skal bestemme, hvordan data bruges, til hvilke formål og på bekostning af hvad og hvem? Vi begår en fejl ved ikke at diskutere datas stigende rolle i sundhedsvæsnet. Vi skal stille krav til data. Og vi skal stille krav til dem, der producenter og bruger (andres) data. Den naive dataoptimisme er ikke ny. It-systemet til næsten tre milliarder kroner, Sundhedsplatformen, hvor data skulle overtage fagligt arbejde, har aldrig levet op til forventningerne. Seneste eksempler uden for sundhedsvæsnet er det nye ejendomsvurderingssystem og EFI (skatteindrivelsessystemet). Begge har kostet staten mange milliarder. Senest har den naive dataoptimisme vendt sig mod et nyt område: borgernes selvmålte data fra wearables, såsom ure og telefoner, der måler din krop automatisk. Ien rapportaf blandt andre Deloitte, Sundhedsministeriet og Erhvervsministeriet beskrives, hvad de forstår som en realistisk nær fremtid: En 60-årig kvinde, Susanne, har et ur, der automatisk har målt en uregelmæssig hjerterytme, mens hun sov. Regionen tilbyder hende at tale med en læge over video, så snart hun vågner. Det afslår hun, men en lægesekretær ringer til hende 30 minutter efter og overbeviser hende om at tage til hospitalet. Her bliver hun hurtigt og nemt diagnosticeret for flere risikotilstande, der måske i fremtiden kunne være sygdomsfremkaldende. Problemet i disse forventninger er ikke optimismen. Det kræver optimisme at investere i fremtiden, og der findes indikationer, der støtter denne. Problemet er naiviteten. Den sundhedsmæssige værdi af borgeres selvmålte data er overvejende baseret på ønsketænkning leveret af producenterne i stedet for uafhængig erfaring og forskning. Det minder om de mirakler inden for sundhed, som vi blev lovet med kortlægningen af genomet. Producenterne af data og wearables får dyrebar viden af de fejl, mangler og utilsigtede konsekvenser, som deres produkter medfører i samfundet. Med andre ord; vi tager risikoen, de tager fortjenesten. Det skriver kronikøren.Fold sammenLæs mereFoto: creditDefaultValue. Kortlægningen af genomet bragte godt med sig. Men optimismen om en medicinsk »revolution« viste sig naiv. Optimismen er også naiv, fordi der ikke stilles krav til producenterne om at dokumentere, at deres data gavner borgerne. Markedet for wearables erureguleret, og det planlægges ikke at blive reguleret. Det mest testede wearable, Apple Watch, er for eksempelikke undersøgt godt nok til klinisk diagnostik, selvom det brandes sådan. Det er godkendt til at måle folk og tilråde dem at gå til lægen. I en tid hvor sundhedsvæsnet er presset og skal prioritere, skal lægerne nu også forholde sig til tilfældige data målt på tilfældige borgere. Hvis det betød bedre sundhed, ville det måske være fordelagtigt, men det ved vi ikke. I stedet kan sådanne målinger ikke alene spilde ressourcer, de kan skabe falske resultater, overdiagnostik og overbehandling. De kan skabe social ulighed, fordi begrænsede ressourcer bruges på dem, der i forvejen er raske, frem for de syge. Og tilbage til Susanne og fremtidens datasundhedsvæsen: I hvilken nær fremtid vil der sidde en læge klar til videokonsultation, hver gang en borgers telefon eller ur måler noget unormalt? I hvilken nær fremtid vil der sidde en hospitalssekretær klar til at ringe 30 minutter efter, hvis borgeren ikke ønskede at tale med lægen? Sådanne detaljer præsenteres oftest som sekundære. Men de er afgørende vigtige: Data fungerer kun, hvis de faglige forhold fungerer. Hvis vi antager, at teknologierne bliver bedre i fremtiden,kræver de stadigvæk, at de sundhedsprofessionelle har tid og ressourcer til at bruge data. Det er en politisk ambition, atborgernes data i fremtiden bliver integreret i sundhedsvæsnets datasystemer. Men forestil dig, at de pressede ansatte på hospitalerne i dag fik at vide, at nu skulle de også sidde klar på video, når Susanne vågner. De skal være klar, hver eneste gang en tilfældig borgers uregulerede ur og app måske har målt noget unormalt i løbet af natten. Hvis politikerne vil have effekt af deres datainvesteringer, skal de derfor sikre bedre faglige forhold for at kunne arbejde med data. Denne gensidige påvirkning mellem data og arbejdsforhold diskuteres sjældent. I stedet forventes data blot at forbedre forholdene. Forskning i brug af data i sundhed viser, at det kræver tid og ressourcer at bruge data. Nogle gange giver det overskud, andre gange, såsom med Sundhedsplatformen, giver det underskud. Data har altid en pris. Nogle gange skal man lede grundigere for at se den. Derfor er det ikke nok at fokusere naivt på de positive potentialer. Optimismen skal underbygges af kritiske overvejelser, såsom hvem, der skal betale prisen. Hjælp til dette får man ikke hos producenterne af wearables og data. Hvis producenter ville vise os deres bidrag til folkesundheden, ville de sponsorere store studier, der viser nedsat dødelighed og nedsat alvorlig sygdom ved brug af deres produkter. Det gør de ikke. De sponsorerer studier, der viser, at deres produkter måler fysiologiske forandringer, der måske kan føre til nedsat sygdom. Måske de nye teknologier en dag vil bidrage positivt. Men den naive dataoptimisme gør, at vi ofte implementerer data, hvis konsekvenser vi ikke kender. Derved gør vi raske borgere, syge patienter og det danske sundhedsvæsen til prøvekaniner for de private producenters produktudvikling. Producenterne får dyrebar viden af de fejl, mangler og utilsigtede konsekvenser, som deres produkter medfører i samfundet. Med andre ord; vi tager risikoen, de tager fortjenesten. Politisk må der kræves, at producenterne fremlægger bedre resultater af deres produkter. Og som samfund skal vi kritisk undersøge konsekvenser af data, før vi indfører dem i stor stil. Ellers er der tale om en naiv dataoptimisme, der kan skade sundhedsvæsnet. Christoffer Bjerre Haase er læge, ph.d. ved Institut for Folkesundhedsvidenskab ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/vi-tror-at-flere-data-i-sig-selv-loeser-problemer-det-er-helt-naivt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1742062/24585844-arkiv-hospital-i-kbenhavn-den-20-april-2008.jpg",
            "publication_time": "Mandag d. 04. december 2023, kl. 21.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}