{
    "version": "1.0",
    "document": {
        "id": 21548,
        "title": "Vi ved godt, hvordan grisene har det. Vi behøver ikke mere forskning for at forbedre deres trivsel",
        "content": "Hvis man er i tvivl om, hvorvidt dyr udtrykker følelser, skal man anskaffe sig et kæledyr. Eller låne et. Hvis man nogensinde har haft et dyr i sin varetægt i mere end ti minutter, og er bare minimalt interesseret i dets velbefindende, så opdager man hurtigt, om katten er tilfreds, eller hunden er trist. Man kan se, om kaninen er bange, og man kan høre, om marsvinet hviner af fryd eller smerte. Selv en guldfisk kan udtrykke livskvalitet gennem sin farve; bliver den bleg, er der noget galt. Dyr udtrykker følelser gennem lyd, bevægelser, adfærd og udseende. »Sproget« er varieret, og nogle udtrykker sig mere nuanceret end andre. Men trivsel er ret nemt at aflæse. »Hvert år er der 8.000 grise, der dør alene på strækningen fra svineavler til opsamlingsstedet, før langturen går videre til Spanien, Italien eller en af de andre fjerne destinationer.«Fold sammenLæs mereFoto: Asger Ladefoged. Alligevel har der været stor ståhej i kølvandet af DRs dokumentar »Hvis grise kunne tale« om kortlægning af grises lyde og de følelser, de udtrykker for eksempel i stalden, under transport og ude på marken. Fødevareminister Jacob Jensen (V) kaldte det enform for verdenshistorie. Socialdemokraten Ida Auken var også enig i, at man bliver klogere på grisenes natur med sådan en undersøgelse. Der var i det hele taget bred politisk enighed om, at det er godt med den slags undersøgelser, der på sigt kan gøre det bedre at være gris i en dansk svinestald, når man nu endelig forstår, hvad de siger. Altså, ikke lige nu og her.Vi skal jo også tænke på konkurrenceevnen, arbejdspladser og eksporten. Men i fremtiden. Når vi ved mere. Blandt forskerne var der tilsvarende bemærkelsesværdige kommentarer over resultaterne. At de økologiske grise blev stressede, når deres udendørsliv blev til staldtilværelse, kom åbenbart helt uventet. Nuvel. Forskere er et forsigtigt folkefærd. De konkluderer hellere for lidt end for meget, det hører med til faget. Man kunne for eksempel ikke skelne grisenes lyde under en transport, de skreg ganske enkelt for højt for længe. Så vi ved ikke noget om trivslen under de forhold. I hvert fald ikke lige nu og her. Men måske bliver det mere præcist i fremtiden. Når vi ved mere. Man kan måske forstå de forsigtige forskere. Men hvad er det, som politikerne har brug for at vide mere om? »Viden forpligter og fordrer handling. Ellers er man jo politisk dyrplager eller bare en grådig kødproducent,« skriver Nanna Bernth (billedet).Fold sammenLæs mereFoto: Agnete Schlichtkrull. Selvfølgelig skriger grisens unge af smerte, når den halekuperes, eller kastreres uden bedøvelse. Selvfølgelig mistrives soen, når den spændes fast i metalbøjler. Selvfølgelig er trivslen bedre blandt dyr, der har plads til at udfolde deres naturlige adfærd. Og selvfølgelig bliver grise stressede og slås, når de stuves sammen på 50 timer lange transporter. Hvert årdør der 8.000 grisealene på strækningen fra svineavler til opsamlingsstedet, før langturen går videre til Spanien, Italien eller en af de andre fjerne destinationer. Så nogen skovtur er det jo åbenlyst ikke. Alt det ved vi faktisk godt. Men som noget nyt er grisenes lyde nu undersøgt, og så kan politikere, forskere og landmænd bruge tiden på at diskutere, om den videnskabelige metode nu også holder, og om der er lyttet til tilstrækkeligt mange forskellige svinestalde til at konkludere noget som helst. Og så går der tid med det. For problemet med at vide noget er jo, at så fanger bordet. Viden forpligter og fordrer handling. Ellers er man jo politisk dyrplager eller bare en grådig kødproducent. Og så er det trods alt bedre at dukke sig bag utroværdig uvidenhed. Nanna Bernth er kommunikationsrådgiver ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vi-ved-godt-hvordan-grisene-har-det-vi-behoever-ikke-mere-forskning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1837539/24795358-reportage-fra-en-svinestald-p-midtsjlland-store.jpg",
            "publication_time": "Lørdag d. 21. september 2024, kl. 21.38",
            "author": "Nanna Bernth",
            "related_links": [],
            "attachments": []
        }
    }
}