{
    "version": "1.0",
    "document": {
        "id": 8629,
        "title": "Videnskaben er ikke i tvivl: Det er en af de sundeste måder at spise på. Professor gør det selv i sin hverdag",
        "content": "Mange diæter og kostretninger lover vægttab og mindre risiko for sygdomme. Men hvis vi skal holde os til, hvad der er videnskabeligt belæg for, er der én form for kost, der ligger i den absolutte top: middelhavskosten. Ingen anden kostretning har så meget solid evidens bag sig. Det fortæller Berit Heitmann, der er klinisk professor på Institut for Folkesundhedsvidenskab ved Københavns Universitet og forskningschef på Parker Instituttet på Frederiksberg Hospital. »Den er blevet studeret i adskillige store observationsstudier, randomiserede kontrollerede forsøg og metaanalyser. Og der er ingen tvivl om, at den her kost kan fremme sundheden,« siger hun. Middelhavskosten består af otte konkrete kostprincipper. Berit Heitmann råder til, hvilke tre vi bør fokusere på først, hvis vi vil begynde at leve efter kostretningen.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos.  Middelhavskosten betegner den mad, landene omkring Middelhavet traditionelt har spist. Den består af otte konkrete kostprincipper (de er uddybet i faktaboksen nederst i artiklen): Den blev første gang beskrevet allerede for omkring 60 år siden på baggrund af et studie, der viste, at dem, der boede i middelhavslandene, havde betydelig færre hjerte-kar-sygdomme og levede længere end indbyggere i andre lande. Hypotesen var, at det skyldtes deres kost. Og den hypotese har sidenhen vist sig at holde stik i utallige studier. Det største og mest omtalte studie af middelhavskosten er det såkaldtePREMID-studie. Det undersøgte 7.477 personer med forhøjet risiko for at få hjerte-kar-sygdomme i årene 2003-2013. Deltagerne blev inddelt i tre grupper: De to grupper, der spiste middelhavskost, havde 30 procent lavere risiko for hjerte-kar-tilfælde og 51 procent lavere risiko for at udvikle type 2-diabetes sammenlignet med kontrolgruppen på den fedtfattige diæt. Et andettoårigt studiehar også vist, at middelhavskosten er sundere end andre diæter. En gruppe var på en diæt med lavt kulhydratindhold og højt fedt- og proteinindtag (kendes også som low carb high fat-diæten eller ketodiæten) Middelhavskosten og diæten med et lavt indhold af kulhydrater førte til det største vægttab, men middelhavskosten var mere effektiv til at forbedre kolesteroltal og blodsukker og reducere risikoen for hjerte-kar-sygdomme. I middelhavskosten kommer basiskulhydraterne primært fra pasta. I Danmark kommer de fra brød og kartofler. Det kan være lige så godt som pasta, fortæller Berit Heitmann. Det er alt det andet, der er meget af i middelhavskosten – for eksempel fisken, olien og grøntsagerne – der er for lidt af i den typiske danske kost.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos.  Mange drømmer sig til pasta, brød og rødvin, når de tænker på den kost, der spises i landene omkring Middelhavet. Men det betyder ikke, at man blot kan fylde sig med den slags og blive sundere, fortæller Berit Heitmann. »Middelhavskosten adskiller sig fra de danske kostanbefalinger ved ikke at anbefale at begrænse alkoholindtaget, som vi ellers anbefaler i Danmark. Men det er ikke nødvendigvis rødvinen, der er det sunde i middelhavskosten. Det er alt det rundtom – for eksempel olivenolien, fisken, grøntsagerne,« siger hun og fortsætter: »I middelhavsområdet serveres pasta også typisk med grøntsager, olivenolie og fisk. I Danmark har vi tendens til at drukne pasta i fløde og kødsovs. Så det er ikke pastaen i sig selv, der gør den store forskel. Det er det, man indtager sammen med den.« Olivenolien er dog i sig selv sundhedsfremmende, viser forskningen. Blandt andet haren stor metaanalyseaf 33 studier om olivenolie konkluderet, at et indtag på cirka ti gram olivenolie om dagen er forbundet med 16 procent lavere risiko for type 2-diabetes. »Der er stærk evidens for, at olivenolie er sundt. Det skyldes primært, at den består af såkaldt monoumættet fedt og indeholder vitaminer og andre gavnlige stoffer, der bidrager til at forbedre kolesteroltallet, sænke blodtrykket og fjerne inflammation i kroppen,« siger Berit Heitmann. Rapsolie har nogle af de samme sundhedsfremmende effekter og består også af de sunde monoumættede fedtsyrer, fortæller hun. Men den er ikke undersøgt videnskabeligt i samme omfang, og vi ved derfor endnu ikke, om rapsolie er lige så sund som olivenolie. Det er dog betydeligt bedre at spise rapsolie end andre olier som for eksempel solsikkeolie, majsolie eller sojaolie – som de fleste købedressinger i øvrigt består af – fortæller Berit Heimann. Hun påpeger også, at landene omkring Middelhavet ikke nødvendigvis spiser efter middelhavskosten i dag. Ligesom i resten af den vestlige verden er de udfordrede af en stigende mængde usunde og ultraforarbejdede fødevarer. Middelhavskosten stemmer på mange måder overens med de danske kostråd, men den lægger større vægt på olivenolie, mens de danske kostråd anbefaler alle typer planteolie, fortæller Berit Heitmann. Derudover anbefales det også i Danmark at spise magre mejeriprodukter, hvilket ikke anbefales i middelhavskosten.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos.  Berit Heitmann spiser selv efter de fleste af principperne i middelhavskosten i sin hverdag. »Jeg er vild med spansk og italiensk mad, så jeg spiser ofte efter de her principper. Jeg vil hellere spise efter middelhavskosten end på den traditionelle danske måde, der er meget mere fattig på især olivenolie, fisk og bælgfrugter,« siger hun. Hun mener, at de tre vigtigste principper i middelhavskosten er: »På mange måder minder det om de danske kostråd, og de fleste ved godt, at de bør skære ned for kødforbruget og skrue op for fisken. Men olivenolien adskiller sig fra kostrådene, og den kan man med fordel godt have mere fokus på i sin kost,« siger Berit Heitmann. Hun råder til, at man begynder at skifte dressinger og andre fedtstoffer ud med olivenolien (eller rapsolie, hvis olivenolie er for dyrt), såfremt man ønsker at leve efter middelhavskostens principper – også selvom olivenolie indeholder mange kalorier. »Det er en vildfarelse, når vi tænker, at det eneste mad, der er sundt for os, er mad, der ikke feder. De officielle danske kostanbefalinger er heller ikke lavet specifikt til mennesker med overvægt eller fedme. Mad kan sagtens spise sundt, selvom det ikke er slankemad,« lyder det fra Berit Heitmann. FAKTASådan spiser du efter middelhavskosten1. Masser af grøntsager, frugt og bælgfrugterHverdagens måltider bør være rige på bladgrønt, tomater, peberfrugter, aubergine, squash, løg og så videre.Bælgfrugter (linser, kikærter, bønner) bruges ofte som proteinkilde.Frugt spises som dessert eller snacks i stedet for sukkerholdige alternativer.2. Fuldkorn frem for raffinerede kornprodukterMiddelhavskosten indeholder fuldkornsbrød, pasta, ris, bulgur og quinoa, som har et højere fiberindhold end raffinerede kornprodukter.3. Sunde fedtstoffer – især olivenolieEkstra jomfru olivenolie er den primære fedtkilde og bruges til madlavning og dressing.Nødder, frø og avocado er også vigtige kilder til sunde fedtstoffer.Smør og margarine undgås eller bruges sjældent.4. Fisk og skaldyr flere gange om ugenFed fisk som laks, sardiner, makrel og tun er vigtige kilder til omega-3-fedtsyrer.Skaldyr som rejer, blæksprutter og muslinger spises også ofte.5. Begrænset mængde rødt kød – mere fjerkræ og planteproteinRødt kød (okse, svin, lam) spises kun lejlighedsvis.Fjerkræ som kylling og kalkun er et bedre valg.Bælgfrugter og nødder bruges ofte som proteinkilde i stedet for kød.6. Mælkeprodukter i moderate mængderGræsk yoghurt, feta, parmesan og andre fermenterede oste spises i små mængder.Mælk og smør bruges sjældent.7. Begrænset mængde sukker og forarbejdede fødevarerHvidt sukker, sodavand, slik og færdigretter undgås eller spises kun sjældent.Dessert består ofte af frisk frugt, nødder eller mørk chokolade.8. Vin i moderate mængderRødvin kan nydes i moderate mængder, typisk et glas om dagen til måltiderneOverforbrug af alkohol undgås.To ekstra principper, der også er en del af middelhavskosten:9. Fokus på måltidskultur og nydelseMåltider nydes i et roligt tempo sammen med familie og venner.Middelhavskosten handler ikke kun om mad, men også om en afslappet livsstil med balance og nydelse.10. Aktiv livsstilRegelmæssig fysisk aktivitet er en naturlig del af hverdagen, for eksempel gåture, cykling, havearbejde og dans.FOLD UD 1. Masser af grøntsager, frugt og bælgfrugter 2. Fuldkorn frem for raffinerede kornprodukter 3. Sunde fedtstoffer – især olivenolie 4. Fisk og skaldyr flere gange om ugen 5. Begrænset mængde rødt kød – mere fjerkræ og planteprotein 6. Mælkeprodukter i moderate mængder 7. Begrænset mængde sukker og forarbejdede fødevarer 8. Vin i moderate mængder To ekstra principper, der også er en del af middelhavskosten: 9. Fokus på måltidskultur og nydelse 10. Aktiv livsstil FAKTADe troværdige kostretningerEt utal af diæter lover vægttab og lavere risiko for sygdomme.Men hvad er der reelt videnskabeligt belæg for?Berlingske beskriver i en artikelserie de tre kostretninger, der er størst videnskabelig evidens for:middelhavskostennordisk kostvegetarisk kost.FOLD UD Et utal af diæter lover vægttab og lavere risiko for sygdomme. Men hvad er der reelt videnskabeligt belæg for? Berlingske beskriver i en artikelserie de tre kostretninger, der er størst videnskabelig evidens for: ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/videnskaben-er-ikke-i-tvivl-det-er-en-af-de-sundeste-maader-at-spise-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898619/24907635-berit-heitmann-spiser-selv-efter-principperne-i-si.jpg",
            "publication_time": "Tirsdag d. 11. marts 2025, kl. 10.28",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}