{
    "version": "1.0",
    "document": {
        "id": 9073,
        "title": "Video fører til kritik af modeugen: »Det vanvittige er, at det kommer fra modeugen selv«",
        "content": "Den københavnske modeuge er netop slut, men debatten om modeugens fokus og formål er langt fra ovre. Copenhagen Fashion Week har lagt en video på Youtube, der skulle give et humoristisk indblik i direktør Camilla Franks hverdag. Blandt andet er der klip, hvor hun har favnen fuld af shoppingposer, er nødt til at skærme sig bag et par store solbriller i »The Devil wears Prada«-klassen og ikke kan huske sine kollegers navne. Men ikke alle er tilfredse med det signal fra modeugen. En af dem er modeskribenten Moussa Mchangama, der delte videoen og sine frustrationer i et opslag på Facebook. »Jeg blev virkelig frustreret, da jeg så den. For der er et mismatch mellem det, som modeugen gerne vil være i forhold til bæredygtighed og internationalt perspektiv og så denne her form for kommunikation. Det er folks levebrød, der bliver gjort grin med. Det vanvittige er, at det kommer fra modeugen selv,« siger Moussa Mchangama. Kommentarsporet til opslaget er langt, og de fleste bakker op om Moussa Mchangamas kritik.  Modeugens direktør, Camilla Frank, afviser dog kritikken. Videoen er et forsøg på at tegne et skævt portræt af klichéerne om modebranchen og skal ses som en lille brik i stort puslespil af kommunikationsplatforme fra modeugen, hvoraf en stor del er mere erhvervsfaglig i sin vinkling. »Det er vigtigt, at man forstår, hvad vi vil med denne her video. Om man synes, den er sjov eller ej, det er jo en smagssag – og det samme gælder spørgsmålet, om den er vellykket eller ej,« siger hun. Vellykket er det de færreste Facebook-kommentarer, der kalder videoen. Men den rejser også et større spørgsmål om, hvad Copenhagen Fashion Week gerne vil være og skal kunne. For en håndfuld folk i branchen er det noget, der stikker dybere end et ironisk youtubeklip. En af dem er designer Freya Dalsjø. »Det handler om at bringe moden op på et højere niveau end spørgsmålet om, hvilken cocktail man skal drikke, eller om man er til de rigtige events. Hvis man dyrker denne her ikke-stillingtagen til sin egen branche og sit fag, så bliver det hele ligegyldigt,« siger Freya Dalsjø.  Modeindustrien er en forretning med kæmpe økonomisk tyngde: I 2016 solgte den danske modebranche tøj for 42,6 milliarder kroner. Den seriøsitet skinner ikke igennem i kommunikationen fra Fashion Week, lyder kritikken. Klichéer om modebranchens overfladiskhed er der nok af i forvejen, så der er ingen grund til selv at bygge videre på dem. Det mener blandt andre designer og lektor på Det Kongelige Danske Kunstakademis designskoleBettina Bakdal. I stedet skal modefaget, ligesom alt andet af kulturel værdi, vurderes ud fra sin kvalitet. »Det vigtigste er, at vi selv formår at værne om vores fag med respekt for hinanden. Derfor synes jeg også, at det er vigtigt at råbe vagt i gevær, hvis fagligheden er under pres som her,« siger Bettina Bakdal. Bettina Bakdal følte ’en form for krænkelse på sit fags vegne’, da filmen dukkede op i hendes Facebookfeed. Det handler om signalværdi fra modeugen selv, forklarer hun og opfordrer til, at man strammer op for at lægge en god stil. Camilla Frank har stået i spidsen for den københavnske modeuge siden sidste år, hvor hun overtog efter Eva Kruse. Ifølge hende er der derfor stadig tale om forandringer, som branchen skal vænne sig til. »Vi har implementeret en ny strategi, og den kommer til udtryk nu. Langt størstedelen af dem, der har meldt tilbage, har været positive. Det ville være mærkeligt, hvis der ikke kom blæst om noget. Men jeg synes, det er en meget ærgerlig indgangsvinkel, at det er denne her video, der bliver omdrejningspunktet,« siger Camilla Frank.  En ting, som alle kan blive enige om, er, at de unge talenter og mindre designere er nødvendige for, at modeugen og branchen generelt kan overleve. I stedet for en youtubevideo om direktøren, ville Bettina Bakdal ønske, at man havde besøgt unge designere. Camilla Frank peger på, at fashion week  har  lagt videoer med unge designere ud. Ifølge Peter Jensen betyder det, at noget skal være ungt, ikke, at det behøver blive useriøst, siger han. Og så er modens milliardindtægter også en historie, man bør fortælle. »Måske har de forsøgt at ramme en ung målgruppe med videoen, men det, kan man jo konstatere, ikke er lykkedes. Det kan blive for andedamsagtigt og grinagtigt, og det er også vigtigt at fortælle den del af historien, der er resultaterne. For mig er det noget af det, der bedst illustrerer branchens faglighed,« siger Peter Jensen. Peter Jensen, der til daglig bor i London, reagerede først på videoen ved at tænke, at man aldrig ville se Caroline Rush, der står for London Fashion Week, i en tilsvarende video. Ifølge ham er videoen i det hele taget meget dansk i sin tone. »Det vil jeg give ham ret i – det er nok ikke en humor, som ret mange udenfor dansk jantelovs rækkevidde vil forstå. Men derfor bliver det også kommunikeret til de danske slutforbrugere, skal man huske på,« siger Camilla Frank. Nicholas Nybro var en af de designere, der havde show under den netop overståede modeuge. For ham er et af hovedproblemerne, at en del af kommunikationen ikke fungerede. Eksempelvis skal designerne nu betale for at få billeder af deres kollektioner på Copenhagen Fashion Weeks hjemmeside, og det blev meldt ud tre uger før, modeugen begyndte. Det er en nødvendighed for at få modeugen til at hænge økonomisk sammen, fordi størstedelen af driftsbudgettet skal hentes udefra, forklarer Camilla Frank. »Det handler ikke om, at jeg anfægter, at der skal betaling til nu. Men når man ændrer spillerreglerne på den måde, så er den tidshorisont ikke i orden, slet ikke for de små designere,« siger Nicholas Nybro. Direktøren for modeugen erkender, at forandringerne blev meldt ud med for kort varsel. Men næste Fashion Week bliver uden et show fra Nybroes hånd. »Der er så meget, der er for fjollet lige nu til, at jeg vil være en del af det. I bund og grund handler det nok om, at man i ledelsen skal tage stilling til, hvad man vil, og finder ud af, hvad modeugen skal kunne,« siger Nicholas Nybro. For Camilla Frank ligger planerne for næste omgang Copenhagen Fashion Week klar. »Vores strategi er at lave en modeuge, der er relevant og viser, hvor det skandinaviske modedesign er på vej hen, ligesom København som by skal inkluderes endnu mere. Og så skal vi skræddersy oplevelser til gæsterne, så de kommer igen,« siger Camilla Frank. Se videoen her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/video-foerer-til-kritik-af-modeugen-det-vanvittige-er-at-det-kommer-fra-modeugen-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/179132/18200746-bm.jpg",
            "publication_time": "Torsdag d. 17. august 2017, kl. 10.00",
            "author": "Astrid Helmer Mørck",
            "related_links": [],
            "attachments": []
        }
    }
}