{
    "version": "1.0",
    "document": {
        "id": 7942,
        "title": "Vil du se porno? Så hit med dit ID",
        "content": "Briterne skal til at vise ID, når de vil se porno på nettet. Den britiske regering har netop fremlagt sit krav om, at alle, der fra april 2018 besøger pornosider, skal gennem en alderskontrol for at sikre, at de er over 18 år. Lovforslaget, »Digital Economy Act«, er allerede genstand for stor debat. Det kræver, at alle netsteder og onlineplatforme, der leverer pornografi »på kommerciel basis« til folk, der bor i Storbritannien, skal have tvungent alderscheck, sådan som det også kendes fra spillesider på nettet.  Hvis man ikke har det, vil myndighederne kunne give virksomheden en bøde, bede de betalingstjenester, som er knyttet til tjenesten om at indstille deres samarbejde, og - i sidste ende - kunne tvinge de britiske internetudbydere til at blokere adgangen til siderne. Hvordan kontrollen skal udføres i praksis, står endnu tilbage at afklare. Flere ministre har foreslået, at der skal kræves kreditkortoplysninger, før man får adgang. Det er nemlig typisk kun personer over 18 år, der i Storbritannien har deres eget kreditkort. Kontrollen skal ifølge digitaliseringsminister Matt Hancock forsøge at sikre, at unge ikke udsættes for porno. En rapport fra den britiske børnebeskyttelsesorganisation National Society for the Prevention of Cruelty to Children (NSPCC) fra 2016 viste, at 28 procent af alle børn har fået porno på skærmen, når de var på nettet, mens 19 procent selv havde søgt efter det.  En anden børneorganisation, Childnet, støtter forslaget, fordi det efter Childnets mening bidrager til at begrænse adgangen til porno på nettet. Andre kritiserer kontrollen, som ifølge dem ikke vil stoppe adgangen til porno. »Dette er et af de værste forslag, som jeg har set i forbindelse med en digital strategi. Der er hundredtusinder af netsteder, hvor dette materiale kan tilgåes, og man vil ikke kunne fange dem alle. Desuden er der privatlivsproblemer: Man beder folk om at oplyse til kreditkortmyndighederne, at man leder efter dette materiale. Endelig er der alvorlige sikkerhedsspørgsmål ved at bede folk om at indtaste deres kreditkortoplysninger på sider, som er usikre,« siger Joss Wright fra Oxford Internet Institute til britiske BBC.  Lovforslaget kræver også, at videoudlejning over nettet fremover altid skal tilbyde muligheden for undertekster på det lokale sprog. Desuden bliver det forbudt at bruge computerprogrammer til at købe billetter i massevis til store arrangementer for, at man efterfølgende kan sælge dem til højere priser. Desuden forhøjes maksimumstraffen for piratkopiering over nettet fra to til ti år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vil-du-se-porno-saa-hit-med-dit-id",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/64519/17938135-pix-porno.jpg",
            "publication_time": "Lørdag d. 22. juli 2017, kl. 10.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}