{
    "version": "1.0",
    "document": {
        "id": 20701,
        "title": "Vil vi nogensinde igen stå 80.000 samlet på en dyrskueplads og dele kropsvæsker?",
        "content": "Kan nogen forestille sig om tre måneder at stå tæt sammen med 80.000 andre mennesker på en dyrskueplads uden for Roskilde og dele musik, breezers, gummistøvler og kropsvæsker af enhver art? Det er der sikkert nogen, der stadig ser frem til med stor længsel, men for mange vil bare tanken være så angstfyldt og smitterisikabel, at de hellere vil henslæbe sommerdagene ved at følge politiets anvisninger om at gå den samme vej rundt om Søerne i København – igen og igen. Selv om Mette Frederiksen i slutningen af juni igen skulle have lukket Danmark op og fjernet de fleste af sine restriktioner, er det optimistisk at tro, atRoskilde Festival kan afvikles som planlagt. Coronavirussen er efter få uger trængt ind i vores hjerner, og der vil den blive hængende i de næste mange år, måske for en hel generation vil deres vaner og livsstil være forandret. Vil vi nogensinde igen stå på en bar i de østrigske alper i skibukser og tophue, mens solen går ned, glühwein og fadøl blander sig i vores maver, og skråle med på »Living next door to Alice«? Vil vi nogensinde igen udfordre magten og protestere mod omfattende indgreb i vores frihed ved at demonstrere foran Christiansborg? Vil vi, når verden slår dørene op igen, holde stribevis af fysiske møder i små indelukkede lokaler, fordi de nu engang er booket i den elektroniske kalender? Og vil vi igen rejse langt væk med fly for at deltage i en konference eller et seminar et sted i verden og tage hjem igen to dage efter?  Vil de studerende igen gå til forelæsninger med hundreder af medstuderende, når det hele kan klares hjemme bag skærmen, hvor de endda ikke behøver at nøjes med deres danske professor i fløjsbukser og mørkeblå strik, men kan blive undervist på verdens bedste universiteter med et enkelt klik? Man taler om, hvordan coronavirussen vil ændre verden økonomisk og sundhedsmæssigt, hvordan alting ser ud, når vi igen stikker hovedet ud fra vores huler. Det er der mange bud på. Måske er den største revolution, at vi står over for et digitalt gennembrud og en helt ny politisk kultur. Internettet smitter ikke, Google Hangout og alle andre virtuelle mødesteder transporterer ikke små dråber fra svælget og virus fra håndfladerne videre til familie, venner og kolleger. Til gengæld isolerer det os. For nogle år sidenhavde mange en forestilling om, at den store digitalisering ville ændre vores arbejdsliv fundamentalt. Om man sad i Katmandu, på De Kanariske Øer eller i Karrebæksminde med sin laptop og sin smartphone, gjorde ingen forskel. Det nye flydende arbejdsliv, distancearbejdet, ville genoplive forladte naturskønne landområder langt fra storbyerne, fordi folk ville foretrække at bo der, mens de kun fysisk var til stede på jobbet en gang om måneden eller sjældnere. Men sådan er det ikke gået – i hvert fald kun for de få. Indtil for nylig pendlede, mødtes og rejste vi som aldrig før, og urbaniseringen og affolkningen af yderområderne er fortsat med uformindsket styrke. Nu har den mentale corona sat sig i vores hjerner, og fysisk afstand og albuehilsner er blevet en norm, der ikke bare forsvinder med en vaccine eller nedkæmpelsen af et virus. Spørgsmålet er, om vi nogensinde vender tilbage til jobbet og den sociale omgang med andre mennesker som før. Efter en måned eller to på hjemmekontoret er nogle blevet skøre, ægtemænd er blevet voldelige, børn ustyrlige.  Men hos andre har det sat tanker igang om at leve et andet og mere simpelt liv, tæt på familien, tæt på hjemmet og tæt på dem, der bor lige omkring. Store organisationer, der gerne vi kunne kalde sig klimavenlige og bæredygtige, har længe være i gang med at indføre andre mødeformer online, for at begrænse flyrejser og CO2-udslip. Nu kan de optrappe indsatsen og sætte endnu et formål på bestræbelserne – nemlig at begrænse risikoen for smitte. Den forsvinder ikke, selv om covid-19 gør det. Hvornår kommer den næste virus? Langtidsvirkningerne af den mentale corona har vi ikke set endnu. Det gælder også vores forhold til magthaverne. Vender demokratiet tilbage, som det var? Eller vil vi i vores små angstfyldte celler blive ved med at hylde de stærke mænd og kvinder og nikke anerkendende til historiske indgreb i vores frihed? Hellere ufri og kuet end død. Som den berømte klummistAnne Applebaum skriver i en klummei The Atlantic, så ser mennesker med magt nye muligheder i den rasende pandemi. Over hele verden udnytter magthavere coronasmitten til at tilrane sig mere magt. Og befolkningerne accepterer det, hævder hun. »I tider, hvor folk frygter døden, accepterer de midler, som de tror – fejlagtigt eller sandt – vil redde dem, selv hvis de betyder tab af frihed. Sådanne midler har været populære i fortiden. Liberale libertanere og frihedselskere af enhver slags skal ikke lade sig narre. De er også populære nu,« skriver Applebaum. Ligesom man ikke kan forestille sig en digital Roskilde Festival, hvor vi alle sammen sidder foran hver vores skærm og headbanger til de fede rytmer, er det heller ikke i denne fysiske isolation, at oprøret og tilbageerobringen af friheden kommer fra.",
        "metadata": {
            "source": "https://www.berlingske.dk/ugens-debat/vil-vi-nogensinde-igen-staa-80.000-samlet-paa-en-dyrskueplads-og-dele",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1276006/23380458-roskildefestival2010.jpg",
            "publication_time": "Tirsdag d. 24. marts 2020, kl. 16.59",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}