{
    "version": "1.0",
    "document": {
        "id": 4509,
        "title": "Vil du åbne café på Frederiksbergs måske mest fornemme adresse? Så kig med her",
        "content": "Borgere på Frederiksberg kan så småt begynde at glæde sig. Frederiksberg Kommune ønsker nemlig at forandre området bag rådhuset, og i den forbindelse vil de åbne en café i den fredede bygning Møstings Hus. Men de mangler lige én ting: den rette lejer. Derfor søger de nu en »lejer, der vil etablere café eller lignende med tilhørende køkken og publikums-/personalefaciliteter i stueetagen«, skriver kommunen på sin hjemmeside. I opslaget skriver de desuden, at de vil »skabe større åbenhed mellem Møstings Hus og den nye plads bag rådhuset«. Den nye plads bag rådhuset forventes at stå klar i foråret 2025. Og planen for området bag rådhuset er stor. Det er planen, at den tidligere store parkeringsplads bag Frederiksberg Rådhus skal laves helt om. Først og fremmest skal der skabes en ny parkeringskælder med plads til 275 biler. Det arbejde er allerede i fuld gang. Men på gadeplan er der også store planer. Pladsen bag rådhuset, der bliver kaldt Den Urbane Forhave, skal nemlig forvandles til en »aktiv og levende plads – der henvender sig til alle aldersgrupper«. »Et rekreativt byrum, hvor byens puls fletter sig sammen med den grønne Frederiksberg Have,« skriver kommunen. Stueetagen på Møstings Hus bliver i dag brugt som kontor for museernes personale. Det er her, der skal være i café, mens første sal bliver benyttet som kunsthal for samtidskunst, og den bliver hvert eneste år besøgt af 10.000-11.000 personer. Det tal forventes dog at stige i fremtiden. Kommunen skriver desuden i opslaget, at de ønsker, at cafeen skal holde åbent i kunsthallens åbningstider.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/vil-du-aabne-cafe-paa-frederiksbergs-maaske-mest-fornemme-adresse-saa-kig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1794682/24702927-.jpeg",
            "publication_time": "Mandag d. 13. maj 2024, kl. 19.49",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}