{
    "version": "1.0",
    "document": {
        "id": 11929,
        "title": "Vil du med hjem og se min bogsamling?",
        "content": "At læse er en ensom glæde. Men det kan også være med til at føre én ud af ensomheden, hvis man skal tro en ny undersøgelse. Datingsitet Partner Med Niveau har sammen med sine engelske søstersites spurgt 1.700 brugere, hvilken betydning bøger har i datinglivet. Seks ud af ti svarede, at de foretrækker en partner, der er glad for at læse. Eller skulle vi kalde det en bogelsker? Særligt for kvinder er læsning et vigtigt parameter. 64 procent af kvinderne i undersøgelsen så det som et aktiv hos en partner, mens det kun gjaldt for 53 procent af mændene.  Det er interessant, fordi den generelle tendens er, at kvinder læser klart mest. Det viser al forskning på området både herhjemme og i udlandet. Det burde måske give de danske mænd stof til eftertanke. Er man litterært velfunderet, vil man nemmere kunne levere en original scorereplik og i det hele taget have noget interessant at sige på en date, lyder et af rationalerne i undersøgelsen. Og så ved bogorme noget om kærlighed, i hvert fald i teorien, eftersom mange romaner omhandler alt fra forelskelse til ulykkelig kærlighed og sorg. Men du behøver ikke at kunne citere de russiske klassikere eller have en holdning til Thomas Manns forfatterskab. Faktisk giver det snarere point at kunne tale med om Jussi Adler-Olsens nyeste. I hvert fald er flest kvinder enige om, at krimier er attraktive. På andenpladsen kommer fagprosa, hvilket må være godt nyt for mænd med hang til historiske bøger om Anden Verdenskrig og den slags.  Mange mænd finder det vældig frækt, hvis deres partner læser erotisk litteratur. Det er den genre, flest mænd i undersøgelsen peger på som attraktiv hos en partner. Der er med andre ord ingen grund til at skjule, at man læser »Fifty Shades of Grey« eller »Venusdeltaet« i bussen, hvis man er kvinde. Det skal man til gengæld nok afholde sig fra, hvis man er en mand og på udkig efter en kvinde. I hvert fald bryder kun seks procent af de adspurgte kvinder sig om en partner, der læser erotiske bøger. Litteratur giver også erotisk kapital, når det kommer til indretningen af hjemmet, peger undersøgelsen fra Partner Med Niveau på. En fyldt bogreol imponerer nemlig, når man har en date med hjemme første gang. Derfor er der måske grund til at tænke sig om en ekstra gang, inden man stiller bøgerne på loftet og skifter dem ud med et abonnement på en e-bogstjeneste. Selv det bognørdede look finder mange på datingmarkedet attraktivt, peger undersøgelsen på.  Men inden du farer ud og investerer i hornbriller og tweedtjakke, må vi minde om, at undersøgelsen er foretaget blandt brugere af et datingsite, der har slået sig op på at henvende sig til »singler med høje forventninger«. Svarene havde måske ikke været de samme på for eksempel Scor.dk, der kalder sig »Danmarks frækkeste mødested«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/vil-du-med-hjem-og-se-min-bogsamling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/153989/12459170-27kulbogforum-2014-135638jpg.jpeg",
            "publication_time": "Fredag d. 26. februar 2016, kl. 22.30",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}