{
    "version": "1.0",
    "document": {
        "id": 14954,
        "title": "Vil melorme erstatte mennesket?",
        "content": "»Se. Hvis du holder den i hånden længe nok, så begynder den at spise dig,« siger Tina Tarpgaard med en melorm i hånden. Melormen er fra hendes nye performance, »MASS – bloom explorations«, der har premiere på årets CPH STAGE. Tina Tarpgaard er ikke en helt almindelig koreograf. Hun arbejder i det man kalder »det frie felt«, hvor man ikke er underlagt samme regler som en klassisk dansekoreograf. I 2012 vandt Tina Tarpgaard sammen med sin performance gruppe Recoil Performance Group en Reumert for deres danseforestilling »The Living Room«, og var igen i 2014 nomineret for performancen »ON/VOLT«. Hendes nye performance varer syv timer og består af én danser, der sidder og brækker hvide flamingokasser i stykker sammen med 200.000 melorme, der spiser og omsætter flamingoen til muld. Koreograf Tina Tarpgaard er 46 år og vandt for seks år siden men sin dansegruppe en Reumert for en danseforestilling »The Living Room«.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. »Jeg kan godt lide at skabe værker, hvor alle elementer på scenen har lige ret. Hvor scenografien, lyset og ormene, eksempelvis, er lige så vigtige ingredienser som danseren. Dét har altid været den røde tråd i mine værker. Det er oplevelsen og det samlede rum, jeg koreograferer,« siger Tina Tarpgaard. Decentraliseringen af danseren stemmer overens med menneskets plads i verden, mener hun. »Vi ved, at klimakrisen er her, og at den er en konsekvens af vores eksistens. Og det er begyndt at gå op for os, at vi ikke er »kronen på guds værk«. Men jeg tvivler på, om vi egentlig føler det, for mennesket agerer stadig som om, det er os, der er centrum for universet. Vi er ikke så gode til at forholde os til, at vi potentielt er ved at begå kollektivt selvmord. Dét er det, jeg prøver at få folk til at tage stilling til via scenekunsten,« siger Tina Tarpgaard. Selv om det måske lyder lidt apokalyptisk og deprimerende, er Tina Tarpgaards mission ikke at dømme eller moralisere. »MASS – bloom exploration« er mere en nysgerrig undersøgelse af, hvordan en verden, hvor mennesket ikke længere dikterer, ser ud. Har melormene spist os? Eller er de små plastikspisende væsner vores redning? Er melormene vores overvæsen? Eller har vi taget et evolutionært kvantespring? Går du helt tæt på ormebassinet, kan du se, hvordan de gennemborer flamingoen. Ormene har en bakterie i maven, som kan nedbryde plastikken. Forestillingen kan opleves under CPH STAGE på Space 10 i Kødbyen.Fold sammenLæs mereFoto: Søren Meisner. »Hvis mennesket bliver udryddet, efterlader vi os enormt meget plastik – jeg forestiller mig en hel hær af plastikspøgelser. Hvis ormene kan leve af plastik, er de på en måde vores overvæsen og efterfølger. De kan være starten på en helt ny plastikædende art,« siger Tina Tarpgaard. Kloden kæmper lige nu med enorme mængder forurening og affald blandt andet i form af plastik, som vi ikke ved, hvordan vi skiller os af med. I den ligning kan melormene i princippet også gå hen at bliveen vigtig medspiller, påpeger Tina Tarpgaard. »MASS – bloom explorations« er anden performance i trilogien »The Membrane Project«, hvor Tina Tarpgaard og Recoil Performance Group undersøger krydsfeltet mellem kunst og biologi. Tina Tarpgaard er generelt meget inspireret af kunstformen bioart, der bruger biologi og det organiske i kunsten. »Menneskets møde med andre organismer og væsener, og hvordan vi forholder os til dem, synes jeg er virkelig interessant,« siger Tina Tarpgaard. For at kunne samarbejde med ormene bliver danseren nødt til at bevæge sig langsomt.Fold sammenLæs mereFoto: Søren Meisner. I performancen bevæger danseren Hilde I. Sandvold sig helt langsomt. Hun skal samarbejde med ormene og bliver derfor nødt til at være langsom. Ellers maser hun dem og så bliver flamingoen ikke spist. »Da vi koreograferede performancen, blev vi med det samme konfronteret med vores høje fart. I det øjeblik man sætter sig og kigger på ormene, tvinger man en sanselighed og en langsomlighed frem. Det langsomme tempo tvinger os til at finde nye måder at bevæge os på, og man lægger mærke til, hvor tung kroppen er. På den måde er tempoet i performancen en kropslig spekulation i, hvordan vores krop passer ind i en ny verden,« siger hun. »Vi har én måde at tænke udvikling på, og det er hurtigt fremad. Men kan man hurtigt lære at leve med andre væsner? Kan man hurtigt udvikle sig som art? Der er ikke et fællesskab i hurtighed. Kunne man forestille sig, at langsommeligheden var nødvendig for fremdriften? Ikke kun fordi vi ellers bliver stressede, men fordi fremdrift måske er noget helt andet, end vi tror?« siger Tina Tarpgaard. Lige nu presser vi eksempelvis andre økosystemer ud af vores byer, fordi de ikke passer ind i vores idé om fremdrift.Amagerfælled er et godt eksempel, påpeger hun. »Men hvis vi i fremtiden skal leve i en balanceret sameksistens med andre arter, bliver vi nødt til at samarbejde og have større forståelse for vores omgivelser. Vi kan ikke bare blive ved med at tro, at det kun er vores regler, der gælder.« »MASS – bloom explorations«Space 10Flæsketorvet 10, 1711 København V.31. maj samt 1.-3. juni.Alle dage kl. 12.00",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/vil-melorme-erstatte-mennesket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/998696/21019025-25kutkultur-altomteater-092jpg.jpeg",
            "publication_time": "Søndag d. 27. maj 2018, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}