{
    "version": "1.0",
    "document": {
        "id": 893,
        "title": "Vildt gennembrud: Nu kan forskere oversætte dine tanker til tale",
        "content": "Forestil dig, at du tænker »højt« - at du for eksempel læser en tekst op i dit indre - ganske uden at mæle et ord. Alligevel strømmer dine indre tanker som syntetisk tale ud gennem en højttaler, hvorved andre kan høre, hvad du tænker. En sådan virkelighed er nu kommet et stort skridt nærmere i kraft af et opsigtsvækkende gennembrud, som amerikanske hjerneforskere står bag. Teknologien fungerer ved hjælp af et implantat - en række af elektroder, som indopereres under hjerneskallen på patienter, der har mistet talens brug. Implantatet læser ikke direkte patienternes tanker. I stedet opfanger det de hjernesignaler, der styrer læberne, tungen, strubehovedet og kæben. Når vi tænker »højt«, sender vi nemlig ubevidst specifikke talesignaler mod disse organer og muskler - også selv om vi ikke går skridtet videre og former lydene. Derefter bliver signalerne opfanget af en kraftfuld computer, der er i stand til at afkode og simulere lydene bag de enkelte signaler, hvorefter den syntetiske stemme taler.  Kan du høre, hvad hjernen siger? Computeren har afkodet en patients tanke - en sætning: der lyder således: »The proof you are seeking is not available in books«. Over for det førende videnskabeligetidsskrift Natureunderstreger de californiske forskere bag gennembruddet, at deres teknologi endnu ikke er god nok til også at kunne finde anvendelse uden for laboratorier. Det skyldes først og fremmest, at ikke al den computergenererede tale er fuldt forståelig. Endnu. Men folk, som lyttede til 101 forskellige syntetiske sætninger, kunne i gennemsnit forstå 70 procent af ordene. En af forskerne bag, professor Edward Chang, kalder over forBBCgennembruddet for »spændende« og tilføjer, at det nu er inden for rækkevidde at forsyne patienter uden evne til at tale med en forståelig syntetisk stemme. Det kan bl.a. dreje sig om patienter, der lider af alvorlige neurologiske sygdomme, herunder ALS, som den afdøde britiske fysikprofessor Stephen Hawking var alvorlig ramt af. Men det kan også være patienter med kræft i halsen eller mennesker, der har fået en hjerneskade. Hjerneforskere har forsøgt at udvikle teknologier, der kan oversætte ganske almindelige bevidsthedsstrømme til tale - uden det store held. Til gengæld har man haft langt mere succes med den nye fremgangsmåde - at oversætte det, som patienter rent faktisk ønsker at sige. Men altså uden at de siger det.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/vildt-gennembrud-nu-kan-forskere-oversaette-dine-tanker-til-tale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1144511/22812428-hjernesnak.jpg",
            "publication_time": "Torsdag d. 25. april 2019, kl. 10.26",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}