{
    "version": "1.0",
    "document": {
        "id": 4607,
        "title": "Vildt provokerende at foreslå højere arveskat – denne store, danske filmhelt udstiller tåbelighederne",
        "content": "Hvad har de økonomiske vismænd og filmklassikeren Harry og kammertjeneren fra 1961 med hinanden at gøre? Temmelig meget. Sådan må det være, når overvismand Carl-Johan Dalgaard og hans vismandskolleger i den dugfriske vismandsrapport beslutter sig for atkloge sig på arveskatter, og hvordan højere arveskat kan skabe mere af alt det, som vi har vanvittig meget brug for lige nu, nemlig flere hænder til at løse manglen på arbejdskraft. Vi kommer tilbage til Harry og kammertjeneren lidt senere. Det ville jo være forjættende, hvis en rask ekstra gang arveskat ikke bare kunne sende flere milliarder kroner i statskassen oveni de utroligt mange milliarder, som allerede ligger der. Tænk hvis en højere arveskat tilmed kunne hæve arbejdsudbuddet med 25.000, 10.000 eller måske 2.500 personer; det ville være en yderst nyttig arbejdsmarkedsreform. De økonomiske vismænd skuffer fælt. En forhøjelse af arveskatten med én milliard kroner leverer sølle 250 personer i arbejdsudbud. Det tal må efterlade tænksomme mennesker i en vis forvirring. På et arbejdsmarked, hvor over tre millioner mennesker er i arbejde, ligner 250 personer en afrundingsfejl og svarer – oprundet – til 0,01 procent af beskæftigelsen. Jamen, vil de mest skattebegejstrede sige, så hæver vi bare arveskatterne endnu mere. Danskerne betalte 7,4 milliarder i arveskat i 2022. Arveskatten skal med andre ord to og en halv-dobles for at give 2.500 personer i arbejdsudbud i stedet for 250. Det kan man selvfølgelig godt. Så vil Danmark ikke længere bare have OECDs tiendehøjeste arveskatter, men vil overtage positionen som verdens mest arvebeskattede land. Arveskatten i OECDFold sammenLæs mereFoto: CEPOS. Problemet er så, at hvis man hæver skatten med ti milliarder i stedet for med én milliard, vil det have nogle voldsomme adfærdseffekter. Nogle vil måske i den situation tale om en konfiskatorisk arveskat. Så skal vismændene regne det hele igennem igen. Så udgangspunktet må være at nærstudere forslaget om at hæve arveskatten med én milliard. Man får i det lys lyst til at spørge de økonomiske vismænd, hvorfor de bruger knap 50 sider i en vismandsrapport på at lave forslag uden nogen effekt? Mit valg står så nu mellem at påberåbe migEmma Holten efter hendes nye bog »Underskud«eller at gå med filmklassikeren Harry og kammertjeneren. I bogen »Underskud« angriber Emma Holten den moderne økonomiske teori for at være blind. I virkeligheden er det en gammel diskussion om, at økonomisk teori reducerer mennesket til et primitivt »homo oeconomicus«, hvor alle følelser kan omformes til iskold økonomisk kalkule. Vismændenes arvekapitel er et studie i kunsten at se mennesket sådan. Der er ifølge vismændene også kun usympatiske grunde til at arve. Vismændene citerer den i øvrigt fornuftige amerikanske økonom Wojciech Kopczuk fra Columbia University. Kopczuk har lavet spændende forskningsammen med blandt andet den danske professor Claus Thustrup Kreinerog er i øvrigtkritisk over for formueskatter, så ham skal vi ikke kun være sur på. Her er vismændenes fem usympatiske grunde til at arve: Den naive – eller smågrådige »Et altruistisk arvemotiv, hvor hensigten med arveladningen er at forøge arvingernes nytte ved at forøge deres forbrugsmuligheder.« Den kyniske »Arv som betaling i et strategisk spil mellem forældre og børn, hvor forventningen om at arve er en form for betaling for praktisk hjælp og opmærksomhed fra børnene.« Den egoistiske – eller falske »Et egoistisk arvemotiv, hvor personer planlægger at efterlade arv som følge af sociale normer, eller fordi de får nytte af at signalere, at de er uselviske – men hvor den gavn, som arvingerne reelt får, er underordnet.« Den dumme »Utilsigtet arv som følge af, at man for en sikkerheds skyld sparer rigeligt op til sin alderdom: Usikkerhed om, hvornår man dør, vil i mangel af gode forsikringsmuligheder gøre, at det kan være fornuftigt at spare mere op, end man forventer at forbruge i levende live.« Den usympatiske »For personer med meget store formuer sker opsparingen formodentlig ikke med henblik på at forøge hverken eget eller arvingernes forbrug, men snarere fordi formuen i sig selv giver nytte, eksempelvis fordi den giver magt og prestige eller er et udslag af udviklingen af en stor og succesfuld virksomhed.« Der er ikke meget af Ingemanns herlige salme »Dejlig er jorden« over det: »Tider skal komme,tider skal henrulle,slægt skal følge slægters gang« Det kan jo være, at man ønsker at efterlade noget til sine børn af kærlighed til slægten. Den forklaring vil vismændene måske lægge i kategorien naiv, selvom det heller ikke helt passer. Og så når vi frem til Harry og kammertjeneren fra 1961 med to af Danmarks største filmskuespillere nogensinde i hovedrollerne: Osvald Helmuth, som det ældre grønthandlerbud Harry, og elegante Ebbe Rode som kammertjeneren, hvis erhverv er under pres fra tiderne. Osvald Helmuth som Harry og Ebbe Rode som kammertjeneren i den legendariske film fra 1961.Fold sammenLæs mereFoto: Imbd. »Jeg har arvet,« siger en betuttet Harry, som bor i et lille hus på en skrotplads, da han skal fortælle sine venner, at han har arvet det største beløb, han nogensinde har ejet i hele sit liv, nemlig 3.300 kroner svarende til 50.000 inutidskroner. Vi er i kategorien af dum arv, hvis vismandsrapportens kyniske logik skal følges. »Jeg vil engagere en butler. Min egen personlige tjener, som bare skal hygge lidt om mig,« siger Harry med lys i øjnene. Filmen er en smuk, næsten rørende fortælling om, hvordan Harrys og kammertjenerens forhold og venskab udvikler sig. Filmen blev både årets film herhjemme og nomineret til en Oscar for bedste udenlandske film det år. Filmplakat for Harry og kammertjeneren fra 1961. Filmen fik både en Oscar-nominering og modtog en Bodil.Fold sammenLæs mereFoto: Imbd. Vismændene går rigtig meget op i, hvad der sker, når man arver, så man helt kommer til at savne Harrys charmerende enfoldighed. Analyserne i den nye vismandsrapport viser, at lønindkomsten falder med en-to procent efter arv, og at arbejdstiden falder med 0,5 procent efter arv. Faldet i arbejdstiden er på to procent, hvis man i stedet for at arve lige så meget som Harry arver 12 gange så meget. Og vismændene ser også på sådan nogen som Harry, der modtager en uventet arv, men som i stedet for at ansætte en kammertjener vælger at bruge arven på at blive selvstændig. Vismandsrapporten viser, at arvinger, som er så tåbelige at åbne en virksomhed, tjener færre penge og går hyppigere konkurs end andre selvstændige. Harry handler klogt. Harry er x-faktoren. Harry er manden, som snyder de økonomiske modeller. Vismændene er seriøse mennesker, som mødt med Harry vil slå fast, at han ikke øger arbejdsudbuddet ved at ansætte en kammertjener. Kammertjeneren er i forvejen i arbejdsstyrken, og Harry begynder ikke at arbejde mere. Det er en stenhård økonomisk logik. Men vi må heroverfor insistere på, at Harry heller ikke sænker arbejdsudbuddet ved at hyre en kammertjener. Vi må også insistere på, at arven, når der er betalt arveskat, desuden gør Harrys liv og velfærd bedre, og det samme gælder kammertjeneren, som både har en løn, et job og mening med livet, fordi han er god til det, han gør. Harrys og kammertjenerens velfærd må også tælle. Jeg lover at gøre som Harry. Og hvis vi alle gør som Harry, så holder vismændenes økonomiske model slet ikke, og vi kan lade være med at tale om deres meget lille arveforslag. Men vi kan jo begynde med at se eller gense filmen. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentatorFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/vildt-provokerende-at-foreslaa-hoejere-arveskat-denne-store-danske",
            "image_url": null,
            "publication_time": "Tirsdag d. 28. maj 2024, kl. 18.11",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}