{
    "version": "1.0",
    "document": {
        "id": 15072,
        "title": "Vild med ost? Få inspiration til dit næste ostebord",
        "content": "Camilla Bojsen-Møller arbejder med ost, blogger om ost, elsker – at tale om – og ikke mindst at spise ost. Senest har hun skrevet en hel bog ’Ost på bordet’ om emnet. Opret abonnement på BT PLUS og få oste elskeren Camilla Bojsen-Møllers gode råd til, hvilke oste du skal stille på bordet. Du får også to opskrifter med ost. Modtag det ugentlige nyhedsbrev fra B PLUS her. Camilla Bojsen-Møller arbejder med ost, blogger om ost, elsker – at tale om – og ikke mindst at spise ost. Der er meget ost i hendes liv. Senest har hun skrevet en hel bog ’Ost på bordet’ om emnet. Men som barn kunne hun slet ikke lide ost. »Da jeg for mange år siden var til jobsamtale, troede jeg ikke, at jeg ville få jobbet. For hvem vil ansætte en, som ikke kan lide det produkt, de skal sælge?«  Men Camilla Bojesen-Møller fik jobbet i et fransk ostefirma og lærte at elske den verden af smagsindtryk, ost åbner op for, og historierne om traditioner, der er gået i arv fra generation til generation af osteproducenter. »Jeg har rejst vidt omkring og set og smagt alverdens oste«. Ostens smag skyldes bl.a. de forhold, fåret, koen eller geden har levet under. F.eks. vil oste lavet på mælk fra køer, der har græsset nær havet, være mere salte end andre oste. Camilla Bojesen-Møller fremhæver især de franske, italienske, spanske og danske oste, som er dem vi kender bedst herhjemme. Ærkeologer har fundet bevis for, at mennesket helt tilbage i stenalderen var i stand til at omdanne mælk til ost og derved gøre laktosen lettere fordøjelig. Herhjemme tog osteproduktionen fart under kong Christian II, fortæller Bettina Buhl, museumsinspektør for Dansk Landbrugsmuseum. FAKTARåd til oste-novicenSpørg om råd og vejledning hos ostemanden.Køb en ny ost hver gang.Inviter venner til ostebord, og bed dem alle om at tage en ost med.Skriv dine gode osteoplevelser ned.Køb lokale oste på din sommerferie på markeder, gårdmejerier mv.Er osten omdrejningspunktet for middagen, skal du regne med 250 g. ost per person.Er osten en del af en anretning eller dessert, skal du regne med 50-100 g. per person.Kilde: ’Ost på bordet’FOLD UD Kilde: ’Ost på bordet’  »Kongen havde hørt, at hollænderne var specielt dygtige inden for mejeri. Derfor fik han hollændere til at lære danskerne at omdanne mælk til smør og ost, så man kunne opbevare mejeriprodukter året rundt og nemmere transportere det. At ost gik godt til brød, fandt man ud af i oldtiden, men dengang var osten ikke som den, man kender den i dag. »Ostene var blødere, og man blandede dem ofte med forskellige krydderurter eller øl. Ølost var faktisk en meget populær spise – man spiste sig en rus til, som man sagde,« forklarer Bettina Buhl. Camilla Bojesen-Møller spiser ost hver dag. »Men jeg sørger altid for, at det bliver et balanceret måltid. Jeg spiser ikke bare en stor tallerken fed ost, men kombiner det med en lækker salat eller andet grønt. Jeg kan sagtens finde på at lave en salat med gedeost og spise godt brød til. Det handler om at spise lidt af det gode og med måde,« siger hun.   FAKTADet skal du bruge: Æg i kokotte med spinat, tomat og taleggioTil 4 personer100 g frisk spinat8 cherrytomater i halve100 g taleggio i tern4 ægsalt og peberFOLD UD Til 4 personer Sådan gør du:Skyl og tøt spinaten. Fordel spinat, tomater og taleggio i fire kokotter (små ovnfaste skåle) eller fire muffinforme. Slå et æg ud i hver skål, og vend forsigtigt rundt. Krydder med salt og peber. Bag i ovnen ved 180 grader i 15-18 minutter, til æggemassen er fast men stadig blød. Servér de lune kokotter med ristet rugbrød.  Foto: Fra bogen«Ost på bordet«Fold sammenLæs mere FAKTADet skal du bruge: Rødkitost fyldt med honningsyltet pære og valnødderTil 4 personer1/2 dl honning1 kvist finthakket rosmarin1 moden pære, skrællet og i tern30 g grofthakkede valnødder1-2 spsk. balsamico200 g rødkitost (f.eks. Saint Morgon)FOLD UD Til 4 personer Varm honningen og rosmarin, til honningen smelter. Vend pæren i blandingen og lad det køle lidt af. Flæk osten på langs, og læg de syltede pærer på den nederste halvdel. Drys med valnødder og dryp balsamico på. Læg den øverste halvdel af osten ovenpå. Pres forsigtigt osten sammen, pak den evt. ind i film, og sæt den i køleskabet. Osten skal have stuetemperatur, før du serverer den.",
        "metadata": {
            "source": "https://www.berlingske.dk/gourmet/vild-med-ost-faa-inspiration-til-dit-naeste-ostebord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/70/701329/9264775-ostebord.jpg",
            "publication_time": "Tirsdag d. 21. juli 2015, kl. 12.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}