{
    "version": "1.0",
    "document": {
        "id": 8354,
        "title": "Ville du bryde dig om at have 500 søskende? Reglerne for sæddonation bør strammes",
        "content": "Et bredt flertal af Folketingets partier har netop indgået enaftale, som gør det muligt at give begge forældre til børn født af udenlandske rugemødre juridisk tilknytning til barnet lige fra fødslen. For nylig har regeringen også besluttet at give offentlig støtte til fertilitetsbehandling i forbindelse med barn nummer to, ligesom lesbiske nu fårmulighedfor at blive gravide med partnerens æg uden sundhedsfaglig begrundelse, men fordi det lesbiske par på den måde begge har andel i graviditeten. Der er god grund til, at politikerne er så optagede af fertilitetsområdet: Dels berører det flere og flere borgere – op mod hvert ottende barn kommer i dag til verden ved lægers mellemkomst – dels er fertiliteten generelt dalende, hvilket er et stort problem, både kulturelt og samfundsøkonomisk. Ufrivillig barnløshed er en stor menneskelig ulykke, og det er helt bestemt positivt, at lægevidenskaben kan hjælpe. Vi griber ind i naturens gang på alle mulige måder, og det er vigtigt at huske, at naturen i et moralsk perspektiv hverken er god eller ond. Man kan ikke sige, at noget er godt, fordi det er naturligt, eller at noget er forkert, fordi det er unaturligt. Vi lever ikke længere som i stenalderen, og gudskelov for dét. Det betyder dog ikke, at vi skal byde enhver teknologisk mulighed velkommen uden at tænke os om. Man kan på nogle eksistentielle måder bevæge sig så langt væk fra naturen, at det bliver for svært at rumme både praktisk, følelsesmæssigt og moralsk. Og måske er det netop de svære moralske spørgsmål – som endda handler om borgernes allermest personlige og sårbare forhold – som gør, at disse emner fylder så forholdsvis lidt i den offentlige debat, selvom politikerne er i fuld gang med at lovgive. Det er ærgerligt, for der er rigtig meget, vi som borgere bør forholde os til politisk. Hvis vi blot vender ryggen til og lader politikerne klare lovgivningsarbejdet i fred, så risikerer vi pludselig at leve med nogle vilkår for undfangelse og børneliv, som vi måske slet ikke ønsker os. Særligt haster det med at få diskuteret reglerne for sæddonation. Spørgsmålet vedrører nemlig langt flere børn, end tilfældet er med rugemødre, og den teknologiske udvikling har simpelthen overhalet de gældende regler. Mange af de donorer, som for mange år siden afleverede deres sæd under betingelse af anonymitet, oplever i dag at blive opsøgt af deres biologiske børn. Nye muligheder for dna-test og slægtsforskning gør det nemlig meget svært at opretholde anonymitet som donor, hvis børnene er ihærdige nok med eftersøgningen. Selv hvis det ikke skulle lykkes at finde donor, har børnene rigtig gode muligheder for at finde andre børn undfanget ved hjælp at samme mands sæd – altså deres søskende. Og dem kan der være rigtig mange af! Det kan være et problem på flere måder. Dels kan det være for svært og for overvældende pludselig at skulle forholde sig til et meget stort antal søskende, dels er der spørgsmålet om såkaldt»utilsigtet incest«. Donorbørnene kan være bekymrede for uforvarende at forelske sig i en halvbror eller -søster – en risiko, som ifølge forskningen måske nok er lille, men stadig reel nok. Hvor mange børn kan en sæddonor så blive far til? Ja, det er ikke et let spørgsmål at svare på. I den ekstreme ende oplevede vi sidste år en sag med en hollandsk mand, der menes at være far tilomkring 550 børn. Manden havde også doneret sæd til den danske sædbank Cryos. Hvert land har sine egne regler for sæddonation, men det bliver mudret, når sædbankerne sender sæden rundt i verden. I Danmark må en sæddonor maksimalt donere til 12 familier (men gerne flere gange til samme familie), men i flere lande er der ingen øvre grænser, og der er ingen kontrol med det samlede antal søskende på tværs af sædbanker og landegrænser. De enkelte sædbanker har deres egne grænser, og netop danske Cryos oplyste tilWeekendavisenfor nylig, at man her »bestræber« sig på, at en donor maksimalt må bruges til mellem 25 og 50 familier på verdensplan. Hos danske European Sperm Bank opererer man med maksimalt 75 familier. Men er det godt nok »at bestræbe sig«? Og er det i det hele taget godt nok, at vi har så ringe et overblik over så vigtigt et anliggende? »Vi har ikke nogen endegyldige tal for, hvor mange børn der bliver skabt pr. sæddonor,« som Astrid Indekeu, der forsker i donorbørn ved et belgisk universitet, siger. Gener er ikke ligegyldige. Vores genetiske ophav betyder noget for os som mennesker, både praktisk og følelsesmæssigt, og derfor er vi nødt til at forholde os til både moralsk og politisk til sæddonation. Amalie Lyhne er politisk kommentator, skribent og foredragsholder ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ville-du-bryde-dig-om-at-have-500-soeskende-reglerne-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1763890/24636366-mange-af-de-donorer-som-for-mange-r-siden-aflev.jpg",
            "publication_time": "Onsdag d. 14. februar 2024, kl. 07.18",
            "author": "Amalie Lyhne",
            "related_links": [],
            "attachments": []
        }
    }
}