{
    "version": "1.0",
    "document": {
        "id": 8868,
        "title": "Vin-appen Vivino klar til indtog på 10 nye markeder",
        "content": "Vivino får tilført 25 millioner dollar, svarende til 170 millioner kroner, til at fortsætte, hvad investorerne betegner som Vivinos »eksplosive vækst« og appens »disruption af det globale vinmarked«. Store ord og store forventninger til den unge virksomhed, der blev stiftet af færingen Heini Zachariassen i 2010, og hvis app fore­løbigt er downloadet 13 millioner gange.  Men manden i spidsen for kapitaltilførslen er heller ikke en hr.-hvem-som-helst i den branche. Belgiske Christophe Navarre, hvis private investeringsselskab, SCP Neptune International, har skudt penge i videreudviklingen af Vivino, er topchef for Moët Hennesy, vin- og spiritusdivisionen hos den franske luksusproducent LVMH. Christophe Navarre er en af branchens fyrtårne, og han investerer ikke kun penge, men også tid i Vivino, hvor han netop har fået plads i bestyrelsen for Vivinos amerikanske moderselskab. Her bliver hans rolle at rådgive om virksomhedens fremtidige vækst.  For den lille virksomhed er det lidt af et scoop at få Navarre om bord. »Han er jo et meget, meget stort og tungt navn i industrien,« siger 43-årige Heini Zachariassen, der ud over at være stifter også er CEO for Vivino. Og nok så interessant var det Christophe Navarre, der kom til Vivino, og ikke omvendt. »Vi får rigtigt mange henvendelser fra interesserede investorer. I første omgang var det nogle af Christophe Navarres folk, der henvendte sig, men siden har jeg mødt ham efterhånden mange gange,« siger Heini Zachariassen.  Vivino begyndte som en app til smartphones, hvor man kan scanne etiketten på en vinflaske og læse anmeldelser og andre kunders mening om vinen. Siden udviklede Vivino sig til verdens største vinfællesskab, hvor brugere deler viden og snakker om vin. De seneste 12 måneder har man også i blandt andet i Danmark og USA kunnet købe vin via appen. Det sidste har Vivino haft så stor succes med, at Vivino nu vil lancere samme mulighed på yderligere ti markeder i løbet af 2016. Blandt andet i Frankrig, Italien og Tyskland og på den anden side af Atlanten i Canada, Mexico og Brasilien. På samtlige ti markeder skal Vivino ansætte lokale vineksperter og understøtte lanceringen med markedsføringstiltag for at sætte skub i væksten. Og det er noget af det, de 170 millioner kroner skal bruges til. »Vi er dér, hvor vi har en idé om, hvad vores forretningsmodel skal være. Og når man rejser den her slags penge, er det fordi, der er en tro på, at vi kan tjene penge,« siger Heini Zachariassen, som vi fanger i hans nye hjemby, San Francisco. Her har han valgt at slå sig ned for at være tæt på de store digitale frontløbere, som Vivino samarbejder med. »Når du laver et consumer product, som det hedder på godt dansk, er det virkelig en god idé at være tæt på Facebook, Apple, Google, alle dem, man arbejder tæt sammen med,« siger Heini Zachariassen.  I november 2015 var Vivino tæt på break­even, men med den kommende ekspansion og tilhørende markedsføringstiltag ender 2016 ifølge Vivino-stifteren ikke med overskud på bundlinjen. »Men i 2017 venter jeg, at vi kommer til at give overskud,« siger Heini Zachariassen. Vivino har aktuelt 50 ansatte, men venter at runde 100 ansatte i løbet af året. Flest nye job, omkring 25, vil blive skabt i Danmark, hvor produktudviklingen foregår. »Vi har meget succes med at finde gode folk i Danmark,« siger Vivino-stifteren.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vin-appen-vivino-klar-til-indtog-paa-10-nye-markeder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/82730/11981669-13busheini-zachariassen-200jpg.jpeg",
            "publication_time": "Tirsdag d. 12. januar 2016, kl. 21.30",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}