{
    "version": "1.0",
    "document": {
        "id": 10841,
        "title": "Vindmøllepioner: Corona beviste, at vi kan handle resolut – træd i karakter og gør det med klimakrisen",
        "content": "Vor tids største udfordring. Som vi allerede nu ser konsekvenserne af. Så konsekvent beskriver SVM-regeringen med Mette Frederiksen (S) i spidsen klima- og biodiversitetskrisen allerede i tredje afsnit afsit regeringsgrundlag. Men én ting er ord og ambitioner. De er nemme at udtænke, formulere og nedfælde. Noget helt andet er handling. For samtidig med at udbygning af vedvarende energi efter Ruslands angreb på Ukraine er blevet til sikkerhedspolitik. Samtidig med at der er brug for voldsomme mængder vindmøllestrøm for at kunne lave grøn brint og andre af fremtidens grønne brændstoffer. Og samtidig med at FN-rapporter peger på, at verden med kurs mod en temperaturstigning på 2,5 grader de facto er ved at stikke ild til Parisaftalen, så er der ikke planlagt tilslutning af et eneste grønt dansk megaprojekt i indeværende regeringsperiode. Det »kreperer« en af de allermest afgørende personer for, at Danmark for næsen af resten af verden endte med at skabe et globalt vindmølleeventyr. »Vi har alle muligheder for at blive førende i verden på brintanlæg og Power-to-X-anlæg til grønne brændstoffer. Vise verden, hvordan man gør. Ligesom vi gjorde med vind. Etablere nye industrier, der bygger på noget, vi allerede er førende på. I stedet kommer vi til at ligne dem, der havde alle mulighederne, men alligevel kløjes i det,« siger Henrik Stiesdal. I 2016 stiftede han virksomheden Stiesdal A/S, som beskæftiger sig med grønne teknologier som Power-to-X og flydende havvind. »Efter mange år ude af fokus stikker en risiko for atomkrig igen sit væmmelige hoved frem. Men ellers er klimakrisen helt entydigt den største udfordring i vores levetid. Forandringerne accelererer og føles sommetider helt ude af kontrol. Derfor kreperer det mig selvfølgelig, hvis Danmark af alle fejler med en ineffektiv proces,« siger Henrik Stiesdal. Stiesdal A/S holder blandt andet til i Give hos industrivirksomheden Welcon, der også er investor i virksomheden. Welcon producerer selve de vindmølletårne, som vindmøllens hus sidder oven på. Før man selv har set det, kan det være svært at begribe, hvor stor en moderne havvindmølle faktisk er.&nbsp;Fold sammenLæs mereFoto: Michael Drost-Hansen. Den gode nyhed er, at dårligdommene kan overvindes. De store ambitioner rækker bare ikke, medmindre der findes en opskrift på at gennemføre dem. Og det kræver ifølge Henrik Stiesdal, at Folketinget med SVM-regeringen i front slår en ny tone an og instruerer hele systemet i at trykke på speederen på en måde, der aldrig er set før. I en proces, hvor man undervejs må leve med, at der bliver begået fejl. Efter at have været næsten ti år undervejs blev Danmarks hidtil største havvindmøllepark, Kriegers Flak i Østersøen, indviet i september 2021. Den næste i rækken, Thor ud for den jyske vestkyst, skal efter planen stå færdig i 2027, ni år efter vedtagelsen. Men selvom klimakrisen sort på hvidt i regeringsgrundlaget er vor tids største udfordring, er den ikke blandt SVM-regeringens tre hovedprioriteter frem mod sommer. Det er i stedet forsvar, sundhed og uddannelse, fortalte statsminister Mette Frederiksen i starten af februar på et regeringsseminar, hvilketfik flere oppositionspartier til at fare i flint. Vindmølletårnene i nuværende produktion hos Welcon er til havvindmøller med en kapacitet på op til 10 megawatt (MW). Fremtidens bliver meget større.Fold sammenLæs mereFoto: Michael Drost-Hansen. Få dage efter vakte det ramaskrig og bombastiske advarsler om et hasardspil med Danmarks grønne fremtid, da Energistyrelsen under klima- og energiminister Lars Aagaard (M) med belæg i en EU-retlig bekymring ud af det blå smækkede døren i på den såkaldte åben dør-ordning for havvind. I ordningen står selskaber som Ørsted, Copenhagen Infrastructure Partners (CIP) og European Energy med ansøgninger om store havvindmølleparker klar til atmangedoble Danmarks nuværende mængde af havvindpå 2,3 gigawatt (GW). Nyrehugget mod havvind kom oveni, at opstillingen af vindmøller og solceller på land stort set gik i stå under Mette Frederiksens første regeringsperiode. Med åben dør-ordningen sendt til tælling gik der dog ikke mere end fire dage, før en længe ventet ekspertrapport med anvisninger til en klimaafgift på landbrugets udledninger blev udskudt. Igen. Og inden årets korteste måned nåede at blive mæt af dage, skærpede regeringens egen vagthund på området, Klimarådet, i sidste ugeretorikken gevaldigt i sin årlige statusrapportover Danmarks indsats på klimaområdet. Der er på nuværende tidspunkt »for høj risiko for, at regeringens skitserede vej ikke vil bringe Danmark i mål« med vores 2030-ambitioner. På flere områder halter vi ligefrem efter EUs klimapolitik, lyder det. Undervejs har regeringen som modsvar bebudet, at man vil skynde sig at få sat gang i udbud på i alt 9 GW havvind i år, som Folketinget aftalte i sommeren 2022. Samtidig blev der fredag givet grønt lys til at fortsætte sagsbehandlingen af to mindre havvindprojekter i den truede åben dør-ordning. For folk i branchen behøver 65-årige Henrik Stiesdal – også kendt som »Mr. Windpower« –  ingen præsentation. Han har aldrig færdiggjort en videregående uddannelse, men han har alligevel sprøjtet banebrydende klimateknologier ud i fire årtier. Da Ørsteds administrerende direktør, Mads Nipper, som i dag står i spidsen for verdens førende udvikler af havvindmølleparker, rendte rundt i folkeskolen og legede med Lego, var Henrik Stiesdal i samarbejde med smeden Karl-Erik Jørgensen i slutningen af 1970erne i fuld gang med at bygge vindmøller. Blandt andet en tre meter høj model på en traktorvogn, der kunne flyttes rundt. I 1979 solgte de licensen til deres mølleteknologi til en vestjysk virksomhed fra Lem. Selskabet ved navn Vestas gjorde sig mest i landbrugsudstyr som vogne og kraner, men havde set sig lun på Stiesdals opfindelse og en blæsende fremtid. 44 år senere er Vestas verdens største vindmølleproducent. Flere sektioner af stål svejses sammen hos Welcon til det, der skal blive et færdigt vindmølletårn med en diameter på op til 10 meter.Fold sammenLæs mereFoto: Michael Drost-Hansen. I slutningen af 1980erne kom Henrik Stiesdal til Bonus Energy, der senere blev til Siemens Wind Power og i dag med navnet Siemens Gamesa er verdens største på havvindmøller. Her sad Stiesdal på Siemens Wind Powers side af bordet, da man i foråret 2009 indgik en banebrydende »sixpackaftale« om at sælge 500 havvindmøller til det daværende DONG Energy (nu Ørsted). Bestillingen af møller til seks kommende havvindmølleparker i Storbritannien og Danmark på én gang var et stort sats fra DONGs side. Med aftalen fik Siemens Wind Power klarsyn langt ud i fremtiden. Med øget standardisering blev der for alvor sat skub i den masseproduktion, der var nødvendig for at drive priserne på havvind ned. Overfor Henrik Stiesdal på DONGs side af bordet sad daværende chef for vindafdelingen, Jakob Baruël Poulsen – i dag ledende partner i kapitalforvalteren CIP, sompå ti år har rejst over 150 milliarder kronertil at bygge grønne projekter over det meste af kloden. Henrik Stiesdal snakker om klimakrisen som en »katastrofe i slow motion, som alle kan se komme«. Når han bedyrer, at politikerne er nødt til at tage ansvar, henviser han tilstatsminister Mette Frederiksens talepå pressemødet om coronavirus 11. marts 2020 og den første store nedlukning af landet. »Vi står på ubetrådt land. Vi står i en situation, som ikke ligner noget, vi har prøvet før. Kommer vi til at begå fejl? Ja. Kommer jeg til at begå fejl? Ja,« lød det fra statsministeren om krisen. Et perfekt eksempel, mener Henrik Stiesdal, på, at politikerne rent faktisk er i stand til at tage store, svære og omkalfatrende beslutninger. Hvis altså de virkelig vil. »Da man stod overfor corona, blev der vist kæmpe handlekraft. Man skar igennem og sagde, at vi ikke har tid til at diskutere det i evigheder. Det skal ske nu. Det samme med spørgsmål om våbenhjælp til Ukraine og penge til at bøffe forsvaret op,« siger Henrik Stiesdal og påpeger, at man med klimakrisen endda er begunstiget af, at situationen ikke er ny. Med alskens regler, hensyn og tilladelsesprocesser opbygget gennem årtier, kombineret med behovet for ny lovgivning om ting som energiøer og Power-to-X-fabrikker er Henrik Stiesdal med på, at opgaven kan virke »overvældende« og »super indviklet«. »Men det var opgaven altså også med corona. Vi løste den ved, at Folketinget besluttede sig for, at det skulle man altså bare. Og vi kom bedre gennem corona end stort set alle andre lande,« siger Henrik Stiesdal. Stiesdal A/S udvikler blandt andet fundamenter til fremtidens flydende vindmøller. De skal bruges de steder, hvor der er alt for dybt til at banke en pæl ned i undergrunden. Her ses et stålemne, som skal bruges til at samle et af virksomhedens flydefundamenter.Fold sammenLæs mereFoto: Michael Drost-Hansen. At foden på speederen skal tilhøre politikerne er helt afgørende, lyder det. Det kan ikke holdes ud i strakt arm med et håb om, at embedsværket finder nye måder at forvalte hurtigere på. »Embedsværket og myndighederne er ikke sat i verden for at skære hjørner. Navnligt ikke efter de senere års instrukskommission og minksag. Dem, der er nødt til at gøre noget, er politikerne,« siger Henrik Stiesdal og fortsætter: »Man må tage et dybt åndedræt fra politisk side og sige: Vi hører, hvad I siger, men det her –pardon my french– skal fandeme bare ske. Så kom med en opskrift til os på, hvordan tingene kan ske i en proces, der højest må tage x tid.« Mon ikke man efter netop minksagen og instrukssagen er bange for at sige til embedsværket, at nu skal I bare klare det her, og så må der blive begået fejl? »I forhold til den skrækkelige minksag er der trods alt en helt anden tidshorisont her. Jeg siger ikke, at der skal være givet los for alt i næste uge. Vi snakker om noget, der måske kan sættes op på et halvt år. På den tid kan man altså godt komme tingene ordentligt igennem,« siger Henrik Stiesdal. Én måde at få tempoet op på, er at køre de nødvendige tilladelsesprocesser for store grønne projekter mere parallelt end i dag, hvor de foregår én efter én. Det samme har Ørsted og CIP peget på, hvis det, som de ønsker, skal være muligt at få deres fire fælles havvindprojekter i åben dør-ordningen på i alt 5,2 GW tilsluttet allerede i 2027-2028. »Når man i gamle dage besluttede at køre tingene i sekvens én efter én, gjorde man det selvfølgelig, fordi det er det sikreste. Nu må vi så acceptere, at det kan være, vi overser et eller andet. Det er bare i klimakrisens seriøsitet af så tilstrækkelig lav betydning, at det tør vi godt se stort på,« siger Henrik Stiesdal. Efter mange år som teknisk direktør i Siemens Wind Power, forsøgte Henrik Stiesdal egentlig at på pension i 2014. Han kunne ikke finde ud af det og stiftede i 2016 Stiesdal A/S.Fold sammenLæs mereFoto: Michael Drost-Hansen. Selvom det efterhånden er længe siden, må folk ifølge vindmøllepioneren ikke glemme, hvordan Danmark i intens konkurrence med lande som USA, Storbritannien, Tyskland, Sverige, Spanien og Italien trak sig sejrrigt ud af kapløbet om at udvikle og skabe et marked for den moderne vindmølle. Det skete, fordi både erhvervsliv og politikere i samarbejde ville have det til at ske. Langsigtede rammebetingelser som etableringstilskud til godkendte vindmøller og tilslutningspligt hos elværkerne skabte et marked for vindmøller. Og markedet gav lyst til at investere hos producenterne, som følte sig sikre på mange års efterspørgsel. Med efterspørgslen kom den konkurrencen og innovationen, som gav mere effektive, større og billigere vindmøller, der i dag udkonkurrerer kul, olie og gas på pris, når der skal bygges ny energi. »På baggrund af de nyeste tal, jeg har set, har jeg beregnet, at vindkraft kompenserer for omtrent 3,3 procent af verdens drivhusgasudledninger. Danske fabrikanter har leveret måske en fjerdedel af møllerne, men 99 procent ligner de danske. Vores fingeraftryk står printet overalt. Med 0,1 procent af verdens befolkning har vi både skabt et milliardeventyr og påvirker klimaet positivt med omtrent 3,3 procent af verdens udledninger,« siger Henrik Stiesdal og fortsætter: »Det var da en skidegod historie. Lad os gøre det igen med de næste teknologier. Jeg tror slet ikke, mange indser, hvor stort potentialet er ved at skære igennem og få gang i det. Hvor meget vi kunne komme til at betyde i verden.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vindmoellepioner-corona-beviste-at-vi-kan-handle-resolut-traed-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1652019/24361074-.jpg",
            "publication_time": "Mandag d. 06. marts 2023, kl. 13.23",
            "author": "Jonas Rimer Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}