{
    "version": "1.0",
    "document": {
        "id": 16710,
        "title": "Vinduesproducenter lægger krisen bag sig",
        "content": "Flere af de store spillere blandt de i alt 60 danske producenter af vinduer og døre er omsider ved at have lagt krisen bag sig. De netop indsendte 2012-regnskaber vidner både om øget omsætning og overskud, selv om aktiviteten endnu ikke er tilbage på niveauet før finanskrisen. Inter Primo-koncernen med hovedkontor i København, der fremstiller vinduer i plast og producerer i Danmark, Sverige, Finland, Polen og Tyskland, har i 2012 øget omsætningen med ti pct. til 901 mio. kr. Årsresultatet er forbedret med otte mio. kr. til 23 mio. kr. før skat. Jeld-Wen – det tidligere Westvood med hovedkontor i Løgstør – har ligeledes øget omsætningen i 2012 med godt ti pct. til 4,4 mia. kr. Virksomheden producerer døre på 16 fabrikker i Danmark, Sverige, Tyskland, Finland, Ungarn og Østrig. Det primære driftsresultat på 352 mio. kr. svarer til en overskudsgrad på otte. »Vi har været igennem nogle hårde år efter finanskrisen, men vi har rationaliseret og investeret os ud af krisen,« siger adm. direktør i Inter Primo, Claus Tønnesen. Inter Primo-koncernen fremstiller vindues- og dørprofiler til en lang række formål. Investeringerne har i særlig grad siget på at forbedre koncernens specialprodukter til medico- og offshore-industrien, hvor der stilles særlige krav til vinduernes kvalitet – f. eks i forbindelse med renrumsproduktion. Omkring årsskiftet var der ifølge Claus Tønnesen en nedgang i markedet, men nedgangen er vendt til fremgang efter en lang vinter. Herhjemme kan ordninger som bolig-job-ordningen med skattefradrag for håndværkerregninger have medvirket til øget aktivitet. Men ellers satser Inter Primo ifølge Claus Tønnesen på omsætningsvækst via forbedret konkurrenceevne. Også hos Jeld-Wen regner man med at fremgangen varer ved resten af året. Men virksomheden understreger i sin årsberetning, at usikkerheden på de markeder, hvor selskabet opererer, fortsat er stor. Derfor holdes investeringerne på et minimum, ligesom virksomheden er parat til om nødvendigt hurtigt at tilpasse sig forværringer i markedssituationen. At en sådan årvågenhed er nødvendig bekræftes i den seneste konjunkturprognose fra branchefællesskabet for byggematerialer, DI Byg. I første kvartal i år faldt både eksporten og salget på hjemmemarkedet af byggematerialer således med godt tre procent. Konjunkturforventningerne i branchen er dog i følge Danmarks Statistik lidt for opadgående i andet kvartal. De gode takter hos vinduesproducenterne bekræftes hos en af de andre pænt store vinduesproducenter, Kastrup Vinduet i Holstebro. Her er resultatet før skat fordoblet til 19 mio. kr. i 2012. Direktør i brancheforeningen Vinduesindustrien, Johny Jensen, har også noteret sig gode regnskaber fra flere vinduesproducenter, men han understeger, at branchen er stærkt afhængig af konjunkturudviklingen. »Vi har forventninger til, at bolig-job-ordningen i Danmark kan sætte gang i hjemme-og renoveringsmarkedet, men samlet bliver 2013 næppe noget stort år«, siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/vinduesproducenter-laegger-krisen-bag-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/663960/6510860-13busvinduerjpg.jpeg",
            "publication_time": "Torsdag d. 13. juni 2013, kl. 12.00",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}