{
    "version": "1.0",
    "document": {
        "id": 14996,
        "title": "Vintage- og luksusshopping i Las Palmas",
        "content": "I bydelen Triana ligger det lange strøg Calle Mayor de Triana. Tidligere var gaden Gran Canarias kommercielle centrum, og stedet handlende fra det meste af verden fandt vej til via havnen. I dag er gaden et attraktivt shoppingområde med et utal af sidegader, der byder på både secondhand og luksuøse specialbutikker. Selve hovedgaden rummer mange af de mere kendte spanske mærker som Zara, Zara Home, Mango og Massimo Dutti. Det er her, man har mulighed for at spare penge, da priserne er ca. 20 pct. lavere end i Danmark.  I de små sidegader med luksus- og vintagebutikker finde man både de helt unikke spanske mærker, de mere kendte, men også store internationale brands som Prada, Gucci, Hugo Boss og Louis Vuitton. Vi har besøgt ni butikker fra de små gader. Lidt vintage, lidt herremode og lidt luksus. Pin-up.Fold sammenLæs mereFoto: Gita Femhøj. En luksus-accessoriesbutik ud over det sædvanlige. Fra gulv til loft over alt i den mellemstore butik er der de nyeste udgaver af Prada-, Louis Vuitton-, Gucci-, Yves Saint Laurent- og Dior-sko og -tasker. Et sandt paradis for enhver fashionista. Adresse: Calle Cano 34 Can Can.Fold sammenLæs mereFoto: Gita Femhøj. Lille, fin butik med en gennemført stil. Væggene er beklædt med blomstret tapet, som går igen på logoet og fronten. Butikkens tøj er fint og feminint, med små detaljer og enkelte rå accessories. Can Can er drevet af et søskendepar, og alt tøjet er af eget mærke. Der er tale om tøj af god kvalitet til rimelig penge. En god mulighed for at få noget, som ikke kan købes herhjemme, men som lægger sig op ad den enkle, nordiske stil. Adresse: Calle Cano 18 Stilen er elegant og klassisk med mærker a la Max Mara, Sport Max, Michael Kors, Armani Collezioni og spanske mærker som Marella og Pennyblack. En rigtig lady-like shop for de stilbevidste kvinder. Adresse: Calle Arena 12  Lige rundt om hjørnet fra Via Felice ligger søsterbutikken Casual by Via Felice. Begge butikker er drevet af samme familie. Datteren Isabel Bas står for Via Felice og moren for denne. Her finder man mindre kendte mærker – men bestemt ikke mindre fashionable. Bl.a. Twin Set, Twin Set Jeans, Scee by Twin Set, Liu Jo, Liu Jo Jeans, Elisabetta Franchi, Brand Unique, Darling, Cristina Gavioli og Brigit Bardot Adresse: Calle Cano 32 Bounty.Fold sammenLæs mereFoto: Gita Femhøj. Lige over for Casual by Via Felice ligger Bounty, der er en ren herrebutik, som også sælger de mere luksuøse og dyre sager på shoppeskalaen. Her finder man mærker som Gucci, Hugo Boss, Prada, Hackett London og det spanske mærke Etro. Butikken for enhver mand, der elsker at bruge lidt ekstra på sit outfit og går op i god kvalitet. Adresse: Calle Arena 13 Bimba &amp; Lola.Fold sammenLæs mereFoto: Gita Femhøj. Butikken er en del af en spansk kæde, derfor forhandler den kun deres eget mærke, men det gør bestemt ikke noget. På hylderne står den ene smukke lædertaske efter den anden, og på bøjlerne hænger der ikke et ærme forkert. Bimba & Lola har stort set alt til kvinder både inden for tøj, sko, tasker og accessories. Adresse: Calle Cano 12 A4 – Paris.Fold sammenLæs mereFoto: Gita Femhøj. En af de mere specielle butikker. Det er nok den rigtige betegnelse for A4-Paris, der har fået sit navn efter en af de mest kendte motorveje i Paris. Butikken lever op til navnet, da den er indrettet med en vejbane i gulvet og vejskilt på facaden. Stilen er vintage, og butikkens eget design. Her kan man finde noget helt unikt i den meget glamourøse ende. Her er alt fra galla- og festkjoler til nytårsskrud, og stiletterne er næsten pikant høje. Adresse: Calle Torres 12  Den fineste lille vintage-shop, hvor ejeren selv har været ude og håndplukke de gode sager. Her er alt fra dyrt Chanel- og YSL-tøj til helt unikke gamle tasker med kliklås uden mærker og accessories fra danske By Malene Birger. Adresse: Calle Cano 30 Når man træder indenfor hos Laura Lujan, bliver man en smule overvældet af farver, tøj, sko og smykker, for der er ikke en plads i butikken, der ikke er pyntet op med alle de eksklusive varer, den lille butik har at byde på. Laura Lujan er en familieejet forretning, hvor både mor, far og døtre arbejder. Butikken har eget design og spanske mærker i den dyre ende.  Det, der kendetegner butikken, er, at kjoler og tilbehør nøje er udvalgt for at fremhæve kvinden – det vil sige, at mange af kjolerne er kropsnære – og smykker, sko og tasker er meget feminine med smukke detaljer. Her er en butik, der har til formål at klæde kvinden på fra top til tå, så hun fremstår så kvindelig som mulig. Adresse: Calle Cano 37",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/vintage-og-luksusshopping-i-las-palmas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/272105/8207692-24rejgran_felicejpg.jpeg",
            "publication_time": "Søndag d. 25. januar 2015, kl. 08.00",
            "author": "Gita Femhøj",
            "related_links": [],
            "attachments": []
        }
    }
}