{
    "version": "1.0",
    "document": {
        "id": 22308,
        "title": "Vintertræthed rammer mange, og det er helt normalt, siger hjerneforskeren – og kommer med sine bedste råd til at få energien tilbage",
        "content": "Vinteren er mørk og kold. Og selvom der kan være rigeligt at tage sig til, er det ikke sikkert, at man har overskud til det. Vintertræthed rammer nemlig mange danskere. Og det rammerfem-ti procent af befolkningeni sådan en grad, at de anses for at have en vinterdepression. Så det er slet ikke underligt, hvis man er ekstra udmattet her i vinteren. »Det er sådan set meget normalt,« siger Troels W. Kjær, der er professor og hjerneforsker. Han peger på, at det handler om mangel på stimulering af hjernen, og kommer her med tre konkrete råd til, hvordan man kan få energien tilbage – og hvornår man kan se frem til at få det bedre. Det er de helt primitive dele af hjernen, der tager over og gør os mere trætte om vinteren, forklarer Troels W. Kjær. »Vi er nede i krybdyrhjernen, hvor vi reagerer på omgivelserne. Hvis det er for varmt, så søger vi væk. Hvis der er for lidt lys, så søger vi mod mere lys,« siger han og forklarer, at hjernen er udviklet til at fungere i forhold til omgivelserne. Hjerneforsker Troels W. Kjær forklarer, at det er den ubevidste del af hjernen, der bliver træt af at omgive sig i vintermørket.Fold sammenLæs mereFoto: Tobias Kobborg. »Når vi kigger på sanserne, så er synssansen en af dem, og den bruger vi til at se med – og den styrer også hjernens vågenhed. Og når der ikke kommer særlig meget lys ind, så kommer der heller ikke særlig meget vågenhed,« siger han og fortsætter: »Vintertrætheden handler blandt andet om, at hjernen ikke bliver stimuleret nok i form af dagslys gennem øjnene.« Og lyset er utroligt vigtigt for, hvor meget energi man har. For når man bliver påvirket af lys, så bliver man også gladere ved, at man får frigivet signalstofferne dopamin og serotonin. De er med til at give os overskud og mod på livet, forklarer Troels W. Kjær. »Når vi ikke får de to signalstoffer, har vi en større risiko for eksempelvis at få en depression. Det kan vi få af flere årsager, men blandt andet også af ændring i årstiderne. Og derfor kan man udvikle en vinterdepression,« siger han. Troels W. Kjær pointerer, at der er en stor forskel på at være vintertræt og vinterdeprimeret. Vintertræt er at være træt og mangle overskud til arbejde, hvor vinterdepression er en klinisk tilstand, hvor man ikke er i stand til at se de positive sider af livet. Lige nu er vi i den mørkeste tid overhovedet med årets korteste dag i dag, hvor det er vintersolhverv. Selvom det er helt normalt at opleve at være mere træt end normalt om vinteren, har Troels W. Kjær alligevel nogle bud på, hvad man kan gøre for at få overskuddet tilbage i de mørke måneder. Er du hjemme, skal du huske at trække gardinerne fra, så der kommer lys ind i hjemmet. Men for mange er der kun dagslys lige nu, mens man er på arbejde. Derfor er det en god idé at gå udenfor i pauserne og få lys i ansigtet. Eller man kan sætte sig tæt på et vindue. »Der er forskning, der tyder på, at dem, der sidder tæt ved vinduet, er mindst påvirket af vinteren,« siger Troels W. Kjær. Alternativt, hvis man har behov for at forlænge dagen, kan man anskaffe sig en lyslampe, der kan aktivere hjernen. En af de ting, man kan gøre for at få mere energi om vinteren, er at være fysisk aktiv.Fold sammenLæs mereFoto: Søren Bidstrup. Og ikke mindst gavner det også ens energiniveau. »Når vi er fysisk aktive, frigiver vi blandt andet dopamin og serotonin. Og på den måde modvirker vi den her tristhed, man kan opleve om vinteren,« siger han. Så selvom det er koldt udenfor, er det bare med at komme ud eller i et træningscenter. Og derfor er det også væsentligt at blive ved med at være social om vinteren. »Ved at ses med andre mennesker frigiver man også dopamin og serotonin, og på den måde modvirker man effekten af den mørke vinter,« siger han. Og hvornår kan man se frem til at overvinde sin træthed? Ifølge Troels W. Kjær vil de fleste mennesker, der døjer med den sæsonprægede træthed, opleve, at det begynder at lette i februar, hvor lyset vender tilbage, og man igen står op med lyset om morgenen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/vintertraethed-rammer-mange-og-det-er-helt-normalt-siger-hjerneforskeren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1867983/24851576-hjerneforsker-troels-w-kjr-om-motions-indvirkning.jpg",
            "publication_time": "Lørdag d. 21. december 2024, kl. 18.42",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}