{
    "version": "1.0",
    "document": {
        "id": 17768,
        "title": "Virksomhedsejer med over 1.000 ansatte advarer: Pas godt på med at købe projektboliger",
        "content": "68-årige Anders Andersen har ikke det store behov for at lade sig interviewe og fotografere af Berlingske i sin store lejlighed på femte sal med udsigt til hav og grønt til alle sider. Men grundlægger, ejer og daglig leder af Anders Andersens Rengøring med små 1.100 medarbejdere har så stort et behov for at fortælle omverdenen om sine oplevelser, at han gerne byder Berlingske på en kop kaffe og en snak med ham og hans hustru, Kirsten, hjemme i deres mere end ti millioner kroner dyre lejlighed i Køge. Lejligheden i to etager på godt 200 kvadratmeter på femte sal er nemlig selve udgangspunktet for snakken. En lejlighed, som der ifølge parret stort set ikke har været andet end problemer med, siden de for cirka fire år siden købte den af bygherren AG Gruppen (tidl. Arkitektgruppen Odense). AG Gruppen har bl.a. stået for byggeri på Amager Strand. Måske er en advarsel et bedre ord end en snak. Anders Andersen har valgt »at træde ud af rækken«, som han siger, for at advare såvel unge som gamle om at gøre som ham og købe en såkaldtprojektlejlighed. Altså en lejlighed, hvor køber – som i Anders Andersens tilfælde – skriver under på en kontrakt og i form af en bankgaranti hæfter for en endnu ikke opført bolig. I praksis betyder det, at alle pengene bliver betalt på forhånd. Han mener advarslen så alvorligt, at han har ladet bekoste en tilfredshedsundersøgelse blandt naboerne i ejendommen, der som han har købt en projektlejlighed. Som om det ikke er nok, planlægger han at indrykke en annonce iBerlingskehver søndag med advarsel om projektkøb og henvisning til tilfredshedsundersøgelsen. Ja, han overvejer sågar at få udarbejdet en generel smileyordning for køb af projektboliger, ligesom han vil forsøge at overbevise politikerne om, at der skal indføres nye regler for salg af sådanne boliger. »Når man ser reklamerne for projektlejlighederne, ligner det nærmest paradis. Det er noget med ungerne i badetøj og mor og far i skyggen. Men i virkeligheden havner man i noget helt andet. Det er iscenesat,« lyder det fra Anders Andersen: »Jeg har det sådan, at når jeg oplever noget uordentligt som det her, bliver jeg nødt til at tage ansvar. Jeg behøver ikke blive fotograferet, men her har jeg pligt til at træde ud af rækken og sige nej.« Han erkender, at han har flere økonomiske muskler at slå igen med end de fleste. Han skønner, at han indtil videre har brugt op mod 350.000 kroner af egen lomme på alt fra udbedringer og forbedringer til en tilstandsrapport fra Teknologisk Institut til 80.000 kroner. »Unge mennesker har ikke 150.000 kroner til at få gjort tingene færdige. Ældre mennesker har måske nok pengene, men ikke kræfterne til at tage kampen op. De lærer at leve med, at de er nødt til at gå ind i soveværelset for at tænde for gulvvarmen ude på badeværelset,« fortæller han. Parret kan berette om kulde og træk i hjørnerne, om termostater, der enten ikke virker eller virker i de forkerte rum, om spande på gulvet på grund af dryppende vand fra loftet, om malere, der spilder maling på interiøret, om en varmepumpe i udu, om revner i loftet og om håndværkere, der efter Anders Andersens mening ikke udbedrer fejl og mangler, fordi de har fået deres penge. »Der var ingen af termostaterne, der passede til de rum, de var sat op i. Når man skruede op for varmen her i stuen, så blev der sgu varmt ude på toilettet,« siger han. Anders Andersen er direktør og grundlægger af Anders Andersens Rengøring med over 1.000 ansatte.Fold sammenLæs mereFoto: Søren Bidstrup. Parret kan også fortælle om en bygherre, de oplever som afvisende, og de kan fremvise en mange punkter lang fejl- og mangelliste, som de selv har forfattet. »Da vi overtog lejligheden, valgte vi i første omgang ikke at flytte ind. Der var så mange fejl,« siger Kirsten Andersen: »Hele lejligheden var malet med kalkmaling. Det billigste af det billigste. Stod man op ad en væg, var man hvid på ryggen bagefter.« Anders Andersen tilføjer, at var han landmand, ville han »end ikke male med sådan noget lortemaling ude i mit grisehus, så jeg kunne rende rundt og blive hvid på ryggen hele tiden«. »Man skal huske på, at det er en dyr lejlighed, den her. Det hænger ikke sammen,« siger han. Derfor fik de malet lejligheden om for 25.000 kroner for egen regning. En udgift, der ifølge Anders Andersen havde været overflødig, hvis bygherre til at begynde med blot havde brugt 1.200 kroner ekstra på bedre maling. »Det er et godt eksempel på den profitoptimering, de opererer med,« siger han. Som han ser det, handler det om, at bygherren har valgt de billigste underleverandører, der igen har valgt de billigste løsninger. »Det eneste kriterium for underleverandører er prisen. Sådan ser det ud for mig. Når de først har fået pengene, så er de ikke interesserede længere,« siger han og peger på et håndtag til en altandør: »Se, det virker stadig ikke. Men tømreren gider ikke rigtig lave det. Det er jo ikke stolte byggefolk.« Skulle du ikke have tænkt dig bedre om, inden du skrev under? »Jeg skulle aldrig være gået op på den skibakke. Når man først er på vej ned, er det svært at stoppe,« siger han: »Når man først har skrevet under, er der ikke noget at gøre. Er vand, el og varme tilsluttet ved overdragelse, kan man ikke nægte at overtage lejligheden. Så hænger man på den.« AG Gruppens direktør, Tony Christrup, understreger i et skriftligt svar til Berlingske, at »vi vil altid meget gerne rette eventuelle fejl og mangler, der opstår i et byggeri«. »I denne sag må vi dog slå fast, at vi længe har forsøgt at få en reel dialog herom med ejeren af lejligheden, men det har vist sig yderst vanskeligt at komme i reel dialog om kritikpunkterne,« oplyser han: »Vi har for kort tid siden på ny forsøgt at få en direkte kontakt til ejeren af lejligheden om kritikken, men ejeren har ikke ønsket at oplyse, hvilke konkrete kritikpunkter han har til boligen. Det gør det jo mildest talt vanskeligt for os at komme videre, men vi foreslår alligevel, at der afholdes endnu et møde i lejligheden, hvor vores håndværkere og rådgivere får mulighed for at høre kritikken og derefter sammen med ejeren lægge en plan for det videre forløb.« Anders Andersen understreger, at han tre gange været forbi AG Gruppens hovedkontor i Odense for at forklare sig. »De mener, det er mig, der skal rapportere ind, hvad der er af problemer,« siger han: »Jeg mener, de skal komme og gennemgå lejligheden for, hvad der kunne gøres bedre. Men de er mere interesserede i, at jeg som uvidende skal fortælle, hvad der er galt.« AG Gruppen vil gerne mødes med dig? »Det vil jeg gerne. Ja, det er en fremstrakt hånd, og den vil jeg gerne tage imod.«  Ifølge Anders Andersen er »læren er, at man aldrig skal give alle pengene ud på forhånd«. »Der skal lovgives på området. Det skal være sådan, at de sidste penge ikke kan udbetales, før produktet er afleveret ordentligt,« siger han. Han tilføjer, at han vil arbejde for, at der bliver uddelt smileyer for projektboliger. »Jeg ved ikke, hvor langt jeg kan komme med det. Måske også Sydhavnen og Amager Strand,« oplyser han. Anders Andersen henviser til den brugerundersøgelse, han har fået foretaget blandt naboerne. Ifølge ham ville han selv »gå konkurs med det samme med et resultat som det i brugerundersøgelsen«. »Jeg stiftede ikke bekendtskab med den slags oplysninger, da jeg stod og skulle købe. Det vil jeg gerne hjælpe den næste Anders med, når han står og skal købe bolig,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/virksomhedsejer-med-over-1000-ansatte-advarer-pas-godt-paa-med-at-koebe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1201737/23152740-anders-andersen.jpg",
            "publication_time": "Tirsdag d. 24. september 2019, kl. 07.01",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}