{
    "version": "1.0",
    "document": {
        "id": 19257,
        "title": "Virksomhedsleder henvendte sig til jobcentret, fordi han havde arbejde til 450. Det fik han to ansatte ud af, selvom det har 24.000 ledige",
        "content": "Rengøringsfirmaet De 5 Stjerner er ligesom mange andre virksomheder ved for alvor at få gang i tandhjulene igen efter lang tids kamp mod nedlukninger og coronarestriktioner. Derfor henvendte de sig i sommer til Jobcenter København og oplyste, at de havde job til 450 mennesker, der ville kunne svinge kost og spand til glæde for gæster på hoteller landet over. De kunne starte i jobbet allerede fem dage efter. Umiddelbart en god nyhed for en kommune, der har mere end 24.000 ledige, der er vurderet til at være klar til at tage et job i morgen, hvis det skulle være. Men da firmaet henvendte sig til Jobcenter København, fik de en liste retur med kun 80 navne. Derfra foretog jobcentret sig ikke yderligere. De 5 Stjerner måtte derfor selv stå for at kontakte de ledige på listen og arrangere jobsamtaler. Det var ikke nogen let opgave, fandt direktør hos De 5 Stjerner, Brian Holmboe, ud af, da firmaet gik i gang med at ringe rundt. »Det er grotesk. Nogle sagde: 'Jeg vil ikke arbejde', og så blev der bare lagt på. Andre sagde, det ikke var et interessant job for dem. Vi troede sådan set ikke, de havde noget valg. De fleste tog slet ikke telefonen. Nogle kaldte vi til samtale, men de mødte ikke op,« siger han og fortsætter: »De dage, vi holder samtaler, booker vi otte mennesker til klokken ni, for så er vi måske heldige, der kommer en.« Berlingske har fået aktindsigt i sagen. Jobcenter Københavns egne dokumenter viser, at De 5 Stjerner på dette tidspunkt gjorde dem opmærksom på, at mange ledige sagde nej til jobbet, og at virksomheden derfor stadig havde 450 ledige stillinger. »De 5 Stjerner har oplevet, at de kandidater, vi sendte, ikke var specielt interesserede i job. Spørgsmålet er, om vi skal lave en anden udsøgning?« skriver jobcentret. Brian Holmboe fortæller, at De 5 Stjerner på dette tidspunkt var så desperate efter arbejdskraft til at gøre rent, at man blev nødt til at benytte helt andre midler. »Vores øverste ledere og vores driftschefer er trådt til og har gjort rent på værelser i denne periode, hvor vi ikke kan få noget nyt personale,« fortæller han. Men selvom Jobcenter København altså vidste, at virksomheden stadig havde alvorligt brug for hundredvis af hænder, greb man ikke ind og hjalp virksomheden med ansættelsesprocessen. Og da De 5 Stjerner endelig kom igennem hele listen, havde de som nævnt kun fået to ansatte ud af det. På det tidspunkt skrev Jobcenter København i deres interne dokumenter om sagen: »Vi er enige i, at hotelsurvyen efterfulgt af telefonscreeninger burde have tilvejebragt motiverede kandidater. Men det har ikke været tilfældet.« Ifølge Brian Holmboe er De 5 Stjerner langt fra de eneste i branchen, der oplever lignende. Det er et generelt problem, at man i branchen ikke kan finde folk, der vil arbejde, selvom man rækker ud og beder om hjælp hos jobcentrene, der er sat i verden for netop det. »Det er meget nedslående og trist for hele branchen. Jeg taler med mange hoteldirektører rundt omkring. De har fuldstændig samme opfattelse, som vi har,« fortæller han. En ny opgørelse fra Danmarks Statistik viser, atfire ud af fem i hotelbranchen mangler arbejdskraft. Det tal er aldrig set højere. Brian Holmboe understreger, at de forskellige medarbejdere på Jobcenter København, han har været i kontakt med, har behandlet ham godt, og at det ikke er de enkelte medarbejdere, han kritiserer. Der er krav om, at man ikke kan sige nej til job, hvis man er vurderet jobparat, hvilket over 24.000 i Københavns Kommune er. Arbejdsmarkedsforsker ved Roskilde Universitet, Bent Greve, vurderer, at det ikke kan være rigtigt, at man fra jobcentrets side kun kan finde 80 personer, der kan tage arbejdet hos De 5 Stjerner. Især når man ser på, hvor mange ledige, der er i København i øjeblikket. »Mit korte svar er nej – efter min bedste vurdering kan det ikke passe, at man ikke kan finde mere end 80. Jeg vurderer, man burde kunne finde de her personer i København, og man må forvente, at jobcentret kan finde 450, der er i stand til det, og henvise dem til jobbet,« siger han. Der er tale om job som rengøringsassistenter, opvaskere og stuepiger. De 450 stillinger kræver hverken erfaring eller uddannelse, og man er garanteret 20 timer om ugen eller mere. Brian Holmboe fra De 5 Stjerner forklarer, at ingen af de ledige sagde, at de var syge eller ude af stand til at tage arbejdet, og at arbejdet ikke er hårdere end så mange andre job. »Vi har mange, der har været hos os i 5-10 år – og også længere – som er glade for det,« siger han. Janus Francke, du er centerchef i Københavns Erhvervshus, og er ansvarlig for sagen med De 5 Stjerner. Hvordan kan det være, I kun sender en liste med 80, når De 5 Stjerner mangler 450 medarbejdere? »Vi laver en udsøgning af kandidater, vi mener matcher stillingen. De skal passe til kriterierne.« Du siger, det kommer an på, om der er nogle, der matcher stillingen. Er der under eller over 450 i Københavns Kommune, der er i stand til at tage disse job? »Jeg kan ikke redegøre for, hvad alle ledige har af beskæftigelsesmål i forhold til det her job. Der er mange ledige. Jeg kan sagtens forstå, når man sidder og kigger ind i det her, at det kan være svært at forstå. Du vil gerne have mig til at sige, der er flere end 450, og det er der muligvis også.« Du siger »muligvis«. Er der over eller under 450 i København, der kan tage sådan et job? »Du vil gerne have mig til at sige, det er flere end 450.« Jeg spørger bare. »Hvis jeg skal svare helt datamæssigt korrekt, er jeg nødt til at kigge, om vi har 450, der har et beskæftigelsesmål og en kompetenceprofil, som matcher virksomheden. Det kan jeg ikke svare på. Det kræver en analyse.« Da De 5 Stjerner vender tilbage undervejs flere gange og siger, de stadig mangler ansatte, hvad gør I så? »Vores konsulenter har en tæt dialog med dem og har mødtes med dem løbende.« Men har I ændret noget, siden de kom og fortalte, de stadig manglede ansatte? »Vi har ændret dialogen med dem i forhold til, at vi gerne vil bruge vores egne matcharrangementer.« De 5 Stjerner beder om hjælp til at finde 450, men har kun fået to ud af det. Hvor godt har I gjort jeres arbejde i den her sag? »Set i bagklogskabens lys skulle vi ikke have sendt den liste til dem. Vi skulle have gjort det på en anden måde, for nu sidder vi jo her. Hvis vi isoleret kigger på, at de har fået to ansatte, er det ikke tilfredsstillende.« Ledigheden er rigtig høj efter coronakrisen, og man vil nok se mange virksomheder mangle medarbejdere ligesom De 5 Stjerner. Kommer andre virksomheder også til at opleve dette? »Det tror jeg, der er mange, der kan opleve. Det er det, der er hele udfordringen lige nu. Det ser ud som om, der er en mangel på den arbejdskraft, virksomhederne efterspørger.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/virksomhedsleder-henvendte-sig-til-jobcentret-fordi-han-havde-arbejde-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1459096/23845274-.jpg",
            "publication_time": "Mandag d. 30. august 2021, kl. 19.33",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}