{
    "version": "1.0",
    "document": {
        "id": 10757,
        "title": "Virkelig, virkelig irriterende personer og luftkastels-mennesker foldes ud i Bent Hallers nye roman",
        "content": "På bagsiden afBent Hallersseneste udgivelse, »Sange fra Skarnbøtten«, står der, at romanens to hovedpersoner, Jørgen og Poul, er venner. Og det må efter endt læsning siges, at være noget af en gevaldig stramning. Måske endda slet og ret misinformerende. For sjældent har man da læst om et konstant selvretfærdiggørende, selvoptaget, manipulerende og beregnende røvhul, der er så stort og markant som Poul, der nærmest fra start til slut er alt andet end en ven over for jegfortælleren Jørgen, som i øvrigt desværre er en selvudslettende konge af livspassivitet, hvis mage man skal lede længe efter. Og som om det ikke var nok, så bliver de to på hver deres måde irriterende personager foldet ud i en livslang fortælling, der primært finder sted i det nordjyske i 1960erne og 1970erne, og som bedst kan beskrives som værende en rigtig deprimerende én af slagsen. For nok starter historien relativt tilforladeligt med, at Jørgen, der kommer fra gode, kultiverede kår, møder Poul, som kommer fra det modsatte. Og jo, til at begynde med blomstrer der et venskab, der i perioder næsten kunne minde om et søskendeforhold. Men så går det stille og roligt galt. Helt galt. Poul bliver tættere og tættere forbundet med Jørgens forældre, især med moren, og de forskelle, der indledningsvist forbandt Jørgen og Poul, bliver, efterhånden som puberteten og det spæde, flower-power-inspirerede voksenliv sætter ind, til afgrundsdybe (og fatale) modsætninger. »Og som om det ikke var nok, så bliver de to på hver deres måde irriterende personager foldet ud i en livslang fortælling, der primært finder sted i det nordjyske i 1960erne og 1970erne, og som bedst kan beskrives som værende en rigtig deprimerende én af slagsen.«Fold sammenLæs mereFoto: Lindhardt og Ringhof . Ikke mindst, da Jørgen arver et sommerhus ved navn Riverdale, som Poul – uden at konsultere andre end sig selv – beslutter sig for skal være et kollektiv, der i øvrigt kommer til at bestå af arketypiske luftkastelsmennesker med revolutionære næver i vejret, gårsdagens udgave af Land og Folk i baglommen og hovederne fulde af det, der skal vise sig at være bristede illusioner, som alle bliver punkteret af beboernes manglende rygrad og respekt for andre. Eller sagt på en anden måde: Riverdale er scenen omgivet af smældende, røde flag, hvor alt og alle går, som de selv vil gå, men til slut ender med at gå ned ad bakke, hvis da ikke helt ad helvede til og i opløsning, alt imens musikeren/digteren/filosoffen/verdensmanden Poul bruger sit opblæste selvbillede til at trampe på Jørgen ved at stjæle alt lige fra penge og ideer til kvinder og kærlighed. Hamrende irriterende Så ja, kære læser, »Sange fra Skarnbøtten« er lidt af omgang. Til tider en omgang i tomgang. Og hvis det ikke var, fordi det er Bent Haller, der har skrevet »sangene«, så kunne læseoplevelsen af romanens indhold også have været én af dens slags læseoplevelser, som man ikke nødvendigvis ville have så frygtelig mange flere af. For så irriterende er både Jørgen og Poul og stort set alle de andre, der her og der stikker deres ego-fjæs frem på bogens 288 sider. Magen til menneskeligt morads. Men, kære læser, »Sange fra Skarnbøtten« er ikke en bog, som man af ren og skær irritation helst vil glemme. Faktisk tværtimod. Og det skyldes, at det netop er Bent Haller, der har skrevet den, hvilket vil sige, at historien om Jørgen og Poul og alle de andre – og alt det andet mellem livet og døden – bliver fortalt med et bundrutineret overskud, en ophøjet ro, et sylespidst og nøgternt ordvalg, en formfuldendt timing, et atlaslignende overblik og sidst, men bestemt ikke mindst, en herlig, sarkastisk humor. Og vupti, så har du simpelthen noget så sjældent som en hamrende irriterende – altså virkelig hamrende irriterende – god bog om et venskab, der på ingen måder er et venskab, men derimod et fjendskab, hvor ham, der måske allermest havde fortjent at vinde, ender med at tabe. Med et brag. Sange fra SkarnbøttenForfatter: Bent Haller.Sider:288.Pris:299,95.Forlag:Lindhardt og Ringhof.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/virkelig-virkelig-irriterende-personer-og-luftkastels-mennesker-foldes",
            "image_url": null,
            "publication_time": "Fredag d. 04. marts 2022, kl. 21.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}