{
    "version": "1.0",
    "document": {
        "id": 14738,
        "title": "Virksomheder raser over minister og »beskidt lobbyarbejde«",
        "content": "Efter byggeriministerRasmus Helveg Petersenvar til møde med vinduesgigantenVelux, blev kravene til en bestemt type vindue ændret, og det har ifølge mindre vinduesproducenter kostet dem tocifrede millionbeløb.Det skriver Børsen fredag. Der blev i 2010 indført en grænse for, hvor kold en rude må være på indersiden, og det krav har mindre vinduesproducenter investeret millionbeløb i at leve op til. En af de vindueskonkurrenter, der er ramt, erIdealCombi. Deres direktør og medejer, Bent Søgaard, udtaler, at de har brugt et pænt, tocifret millionbeløb på investeringen.  Den kan vise sig at have været forgæves, da man nu fjerner kravet. Til gengæld kan de lavere krav hjælpe Velux' søstervirksomhed Velfac, da de i dag producerer en vinduesmodel, som ikke lever op til skærpede danske krav. Konkurrenten Inwido mener, at det giver VKR Holding A/S, som Velfac hører ind under, en uretfærdig markedsfordel. »Det ser ud til, at det er beskidt lobbyarbejde, der er lykkedes. Vi har i lang tid arbejdet i samarbejdsgrupper med ministeriets folk for at finde ud af, hvad de nye krav skulle være, og vi har lavet et fælles udkast til det. Så går ministeren ud og fjerner kravet helt, lige inden forslaget skal i høring,« siger administrerende direktør Mads Storgaard Mehlsen, der også er formand for industrisektionen iDansk Byggeri, til Børsen.  De sænkede krav til vinduerne er dog kun et forslag, så vinduesproducenternes indvendinger kan få ministeren til at ændre mening igen. Ministeren udtaler, at kravene er sænket for at øge konkurrencen og billiggøre produkterne, så man kan skabe flere jobs i branchen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/virksomheder-raser-over-minister-og-beskidt-lobbyarbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/258660/8320679-helveg.jpg",
            "publication_time": "Fredag d. 20. februar 2015, kl. 08.27",
            "author": "Esben Vest Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}