{
    "version": "1.0",
    "document": {
        "id": 6669,
        "title": "Virksomheder løb skrigende bort. Nu ændrer regeringen kurs i sag om omstridt medicinindgreb",
        "content": "Det skulle hjælpe patienterne og skabe sikkerhed for, at de kan få den medicin, der skal lindre deres smerter og helbrede deres sygdomme. Men det ville også gøre livet så surt for nogle lægemiddelvirksomheder, at de ville løbe skrigende bort, så manglen på medicin ville blive endnu større. Det dilemma får nu regeringen til at foretage omfattende lempelser af et omstridt lovindgreb, som skulle dæmme op for den kraftigt stigende mangel på kritiske lægemidler. Den nye kurs møder hård kritik i patientorganisationerne, men ifølge indenrigs- og sundhedsminister Sophie Løhde (V) er det nødvendigt at revidere lovforslaget. »Jeg kan konstatere, at vi ikke har ramt helt plet. Vi har derfor justeret lovforslaget, så det i højere grad afspejler intentionerne; nemlig at sikre, at danskerne har adgang til kritisk medicin til rimelige priser, samtidig med at det fortsat er attraktivt at markedsføre medicin i Danmark,« siger hun. Lempelserne kommer, efter at regeringen i marts præsenterede et opsigtsvækkende udspil, som ville pålægge flere hundrede lægemiddelvirksomheder en forpligtigelse til at opbygge såkaldtesikkerhedslagreaf op mod 1.000 kritiske lægemidler, svarende til otte ugers salg af præparaterne på apoteker og i detailhandlen. Samtidig var der lagt op til, at myndighederne skulle have ugentlige indberetninger om lagersituationen, hvilket samlet ville påføre virksomhederne en ekstraudgift på flere hundrede millioner kroner og også kunne komme til at betyde højere medicinpriser for patienterne. Baggrunden for udspillet var, at danske patienter stadigt hyppigere møder tomme hylder, når de tager på apoteket for at hente deres medicin, fordi lægemiddelproducenter og grossister må meddele, at de ikke længere er i stand til at levere præparaterne. Men indgrebet har også vakt bestyrtelse i lægemiddelbranchen. Her anså man det for at være alt for vidtgående og forudså, at det kunne komme til at betyde, at nogle virksomheder ville vælge at trække en lang række lægemidler fra det danske marked. Det gælder blandt andet parallelimporterede lægemidler, det står for 30 procent af omsætningen på markedet og en mindre andel af dosis-leverancerne, som ville være i risiko for at forsvinde, lød det. Det får nu regeringen til at ændre kurs. I det reviderede lovforslag, der præsenteres torsdag, lægges der således op til, at parallelimportører og -distributører helt undtages fra lagerpligten. Det sker ud fra en vurdering af, at parallelimportørernes forretningsmodel gør det vanskeligt at opretholde et lager. Det kan sandsynligvis medføre, at en stor andel af produkterne vil blive trukket fra det danske marked – og dermed »forringe forsyningssituationen og medføre prisstigninger«. Samtidig skæres der kraftigt ned på listen over kritiske lægemidler, som vil være omfattet af lagerkravet. I det oprindelige forslag var der listet i alt 924 lægemidler – fra opioider over midler mod kvalme til behandling af tromboser og epilepsi. Nu reduceres listen til mellem 400 og 500 lægemidler, der dog vil kunne udbygges, hvis der vurderes at være behov for det. I det nye lovforslag er der også skruet ned på kravet om ugentlige indberetninger af lagerbeholdninger, som nu skal ske hver 14. dag. Der indføres desuden dispensationsmuligheder og åbnes for, at der kan ske en nedjustering af, hvor meget virksomhederne skal have liggende på lager. Blandt andet hjertepatienter oplevede i 2023, at der pludselig opstod mangel på et præparat, som skulle beskytte dem mod nye krampeanfald.Fold sammenLæs mereFoto: Søren Bidstrup. Lempelserne vækker skuffelse blandt patientorganisationerne, der har været stærkt bekymrede over de stigende problemer med mangel på vigtig medicin til tusinder af patienter. Flere måneder i 2023 blev der således registreret over100 månedlige forsyningssagervedrørende en bred vifte af præparater, hvilket er væsentligt flere end tidligere, fremgår det af en opgørelse fra Lægemiddelstyrelsen. Blandt andet har der i en periode været leveringssvigt af smertestillende paracetamol i form afstikpillertil børn. Der har også været beskrivelser afmangel på hjertemedicinog mangel på medicin til patienter medadhd. »Men med de lempelser og dispensationsmuligheder, der kommer nu, får vi ikke løst problemerne. Forslaget udvandes så meget, at det ikke ikke kommer til at sikre forsyningerne af medicin, hvilket er alvorligt for patienterne,« siger direktør i Danske Patienter Morten Freil. Han finder det særligt problematisk, at der skæres ned på antallet af de kritiske lægemidler, der vil være omfattet af lagerkravet. »Det skaber vanskeligheder og utryghed, når patienter skal skifte til andre præparater. Derfor er det afgørende, at der nu kommer en tæt dialog med patientforeningerne og de faglige miljøer om, hvad man vil gøre i stedet,« siger Morten Freil. Til gengæld modtages lempelserne med tilfredshed af lægemiddelvirksomhederne, omend det også fører til intern splid, at nogle vil slippe for at opbygge dyre lagre. Hos parallelimportørerne er vurderingen, at ministeren »har lyttet til de alvorlige bekymringer« og nu er kommet med et forslag, der er »betydeligt modificeret på vigtige punkter«. »Det er helt afgørende for, at parallelimport af medicin også fremover vil kunne bidrage til den høje forsyningssikkerhed i Danmark og give store besparelser til patienterne,« siger direktør Helle Sandager fra Foreningen for Parallelimportører af Medicin (FPM). I Industriforeningen for Generiske og Biosimilære Lægemidler (IGL), som leverer 75 procent af medicinen til apotekerne, er direktør Peter Jørgensen positiv over for de fleste af justeringerne. Det gælder ikke mindst, at antallet af kritiske lægemidler er sat drastisk ned. »Den liste var alt for ukritisk og afspejlede overhovedet ikke, hvor der reelt har været optræk til forsyningsproblemer gennem de senere år,« siger han. IGL støtter også, at virksomhederne blandt andet får længere tid til at opbygge lagrene, og at ikke alle lægemidler er omfattet af kravet om en lagerstørrelse på otte ugers salg. Til gengæld er IGL meget kritisk over, at det kun er virksomhederne i den ene af de tre brancheforeninger – parallelimportører og -distributører – der undtages for lagerpligten. »Det er konkurrenceforvridende. Af hensyn til patientsikkerheden og folkesundheden straffer man os og originalproducenterne, der producerer lægemidlerne, i stedet for dem der alene er købmænd, og som køber ind rundt omkring og sælger videre til en højere pris« siger Peter Jørgensen. Vi ramte ikke helt plet med det første lovforslag, mener Sophie Løhde.Fold sammenLæs mereFoto: Linda Kastrup. I Sundhedsministeriet gør man opmærksom på, at man i flere andre EU-lande med lagerpligt, blandt andet Holland og Frankrig, også har undtaget parallelimportører og -distributører. Vurderingen er, at der med justeringerne af lovforslaget er opnået den rette balance. »Vi har de seneste par år set, at det fra tid til anden har været vanskeligt for borgerne at få den medicin, de har brug for, og udfordringerne med medicinforsyningen er desværre nok kommet for at blive. Derfor skal vi så vidt muligt forsøge at sikre, at der er tilstrækkelig med medicin på apotekshylderne,« siger Sophie Løhde. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/virksomheder-loeb-skrigende-bort-nu-aendrer-regeringen-kurs-i-sag-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1788369/24689071-der-ses-stadig-oftere-tomme-medicinhylder-p-apote.jpg",
            "publication_time": "Torsdag d. 25. april 2024, kl. 06.29",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}