{
    "version": "1.0",
    "document": {
        "id": 20823,
        "title": "Virksomheder vender igen i år ryggen til Copenhagen Pride: »Et tillidsbrud, som vil sidde i baghovedet«",
        "content": "A.P. Møller – Mærsk, Novo Nordisk, Lundbeck, Rambøll og DFDS deler mere end titlen som nogle af Danmarks mest traditionsrige og toneangivende virksomheder. De har også engang stået skulder ved skulder bag Copenhagen Pride med en støtte, der rakte videre end kroner og øre. De lagde navn og omdømme til kampen for større diversitet og inklusionsammenmed Copenhagen Pride og gav organisationen et moralsk løfte: Et tegn på, at selv Danmarks største selskaber går forrest i kampen for større mangfoldighed og lgbt-rettigheder. Men det var engang. Inden regnbuen begyndte at blegne, og lgbt-sagen blev blandet med storpolitik og udenrigsanliggender – i hvert fald i Copenhagen Pride-regi. Nu markerer flere af virksomhederne sagen selv, siger de til Berlingske. Berlingske har i en rundspørge kontaktet 25 virksomheder, som tidligere har støttet Copenhagen Pride, og af dem siger 19, at de ikke kommer til at være partner i år. En af dem er techvirksomheden BEC: »Vi deltog ikke i 2024 og deltager heller ikke i år. Det skyldes dels sidste års uklarhed om Copenhagen Prides fokus, dels at vi har valgt at fokusere på andre aktiviteter, som skal engagere en bredere kreds af vores medarbejdere i diversitet og inklusion på vores arbejdsplads,« oplyser kommunikationschef Jens Møller Nielsen. Årsagerne bag virksomhedernes beslutninger er forskellige, men listen af frafaldne partnere, der holder sig væk, er så lang, at vejen tilbage for Copenhagen Pride synes det samme. »Det moralske løfte er i disse tider mere værd end penge. At man som virksomhed sætter sit navn på fanen og viser, at lgbt-sagen er vigtig, betyder alt for os,« siger forperson i Copenhagen Pride Benjamin Hansen.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Konsekvensen? At organisationen igen i år kigger ned i et stramt budget og må sikre sig, at hver en krone bruges rigtigt. Men også at det – igen i år – kan mærkes på festen, lyder det fra forperson i Copenhagen Pride Benjamin Hansen. »Det er klart, at det seneste år har været præget af sidste års situation, og vi kommer ikke til at lægge skjul på, at det har gjort ondt, haft konsekvenser og præget vores arbejde. Men nu står vi et andet sted. Vi har konsolideret os og fundet tilbage til vores kerneprodukt, som partnerne dengang efterspurgte – og det handler om lgbt-personers rettigheder,« siger han. For nogle af Copenhagen Prides tidligere støtter handler det om økonomi, »sparerunder«, »interne ressourcer« og prioriteringer. For andre handler det om at »se tiden an«. En grund, der unægteligt hænger sammen med situationen i 2024, hvor Copenhagen Pride mistede støtte, efter at organisationen stillede krav til kommercielle partnere om atbekende kulør i konflikten mellem Israel og Palæstinaog komme med »tilfredsstillende svar« på spørgsmål og bekymringer vedrørende konflikten i Mellemøsten. Kritikere mente, at organisationen blandede Pridens hovedbudskab om seksuelle minoriteters rettigheder sammen med krig – hvilket fik en række tidligere sponsorer til at trække stikket ført an af Dansk Industri. Lige lidt ændrede det, at Copenhagen Prideundskyldte, og at den daværende forperson Lars Henriksen trak sig. Og som Berlingske kunne beskrive, endte den glitterspækkede parade og festpladsen på Rådhuspladsen som en nogetmindre affære end tidligere, efter flere end 20 virksomheder trak sig. Det er på den bagkant, at Berlingske har spurgt de frafaldne partnere, om de har planer om at vende tilbage. Rejsevirksomheden TUI afviser over for Berlingske, at »der ligger politiske årsager bag« beslutningen om ikke at være partner i 2025. Det handler om knappe »interne ressourcer«, siger kommunikationschef i TUI, Mikkel Hansen. Men: »Sidste år var naturligvis et tillidsbrud, som vil sidde i baghovedet. Derfor vil det også kræve ekstra tilløb og mange snakke, hvis vi skal være med igen. Der blev tilføjet et ekstra politisk lag, som komplicerede at være sponsor,« siger kommunikationschefen. Han mener, at undskyldningen og selverkendelsen fra Copenhagen Pride var fin, men påpeger, at den kom i kølvandet på en periode, hvor organisationen afviste at have gjort noget forkert. »Så skaden var desværre allerede sket,« siger Mikkel Hansen, der understreger, at TUI stadig er aktive inden for lgbt-rettigheder. Også Dansk Industri arbejder videre i kampen for at fremme diversitet og inklusion i en tid, hvor netop denne dagsorden er under pres mange steder i verden, lyder det fra rådgivningsdirektør Kinga Szabo Christensen. Copenhagen Pride Parade starter traditionelt ved Frederiksberg Rådhus og går gennem gaderne til Rådhuspladsen i København.Fold sammenLæs mereFoto: Kasper Søholt/Ritzau Scanpix. Men det sker også uden Copenhagen Pride, selvom direktøren påpeger, at ledelsen har taget »vigtige og gode skridt« for at finde tilbage til kernen, og at Dansk Industri investerer mere i inklusionsområdet end nogensinde før: »Vi har haft mange interne drøftelser og er endt på en beslutning om, at se tiden an, så de gode ændringer tager form, inden vi aktivt deltager i paraden igen under Dansk Industri-flag,« siger Kinga Szabo Christensen. Heller ikke bilgiganten Volkswagen har en aftale med Copenhagen Pride i år. Det skyldes, at virksomheden er »involveret i en række andre aktiviteter« som Cirkus Summarum, Grøn koncert og Heartland: »At vi har valgt de samarbejdspartnere og ikke Copenhagen Pride i år, skyldes udelukkende skiftende prioriteringer i forhold til vores generelle markedsføring år for år,« oplyser Volkswagen. Det samme gør sig gældende i DFDS, der »prioriterer anderledes«, men løbende markerer sin støtte til lgbt-miljøet til lokale Pride-uger. Rambøll, Lundbeck og Novo Nordisk oplyser også, at de ikke har planer om at genoptage samarbejdet med Copenhagen Pride, men blandt andet markerer den internationale Pride Month i juni. Heller ikke Mærsk har »ændret« beslutningen fra foråret 2024, oplyser presseafdelingen: »Vi fortsætter opbakningen til, at vores medarbejdere fejrer mangfoldigheden gennem forskellige interne aktiviteter samt ved deltagelse i Pride-fester verden over,« lyder det. Nedenfor kan du se listen over de virksomheder, der – af forskellige årsager, men trods tidligere opbakning til Copenhagen Pride – har valgt at stå over denne gang: Omvendt ser det ud hos forsikringskæmpen Tryg, der ifølgeBørsenvender tilbage som sponsor efter sidste års Pride-flugt. At langt størstedelen af Copenhagens Prides tidligere partnere og sponsorer ikke har fundet vej tilbage efter frafaldet i 2024, overrasker ikke forperson Benjamin Hansen, i samme grad, som det ærgrer. Han ser en lige linje fra USA til Europa, hvor der sker en politisk tilbagerulning og splittelse i samfundet i spørgsmålet om lgbt-rettigheder. »Lige nu ser vi det tydeligst i sproget, hvor Donald Trumps udsagn om, at DEI (diversity,equityoginclusion,red.) skal dø, og at der kun findes to køn, sniger sig ind i den danske debat. Tidligere har det handlet om uenighed. Nu blæses der til kamp, og den kampretorik er superskadelig,« siger Benjamin Hansen. Efter 15 år i spidsen for Copenhagen Pride trådte tidligere forperson Lars Henriksen tilbage sidste år. I november blev Benjamin Hansen valgt som ny forperson officielt.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Hvordan føles det at stå i spidsen for en organisation, som toneangivende danske virksomheder ikke vil slås i hartkorn med? »Min analyse, og det, jeg oplever i samtalen med tidligere og nuværende partnere, er, at mange lige skal lande og lære at navigere i en ny verdenssituation, hvor lgbt-sagen er under pres. Men der er jo brug for modige virksomheder, der tør støtte sagen højlydt. Vi har brug for virksomheder, der går i front, som går på gaden, indtager rummet og siger, at de står fast på deres værdier,« siger Benjamin Hansen. Men det vil de ikke gøre med jer, som tingene ser ud lige nu? »Nej, men det anerkender vi selvfølgelig også, selvom det er ærgerligt. Det vigtigste er bare, at de kæmper sagen og finder alternative veje til at støtte miljøet.« Ser du det som et svigt? »Vi ved godt, at vi begik en stor fejl, som vi har brugt det seneste år på at rette op. Vi har lagt en en plan og vist vejen frem. Det er nu, man skal bruge sin styrke som virksomhed. Og hvis det ikke er med os, så håber vi, at det er med nogle andre. Der er ingen, der kan gøre det her alene,« siger Benjamin Hansen. Virksomheder som Tivoli, Microsoft, Deloitte, KPMG og Ørsted oplyser til Berlingske, at de enten ikke har taget endeligt stilling til deres fremtidig engagement i Copenhagen Pride eller ikke ønsker at kommentere sagen. Copenhagen Pride Week begynder 9. august og kulminerer med den farverig parade i de københavnske gader lørdag 16. august. I skrivende stund har Copenhagen Pride omkring 25 virksomheder og organisationer pålistenover partnere.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/virksomheder-vender-igen-i-aar-ryggen-til-copenhagen-pride-et-tillidsbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918660/24945468-copenhagen-pride-parade-fra-frederiksberg-rdhus-t.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 20.26",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}