{
    "version": "1.0",
    "document": {
        "id": 11623,
        "title": "Virksomheder drukner i bureaukrati: Selv et flag skaber nu bøvlet arbejdsbyrde",
        "content": "Den 13. januar ventede den globale industrikoncern Alfa Laval i Søborg besøg af en gruppe kunder fra Kina. I den forbindelse ville virksomheden – som det er kutyme – hejse et flag for gæsterne. »Vi kan tydeligt se, at flaget betyder meget for gæsterne, fordi de ofte faktisk står foran flaget, og der bliver taget billeder. Det er en god gestus, og der er jo visse lande, hvor det forventes, at flaget hejses,« siger Per Lund Hansen. Han er administrerende direktør for Alfa Laval Copenhagen, som årligt omsætter for over én milliard kroner. Men denne gang var noget alligevel anderledes. For 1. januar trådte en ny flaglov i kraft, og den betyder, at det nu som udgangspunkt er ulovligt at hejse et udenlandsk flag. Derfor måtte Alfa Laval forud for besøget ansøge om tilladelse hos politiet til at hejse det kinesiske flag. Ifølge Per Lund Hansen var processen »meget omfattende og bøvlet«. Men da Alfa Laval handler med virksomheder i over 100 lande og hvert år får mellem 10 og 20 udenlandske besøg, kan direktøren se frem til at skulle gentage den mange gange. »Det er endnu en ekstra byrde, der lægges på os,« siger han. Mængden af bureaukrati, som virksomheder skal forholde sig til, vokser, og det mener Dansk Industri, at flagloven er et godt eksempel på. »Det viser, hvordan man i Danmark kommer til at implementere noget alt for nidkært, så det bliver en for stor byrde for virksomhederne at efterleve og i sidste ende trækker ressourcer væk fra det faktiske arbejde,« siger Sine Linderstrøm, der er fagchef for SMV og iværksætteri i Dansk Industri. Men flagene er langtfra den eneste udfordring, danske virksomheder møder. Knap hver tredje virksomhed oplever, at administrative byrder og dårligt samarbejde med det offentlige hæmmer deres vækstmuligheder, viser en ny analyse fra Dansk Industri. Og det har været et stigende problem de seneste par år. I sidste ende kan det have konsekvenser for danske virksomheders konkurrenceevne, vurderer Dansk Industri.  Det har tidligere været ulovligt at flage med udenlandske flag. Men en Højesteretsdom fra 2023 afgjorde, at der ikke var lovhjemmel til forbuddet. Men det er der nu igen, hvorfor det er ulovligt at flage med andre nationalflag end Dannebrog. »Vores virksomhedsmedlemmer oplever, at den nye ansøgningsproces er blevet mere tidskrævende,« siger Sine Linderstrøm. »Og så er det uklart, hvad der skal til for at søge om de forskellige tilladelser,« siger hun og tilføjer, at det er uklart, om man kan få en stående tilladelse – eller om man altid skal søge tilladelse igen. Det er ikke, at virksomheder skal hejse et flag ved udenlandsk besøg. Men det er alligevel noget, som forventes og betyder noget for gæsterne, påpeger Per Lund Hansen. Han mener, at det er ærgerligt, at virksomhederne ikke ser ud til at være blevet tænkt ordentligt ind i den nye flaglov. Han påpeger, at Danmark har mange vigtige ting at vise frem til verden: »For en international virksomhed som os har det stor værd at vi kan vise, hvad vi kan, og at det kan gøres på en effektiv måde.« Den nye flaglov er et godt eksempel på, hvordan bureaukratiet for alvor har taget overhånd for virksomhederne, mener Dansk Industri. Her mener man, at den går stik imod regeringens løfte om at luge ud i administrative byrder. Noget, som altid har været ren kutyme og god gæstfrihed, er blevet en ekstra arbejdsopgave, der trækker arbejdskraft væk fra det egentlige arbejde om at gavne væksten. Det vurderer Sine Linderstrøm kan koste samfundet dyrt: »Hvis vi i Danmark har en masse særregler, som man ikke har i andre lande, får vi en mere ulige konkurrencesituation. Danske virksomheder skal bruge mere tid på flere regler og på at leve op til dem, og derfor kan de komme til at stå dårligt konkurrencemæssigt sammenlignet med andre lande i Europa.« Danske virksomheder bruger sammenlagt 41 millioner timer om året alene på at rapportere til offentlige myndigheder. Det svarer til 25.000 fuldtidsmedarbejdere. Det svarer til 25.000 årsværk og koster over 23 milliarder kroner om året på det, viser den nye rapport fra Dansk Industri. »Det er et stort problem, hvor meget administrative opgaver fylder for danske virksomheder,« siger Sine Linderstrøm og uddyber: »Det er virkelig noget, vi skal tage seriøst, hvis vi skal forbedre virksomhedernes konkurrenceevne. Der er behov for, at vi får nedbragt omfanget af administrative byrder, så virksomhederne kan bruge mindre tid på det og i stedet bruge tid på deres forretning og på at udvikle den,« siger hun. Både justitsminister Peter Hummelgaard (S) og erhvervsminister Morten Bødskov (S) er blevet forelagt kritikken. Erhvervsministeriet henviser til ettidligere interview med Berlingske, hvor Morten Bødskov udtalte: »Tid er for alvor blevet et konkurrenceparameter, og dansk erhvervsliv har i de seneste år set bunken af byrder og bøvl vokse dem over hovedet. Det er en frustration, jeg både forstår og deler, for det fjerner tid fra virksomhedernes kerneopgave.« Derudover siger Morten Bødskov også, at Erhvervsministeriet »er i gang med den største enkeltstående byrdelettelse for dansk erhvervsliv nogensinde«. Peter Hummelgaard skriver i et svar til Berlingske, at Danmark i mere end 100 år har haft regler om flagning for at beskytte Dannebrog: »Virksomheder og privatpersoner kan efter den nye flaglov – ligesom de kunne efter de tidligere regler – ansøge om tilladelse til at flage med udenlandske flag.« FAKTADet betyder den nye flaglov for virksomheder:Virksomheder skal gennem et MitID sende en ansøgning til politiet om tilladelse til at flage med et udenlandsk flag.Tilladelsen gælder kun den specifikke dag eller dage, som er godkendt. Kommer gæsterne igen på et andet tidspunkt eller ændres arrangementets dato, skal der ansøges igen.Der må ikke flages på dage, hvor man i Danmark mindes særlige nationale begivenheder, jf. Justitsministeriets cirkulæreskrivelse om officielle flagdage.Der må ikke flages på dage, hvor Justitsministeriet har iværksat såkaldt ekstraordinær flagning, for eksempel ved statsbesøg eller særlige begivenheder i Kongehuset.Flagningen skal ske fra en flagstang, og der skal samtidig flages med et dansk flag af mindst samme størrelse og på en ikke mindre fremtrædende plads end det fremmede nationsflag. Betingelsen vil efter omstændighederne kunne fraviges i tilfælde, hvor ansøgeren kun råder over én flagstang.Der skal være gæster til stede fra det land, der flages for, på de dage der flages, og vedkommende må ikke være fast bosiddende i Danmark.Kilde: Dansk Industri og JustitsministerietFOLD UD Kilde: Dansk Industri og Justitsministeriet",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/virksomheder-drukner-i-bureaukrati-selv-et-flag-skaber-nu-boevlet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1886728/24885201-fra-rsskiftet-blev-det-ulovligt-at-flage-med-uden.jpg",
            "publication_time": "Mandag d. 10. februar 2025, kl. 13.33",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}