{
    "version": "1.0",
    "document": {
        "id": 15346,
        "title": "Visionær ved et tilfælde",
        "content": "»Folk har da ret til at spørge, hvad i alverden ryger du?« John Chen har tydeligvis ikke noget imod at have oddsene imod sig. Og dårlige odds har der været for canadiske BlackBerry, der begyndte som smartphone-pioner, men siden er løbet over ende af Apple, Samsung og Kompagni. Faktisk er det bemærket, at BlackBerry-chefen nærmest synes forbløffende afslappet over den monumentale opgave at vende et ikon, som mange havde afskrevet. I storhedstiden var hver femte solgte smartphone i verden en BlackBerry. Nu er det under én procent. Da BlackBerrys hovedaktionær, Prem Watsa fra Fairfax Capital, henvendte sig til den kinesisk-fødte amerikaner med tilbud om at lede BlackBerry, lød det første svar endog: »Jeg har ikke brug for et job.«  Watsa forsøgte en overgang at overtage BlackBerry helt og troede på fremtiden. Og han var faktisk ikke den eneste interesserede køber, der havde John Chen i tankerne. To andre havde allerede henvendt sig med samme tilbud – Chen vil ikke oplyse hvem – og fået et nej. Alligevel tog han til sidst imod opgaven. »Det er et ikon i branchen, og det må bare kunne reddes,« ræsonnerede han. Og han havde set – og løst – lignende opgaver før. Blot året forinden havde han som topchef for Sybase solgt serverfirmaet til tyske SAP for et milliardbeløb efter en imponerende turnaround trods analytikeres spådom om, at projektet havde 70 procents sandsynlighed for at mislykkes. Men allerede før han i sen-halvfemserne tog fat på dén opgave, havde han ry for et magisk håndelag, når det gælder om at vende trætte virksomheder. Ifølge en hårdnakket legende var selveste Oracle-chefen Larry Ellison tilbage i 1997 varm på at få Chen til at lede det dengang hensygnende Apple, som Ellison da sad i bestyrelsen for i stifteren Steve Jobs’ fravær.  Man kan vel spekulere på, hvordan den tjans var gået med John Chen ved fadet. Altså skal man ikke lade sig narre af, at han virker så afslappet på sin egen sagte, selvsikre måde. Han ved, at BlackBerry er en stor mundfuld – meget større end Sybase. Og han går til biddet med en ihærdighed, som har fået ham til at forbyde sin egen kone at bruge andet end BlackBerry. Selv om hun ikke var meget for at opgive sin Samsung, udtalte han forleden til Financial Times. Hans diagnose af BlackBerrys problemer er ret klar: Selskabet forgabte sig ved at svigte sine oprindelige kernekunder i erhvervslivet og ville erobre de store forbrugermasser. Derfor er det virksomhedskunderne, der atter skal i centrum.  Nogle tusinde job er skåret fra, og produktionen lagt ud til kinesiske Foxconn, der også laver telefoner for flere konkurrenter. Det giver lavere omkostninger og betydeligt færre finansielle risici. John Chen voksede op i en etværelses lejlighed i Hong Kong, hvortil hans forældre var flygtet fra det kommunistiske Kina. Han viste tidligt ambitioner og kom ind på en eliteskole i USA, hvor han var én af blot tre asiatiske elever, hvilket tvang ham til meget hurtigt at assimilere sig og få oprustet sit engelsk. Det samme var tilfældet, da han i begyndelsen af sin karriere arbejdede som design-ingeniør for Unisys og undrede sig over, at hans mere erfarne kinesiske kollega jævnligt blev forbigået til forfremmelser. Asiater er ikke så præsentable, lød hans overordnedes forklaring. Hvorpå Chen straks satte sig for at arbejde på sine præsentationsevner. Han ses stadig sjældent uden slips og jakke . Chen har beskrevet netop Unisys som sin hårdeste skole. I begyndelsen arbejdede han ofte på tredje skiftehold fra klokken 22 til seks om morgenen med at tjekke nyproducerede mainframe-computere for fejl. »Tredje skiftehold« er også en analogi, han har overført på sit job som BlackBerrys tredje topchef – efter Mike Lazaridis, Jim Balsillie og den kortvarige Thorstein Heins – og som den første chef udefra.  »Det er som at sidde der alene ... og forsøge at regne ud, hvor problemet er«. Det er om ham sagt – også af ham selv – at han i begyndelsen af en turnaround ikke bruger den store tid på at sidde og tænke i langsigtede strategier og visioner, men foretrækker at fokusere på systematisk at få rettet op på det driftsmæssige. Alligevel ender han det rette sted. Hvilket har fået nogle til at kalde ham visionær ved et tilfælde. For BlackBerry ligger det sejeste stræk stadig forude, er han den første til at erkende. »Men jeg ved, at jeg har ingredienser nok til at bygge en langsigtet, bæredygtig forretning. Jeg har set det hele før.«",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/visionaer-ved-et-tilfaelde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/292900/7970806-30busjohn-chenjpg.jpeg",
            "publication_time": "Lørdag d. 29. november 2014, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}