{
    "version": "1.0",
    "document": {
        "id": 16622,
        "title": "VKO kæmpede imod lettere familiesammenføring",
        "content": "Regeringen, Enhedslisten og Liberal Alliances forslag om at gøre det nemmere for helt små børn at få lov til at bo sammen med deres udenlandske forældre i Danmark blev tirsdag stærkt kritiseret af Venstre, Konservative og Dansk Folkeparti. Under førstebehandlingen i Folketinget beskyldte de tre partier forslaget for at give mere uklare regler og tilmed svigte i kampen mod de udskældte genopdragelsesrejser. Regeringen har dog på forhånd sit flertal på plads, da aftalen om familiesammenføringer blev forhandlet på plads allerede i februar. Det skete i kølvandet på en lang række sager om udvisninger afhelt små børn, som ellers havde forældre medbåde job og danskkundskaberher i Danmark. - Mindre børn skal have mulighed for at komme her til landet, fastslog justitsminister Morten Bødskov (S) i sin afsluttende bemærkning, mens De Radikales udlændingeordfører, Zenia Stampe, direkte henviste til de mange udvisningssager, som har væretomtalt i pressen: - Det er de enkelte sager, der viser urimeligheden i den gældende lovgivning, sagde hun.  Familiesammenføringsaftalen betyder, at børn op til otte år fremover kan familiesammenføres uden en såkaldt integrationsvurdering. Siden V, K, S og DF i 2004 strammede reglerne, har det været sådan, at et barn af indvandrere kunne nægtes familiesammenføring, hvis der var gået mere end to år fra farens eller morens ankomst til Danmark, til barnet selv kom hertil - den såkaldte to-årsregel. Reglen bliver ikke helt afskaffet med familiesammenføringsaftalen, men lempet. Desuden betyder aftalen, at alle sager om udvisning af små børn sættes i bero, indtil de nye, lempeligere regler træder i kraft inden sommerferien. Dansk Folkeparti var særligt kritisk over for den del af aftalen, som betyder, at et barn, der har mistet sin opholdstilladelse på grund af en genopdragelsesrejse, skal kunne få en ny opholdstilladelse, hvis »barnet har sit netværk og levet størstedelen af sit liv i Danmark«, som det hedder i aftalen. - Regeringen forsøger at sælge aftalen, som om den opretholder de gældende regler, men så propper den så mange undtagelser ind i det gældende regelsæt, at man udhuler det, sagde DFs integrationsordfører, Martin Henriksen.  Omvendt roste Enhedslistens integrationsordfører, Johanne Schmidt-Nielsen, aftalen og understregede, at hun gerne havde set, at den gik endnu længere - særligt i forbindelse med reglerne om at børn mister opholdstilladelsen i forbindelse med genopdragelsesrejser. - Vi synes fortsat det er dybt urimeligt, at man straffer børn for deres forældres handlinger ved at fratage dem deres opholdstilladelse i Danmark. Men det skal samtidig siges, at denne lov er en klar forbedring af den nuværende lov i Danmark, sagde integrationsordfører Johanne Schmidt-Nielsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/vko-kaempede-imod-lettere-familiesammenfoering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/466008/5076531-ripa-foto-dr.jpg",
            "publication_time": "Tirsdag d. 17. april 2012, kl. 14.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}