{
    "version": "1.0",
    "document": {
        "id": 232,
        "title": "Vodka og pub skifter navn for ikke at blive forbundet med Rusland",
        "content": "Vodkamærket Stolichnaya vil skifte navn. Selvom mærket i dag er ejet af et firma i Luxembourg og selve vodkaen bliver produceret i Letland, tror mange, at den er russisk. Det skriver den amerikanske avis The Wall Street Journal. Derfor vil firmaet ændre vodkaens navn til Stoli. Det skal gøre det tydeligere, at den ikke er russisk. Firmaet har udtalt, at navneforandringen skal ses som en direkte konsekvens af krigen i Ukraine. Stoli-vodka har dog en noget kompliceret forhistorie med Rusland. Vodkafirmaet var nemlig ejet af staten i Sovjetunionen, før Sovjetunionen gik i opløsning. Det betyder, at varemærket i dag stadig er ejet af den russiske stat inden for Ruslands grænser, men ikke i 150 andre lande, skriver avisen. Vodkafirmaet er ikke det eneste, som har skiftet navn som følge af krigen i Ukraine. Også Putin Pub, som er en bar, der ligger i Jerusalem i Israel, arbejder på et nyt navn. Det skriver den amerikanske radiostation NPR. Baren har ligget det samme sted i 22 år og er populær blandt russiske immigranter. Ejerne opkaldte den efter Ruslands præsident, Vladimir Putin, som en vittighed, da Putin første gang førte valgkamp for at blive Ruslands præsident. »Jeg tror, vi har gjort det rigtige. Vi vil væk fra politik. Det er meningen, at det her skal være et glad sted,« siger ejeren, Leon Teterin, til NPR. Ruslands invasion af Ukraine har også fået konsekvenser i den kulinariske verden, skriver The New York Times. En restaurant i byen Quebec, som ligger i den fransktalende del af Canada, der skal have opfundet retten poutine, vil ikke længere kalde retten poutine. Det skyldes, at poutine udtales og skrives på samme måde, som Vladimir Putins efternavn gør på fransk, skriver avisen. Ifølge The New York Times har flere barer i USA også valgt at omdøbe drinken »Moscow Mule« til »Kyiv Mules«, siden krigen brød ud. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/vodka-og-pub-skifter-navn-for-ikke-at-blive-forbundet-med-rusland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1526585/24034582-ukraine-crisisputin.jpg",
            "publication_time": "Fredag d. 11. marts 2022, kl. 20.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}