{
    "version": "1.0",
    "document": {
        "id": 21601,
        "title": "Voldsomme kampe venter: Sådan kan en invasion af Gaza se ud",
        "content": "»Vi er nødt til at rykke ind. Vi kan ikke forhandle nu.« Sådan faldt ordene fra Israels premierminister Benjamin Netanyahu angiveligtunder en telefonsamtalesøndag med USAs præsident Joe Biden. Og allerede lørdag efter Hamas’ voldsomme terrorangreb svor Netanyahu, atIsrael vil hævne sig »massivt«på Hamas. Her få dage senere har det israelske luftvåben bombet en lang række mål i Gaza, og israelsk militær har efter eget udsagn fuld kontrol med grænsen og alle grænseovergangene til det palæstinensiske område. Desuden er over 300.000 reservister blevet indkaldt til tjeneste. Alt det peger mod en snarlig invasion og besættelse af Gazastriben, men hvad er det for en krig, israelerne og palæstinenserne nu står over for? Det forsøger Berlingske her at forklare ved hjælp af tre forskellige eksperter med kendskab til krig og konflikt. »Den værste strategi af alle er at angribe befæstede byer,« skrev Sun Tzu allerede omkring år 500 før vor tidsregning i »Krigskunsten«. Og det er endnu en sandhed i dag, selvom moderne udrustede soldater har alverdens teknologiske hjælpemidler til rådighed og støtte ovenfra i form af for eksempel droner, flystøtte og satellitkommunikation. »Det er virkelig en sisyfosopgave at vinde en bykamp, for det bliver hurtigt et uoverskueligt terræn, som er uhyre vanskeligt at navigere i,« siger Jakob Rømer Barfod fra Forsvarsakademiet. »Det er meget svært at overvåge, hvad der sker i en bykamp, selv med droner. Bygningsmassen – afhængigt af ødelæggelserne – vil forstyrre elektronik og radiokommunikation. Når fjenden for eksempel befinder sig inde i bygninger og måske under jorden, bliver hele det elektroniske spektrum udfordret af jord, beton og så videre,« siger Jakob Rømer Barfod. Tidligere kaptajn i det danske forsvar Martin Tamm Andersen har undervist i bykampe og har selv deltaget i bykrig som udsendt i både Irak og Afghanistan. »Det er noget af det mest vanvittige, jeg har prøvet i mit liv. Bykampe er enormt hårdt og fysisk ekstremt udmattende med alt det udstyr, man har på. Ikke mindst, når det er varmt, som det formentlig også er i Gaza,« siger han. »Man sveder og bliver voldsomt stresset, fordi kampen foregår i flere plan. Der er ikke kun »ground level« at forholde sig til som i et åbent landskab, men tage og tårne og kældre og nedre etager – en masse vinkler, der gør det hele enormt uoverskueligt og vanvittigt farligt,« forklarer han. Skudfelterne er korte i en bykrig, og hvis man endelig bruger et kraftigere våben, risikerer man, at bygningerne falder sammen. Det øger risikoen for at gøre skade på andre mål end det, man sigter efter, påpeger Jakob Rømer Barfod. Her kan situationen i Gaza vise sig at være særligt vanskelig, vurderer han: »I andre bykrige kan man bede civilbefolkningen om at forlade området, men det er en udfordring her. Der er ikke rigtig noget sted, de kan tage hen. Gaza er et af verdens tættest befolkede områder. Det betyder, at en masse civile risikerer at dø.« Gazastriben grænser op mod Israel i nord og Egypten mod syd og udgør i alt 360 kvadratkilometer. Området har ligget under voldsomt bombardement de seneste dage som modsvar til det angreb, som den militante Hamas-bevægelse udførte mod Israel i weekenden.Fold sammenLæs mereFoto: Belal Al Sabbagh/AFP/Ritzau Scanpix.  Ifølge Martin Tamm Andersen er der overordnet to måder at indlede et angreb på en by. I det ene scenario går man direkte efter at tage centrum af byen og knække forsvarsværket dér så hurtigt som muligt, hvorefter man bruger en base centralt i byen til at nedkæmpe fjenden rundt omkring i byen. Den tilgang så man ved russernes indtagelse af Tjetjeniens hovedstad, Grosnij, i 1999 samt ved amerikanernes erobring af Bagdad i 2003, forklarer han. Det andet scenario sigter mod at bryde fjenden ned i mindre og mindre dele. Her begynder man med på et kort at opdele byen i sektioner, og så angriber og sikrer man én sektion ad gangen, indtil fjenden er nedkæmpet i det afgrænsede område. Denne tilgang sås blandt andet ved slaget om Fallujah i Irak i 2004, hvor amerikanerne vandt kontrollen over byen fra irakiske oprørere, siger Martin Tamm Andersen. På grund af Gazas geografiske placering er israelernes veje ind i området begrænsede. Journalist Peter Beaumont, der er specialiseret i konflikter og har boet i Israel og arbejdet som korrespondent for The Guardian,peger på fire veje ind, som israelerne tidligere har benyttet. Områderne er kendte. Også for Hamas, og derfor vil de lokale militante formentlig være forberedt og forsvare sig der. Lykkes det Israel at trænge ind i byområderne, fortæller historien dog, at de vil stå over for andre udfordringer. »Efterhånden som det sandede landskab bliver til byområder, bliver terrænet mere vanskeligt for Israel,«skriver Peter Beaumont i sin analyseog tilføjer: »Høje boligblokke på steder som Jabaliya og Beit Lahiya giver udsigt over de nordlige indfaldsvinkler mod Gaza by, mens hovedvejen fra nord til syd er omringet af industriområder, som Hamas tidligere har brugt defensivt.«  For forsvarerne er der god mulighed for at gemme sig ved bykampe, fremhæver Barfod, og det kan gøre det fristende – som det for eksempel blev demonstreret af russerne ved erobringen af Berlin under Anden Verdenskrig – at skyde med artilleri mod bygningerne for at få dem til at falde sammen over snigskytter og andre af fjendens soldater. Men dermed kommer man hurtigt til at få mange civile ofre og komme på kant med krigens love – herunder princippet om proportionalitet. »Man må kun angribe militære mål – og målene skal være udvalgt fagligt, sagligt og proportionelt. Men hvis der for eksempel sidder en dreng i en kælder og renser tomme patronhylstre, er han så et legitimt mål? I så fald er det så proportionelt at ødelægge højhuset med en 2.000-punds bombe? Det eskalerer lynhurtigt i en bykamp og kan koste en masse menneskeliv på begge sider,« siger Jakob Rømer Barfod. Martin Tamm Andersen supplerer: »Der bor to millioner mennesker i et område lidt større end Langeland, så der er ekstremt mange civile i området. Det giver naturligvis en kæmpe risiko for civile tab. Samtidig er Hamas ikke bange for beskidte tricks. Vi har set, at de har taget gidsler, og de er heller ikke bange for at bruge civile som skjold og måske selvmordsbombere, så det er en utroligt vanskelig situation, der risikerer at koste mange menneskeliv,« siger han. »Der venter de israelske soldater et helvede med nogle virkeligt svære dilemmaer, når der er så mange civile på et relativt lille område. Der bliver hurtigt en lang række afvejninger af, i hvilken grad man vil gå på kompromis med krigens love osv.« Israels militær bliver betegnet som et af de stærkeste i verden. Alligevel kan kampene spille Hamas et godt kort på hånden, hvis det falder ud til hans fordel, vurderer Jakob Rømer Barfod. »Styrkeforholdet er overvældende i israelernes favør, når vi ser på teknologi, våbensystemer, antallet af soldater, antallet af kampvogne og mængden af artilleri,« siger han og tilføjer: »Det, de så ikke har, er den indædte vilje, som palæstinenserne har, til ikke at give op. Flere er formentlig villige til at dø for denne her kamp.« Uanset hvad vil det være en »virkelig stor opgave« for israelerne at tage kontrol med Gaza. »Det vil kræve rigtig mange soldater at overtage området, men også at holde det efterfølgende,« siger Jakob Rømer Barfod. De militære lærebøger siger, at en angribende part numerisk skal have tre gange så mange tropper som forsvarerne for at have en chance for sejr. Men i bykampe er så mange faktorer på forsvarernes side, at man som invasionsstyrke som tommelfingerregel skal regne med at være ni gange så mange soldater som fjenden. »I et åbent landskab kan man kontrollere meget mere. Allerede når man er 100 meter inde i en by, skal man afsætte enormt mange folk til at sikre sig bagud og til siden og oppe og nede, så man ikke havner i et baghold. Samtidig må man regne med væsentligt højere tabstal i bykampe end ved kamp i åbent terræn,« forklarer Martin Tamm Andersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/voldsomme-kampe-venter-saadan-kan-en-invasion-af-gaza-se-ud",
            "image_url": null,
            "publication_time": "Tirsdag d. 10. oktober 2023, kl. 15.43",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}