{
    "version": "1.0",
    "document": {
        "id": 22496,
        "title": "Voldsomme pisk, mørkeblå tunger, smerte og ubehag er hverdag i ridesporten: »Det hele skal laves om nu«",
        "content": "»Vi kan lige så godt erkende, at vi har problemer med mishandling. Nu skal grænsen sættes for, hvornår træning og opdragelse af sportsheste tangerer vold og mishandling,« udtalte en repræsentant fra Dansk Ride Instruktør Forbund i enartikel i Berlingsketilbage i 2001. 24 år er gået siden, og det er ingen hemmelighed, at 2024 blev endnu et dårligt år for ridesportens omdømme: Dressurrytter Andreas Helgstrand blev afOperation Xafsløret i at mishandle hestene voldsomt, og den danske landsholdsrytter på dressurholdet, Carina Cassøe-Krüth, fiklækket en video, hvor hun – under supervision af Andreas Helgstrand – voldsomt pisker sin hest. Fotodokumentation fra sommerens OL viser sågar heste blive udsat for så hård tøjleføring, at deres tunger blev mørkelilla eller blå.Ifølge flere ekspertersker dette, når tungen presses for hårdt af bidet i hestens mund, hvilket reducerer blodomløbet til tungen. Fænomenet forbindes med smerte og ubehag for hesten. De forskellige aktører i ridesporten, nationalt som internationalt, har i årtier lovet at forbedre dyrevelfærden for heste i sporten. For eksempel er der oprettet sammenslutningen »Forum for hestevelfærd«, der består af Hestens Værn, Dansk Rideforbund, Den Danske Dyrlægeforening og mange flere organisationer. Sammenslutningen har til hensigt at »sikre og øge den danske hestevelfærd«, men er imod mere lovgivning på hesteområdet. Desuden har sammenslutningen ikke en egentlig bestyrelse, medlemsoversigt eller referater, der er offentligt tilgængelige. Det er derfor meget svært at vide, hvad de vil forbedre i hestevelfærden – og hvordan de vil gøre det. Det intentionelle hensyn til heste er også skrevet ind i de forskellige forbund og organisationer. Eksempelvis skriver hesteavlsforbundet Dansk Varmblod ideres »code of conduct«, at når det kommer til dyrevelfærd, så skal »hensynet til hestens velfærd går forud alt andet«. Netop Dansk Varmblod var i anden weekend i marts 2025 vært for et af Europas største hesteevents: I Hernings strålende forårssol blev Dansk Varmblods hingstekåring afviklet med60.000 besøgende. Overskriften for dette års event var »Beautiful World«. Udmøntede de flotte ord sig i praksis? »Vi så også heste, der klaprede med kæberne og åbnede munden for at mildne påvirkningen fra bid og andet udstyr, og vi så trekantede 'smerteøjne', opspilede næsebor, heste, der vendte det hvide ud af øjnene, og som savlede med store mængder af spyt ud af munden, fordi de ikke kunne synke.« Billedet er fra OL i Paris 2024.Fold sammenLæs mereFoto: Mosa'ab Elshamy/AP/Ritzau Scanpix. Fra tredje stolerække var vi tilskuere til dele af showet i Herning, og vi var selvfølgelig overbeviste om, at arrangørerne havde sikret, at ingen af de deltagende heste havde for stramme næsebånd eller udviste adfærdsmarkører for smerte, konflikt og stress. Vi håbede på, at de negative påvirkninger af hestene ville være på det absolutte minimum. Men ak! Vi var havnet i en tidslomme, en parallelverden, med sin helt egen virkelighedsforståelse – og hvor alt var, som det plejer. Med ganske få undtagelser kunne vi betragte heste i både spring- og dressurklasser blive redet »bag lod«. En praksis, hvor hestens mule trækkes ind mod sit bryst. Det kan skabe nogle storslåede bevægelser hos hesten og gøre det nemmere for rytteren at kontrollere den, men de negativekonsekvenserfor hesten er afdenne type ridningveletableret: Det begrænser dens udsyn, påvirker dens evne til attrække vejretog forhindrer den i at bruge sin krophensigtsmæssigt. At ride »bag lod« er også imod Dansk Varmblods eget reglement, men vi oplevede ikke, at nogen blev hverken diskvalificeret eller fik fratrukket point af den grund. Vi så også heste, der klaprede med kæberne og åbnede munden for at mildne påvirkningen fra bid og andet udstyr. Studier har vist, at tøjlespændingen i dressur kan nå op på mange kilos direkte pres på hestens tunge, gummer og kæbe. Vi så trekantede »smerteøjne«, opspilede næsebor, heste, der vendte det hvide ud af øjnene, og som savlede med store mængder af spyt ud af munden, fordi de ikke kunne synke. Vi så tilmed springheste, som tilsyneladende modarbejdede rytteren hele vejen igennem banen for at undgå at springe over de meget høje spring, men de sprang, og på den anden side af forhindringen hørte vi lyden af hestene, der snublende ramte jorden på den anden side. En lyd, der bedst kan beskrives, som når nogen får slået luften ud af begge lunger. Idyrevelfærdslovens paragraf 2 står der, at »dyr er levende væsener og skal behandles forsvarligt og beskyttes bedst muligt mod smerte, lidelse, angst, varigt men og væsentlig ulempe.« I Danmark tager vi normalt afstand fra smertefuld og stressende udnyttelse af dyr, og dyrevelfærdsorganisationer oplyser gennem kampagner om udnyttelse af dyr verden over. Hvordan adskiller den moderne hestesport sig? Blev dyrevelfærdsloven overholdt i Herning? Billedet er fra sommerens OL i Paris, hvor disciplinen dressur blev afholdt ved slottet Versailles.Fold sammenLæs mereFoto: Lukasz Kowalski/Reuters/Ritzau Scanpix. Som levende, sansende individer fyldte hestene meget lidt. De var reduceret til underholdningsrekvisitter kontrolleret af ryttere med stjernestatus. På snublende bagben og med skummende spyt fra deres åbne munde blev de klappet ud af manegen. Hestenes smerte og stress blev camoufleret af glitter og glamour og ødelagde på ingen måde feststemningen blandt et publikum, der tilsyneladende kom for underholdning. Det begynder politikerne også at indse, og vi håber, at det bliver til virkelighed, når minister for landbrug, fødevarer og fiskeri Jacob Jensen»hilser forslag til lovgivning om ridesport velkommen«. Spørgsmålet er, om politikerne har modet til at gå op imod en milliardforretning med mange magtfulde kontakter. Kan heste præstere det samme uden brug af vold – eller skal hele formatet laves om? Svaret er nemt: Det hele skal laves om nu. Nogle discipliner må endda helt ophøre, da de ikke kan gennemføres, uden at hestenes velfærd sættes over styr. Samfundet må som institution samtidig spørge sig selv, om det stadig er etisk forsvarligt at tillade hestesporten, som den ser ud i dag. Tina Jensen er cand.mag. i filosofi og psykologi, og Sofie Graarup Jensen er biolog Efter Berlingske modtog ovenstående debatindlæg har minister for fødevarer, landbrug og fiskeriJacob Jensen (V) foreslået 11 initiativer, der skal forbedre dyrevelfærden i hestesporten. ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/voldsomme-pisk-moerkeblaa-tunger-smerte-og-ubehag-er-hverdag-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1911783/24932127-efterrsmorgen-fredag-den-22-september-2017-ved-r.jpg",
            "publication_time": "Tirsdag d. 15. april 2025, kl. 18.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}