{
    "version": "1.0",
    "document": {
        "id": 7519,
        "title": "Voldsom priskrig på boliglån i banken",
        "content": "Det største rentefald på boliglån i banken i mange år har netop fundet sted. I juni fik danskere,der gerne ville låne penge til den fremtidige bolig, nemlig tilbudt lån på i gennemsnit 5,2 procent, hvilket er 0,9 procentpoint mindre end i maj. Der er tale om det største rentefald, siden man i 2019 begyndte at føre statistik over dem, viser friske tal fra prisportalen Mybanker. Faldet er dobbelt så stort som den tidligere rekord fra netop maj. »Det er en vild udvikling, vi har set de seneste to måneder, og særligt her i juni. Rentefaldet ligger langt over Nationalbankens rentenedsættelse i juni på 0,25 procentpoint, og det viser bankernes store appetit på at tiltrække nye kunder,« siger Mybankers cheføkonom, Jens Hjarsbech. Han konstaterer, at »bankerne er villige til at gå langt for at tiltrækkede stærkeste kunder, for her er risikoen jo også mindst«. Det har været muligt at få lån på helt ned til 4,5 procent i rente, altså lavere end renten på realkreditlånet inklusiv bidragssatsen, hvis man optager et fastforrentet lån eller lån med en helt kort rentebinding. Bankernes priskrig har haft fokus på banklån til ejerboliger, men ifølge Mybanker tilbydes der også lavere og lavere renter på lån til andelsboliger. Her lå den gennemsnitlige rente på de tilbudte lån i juni på 4,8 procent, altså 0,2 procentpoint lavere end i maj, hvor den lå på 5,0 procent. Også her er faldet det største i statistikkens historie, og andelsboligrenten er faktisk faldet hver måned siden november 2023. Der er dog stor forskel på, hvad man får tilbudt. Afstanden mellem de højeste og laveste renter på boliglån lå i juni på i gennemsnit 1,7 procentpoint, mens den var 1,4 procentpoint for andelsboliglån. De 1,7 procentpoint svarer ifølge Mybanker til en mulig besparelse på omkring 10.000 kroner om året det første år, hvis man køber en ejerbolig til fire millioner kroner og finansierer 15 procent med banklån. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/voldsom-priskrig-paa-boliglaan-i-banken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1812591/24742146-det-er-en-vild-udvikling-mener-prisportalen-myb.jpg",
            "publication_time": "Tirsdag d. 02. juli 2024, kl. 13.58",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}