{
    "version": "1.0",
    "document": {
        "id": 19387,
        "title": "Vold, sex og politik",
        "content": "Ingen filmskaber i verden er så alsidig og så uberegnelig som engelske Michael Winterbottom, der desuden er uhyre produktiv og allerede har en omfattende karriere bag sig, skønt han kun fylder 50 år i dag. Han debuterede i 1995 med den opsigtsvækkende Butterfly Kiss om en kvindelig (lesbisk) seriemorder. Man kunne tro, at han mest var ude på at chokere, men den mistanke manede han grundigt i jorden allerede det følgende år med sit dybt seriøse historiske drama Jude baseret på Thomas Hardys dystre roman Jude the Obscure. Typisk for Winterbottom havde han mellem de to film lavet Go Now, som næsten ingen mennesker kender, skønt den fortæller en bevægende historie om en mand ramt af sklerose – og gennem hele sin følgende karriere har den flittige filmmand på denne måde vekslet mellem væsentlige værker, som har vakt massiv opsigt, og små værker, som stort set ingen har lagt mærke til. Blandt de film, der aldrig fik dansk premiere, er hans dynamiske Wonderland (1999), hvis brogede skildring af livet i London ligner både en dogmefilm og et værk af Robert Altman. Med The Claim (2000) filmatiserede Winterbottom igen Thomas Hardy, men hverken den eller hans besynderlige fremtidsfilm Code 46 (2003) er blevet set af ret mange danskere. Til gengæld har mange fornøjet sig over hans sprudlende 24 Hour Party People om musikscenen i Manchester i 1970erne, og først og fremmest har Michael Winterbottom fået et betragteligt publikum med sine politisk funderede og stærkt indignerede film. Den første var Welcome to Sarajevo fra 1997, og siden er fulgt heftigt engagerede værker som Vejen til Guantanamo (2006) om tre unge (uskyldige) britiske muslimers hårde skæbne og A Mighty Heart (2007) om den amerikansk-jødiske journalist Daniel Pearl, der blev bortført og myrdet i Pakistan. Michael Winterbottom lader sig dog ikke sætte i bås som politisk filmskaber, for i 2004 chokerede han nogle og pirrede andre med sin 9 Songs, der er fyldt med autentiske sexscener og ville være blevet stemplet som pornografi, hvis ikke en kendt instruktør havde lavet den. Til hans oversete film hører også Genova (2007), der ellers har Colin Firth i hovedrollen som en enkemand, der flytter til Italien med sine to døtre, mens The Shock Doctrine fra 2009 er en dokumentarfilm baseret på Naomi Kleins bog. Senest skabte den engelske instruktør kontrovers sidste år med en usædvanligt ubehagelig beskrivelse af grov vold mod kvinder i filmatiseringen af Jim Thompsons roman The Killer Inside Me fra 1952, så alt i alt er der kun én ting, som man ved med sikkerhed om Michael Winterbottom – og det er, at man aldrig ved, hvor man har ham.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/vold-sex-og-politik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/754405/3948253-michael-winterbottom.jpg",
            "publication_time": "Tirsdag d. 29. marts 2011, kl. 12.00",
            "author": "Ebbe Iversen",
            "related_links": [],
            "attachments": []
        }
    }
}