{
    "version": "1.0",
    "document": {
        "id": 16468,
        "title": "Vold overskygger valg i Irak",
        "content": "JERUSALEM: Onsdag kan irakerne vælge et nyt parlament. Hvis de tør. Det første valg, siden USA og de allierede styrker forlod landet, finder sted i skyggen af en voldsom voldseksplosion og en sekterisk splittelse. Flere end 30 mennesker blev først på ugen dræbt af en selvmordsbombe ved et valgmøde i den nordøstlige del af landet, hvor støtter af præsident Jalal Talabani på en TV-skærm så den syge kurdiske leder afgive sin stemme fra sit langvarige hospitalsophold i Tyskland.  Flere andre steder i Irak blev op til 20 dræbt under angreb på valgsteder, da irakisk politi og soldater mandag tog forskud på valget som et dystert forvarsel om, at der onsdag kan blive god brug for dem andre steder. Ingen politiske grupperinger forventes at vinde absolut flertal. Iagttagere vurderer, at premierminister Nouri al-Maliki har god mulighed for at sikre sig sin tredje periode på posten, men de advarer om, at Irak kan komme til at betale en høj pris for hans valgsejr.»Premierminister Nouri al-Maliki har i forsøget på at genopvække sin svindende politiske opbakning overdrevet, og på den måde forværret, Fallujas trussel til den nationale stabilitet. Det har gjort ham i stand til at samle shiaer mod påståede terrorister,« lyder det i konklusionen i en rapport fra International Crisis Group om den irakiske hærs nu mere end fire måneder lange kamp mod sunnioprørere i den vestlige Anbar-provins. Symboliseret med den ekstremistiske ISIL-gruppes kontrol over byen Falluja, hvor USAs styrker år tilbage udkæmpede et af de mest indædte opgør mod sunnioprørere. Rapporten konkluderer, at Maliki ligeledes har kunnet præsentere hærens som shiaflertallets værn mod en overhængende trussel, mens Vesten har været lydhør over for argumentet om at bekæmpe terror.  Parlamentsvalget onsdag vil mest af alt have karakter af en tillidsafstemning for eller imod Maliki, der ifølge en række kritikere har sikret sig diktatorisk magt gennem otte år som premierminister. I øjeblikket har han som leder af den politiske alliance »Retsstaten« ud over premierministerposten også ministerierne for forsvar, sikkerhed og indenrigsanliggender under sig. Det har også gjort ham i stand til at præsentere valget som en kamp mellem shiaer og sunnier om magten i Irak og spille på shiaflertallets frygt under den voksende uro. For nyligt angreb han politiske modstandere for »at stikke en kniv i ryggen på hæren« med deres manglende opbakning til offensiven i Anbar. Og sunnimilitante har spillet godt med. En lang række bombeangreb i Bagdad og andre byer har det seneste års tid bragt mindelser om den borgerkrigslignende periode, da Maliki kom til magten, mens landet var under USAs kontrol.  Men med den hårde kurs over for sunnier, både oprørere, demonstranter og politiske modstandere, har Maliki ifølge kritikerne skabt fundamentet for al-Qaeda-lignende gruppers opblomstring og en forbindelse til kampen i Syrien. Tidligere på ugen oplyste det irakiske indenrigsministerium, at man med helikoptere angreb en konvoj med tankbiler på den syriske side af grænsen, som angiveligt var på vej ind med brændstof til oprørerne i Anbar-provinsen. Det er angiveligt det første irakiske angreb under den syriske borgerkrig. USAs regering har, i lighed med Iran, hverken signaleret støtte eller afstandstagen til Maliki op til valget. Op til jul dukkede Irak op på den amerikanske medieradar med billederne af al-Qaeda-faner og militante i Falluja. Det resulterede i løfter om at sende militærudstyr til regeringsstyrkerne. Men tilbagevenden af al-Qaeda er kun det PR-mæssige mest voldsomme tegn på, at den amerikanske Irak-krig i stedet for det erklærede ønske om at promovere demokrati, fred og vestligt inspirerede værdier snarere er blevet et amerikansk trauma på linje med Vietnam-krigen. USAs nye prioriteter er blevet symboliseret ved, at præsident Barack Obama op til valget har været fuldt optaget af en diplomatisk offensiv i Asien. Grandiøse planer om en langsigtet, massiv diplomatisk og handelsmæssig tilstedeværelse for USA i Irak er for længst blevet skaleret dramatisk ned. Ved tilbagetrækningen af amerikanske styrker ved udgangen af 2011 afviste den irakiske regering en fortsat amerikansk, militær tilstedeværelse via baser, som USA har det i en række øvrige arabiske lande. Med den nuværende opblussen af vold er mange både i Washington D.C. og blandt amerikanske vælgere måske i dag godt tilfredse med ikke at være involveret med »støvler på jorden«. Men det viser også, hvor lidt indflydelse USA fik ud af de milliarder af dollar og tusinder af soldater, som efter invasionen i 2003 blev investeret i Irak-krigen.  En Reuters-rapport citerer flere fremtrædende irakiske kilder for, at Maliki i stigende grad satser mere på shiamilitser end regeringshæren i kampen mod oprøret i Anbar-provinsen, hvor kampe har bredt sig helt ind til nogle af Bagdads forstæder. Regeringstropperne vurderes til at have lidt tab på op til 1.000 dræbte og er blevet svækket af omfattende deserteringer. En af Malikis militsstøtter er ifølge kilderne Asa’ib Ahl al-Haq, der har kostet USA store tab. Militsen gennemførte flere tusinde angreb på USA og allierede, og i juni inden tilbagetrækningen var militsen med i et angreb på en base, der kostede 13 amerikanske soldater livet. Til New York Times har militærkilder sagt, at Asa’ib Ahl al-Haq i november 2011 var ansvarlig for de sidste amerikanske tab i kamp i Irak.  Kampen mellem militserne nu er lige så uforsonlig. Efter sunniers kortvarige erobring af byen Buhriz 60 kilometer nord for Bagdad i marts rykkede shiamilitser i civil ind på motorcykler. »Folk flygtede fra deres hjem og efterlod de ældre og unge mænd, der nægtede at tage af sted. Militserne stormede derefter husene. De trak de unge mænd ud og henrettede dem på stedet,« sagde en mand til Reuters, hvis fortælling blev underbygget af lokale shialedere. I Anbar-provinsen har Maliki, stærkt tilskyndet af USA, leveret amerikanske våben og ammunition til lokale stammeledere. Den plan virkede i sin tid for USAs hær til næsten helt at neutralisere al-Qaeda. Nu siger en lokal sheikh og landsbyleder nær Falluja imidlertid til New York Times, at »bevæbning af stammerne i Anbar var en stor fejltagelse«. Avisen skriver, at en del af våbnene leveret af USA er blevet erobret af ISIL eller andre militante grupper – netop det scenarie, som har holdt Obama-regeringen fra at yde militær hjælp i Syrien. Andre våben bruges nu mod de irakiske regeringstyrker, fordi stammer har skiftet side.  Kun få valgsteder vil blive åbnet i Anbar-provinsen onsdag. For Maliki betyder det kun øgede chancer. Der fører han krig og ikke valgkamp. Irakerne andre steder kan afgive en modig stemme, men håbet om bedre og fredeligere tider synes at have lange udsigter.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/vold-overskygger-valg-i-irak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/379498/7336191-30udliraq-elections-violencjpg.jpeg",
            "publication_time": "Tirsdag d. 29. april 2014, kl. 17.00",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}