{
    "version": "1.0",
    "document": {
        "id": 19852,
        "title": "Von Trier imponeret over Det Tredje Rige",
        "content": "Den danske filminstruktør har ofte sat sindene i kog med sine provokatoriske udtalelser, og skuffer heller ikke på den front i interviewbogen ”Geniet Lars von Triers liv, film og fobier”, der udkommer i næste uge. I et afsnit af bogen, der er skrevet af Politiken-journalisten Nils Thorsen, udtrykker Lars von Trier blandt andet sin beundring for nazisternes særlige æstetik. - Jeg er så imponeret over Det Tredje Rige. Det må jeg indrømme, siger Lars von Trier til Nils Thorsen. Pluk fra forskellige mytologier Filminstruktøren beundrer blandt andet det tyske jagerfly Stukaen, de tyske troppers stålhjelme og de særligt iscenesatte begravelsesritualer omkring SS-generalerne, alt sammen præget af en sammensat æstetik, som plukker fra forskellige mytologier. - Der var ingen grænser. Og det er altså sjovt at se, når folk giver den hele armen i en eller anden retning, siger Lars von Trier, der ser ligheder mellem enevældige herskere og excentriske kunstnere. - Det er faktisk lidt på samme måde, jeg arbejder. Man har en idé, og så tager man den til det ekstreme, siger Lars von Trier i bogen, der udkommer den 25. oktober. Ingen sympati for forbrydelserne Bogens forfatter refererer udtalelserne, men tilføjer, at filminstruktøren ikke nærer sympati for den nazistiske tankegang, og ”betragter Hitlers forbrydelser og Holocaust med samme gru som enhver anden”. Lars von Trier har jævnligt kredset om nazismen som æstetisk materiale, blandt andet i sin filmskolefilm ”Befrielsesbilleder” fra 1982 og i sin såkaldte Europa-trilogi. I 1985 erklærede han, at \"Nazismen er den største visuelle gave, som Europa har fået.\" Læs anmeldelsen af bogen ”Geniet Lars von Triers liv, film og fobier” i Berlingske Tidende torsdag, 21. oktober.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/von-trier-imponeret-over-det-tredje-rige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/824641/3186281-det-fremgr-af-en-ny-interviewbog-at-filminstruktren-lars-von-trier-beundrer-det-tredje-riges-stetik.jpg",
            "publication_time": "Lørdag d. 16. oktober 2010, kl. 17.39",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}