{
    "version": "1.0",
    "document": {
        "id": 3971,
        "title": "Von der Leyen præsenterede stor investering: Skal lokke amerikanske forskere til Europa, skriver medie",
        "content": "Mandag formiddag samledes universitetsrektorer, fremtrædende forskere, politiske ledere – blandt andre Emmanuel Macron – på Sorbonne Université i Frankrig for at diskutere videnskabens fremtid i en verden med »mange geopolitiske spændinger«. Mødet på eliteuniversitetet er starten på et initiativ, der skal fremme akademisk frihed og trække forskere til Europa. »Choose Europe for Science,« hedder initiativet, der skal forbedre Europa som hjemsted for innovation, samarbejde og fri forskning, lyder planen. Avisen The Guardian skriver, at initiativet er et direkte forsøg på at tiltrække amerikanske forskere, som er kommet under pres i Donald Trumps USA. Initiativet lanceres i en tid, hvor den amerikanske præsident er gået til angreb på amerikanske universiteter ved blandt andet at lukke forføderal støttetil Harvard University og andre amerikanske universiteter. Han har også beskyldt universiteterne for at fremme venstreorienterede værdier og antisemitisme, skriver Ritzau. Berlingske har da også dækket, hvordanforskere fra USAhar vist interesse for det danske arbejdsmarked. Da formanden for Europa-Kommissionen, Ursula von der Leyen, præsenterede initiativet, lagde hun stor vægt på, at forskning skal være fri og åben: »Vi kan være enige om, at videnskab ikke har et pas, køn, etnicitet eller politisk tilhørsforhold.« Ursula von der Leyen understregede også, at videnskab er en stor værdi, som skal beskyttes, og at det er en stor del af den europæiske kulturarv, og nævnte navne fra Pythagoras til Marie Curie. »Universiteterne skal være søjler i vores samfund og leveform,« sagde Ursula von der Leyen. Derfor investerer EU nu 500 millioner euro i forskning – svarende til 3,7 milliarder kroner – der ifølge formanden har til formål at gøre Europa til »en magnet for videnskab«. Den danske uddannelses- og forskningsminister var også til stede på Sorbonne. »Når forskningsfrihed og fakta udfordres af politisk pres og misinformation, må vi stå sammen i Europa og beskytte den uafhængige forskning og institutionelle autonomi,« skriver Uddannelsesminister Christina Egelund i enpressemeddelelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/von-der-leyen-praesenterede-stor-investering-skal-lokke-amerikanske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918319/24944657-french-president-emmanuel-macron-and-european-comm.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 15.08",
            "author": "Julie Møller Hassingboe",
            "related_links": [],
            "attachments": []
        }
    }
}