{
    "version": "1.0",
    "document": {
        "id": 382,
        "title": "Vores samfund er bygget på en performativ illusion. Det handler ikke længere om at være god, men at blive opfattet som god",
        "content": "Vi er atomiserede individer i en hyperforbundet verden, fanget i et dybt paradoks. Aldrig før har det enkelte menneske haft så direkte adgang til det globale fællesskab. Og aldrig før har vi været mere splittede i vores verdensbilleder, mere isolerede i vores overbevisninger og mere alene i vores søgen efter retning. Vi taler, skriver ogconnectermed hele verden, men vi føler os kun mere fremmede for hinanden – og os selv. Den teknologiske kommunikationsudvikling bærer en stor del af ansvaret. Men det skyldes ikke en fejl i den digitale infrastruktur. Tværtimod er problemet, at den fungerer præcis som den er designet til. Den former og organiserer vores virkelighed ved at måle vores adfærd, filtrere vores opmærksomhed og accelerere det, der vækker følelsesmæssig respons. Ikke for at fremme vores kollektive forståelse, men for at maksimere vores engagement. Algoritmens logik prioriterer det, der fastholder os, ikke det, der åbner for samtale og erkendelse. Et maksimeringsprincip. Omtale fremfor indsigt. Fart frem for eftertanke. Alt for længe har vi undervurderet og afskrevet algoritmerne som passive kanaler for vores fælles, globale kommunikation. I stedet bør vi betegne dem som arkitekter for vores opmærksomhed. I en sådan virkelighed er det uundgåeligt, at det eftertænksomme nødvendigvis taber terræn. Ikke fordi det er irrelevant, men fordi det ikke er letfordøjeligt. Fordi det tager tid, kræver koncentration og ikke umiddelbart belønner med følelsesmæssig afladning. Det kan ikke komprimeres til grafik. Det kan ikke viraliseres på én sætning. Og det er netop i den virkelighed, at den moderne danser bliver født. Som den tjekkiske forfatter Milan Kundera beskriver i sin roman »Langsomheden«, træder der i moderne tid – og endnu tydeligere lige nu – en bestemt type menneske frem: danseren. Et individ, der ikke længere handler for at være, gøre eller ville, men for at blive set. Et menneske, der lever sit liv som en forestilling, ikke kun for den synlige offentlighed, men også for et indre, imaginært publikum, der kontinuerligt applauderer den moralske storhed i danserens udtryk. Danseren søger ikke indsigt eller forandring, men bifald. Ikke at være god, men at blive opfattet som god. Selvom vi oftere og oftere ser denne danser træde frem, selv på de største politiske, sociale og teknologiske scener, så er det vigtigt at skelne. Det moderne menneske kan sagtens træde ind i en rolle, tale fra en scene, blive set og hørt, uden af den grund at være danser. Vi er alle en del af det sociale rum og deltager indimellem i det performative. Men det betyder ikke, at forestillingen har opslugt os. Mange bevarer stadig evnen til at træde ud af rollen igen, til at reflektere, tvivle, ændre retning. De handler ud fra en indre overbevisning, ikke ud fra forestillingen om, hvordan handlingen tager sig ud. Danseren derimod har ladet rollen blive til identitet. Der er ikke længere noget skel mellem det indre og det iscenesatte. Forestillingen er ikke noget, man deltager i, men noget, man er. Når selvet gøres afhængigt af synlighed, må danseren konstant finde sin næste scene. Sin næste moralske sag, der kan bruges til at fremstå engageret, oprørt, rigtigt placeret. Ikke for at ændre verden, men for at blive set som én, der forsøger. Men danseren er ikke et nyt fænomen. Længe før algoritmer og sociale medier kastede scenelysets skærende lyskegle over danseren, opstod den første scene med massemediernes ankomst. Aviser, radio og fjernsyn skabte en offentlighed, hvor det handlede mindre om at tale til nogen og mere om at blive set eller hørt af så mange som muligt. Danseren fandt her sit første hjem. En platform, hvor handlinger kunne fremstå ædle, løftede og principielle, men ofte kun var det i et omfang, hvor de tjente iscenesættelsen. Hvor oplysningstidens ideal byggede på langsom indsigt og dannelse gennem refleksion, byttede massemedierne – og senere de sociale mediers ankomst – det ud med øjeblikkelig synlighed som mål i sig selv. »Midt i denne iscenesatte virkelighed vokser der heldigvis også noget andet frem. Vi ser det, når Nikolaj og Jørgen i »Nak &amp; Æd« (biklledet, red.) på 15. år drager ud i den danske natur, nakker, æder og lader stilheden sive ind mellem de eftertænksomme ord i bedste sendetid på landsdækkende fjernsyn.«Fold sammenLæs mereFoto: DR. Det, der kendetegner nutidens mest erfarne dansere, og det, der gør dem så farlige er, at de har formået at bygge deres egne scener. Parallelt med den demokratiske offentlighed har den moderne danser formået at etablere selvdesignede virkeligheder, forstærkede af algoritmerne og følelsesmæssigt afstemt efter danserens temperament. Her optræder danseren for sit eget publikum, i sit eget lys, med sine egne regler, og publikum klapper, uanset hvad der sker på scenen. Det er – modsat tidligere tiders erfarne dansere – ikke nødvendigvis danserens retoriske eller sociale evner, der gør dansen effektiv, men i stedet det system, der understøtter illusionen om, at dansen i sig selv er nok. Og systemet er ikke drevet af én mand, én smartphone eller én algoritme. Det er en funktion i samfundets struktur, der er understøttet af et massivt apparat af mediekraft, økonomisk kapital, illusionistisk kommunikation, ideologisk fordrejning og teknologisk enevælde. Det farlige er ikke, at vi lader os forføre. Det farlige er, at vi gradvist mister evnen til at skelne. Til at sondre mellem det, der er gennemtænkt, og det, der blot er gennemtrængende. Vi mister ikke bare vores kollektive »mening« som en abstrakt og fælles værdi. Vi mister vores dømmekraft. Vores proportion. Vores perspektiv. Vi reducerer tænkning til reaktion og forveksler eksponering med betydning. Det betyder, at vi i stigende grad navigerer i et samfund, hvor opmærksomhedens arkitektur fortrænger dømmekraftens nødvendighed. Hvor refleksion ikke bare mister værdi, men bliver en regulær hindring. Vores tid er tæt befolket af dansere. De optræder i politik, medier, aktivisme og kultur. De er ikke nødvendigvis ondsindede, men derimod velforberedte. Trænet i koreografiens kunst, i at indtage en scene. De danser ikke for at føre os et sted hen, men for at blive stående i lyset. Midt i denne iscenesatte virkelighed vokser der heldigvis også noget andet frem. Vi ser det, når Nikolaj og Jørgen i »Nak & Æd« på 15. år drager ud i den danske natur, nakker, æder og lader stilheden sive ind mellem de eftertænksomme ord i bedste sendetid på landsdækkende fjernsyn. Når lange samtalepodcasts uden indslag, klip eller dramaturgi samler tusindvis af lyttere på ugentlig basis, der bare vil høre to mennesker tale sammen. Når nogen bygger en hytte i skoven langt ude i den norske vildmark uden at sige ét eneste ord, og millioner ser med. Og når salget af fysiske bøger stiger, og bibliotekerne oplever en ny opblomstring i udlån og besøgstal. Længslen efter det autentiske lever altså. Der findes stadigvæk praksisser og formater i vores samtid, som modarbejder danserens logik, ikke kræver bifald, ikke søger synlighed og eksisterer uden koreografi. Det ændrer ikke i sig selv de farlige strukturer i vores samfund. Men det markerer en begyndelse. Et lille oprør mod forestillingen. En påmindelse om, at noget andet stadig er muligt. For hvis vi ikke genopfinder vores evne til at holde fast, til at stå stille i kompleksiteten eller simpliciteten, ender vi med i endnu højere grad at forveksle det virale med det væsentlige. Og det, der skulle være samtalens rum, bliver i stedet danserens scene. Et sted, hvor vi alle betragter og klapper, mens vi forveksler forestillingen med virkeligheden. Magnus Stig Christensen er copywriter og rådgiver ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/vores-samfund-er-bygget-paa-en-performativ-illusion-det-handler-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921787/24951741-mobiltelefon-holdt-i-hnden-mens-person-surfer-og.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 18.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}