{
    "version": "1.0",
    "document": {
        "id": 5194,
        "title": "Vores fælles gæld banker ned til det laveste i 50 år. Hårde reformer har været med til at bane vejen",
        "content": "Når man tjener langt flere penge, end man regner med, kan man få ens gæld barberet hurtigere ned. Det er det, som er ved at ske for danskernes fælles gæld i form af statsgælden. Det går så godt i den danske økonomi, at gælden bliver barberet ned i et ganske hastigt tempo. Det viser en opgørelse, som fagforeningen 3F har udarbejdet. Det er sket på baggrund af de nyeste tal for de offentlige finanser fra Danmarks Nationalbank. Tallene viser, at der var et overskud i statens nettokasse på 47,7 milliarder kroner i marts. Det er otte en halv milliard over budgettet. Det betyder, at regeringen med finansminister Nicolai Wammen (S) i spidsen her i første kvartal har haft et samlet overskud på lige under 70 milliarder kroner. Det er næstendobbelt så meget som budgetteret. Resultatet er, at statsgælden i marts kom under 150 milliarder kroner – helt præcis på 147 milliarder kroner. Det svarer til fem procent af landets samlede produktion, bruttonationalproduktet (BNP). Vi skal helt tilbage til midt i 1970erne for at se lignende tal. »Udviklingen og størrelsen på statsgælden understreger, hvor bundsolide de offentlige finanser er herhjemme. Når det går så fremragende i dansk økonomi, smitter det selvfølgelig positivt af på de offentlige finanser,« siger cheføkonom i 3F Frederik I. Pedersen og tilføjer: »De offentlige finanser og dansk økonomi har ikke stået stærkere i nyere tid, og aldrig har vi været længere væk fra den økonomiske afgrund. Vi er ekstremt privilegerede på denne front sammenlignet med de fleste andre lande.« Tallene ligger direkte i forlængelse af flere gode år for de offentlige finanser,som vi har beskrevet flere gange i Berlingske. Senest viste tal fra Danmarks Statistik, at der i 2024 var et overskud på de offentlige finanser på 133,2 milliarder kroner, hvilket er langt mere, end regeringen regnede med. Året før var overskuddet på de offentlige finanser på 92,7 milliarder kroner. Danmarks Statistik skrev i forbindelse med de tal, at de mange milliarder primært kommer fra tre kilder. Den ene er den løbende skat på danskernes pensionsafkast i form af PAL-skatten. De to andre kilder var langt større indtægter end ventet fra personskatterne og selskabsskatterne. De højere personskatter er kommet, fordi beskæftigelsen siden 2013 er skudt i vejret, og her i år er den fortsat yderligere op. I dag er der rekordmange danskere i arbejde. Det skyldes blandt andet gode konjunkturer, men det skyldes også en række hårde reformer, som skal få danskerne til at arbejde mere og blive længere på arbejdsmarkedet. Hvor meget af stigningen i beskæftigelsen der skyldes gode tider, og hvor meget der må tilskrives reformerne, er svært at sige, men både regeringen og økonomer i skikkelse af professor i økonomi ved Aarhus Universitet og tidligere overvismand Michael Svarer og cheføkonom i Nordea Helge J. Pedersen lægger vægt på,at reformerne har en meget stor betydning. Det er virkelig gået stærkt på det danske arbejdsmarked og ikke mindst inden for byggeriet de senere år. Ifølge Danmarks Statistik var der i januar næsten tre en halv million lønmodtagere i Danmark i januar. Det er rekordmange.Fold sammenLæs mereFoto: Søren Bidstrup. Tilbage i 2018 skrevFinansministeriet i et svar til Folketinget: »Hvis Danmark havde fravalgt 'reformvejen', ville det i stedet have været nødvendigt at konsolidere de offentlige finanser ved for eksempel højere skat, lavere offentligt forbrug eller en kombination heraf for at have uændret sunde offentlige finanser i dag og frem mod 2025.« Grunden til, at »reformvejen« er vigtig, er, at udbuddet af arbejdskraft og dermed beskæftigelsen ville være faldet på grund af aldringen af befolkningen, hvis reformerne ikke var blevet gennemført. Dermed kunne vi have set frem mod, at vi kunne have haft underskud på de offentlige finanser og øget gæld. Finansministeriet konkluderede videre i 2018, at hvis den forbedring, vi har fået af de offentlige finanser, skulle være sket via skattestigninger, skulle bundskatten i 2025 være cirka ni procent højere, end den var tilbage i 2018. For en LO-familie ville det betyde, at deres disponible indkomst i år ville være 65.000 kroner lavere. Den skattestigning har som bekendt ikke være nødvendig, og det er gået langt bedre med de offentlige finanser og statens gæld, end nogen overhovedet kunne forudse for syv år siden. Michael Svarer er helt enig i konklusionen fra regeringen. »Det er især tilbagetrækningsaftalerne fra 2006 og 2011, der har været positive for de offentlige finanser,« siger Michael Svarer. Han henviser til de to reformer, som har gjort, at danskernes pensionsalder bliver sat op, efterhånden som vi lever længere og længere. Den højere pensionsalder har fået rigtigt mange seniorer til at blive længere på arbejdsmarkedet, og det giver flere skatteindtægter for regeringen. Reformerne har i første omgang gjort, at alderen for folkepensionen blev hævet gradvis fra 65 år i 2019 til 67 år i 2022. I 2030 stiger den yderligere til 68 år, og derudover skal Folketinget lige efter påske til at førstebehandle og vedtage, at pensionsalderen bliver sat op til 70 år i 2040. Herefter er det usikkert, hvad der kommer til at ske. Statsminister Mette Frederiksen (S) har sagt, at hun vil skabe det,hun kalder et mere retfærdigt pensionssystem, men er endnu ikke kommet med et udspil om, hvordan det skal se ud. Cheføkonom Helge J. Pedersen fremhæver ligeledes, at de reformer, som er lavet med den stigende pensionsalder, har været meget afgørende for fremgangen i beskæftigelsen og dermed de sunde offentlige finanser og den faldende statsgæld. Cheføkonom i Nordea Helge J. Pedersen påpeger, at det er en lang række reformer og tiltag, der har skabt de rigtig gode offentlige finanser og den lave statsgæld. Det gælder også budgetloven, der sætter stramme rammer for saldoen på vores offentlige finanser.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Vi har været meget bedre end de øvrige EU-lande til at håndtere det demografiske træk og aldringen af befolkningen i forhold til de offentlige finanser. Det er helt afgørende, at vi har indeksering af pensionsalderen i forhold til levealderen. Det er bekymrende, hvis man løsner den,« siger Helge J. Pedersen. Han fremhæver, at det ud over den øgede beskæftigelse også er afgørende at se på skatten på afkastet af danskernes pensionsopsparing i forhold til de offentlige finanser. Skatten på afkastet af danskernes pensionsopsparing har over de senere år givet mange hundrede milliarder til vores fælles kasse.Det er PAL-skatten. I den sammenhæng skal også nævnes reformerne, for jo højere beskæftigelse, desto større opsparing til pension og på den måde også muligheden for at få flere indtægter fra PAL-skatten. Fremadrettet giver de solide offentlige finanser og den lave gæld nogle store fordele. Det gælder ikke mindst i de kommende år, når vi skal til at investere en masse milliarder i Forsvaret. Endnu vides det ikke, hvor meget vi skal investere, og heller ikke hvordan det skal finansieres, men i det omfang, vi skal ud og låne for at finansiere de øgede udgifter,står vi i en meget gunstig situation. Det gælder også i det omfang, der eventuelt skal investeres i den grønne omstilling via lån. »Den lave gæld er godt nyt for de potentielle renter, som Danmark skal betale for fremtidig gæld, hvis der bliver behov for en kraftig låntagning. Den lave gæld bidrager til Danmarks AAA-kreditvurdering, som belønnes med lavere renter på de finansielle markeder,« siger Michael Svarer. Den kreditvurdering, han henviser til, kommer fra en række internationale bureauer, og en vurdering på AAA er den bedste, et land kan få. Til at sikre bedre rammer for indkøb til Forsvaret har regeringen i første omgang oprettet en Accelerationsfond på 120 milliarder kroner. De 25 milliarder kroner heraf skal bruges i år til hurtige indkøb. Derefter ti milliarder kroner årligt i syv år i en reserve til afledte varige merudgifter. Helge J. Pedersen påpeger, at vores meget sunde offentlige finanser gør, at de mange milliarder i den fond allerede er finansieret. Det er i modsætning til mange andre EU-lande, som skal ud og låne til højere renter for at foretage indkøb til Forsvaret.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/vores-faelles-gaeld-banker-ned-til-det-laveste-i-50-aar-haarde-reformer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907865/24924699-finansminister-nicolai-wammen-i-finansmisteriets-s.jpg",
            "publication_time": "Torsdag d. 17. april 2025, kl. 17.33",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}