{
    "version": "1.0",
    "document": {
        "id": 20403,
        "title": "Vores ven Stalin",
        "content": "Var Anden Verdenskrig en moralsk krig? Vi er opdraget til at svare ubetinget ja. Krigen mod nazismen var jo vort svar på barbariet, og krigen var derfor en moralsk velsignelse. Men BBC-medarbejder og forfatter Laurence Rees svarer kun betinget ja i sin nye bog »Stalin, nazisterne og Vesten«. Han husker os på, at de allieredes pagt med Stalin var en aftale med djævelen, og at vi i kølvandet på pagten overlod millioner af mennesker i Østeuropa og Rusland til en brutal morder. Laurence Rees' bog ligger i forlængelse af den ændring af vor historieopfattelse, der er sket gennem nogle årtier nu. Fra at acceptere krigen mod fascismen og nazismen som det godes svar på ondskaben har vi med afdækningen af kommunismens forbrydelser langsomt indset, at historien var meget mere sammensat og ubehagelig, end nogen kunne drømme om, og med pagten med Stalin kastede vi mennesker for bødlens alter. Laurence Rees afdækker dette forhold og han fortæller grusomme historier fulde af skræk og tragiske menneskeskæbner, der ikke tidligere har været fremme. Vi ved, at russiske soldater voldtog i millioner af tyske kvinder under erobringen af Tyskland, men Rees fortæller om de russiske soldaters voldtægter og mord i Polen, Ungarn og andre lande. Bogens skildring af, hvordan soldater i Den Røde Hær i januar 1945 voldtog kvinderne i Budapest, er ikke rar læsning. Ifølge rapporter var hovedparten af alle byens kvinder mellem ti og 70 år udsat for seksuelle overgreb af sovjetiske soldater. Rees' kilder er flere polske og ungarske kvinder, der fortæller om, hvad de var udsat for som ganske unge piger. Bogen er en anklage mod både Roosevelt og Churchill, der var for naive i deres politiske vurdering af Stalin og kommunismen. Men hvis krigen ikke blot var en moralsk fabel om det gode mod det onde, hvordan skal vi så genfortælle den til nye generationer? Rees afviser ikke, at man kan fastholde fortællingen om vestmagternes moralsk nødvendige krig, men tilføjer, at en nok så anvendelig fortælling er at beskrive den som en konventionel krig. Krigen var simpelthen en nødvendig magtpolitisk indsats for at undgå Tyskland i at herske over Europa, og Japan i at herske over Asien. Laurence Rees har skrevet et tankevækkende historisk værk om en sammensat virkelighed, hvor de moralske grænser var flydende. Bogen er velskrevet, fuld af relevante reflektioner og dramatiske scener. Sådan skal historiebøger være.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/vores-ven-stalin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/883319/2354539-stalin.jpg",
            "publication_time": "Torsdag d. 18. marts 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}