{
    "version": "1.0",
    "document": {
        "id": 5262,
        "title": "Vores forfædre gnaskede sunde alger i stor stil. Nu vender de tilbage – med et tvist",
        "content": "Lige uden for vores kyster gemmer sig en sund og næsten uudtømmelig fødevareskat – og vi udnytter den praktisk taget ikke. Men det gjorde vores europæiske forfædre. Tilbage i stenalderen og indtil langt op i middelalderen var alger nemlig »en almindelig del af kosten«, som det hedder i et tankevækkende nyt studie. »Det er et super spændende forskningsresultat. Men der er også noget, der undrer mig.« Sådan lyder reaktionen fra professor i plantebaseret fødevarebiokemi ved Københavns Universitet, Poul Erik Jensen, der har forsket meget i alger. Men først det britiske studie, der er offentliggjort i det velanskrevne tidsskriftNature Communications. Forskerne bag studiet analyserede tænder fra 74 skeletrester, der er fundet på 28 forskellige lokaliteter – fra Sydspanien til det nordlige Skotland. I tandresterne identificerede de en række særlige molekyler – såkaldte biomarkører – der kan afsløre, om vores forfædre spiste alger eller ej. Og det gjorde de. Tilsyneladende i ganske høj grad endda. Men kun indtil begyndelsen af middelalderen for godt 1.000 år siden. Derefter er der ingen molekylære tegn overhovedet i de gamle tandrester på tygning af havplanter. Både ferskvandsalger og havalger forsvandt efter alt at dømme helt og aldeles ud af de undersøgte europæeres kost. Tilbage var kun fisk og skaldyr, kød fra husdyr og fugle samt små tegn på plantebaseret kost fra datidens marker. Landbruget havde vundet det store europæiske kostslag. Havenes og søernes naturlige afgrøder var forsvundet ud af vores forfædres maver og tarme. I dag opfatter mange tang som en ildelugtende gene på strande som denne i Cancun i Mexico. Men i stenalderen var tang og alger efter alt at dømme en ret central del af menneskers kost i Europa.Fold sammenLæs mereFoto: Daniel Slim/AFP/Ritzau Scanpix. Ifølge studiets to hovedforfattere, Karen Hardy og Stephen Buckley, indikerer forskningsresultatet, at vi »i høj grad undervurderer fortidens mennesker«. »De havde viden, ikke mindst om naturen, der er vanskelig for os at fatte i dag,« skriver de på det videnskabelige siteThe Conversation. Stenalderfolk kan næppe have haft egentlig viden om, at tang og alger er yderst sunde spiser. Men i dag ved vi, at de som en grundregel indeholder adskillige vigtige næringsstoffer, herunder store mængder jod og omega 3-fedtsyrer, vitaminer som A, E og D, ligesom mange af dem har et højt proteinindhold. Det er imidlertid også her, at professor Poul Erik Jensens undren om stenalderfolkenes algekost sætter ind. »Jeg har selv arbejdet meget med mikroalger. Men udfordringen er, at hvis vi skal udnytte næringsstofferne optimalt – især proteinerne og de gode fedtsyrer – så skal algernes hårde cellevægge knuses eller blødgøres. For ellers kan vi ikke rigtig få glæde af det i vores tarmsystem,« forklarer han. Dermed opstår det centrale spørgsmål: Formåede vores forfædre i stenalderen at få det optimale udbytte af algerne ved på en eller anden måde at forarbejde dem? Det ved vi i sagens natur nærmest intet om, men fødevareprofessoren vil ikke afvise, at de kan have kogt algerne i supper eller måske ligefrem gæret eller fermenteret dem – ligesom nutidens tyske sauerkraut eller koreanske kimchi. »Fermenteringsteknikker er kendt langt tilbage i tiden, og de blødgør cellevæggen og øger dermed tilgængeligheden af næringsstoffer,« fortæller han og sammenligner med bladspinat og grønkål, som vi også bedre kan optage og udnytte efter let kogning. Under alle omstændigheder mener Poul Erik Jensen, at det britiske forskningsresultat – i det omfang vi kan stole på det – sender et vigtigt budskab til os her i nutiden. Som han siger: »Det åbner for nogle vildt spændende perspektiver, som jeg synes vi skal have på dagsordenen i vores omstilling mod mere plantebaserede fødevarer.« Dertil kommer, at tang og alger kan give os nogle interessante smagsgevinster, hvilket især japanerne udnytter. Det gælder ikke mindst grundsmagen umami, der foruden i tang også forekommer i blandt andet fed fisk, svampe og sojasauce. I løbet af sommeren kan alger som disse i Sortedams Sø i København vokse med forrygende hast – langt hurtigere end planter på land.Fold sammenLæs mereFoto: Søren Bidstrup. Biologer skelner mellem mikroalger og makroalger, hvor mikroalger er encellede organismer, mens makroalger er flercellede planter, som vi typisk kender som tang eller »havgræs«. Samtlige mikro- og makroalger i danske farvande er i princippet spiselige, når man lige ser bort fra visse typer af cyanobakterier, der i sensommeren kan forvandle indre farvande til en grøn, ubehagelig og giftig »suppe«. Udfordringen er blot, at al den potentielle føde i havet bør behandles, før vi eller vores husdyr for alvor kan udnytte det. Men det er dyrt og energikrævende, forklarer professoren, der hidtil kun har set gode forretningsmodeller på at trække flerumættede fedtsyrer ud af alger. Det skyldes, at de store fødevareproducenter gerne vil betale gode priser for algernes sunde fedtstoffer, som vi ellers får fra de fede fisk. I øvrigt får fede fisk netop deres fedtsyrer ved at spise alger. Til gengæld er det endnu ikke for alvor rentabelt at forarbejde alger til nærende proteinpulver, som man kan lade indgå i for eksempel bagværk – eller som et alternativ til soja i foder til husdyr. Udfordringen er, at man skal filtrere store mængder vand for at få en brugbar portion mikroalger, som derefter skal tørres og bearbejdes. Til gengæld indeholder tørrede mikroalger endnu mere protein pr. gram end for eksempel sojabønner. Men overalt i verden gøres der store anstrengelser for i langt højere grad at udnytte havenes enorme plantemængder til fødevarer til både mennesker og husdyr. På den ene side er den globale hungersnød efter årtiers nedgang begyndt at vokse igen. På den anden side er der voksende kamp om den dyrkbare landjord – til afgrøder, græsning og skov. Endelig er der næppe nogen vej uden om at forsøge at reducere det globale forbrug af klimabelastende kød til fordel for mere plantebaseret kost. Hvorfor mange forskeres fokus retter sig mod havenes planter. Foruden alle deres gode næringsstoffer rummer tang og alger nemlig en række fordele, som landbrug på land ikke kan hamle op med. De har hverken brug for jord, ferskvand, kunstgødning eller pesticider. Og så gror de hurtigt. Overordentlig hurtigt.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/vores-forfaedre-gnaskede-sunde-alger-i-stor-stil-nu-vender-de-tilbage-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1733699/24567079-the-image-presents-fragilaria-sp-a-kind-of-diato.jpg",
            "publication_time": "Søndag d. 19. november 2023, kl. 19.34",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}