{
    "version": "1.0",
    "document": {
        "id": 17369,
        "title": "Vredens dag: Islamister vil fylde Egyptens gader med protester",
        "content": "NASR CITY: Desperationen står skærende tydelig i øjnene på Um Ibrahim, men den 70-åriges handling er endnu mere desperat. Hun river sig fri af nogle yngre mænd, der prøver at forhindre hende i sit forehavende. Så klikker hun hængelåsen i. En lænke om hendes hals binder hende nu til porten ind til de egyptiske soldater. »Jeg er her for at forsvare præsidenten og islams religion. Jeg er villig til at dø for at forsvare præsidenten,« siger kvinden, der kalder sig »Ibrahims mor« »Hvis hæren vil skyde folk, må de først dræbe mig.« Det er langtfra en symbolsk gestus. Et par timer efter den militære chef, general Abdel Fattah al-Sisi, på TV offentliggjorde afsættelsen af præsident Mohamed Morsi blev en ung mand skudt kun nogle få meter fra porten til militærbasen. To andre blev såret. Nu er her fredeligt. Et par soldater kigger ud gennem et gitter, mens nogle mænd udfordrende råber slagord: »Sisi, Sisi. Morsi er præsidenten«. Andre mænd går helt frem mod porten, men trækkes hurtigt væk af folk omkring dem, der samtidig skæver ind mod soldaterne, der i mellemtiden har trukket sig længere tilbage. En ældre mand peger harmdirrende på blodspor, der ender i en blodpøl på asfalten. »De gjorde det her. De skød derindefra, men vi har ikke gjort noget. Vi har ingen våben, vi har kun én ting, Allah, og med Allahs hjælp vil vi fortsætte fredeligt frem mod sejren,« siger han. Det er vrede blandet med fortvivlelse, man finder ved pladsen til Rabaa Al-Adaweya-moskeen i Nasr City nogle kilometer fra centrum, hvor en større forsamling af Morsi-støtter har holdt til siden weekenden. På Tahrir-pladsen og andre steder i Cairo var fejringen fortsat i gang efter onsdag aftens enorme glædesudbrud. Forfatningspræsidenten, Adly Mahmud Mansour, blev sværget ind som nyt midlertidigt statsoverhoved og opfordrede Det Muslimske Broderskab til at deltage i »opbygningen af nationen, fordi ingen vil blive ekskluderet«. Men islamisterne i Rabaa Al-Adaweya fastholder, at Morsi fortsat er deres og Egyptens legitime præsident. Fra deres synspunkt er der ikke noget at bygge op, fordi alt er revet ned og fundamentet fjernet. »Vi har retten på vores side, og de burde respektere demokratiet, som de har sagt. Vi forlader ikke pladsen, før vores præsident er genindsat. Vi vil aldrig gå tilbage til fortiden igen. Aldrig. Det bliver over mit lig,« siger læreren Omar Abu El-Fattah. En mand i klyngen omkring ham siger, at Broderskabet nu vil indtage gader og pladser i hele Egypten. »Det er det gamle regime, der er tilbage, men det skal ikke lykkedes dem at stjæle vores revolution. Vi vil få folk frem på hver eneste plads i landet, og det vil ske meget snart,« siger ingeniøren Kal Radwan, der er egyptisk-amerikaner og bor i Californien, men for to uger siden tog til Egypten for at bakke op om præsidenten. Hans udtalelse vil stå sin første prøve i dag, hvor Morsi-støtter via sociale medier er blevet opfordret til at møde frem til demonstrationer på »Vredens Dag« efter fredagsbønnen. Opfordringen blev understreget i går fra en islamistisk koalition under ledelse af Broderskabet om at »mobilisere fredeligt« og sige »nej« til de militære anholdelser og kuppet. Størrelsen af demonstrationerne vil også være et signal om, hvorvidt det kan lykkes militæret og sikkerhedsstyrkerne hurtigt at få kontrol. Et ledende medlem af Broderskabet, Mohamed El-Beltagy, har sagt, at man vil blive på gaden og ikke vil acceptere afsættelsen af Morsi, men at det er »usandsynligt«, at man vil gribe til våben. »Det er et militærkup. Vi vil blive her og forhindre dets legitimitet, indtil det er ændret igen.« I en video på nettet opfordrede præsident Morsi efter at være blevet placeret i husarrest til fortsatte, fredelige protester mod sin ulovlige afsættelse. Men presset på Det Muslimske Broderskab for en reaktion voksede i går, mens det egyptiske miltær gik i gang med omfattende anholdelser af bevægelsens ledere. Omkring 300 arrestordrer skal være udstedt, og den åndelige leder for Broderskabet, Mohamed Badie, blev i går anholdt i byen Marsa Matrouh i nærheden af grænsen til Libyen. Også hans næstkommanderende, Khairat el-Shater, var i går eftersøgt. Shater var oprindeligt tiltænkt rollen som Broderskabets præsidentkandidat, men han blev erklæret ikke-valgbar af valgkommissionen, fordi han for nylig havde siddet i fængsel. En fængsling, der var foretaget under den tidligere diktator Hosni Mubaraks regime. Fængslingerne viser, at militæret reagerer på det faktum, at landet er blevet splittet i faretruende grad af de seneste begivenheder. Selv om den nyindsværgede forfatningspræsident, militæret og oppositionen prøver at nedtone talen om et kup og i stedet taler om at »opfylde folkets vilje«, er der ingen beviser på, at alle de mange millioner, der stemte på Broderskabet og præsident Morsi nu har vendt sig mod dem. En del har helt sikkert gjort det, og Berlingske har mødt tidligere Morsi-støtter, der nu er blevet til Morsi-kritikere. Men andre er allerede gået på gaden ved moskeen i Nasr City og andre steder i Egypten uden for hovedstaden, hvor Broderskabet har en markant del af bevægelsens base i religiøse og traditionsbundne samfund. Nogle taler om, at de egyptiske generaler har gennemført et »blødt« kup, men indtil videre er det langtfra fredeligt. Sundhedsministeren sagde i går, at mindst ti blev dræbt og 481 såret i konfrontationer en række steder i Egypten efter, at præsidentens afsættelse var en kendsgerning. Der er også oplysninger om, at kristne koptiske kirker er blevet brændt ned i områder fjernt fra hovedstaden efter, at den koptiske pave utvetydigt har bakket op om generalernes handling. Allerede aftenen inden kuppet blev et sted mellem 16 og 22 mennesker, angiveligt Morsi-støtter, skudt og dræbt under en demonstration ved Cairo Universitet. Men chokket over at miste magten, som Broderskabet havde ventet på som en forfulgt og undertrykt bevægelse i mere end 80 år, virker i øjeblikket langt større end tanken om hævn. »Det tidligere regime arbejdede kun for sig selv og deres familier. Sundhedssystemet var dårlig, uddannelsessystemet var dårligt, levestandarden var dårlig, og der var ingen ordentlige værdier. Nu havde vi endelig fået nogen, der ville gøre noget for os. Nogen, der ønskede at opbygge en nation som alle andre lande,« siger 50-årige Mabrouk. »Er det her demokrati? Vi har valgt en præsident, og vi har fulgt alle de regler, der er normale i hele verden. Vi har respekteret alle valgresultaterne.« For Radwan fra Californien er det nu tydeligt, at egypterne aldrig fik en chance for det demokrati, som han oplever i USA: »De legede bare et demokratispil med os, men da Det Muslimske Broderskab så vandt valgene, ønskede de ikke at spille det spil længere.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/vredens-dag-islamister-vil-fylde-egyptens-gader-med-protester",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/468468/6590951-nasr.jpg",
            "publication_time": "Torsdag d. 04. juli 2013, kl. 22.30",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}