{
    "version": "1.0",
    "document": {
        "id": 17508,
        "title": "Vulkanen Katla ikke i udbrud",
        "content": "Den islandske vulkan Katla har skabt bekymring på Island, efter at små jordskælv fredag og lørdag satte gang i vulkanens indre. Men lørdag eftermiddag er der ingen tegn på, at vulkanen går i udbrud. De seneste meldinger i islandske medier lyder på, at der har været tale om et såkaldt jøkelløb, eller gletsjerløb, som har skabt en fossende flod af smeltevand. Det har bl.a. fået myndighederne til at spærre hovedvejen i den sydøstlige del af Island. Der er ikke noget, der tyder på at der kommer et decideret vulkanudbrud lige nu. Den enorme og meget eksplosive vulkan Katla, der ligger nær vulkanen Eyjafjallajökull, som gik i udbrud og skabte store forstyrrelser i flytrafikken i foråret 2010, har længe truet med at gå i udbrud. Dens sidste store udbrud fandt sted i 1918, og forskere frygter derfor, at et nyt stort udbrud snart er på vej. - Den har potentiale til at lave et stort udbrud, siger vulkanforsker Ivgenia Ilwinskawa fra Islands Meteorologiske Institut til bt.dk Derfor blev forskere bekymrede, da monster-vulkanen begyndte at røre på sig fredag aften. - Der skete noget i går (fredag. red.), hvor vi ved 23-tiden kunne måle en forhøjet seismisk aktivitet. Og den steg helt frem til klokken 03 i nat. Det førte til, at der kom nogle udbrud i vulkanens indre, fortæller den islandske vulkanolog. De små udbrud skabte så meget varme, at noget af isen fra den gletsher, der ligger over vulkanen, smeltede og skabte oversvømmelser. Flere broer blev skyllet væk af den massive bølge af smeltevand, og flere islændinge måtte evakueres fra deres hjem. Efter at den anden islandske vulkan Eyjafjallajökulls store udbrud i 2010, der skabte kaos og strandede flyrejsende over hele kloden, skal der ikke mange ord om islandske vulkaner til, før en ny panik begynder at brede sig hos rejsende. Men på trods af den indre aktivitet i Katla, så er der ingen grund til bekymringen hos hverken flypassagerer eller flyrejsende endnu, beroliger forskeren. - Lige nu er der ro og ingen tegn på, at Katla vil gå i udbrud, siger Ivgenia Ilwinskawa. Hun fortæller, at de seneste målinger fra vulkanen viser, at aktiviteten i vulkanens indre aftager. Og dertil kommer, at islandske forskere har overfløjet vulkanen, og heller ikke fra luften har der været tegn på, at vulkanen vil gå i udbrud. Vulkanen Katla har med jævne mellemrum gennem det seneste århundrede vist aktivitet. I 1955 havde vulkanen et lignende udbrud som det, der skete fredag aften. Netop fordi vulkanen i tide og utide truer med at gå i udbrud, bliver den tæt overvåget af forskerne, fortæller Ilwinskawa. - Vi overvåger vulkanen med mange instrumenter, siger Ilwinskawa og tilføjer, at selv om Katla skulle gå i udbrud, så vil det være yderst usædvanlig, hvis udbruddet får samme længde, som det man oplevede sidste år med Eyjafjallajökull. - Normalvis forventes et udbrud at vare i nogle timer eller foregå som dages eksplosioner. Udbruddet sidste år var meget usædvanligt, da den (Eyjafjallajökull, red.) eksploderede hele tiden i fem-seks uger, siger forskeren. De islændinge, der blev evakueret fra deres hjem i forbindelse med Katlas aktivitet fredag aften, forventes at kunne vende tilbage til deres hjem i løbet af lørdagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/vulkanen-katla-ikke-i-udbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/726525/4350126-iceland-ash.jpg",
            "publication_time": "Lørdag d. 09. juli 2011, kl. 17.21",
            "author": "Silla Bakalus",
            "related_links": [],
            "attachments": []
        }
    }
}