{
    "version": "1.0",
    "document": {
        "id": 4943,
        "title": "Våde utopiske drømme og deres konsekvenser",
        "content": "Når man læser danske mediers refleksioner over 1968, får man let den fornemmelse, at det drejer sig om en snæver dansk historie om kollektivliv, fri hash, opgør med autoriteterne og velfærdsstatens opståen og bevarelse. En hyggelig og opbyggelig historie med mindre, mørke pletter. Større og mere principielle ting var imidlertid på spil. 1968 var en genopførelse af et tidløst generationsopgør, hvor menneskeligt håb om frihed, lighed og broderskab atter engang blev sat på dagsordenen. Vi havde set det mange gange før i europæisk historie, måske mest markant i 1789 i Frankrig og senere i de urolige tider omkring Første Verdenskrig, hvor der både i Rusland og Europa var unge, der kæmpede for et utopia, hvor lighed, broderskab og lykke var på dagsordenen.  Alle steder viste det sig, at i bestræbelsen på at nå lykken var man parat til at bruge alle midler. Frihed blev hurtig en frihed for meningsfæller, mens de mennesker, der måtte have andre meninger end de herskende i den revolutionære elite, blev fordømt som reaktionære og fik indskrænket deres frihed. Det skete i Frankrig efter 1789, hvor den britiske filosof Edmund Burke drog konklusionen, at revolutionære bevægelser, der skrottede fortidens erfaringer for at skabe paradis på jord, altid vil ende i undertrykkelse af andre. Det gentog sig i Paris i 1968, hvor revolutionens ungdommelige røster intet havde lært af fortiden og talte imod det borgerlige/kapitalistiske demokrati og hurtigt radikaliserede sig selv. Og det skete andre steder, hvor revolutionære fantaster fik magt og indflydelse. 1968-revolutionen i Europa og herhjemme udviklede sig hurtig i totalitær retning. Der gik kun få år, inden tankestivheden satte ind, og marxister førte an i meningsdannelsen. De blev ansat i dusinvis i Danmarks Radio, ved universiteterne og på det modige frihedskæmperblad Information, der snart blev omdannet til en apologiavis for undertrykkende regimer og diktatorer. Og hvis nogen vil hævde, at 1968 intet havde at gøre med den senere doktrinære udvikling, så taler de imod erfaring, for ligesom al anden totalitær udvikling starter forråelsen med utopiske drømme om frihed, lighed og broderskab.  Opgøret i 1968 blev hurtigt til 1970ernes venstrefløj, der også i Danmark blev radikaliseret, hvilket førte til forsvar for vold, når det var i revolutionens tjeneste, delvis sympati for terrorisme og forsøg på at dominere meningsdannelsen og stemple folk, der havde anderledes synspunkter. Tænk blot på, hvordan professor Bent Jensen blev bagtalt i en årrække, fordi han sagde sandheden om de danske venstretotalitære medløbere. Stemplingen af »reaktionære«, »klassefjender«,»koldkrigere« og lignende skete ikke blot i venstreekstreme miljøer, men vandt indpas i for eksempel dagbladet Politiken, hvor man var til fals for tidens politiske modebevægelser. Da venstrefløjen mente at have den moralske ret til et paradisisk utopia, tiltog den sig den arrogance at betragte mennesker med andre holdninger som mennesker med en dårligere moral. Jo, jo – historien om 1968 havde også positive elementer, men det er først og fremmest historien om menneskeligt medløberi og mangel på erkendelse af de farer, som utopisme altid indebærer. Historien om 1968 og dens konsekvenser er ikke en sød dansk historie om frigørelse og fed musik, men en historie om støtte til og undskyldninger for totalitære bevægelser og undertrykkelse, fordi man mente at kende vejen til et paradisisk samfund. Den arrogance viser sig nu igen i USA og Europa, hvor man på universiteter forhindrer gæsteforlæsere i at komme til orde, fordi man på venstrefløjen er uenig i deres synspunkter. Vi har absolut ikke set det sidste til indskrænkning af anderledes tanker og støtte til totalitær tankegang, for en ny generation er ved at genopfinde utopismen i nye former, fordi den dybere sandhed om 1968 ikke blev fortalt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/vaade-utopiske-droemme-og-deres-konsekvenser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/26361/20543494-03bkustudenteroproer-110434jpg.jpeg",
            "publication_time": "Tirsdag d. 03. april 2018, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}