{
    "version": "1.0",
    "document": {
        "id": 10753,
        "title": "Vælgere dræbt og såret ved angreb på Afghanistans valg",
        "content": "Mindst to personer blev dræbt og 17 andre såret ved flere angreb mod valglokaler i Afghanistan under lørdagens præsidentvalg. Mindst en person blev dræbt og tre blev såret i Nangarhar, og kort efter blev en valgobservatør dræbt ved et raketangreb i Kunduz. En anden eksplosion blev udløst i en moské, der blev anvendt som valgsted i Kandahar. Her blev mindst 14 såret - blandt andet en politimand, siger en talsmand for politiet Mohammad Qasim Azad. Azad siger, at sprængstoffer var blevet skjult i en højttaler inde i moskéen. Angrebene skete, kun få kun timer efter at valglokalerne var åbnet. Adskillige af de 18 præsidentkandidater, som havde meldt sig under valgkampen, har trukket sig fra valget før valgdagen. Valget opfattes som et reelt opgør mellem den siddende præsident, Ashraf Ghani, og Abdullah Abdullah, øjenlæge og tidligere udenrigsminister, der bestrider en politisk toppost med meget stor indflydelse. De to førende kandidater er de samme som ved valget i 2014. Da gjorde både Ghani og Abdullah krav på sejren efter megen vold og åbenlys svindel, som kastede landet ud i en forfatningsmæssig krise. Krisen endte med amerikansk indgriben, så Ghani løb med præsidenttitlen, mens Abdullah fik en nyoprettet post i en samlingsregering som landets administrerende direktør. Den konstellation skulle udelukkende gælde i to år, men er alligevel fortsat til i dag. Den islamistiske bevægelse Taliban har truet med at angribe valghandlingerne. Mange hundrede valglokaler anses derfor for at være usikre og holdes lukkes. The Washington Post skriver, at 2000 af omkring 7500 valglokaler holdes lukket. Valgkommissionen meddelte på valgdagen, at den ikke har kontakt med over 900 af de knap 5000 valgcentre. Der er udkommanderet omkring 72.000 medlemmer af sikkerhedsstyrkerne for at beskytte valglokalerne. Dertil kommer mellem 30.000 og 40.000 soldater, som er i alarmberedskab. Op til valget er over 170 civile blevet dræbt, og flere end 300 såret i angreb, som Taliban har stået bag. Vestlige kilder i hovedstaden Kabul siger, at frygten for vold har dæmpet vælgernes lyst til at stemme. Mange forventer rekordlav valgdeltagelse. Knap ti millioner afghanere ud af en samlet befolkning på 34 millioner er i år registreret som vælgere. Valgkommissionen meddelte lørdag eftermiddag, at valglokalerne vil være åbne to ekstra timer, da en del steder ikke åbnede rettidigt. Valglokalerne, der skulle lukke klokken 15.00, har dermed åbent til klokken 17.00 (klokken 14.30 dansk tid). Et officielt resultat ventes 7. november. Hvis ingen kandidat har over 50 procent af stemmerne, skal der holdes en ny valgrunde med de to bedst placerede kandidater sidst i november. /ritzau/dpa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/vaelgere-draebt-og-saaret-ved-angreb-paa-afghanistans-valg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1204946/23171391-an-afghan-woman-arrives-at-a-p.jpeg",
            "publication_time": "Lørdag d. 28. september 2019, kl. 06.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}