{
    "version": "1.0",
    "document": {
        "id": 21494,
        "title": "Væltet københavnerborgmester scorer særligt vederlag",
        "content": "Hun har mistet opbakningen fra sine partifæller på Københavns Rådhus. Alligevel bliver hun på posten som kultur- og fritidsborgmester valgperioden ud. Og når hun stopper får hun et eftervederlag på godt 1,1 millioner kroner, når hun træder af som borgmester efter kommunalvalget i november næste år. Det skriverTV 2 Kosmopol. Når kalenderen skrifter fra 2024 til 2025 indtræder Mia Nyegaard i sit niende år som borgmester i Københavns Kommune, hvilket betyder, at hun er sikret det højeste eftervederlag for en afgående borgmester. Den nu detroniserede radikale borgmester hæver ifølge Københavns Kommunes hjemmeside en årsløn på 1.163.786,16 kroner. Som reglerne er i dag, kan hun hæve et eftervederlag svarende til en hel årsløn såfremt, når hun stopper på posten i 2025. De eksisterende regler for eftervederlag har været heftigt kritiseret. SVM-regeringen har for ganske nylig besluttet, at det skal være slut med de lukrative eftervederlag, der betyder, at borgmestre og regionsrådsformænd – hvis de altså går fra jobbet som folkevalgt til et nyt job i det private eller offentlige – kan have en periode med dobbelt løn. »Borgmestre og regionsrådsformænd varetager vigtige hverv, og derfor skal de også have rimelige vilkår, når de går af. Det er helt afgørende for vores lokaldemokrati. Men det skal være et sikkerhedsnet – og ikke en »dobbeltløn« – og derfor ændrer vi nu reglerne,« lød det fra sundhedsministerSophie Løhde (V) i oktober. Men Mia Nyegaard undgår at blive ramt af de nye regler. De træder nemlig først i kraft i næste valgperiode, når Nyegaard er gået af som borgmester. Fra næste valgperiode vil man miste sit eftervederlag eller blive modregnet, hvis man går direkte fra et job som borgmester eller regionsrådsformand. Dette gælder dog ikke for i forvejen valgte borgmeste eller regionrådsformænd.  Rettelse: Af en tidligere version af denne artikel fremgik det, at Mia Nyegaard gik ind i sit ottende år som borgmester. Det er ikke rigtigt. Hun går ind i sit niende år som borgmester.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/vaeltet-koebenhavnerborgmester-scorer-saerligt-vederlag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1854089/24826202-kbenhavns-kulturborgmester-sttter-nu-et-museum-t.jpg",
            "publication_time": "Mandag d. 04. november 2024, kl. 16.44",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}