{
    "version": "1.0",
    "document": {
        "id": 21260,
        "title": "Værket er ikke engang sat op endnu. Men det gør allerede Berlingskes kunstredaktør deprimeret",
        "content": "Det er udtryk for »åndelig fattigdom«, »unødvendigt« og »noget pjat«. Sådan lyder dommen fra Berlingskes kunstredaktør, Holger Dahl, over, at Frederiksberg Kommune nu lægger op til at rejse en samlet set cirka to meter høj statue af Irma-pigen i bronze og granit. »Det vidner om en eller anden fattigdom i vores kultur, når man ikke synes, at der er nogen forskel på Irma-pigen og et stykke stor kunst. En eller anden dims, der står ude i det frie rum, kan så være hvad som helst. Det hele bliver på en eller anden måde lige meget værd,« siger Holger Dahl, der bliver »decideret deprimeret« over sagen. Det er den tidligere Irma-direktør og nuværende direktør for supermarkedet Alma, Alfred Josefsen, der har taget kontakt til Frederiksberg Kommune med ønsket om atrejse statuen af Irma-pigen, som han også vil finde finansiering til. Det forslag skal politikerne på Frederiksberg Rådhus nu tage stilling til, og embedsværket i kommunen har indstillet til, at de godkender forslaget om at stille statuen op ved Codanhus. Sådan kan en statue af Irma-pigen komme til at se ud.Fold sammenLæs mereFoto: Illustration stammer fra notat udarbejdet af Frederiksberg Kommune.. Men hvis det står til Berlingskes kunst- og arkitekturredaktør, Holger Dahl, så skulle planerne skrinlægges, fordi der ikke er noget, der knytter Irma-pigen til Frederiksberg. »Irma ikke eksisterer mere, og så må det jo være det historiske, der er interessant. Det vil sige, så kunne man stille et Irma-mindesmærke foran den allerførste Irma-butik, som lå ovre på Nørrebro, ikke?« Samtidig åbner det en ladeport for en kedelig tendens, hvor BR og alskens andre varemærker kan komme i betragtning som værker i det offentlige rum, mener han. Holger Dahl anerkender, at der er masser af krydsninger mellem den fine kunst og det kommercielle og nævner som eksempel Andy Warhol og hans værker af Campbell's-suppedåser. »Så det er ikke det, jeg har noget imod. Det er mere hele mekanikken i, hvorfor man overhovedet gør det her. Hvorfor skal man have en bronzeskulptur af en Irma-pige stående på Frederiksberg?« spørger han retorisk. Holger Dahl mener også, at materialevalget er helt skævt, fordi bronze og granit ellers er forbeholdt markeringen af store begivenheder, store personligheder eller vores fælles kulturhistorie. »Man approprierer et udtryk, som normalt er reserveret til den fine kunst, og det approprierer man så for at lave en hæder til et varemærke. Det er jo helt skørt.« Berlingskes kunst- og arkitekturredaktør, Holger Dahl.Fold sammenLæs mereFoto: Søren Bidstrup. Socialdemokratiet på Frederiksberg har i flere omgange fremhævet, at værket er gratis. Men det bør i kunstredaktørens øjne kun gøre politikerne endnu mere skeptiske og kritiske, frem for at det er en kvalitet i sig selv. Holger Dahl nævner som eksempel den afdøde rigmand Alex Brask Thomsen, der tilbød Københavns Kommune 250 millioner kroner mod at få Nørrebrogade opkaldt efter sig selv. Det afslog kommunen i sin tid. Og det mener kunstredaktøren, at Frederiksberg bør følge som eksempel. »Der kommer en mand med nogle penge og siger: 'Jeg vil gerne have gjort det her for min egen skyld.' Der bør man som bystyre altid sige pænt tak, men nej tak.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/vaerket-er-ikke-engang-sat-op-endnu-men-det-goer-allerede-berlingskes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918424/24944878-tidligere-irma-direktr-alfred-josefsen-i-blt-ja.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 08.28",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}