{
    "version": "1.0",
    "document": {
        "id": 16525,
        "title": "Værtsby truer med at trække sig fra VM i Brasilien",
        "content": "Jose Fortunati, borgmester i den brasilianske by Porto Alegre, frygter, at hans by bliver nødt til at trække sig som værtsby ved VM i fodbold, hvis ikke loven bliver ændret. Borgmesteren indrømmer, at man ikke har nogen plan B til at finde de økonomiske midler, som der skal til, før byens stadion Beira Rio kan blive klar. Derfor vil den pressede borgmester have vedtaget en lov, som fritager potentielle investorer fra at betale skat.  - Hvis loven ikke bliver vedtaget, kommer vi ikke til at afholde VM i Porto Alegre. Vi har ikke ressourcerne. Dette er det eneste alternativ, siger borgmesteren til den lokale radiostation Radio Gaucha.Lige nu knokler tusindvis af håndværkere på at blive færdige med de mange nye VM-stadions, som skyder op af den brasilianske muld. Flere steder er de sidste møtrikker og bolte næsten på plads, men situationen er en anden i den sydligste af alle værtsbyer Porto Alegre. Beira Rio mangler fortsat konstruktioner, som kan huse sponsorerne og medierne, lige som det nye stadion endnu ikke opfylder alle kravene fra FIFA. Den ydre del af Beira Rio, som skal lægge græs til fem kampe under VM, er heller ikke færdig endnu.  Myndighederne i Brasilien må ikke bruge offentlige midler på byggeprojekter, som ikke skal bruges efter verdensmesterskaberne, og derfor skal man lokke andre investorer til, hvis stadion ifølge Jose Fortunati skal stå færdigt til sommerens slutrunde.Verdensmesterskaberne i Brasilien starter den 12. juni med åbningskampen mellem værtslandet og Kroatien i Sao Paulo.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/vaertsby-truer-med-at-traekke-sig-fra-vm-i-brasilien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/377841/7258334-fbl-brazil-arena-amazonia-inauguration.jpg",
            "publication_time": "Tirsdag d. 25. marts 2014, kl. 11.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}