{
    "version": "1.0",
    "document": {
        "id": 6071,
        "title": "Vær så artig – her er vitaminer til hjernen",
        "content": "– administrerende direktør i Tænketanken DEA – foreslår Jens Smærup Sørensens »Evigt i tiden« og Paul Austers »4321«. Krig og klima bliver to af hovedoverskrifterne på mine børns ungdom. Pligtlæsning bliver – over tid – Jens Smærup Sørensens »Evigt i tiden« og Paul Austers »4321«. »Evigt i tiden« skal læses, fordi man skal forstå sin historie for at forstå sig selv. Smærups roman er sublim historiefortælling på alle planer. Handlingen er hensat til tre forskellige tidsaldre. Men personerne er hele tiden de samme. Vi følger ægteparret Lone og Jakob fra landboreformer i 1790erne over andelsbevægelsen til vor tid med industriel fødevareproduktion – og følgerne heraf. Det er mørkt og gråt. »Evigt i tiden« af Jens Smærup SørensenFold sammenLæs mereFoto: Roman Grif. »Alt, jeg hidtil har skrevet, har været en forberedelse til at skrive denne roman.« Ordene er Paul Austers, som vi mistede i april. De er hans eget signalement af mammutværket »4321«. I bogen følger vi Archie Ferguson, men ikke et liv levet af Archie, men hele fire liv. Det er alle fire liv, som blandt meget andet beskriver, hvordan en hel generation voksede op i Vietnamkrigens skygge og betingelse. Krig er igen blevet en definerede faktor. Og vi må forberede os på dens skygger. Dem bliver man uendeligt meget klogere på i selskab med Auster. »4321« af Paul AusterFold sammenLæs mereFoto: Lindhardt og Ringhof. – fondsdirektør i Grundfos Fonden – foreslår»Hillbilly – Erindringer fra Trumpland« af J.D. Vance. Når ens opvækst er en cocktail af bristede drømme, druk og vold, sætter det sig. Skammen, indignationen og vreden. Jeg har mærket den selv, og den har mærket mig. Måske definerer det dig og giver dig en retning, der får indflydelse på andre. Det er grunden til, at jeg har kastet mig over en bog, som har formet et menneske, vil forme et helt land, en hel verden. Måske kan bogen forklare, hvad i alverden der sker i USA, siden amerikanerne så sikkert kunne genvælge Trump til Det Hvide Hus flankeret af den nye kommende vicepræsident, J.D. Vance. Vance skrev tilbage i 2016 bestselleren »Hillbilly Elegy« om sin traumatiske barndom i det amerikanske Hillbilly-land, hvor gud, nation og familie er alt, og hvor der heller ikke rigtigt er andet at læne sig op ad. I bogen, der også er filmatiseret, glorificeres og solidariseres der med den hvide arbejder- og lavere middelklasse i det tidligere stålbælte, nu rustbælte, i det nordøstlige USA, der på få årtier er gået i forfald, og hvor mange har mistet alt – status, job, selvrespekt og især troen på de politiske institutioner. I stedet gror en voldsom afmagt og vrede imod den herskende klasse, systemet, eliten, som har svigtet dem og knust deres drømme. Det er i dette Hillbilly-land, Trump formår at række ud og mobilisere både i 2016 og senere i 2024. Vance er ikke med Trump i 2016, men kommer på andre tanker, da muligheden byder sig, og kroner det med en senatorpost i 2023 for ruststaten Ohio og nu med posten som USAs næste vicepræsident – et hjerteslag fra verdens mægtigste embede. Bogen emmer af loyal kærlighed for den dysfunktionelle, misbrugende og fordrukne familie og respekt for de hvide amerikanere, der ikke føler sig privilegerede længere, selvom samfundet hævder det modsatte. I stedet længes de efter tidligere tiders særstatus, storhed og stolthed og har fundet den i MAGA-bevægelsen. Og jeg forstår dem bedre efter at have læst bogen. Den er nu et vigtigt stykke amerikansk historie, der på den ene side er fascinerende og på den anden frastødende. Ligesom Trump og Vances kolde, kyniske og beregnende populisme. »Hillbilly« af J.D. VanceFold sammenLæs mereFoto: Ukendt. – administrerende direktør i tænketanken Equalis – foreslår »Tour de chambre« af Tine Høeg. Tine Høegs roman »Tour de chambre« er en intens og nærværende fortælling om ambitioner, relationer og livets svære valg. Historien følger Asta, der bliver inviteret til en mindefest for en ven fra kollegietiden. Invitationen udløser en række tilbageblik og refleksioner, hvor Høeg tegner et stærkt portræt af, hvordan vi håndterer tab, drømme og forventninger – både vores egne og andres. Romanen rammer plet, fordi den skildrer følelser og situationer, som mange kan genkende – måske især millennials som mig selv. Den fokuserer på de små, men afgørende øjeblikke, hvor vi vælger, hvem vi vil være, og hvordan vi balancerer mellem lyst og pligt. Pligt, som vi ofte har svært ved helt at definere, men som konstant ligger i baghovedet. Selvom »Tour de chambre« ikke handler direkte om arbejdsliv eller ledelse, giver den indsigt i dynamikker, som også præger vores hverdag på jobbet: konkurrencementalitet, fællesskab og den evige søgen efter mening. Som Høeg så præcist formulerer det: »Jeg føler mig på samme tid udmattet og fuldstændig euforisk.« Med sit minimalistiske og præcise sprog formår »Tour de chambre«at skabe en fortælling, der bliver siddende, længe efter at sidste side er vendt. »Tour de chambre« af Tine HøegFold sammenLæs mereFoto: Gutkind. – stifter af DiverseEksperter.dk by Divondo – foreslår »Damer der var for meget« og »Damer der fik nok« af Sara Alfort. Da jeg fik bogen »Damer der var for meget« i fødselsdagsgave, skal jeg ærligt indrømme, at titlen straks vækkede harme og irritation i mig. Hvem bilder sig ind at kalde andre for »for meget«? Og fik jeg mon bogen, fordi »man« syntes, jeg var en dame, der var »for meget«? Heldigvis viste det sig, at bogen var en fremragende gave og en påmindelse om, at vi måske ikke er så fremsynede i dag, som vi går rundt og tror. De kvindelige kunstnere og forfattere i Sara Alforts mesterværker »Damer der var for meget« og »Damer der fik nok« lader sig ikke begrænse af frygten for at være »for meget« eller af samfundets fordomme. De har virketrang og noget på hjerte – noget, vi stadig kan lære af i dag. Bøgerne portrætterer en række stærke kvinder, der udfordrede tidens normer i slutningen af 1800-tallet og starten af 1900-tallet. Alforts levende beskrivelser af et sprudlende København som nordisk centrum for frisind og for kulturel og intellektuel innovation viser, hvordan kampene for social retfærdighed, for lighed og kunstnerisk frihed dengang kan inspirere os i dag. Helt sikkert stof til eftertanke nu, hvor krig og værdikampe udfordrer kvinders rettigheder mange steder i verden. Blandt de kvindelige forfattere, vi møder, er Ester Blenda Nordström, en pioner inden for new journalism, Thit Jensen, som der sætter prævention på dagsordenen, og Erna Juel-Hansen, der ud over kvindesagsarbejde formår at balancere karriere og moderskab. Kvindernes betydning for deres samtid – og for vores nutid – kan ikke overvurderes. Og alligevel er de fleste gået i glemmebogen, mens deres mandlige samtidige som Georg Brandes, Herman Bang og Carl Nielsen stadig hyldes. Gør dig selv en juletjeneste: Træd ud af nutidens hamsterhjul, og fordyb dig i fortidens banebrydende ideer og modige nytænkning. Der er meget, vi kan lære af dem, der var »for meget« og »fik nok«. »Damer der var for meget« af Sara AlfortFold sammenLæs mereFoto: Gads Forlag. »Damer der fik nok« af Sara AlfortFold sammenLæs mereFoto: Gads Forlag. – investeringsdirektør i Kirk Kapital– foreslår »Growth – A Reckoning« af Daniel Susskind. Det kan være frustrerende for en økonom som mig at lytte til politikere og erhvervslobbyister tale om vækst. Det er, som om de ser sig som fyrbødere på et dampskib, der hele tiden kalder på mere kul. Men økonomisk vækst er meget mere end summen af de forskellige produktionsinput, og velfærdsforbedrende fremgang for alle skabes alene gennem stigende produktivitet. Daniel Susskind hjælper læseren til at forstå, hvordan måden, vi tænker og måler vækst på, har ændret sig de seneste 100 år. Og han sætter ord på, at selvom »degrowth« ikke er løsningen, må vi forstå, at konflikten mellem vækst og klima kræver hårde og velovervejede valg. »Growth – A Reckoning« af Daniel SusskindFold sammenLæs mereFoto: Allan Lane. – stifter af Roccamore – foreslår »Den utålmodige feminist« af Rikke Østergaard og Naja Rasmussen. Bogen, alle burde læse i 2025, er et underholdende og oplysende indspark til ligestillingsdebatten. Med udgangspunkt i de biologiske køn gør den op med de fordomme og stereotyper, vi alle sammen møder i samfundet hver eneste dag. Min yndlingsdel er i slutningen af hvert kapitel, hvor man kan »låne et argument« og lade sig inspirere til, hvordan bestemte samtaler tages bedst. Kæmpe anbefaling! »Den utålmodige feminist« af Rikke Kristine Østergaard og Naja Lind RasmussenFold sammenLæs mereFoto: Forlaget Karrierekvinder. – ledercoach og forfatter– foreslår »En gentleman i Moskva« af Amor Towles og »The Problem with Change« af Ashley Goodall. Anbefaling 1: »En gentleman i Moskva« af Amor Towles Den mest inspirerende bog, som jeg har læst længe, er Amor Towles’ skønlitterære »En gentleman i Moskva«. I 1922 afgør bolsjevikkerne, at grev Alexander Rostov kan være fri, så længe han forbliver på Hotel Metropol i Moskva, hvor han er gæst. Hvis han forlader hotellet, vil han blive arresteret. På Metropol oplever greven forandringerne i det russiske samfund over flere årtier gennem staben, den nye elite og udenlandske gæster. Bogen er et æstetisk mesterværk, som tydeliggør værdien af dannelse. En central pointe er, at hvis ikke vi mestrer vores omstændigheder, vil de mestre os. Bogen er blevet filmatiseret som serie, så noget af den kulturelle rigdom kan nydes på SkyShowtime over julen sammen med mindre læsebegejstrede familiemedlemmer. »En gentleman i Moskva« af Amor TowlesFold sammenLæs mereFoto: Politikens Forlag. Anbefaling 2: »The Problem with Change« af Ashley Goodall En rent faglig saltvandsindsprøjtning kan også være godt, inden hverdagen begynder igen. Her anbefaler jeg Ashley Goodalls bog »The Problem with Change«. Goodall argumenterer systematisk for, at de fleste store virksomheder gennemfører forandringer på en måde, som strider mod den menneskelige natur. De usynlige omkostninger er betydelige i form af reduceret produktivitet, lavere kreativitet samt øgede bekymringer, ensomhed og desillusion. Han er mere dramatisk i de indledende kapitler, end hvad der er nødvendigt, men leverer en grundig og overbevisende argumentation gennem hele bogen. »The Problem with Change« af Ashley GoodallFold sammenLæs mereFoto: Little, Brown Spark. – forfatter og ledelsesekspert– foreslår »Hvem passer på chefen?« af Lill Palmblad og Louise Dinesen. Det ervigtig læsningfor ledere, for med rollen at skulle passe på andre og passe på forretningen er det afgørende, at man også får menneskelig, faglig og organisatorisk opbakning og råderum til at lykkes. Lederrollens udvidede ansvar hviler på et ofte skrøbeligt fundament: at man som leder får tilstrækkelig med indflydelse til meningsfyldt at kunne lykkes med de krav, der stilles. »Hvem passer på chefen?« stiller et spørgsmål, som vi ofte mangler svar på. Det er et problem. Ikke kun for de ledere, der mangler ordentlige rammer for at lykkes med deres opgave, men også for alle, der arbejder for dem. For lederes trivsel eller mangel på samme har konsekvenser for medarbejdernes psykiske arbejdsmiljø og trivsel. »Hvem passer på chefen?« af Lill Palmblad og Louise DinesenFold sammenLæs mereFoto: Dansk Psykologisk Forlag. – sognepræst i Rosenvængets sogn og stiftspræst i Københavns Stift– foreslår »Moderne kærlighed« af Nils Gunder Hansen og »Lev livet uden bekymringer« af Dale Carnegie. Anbefaling 1: »Moderne kærlighed« af Nils Gunder Hansen Præster er kloge på kærlighed. Meget kloge endda. Det er derfor lidt af en gåde, at så mange af dem bliver skilt. Måske er de for kloge. Måske er de bare lidt trælse at være gift med. Jeg mener, når ens idealforestilling om kærlighed er en passiv, gennemtortureret mand, der lider en langsom død på korset, så kan kæresteaftner godt blive lidt tunge. Nils Gunder Hansen udgav i år en bog om kærlighed, som hurtigt blev en kærlighedsbibel blandt præster. Han skriver om det moderne menneske, der gerne vil være en ener og derfor har det svært med at blive ét med et andet menneske. Men han aflaster også kærligheden, gør den lidt lettere end de store idealer, og måske er det lige præcis det, kærligheden har brug for. »Moderne kærlighed« af Nils Gunder HansenFold sammenLæs mereFoto: Gads Forlag. Anbefaling 2: »Lev livet uden bekymringer« af Dale Carnegie Dale Carnegie skrev bogen i 1948. Da den en del år senere udkom på dansk, vrængede folk ad den og kaldte den et eksempel på »vulgær amerikanisme«. En moderne læser vil – med rette – blive stødt over sexistiske og racistiske passager, som vidner om den anden tid, teksten blev til i. Alligevel kan jeg ikke stå for bogen. Jeg læste den første gang som teenager, og den forandrede mig virkelig. Under en oprydning i efteråret faldt jeg over den og troede, at jeg skulle erfare, hvor naiv og dum mit yngre jeg havde været. Men nej, den fangede mig stadig. Den er smækfyldt med gajolæskevisdom, men ofte er det sådan, at de dybeste sandheder i livet slet ikke er komplicerede og svære at forstå. De er indlysende. Den svære kunst er at tage dem til sig og leve efter dem. Tag bare et råd som: »Affind Dem med det uundgåelige!« Det er så sandt. Det er så svært. Carnegie giver gode råd til, hvordan man gør. »Lev livet uden bekymringer« af Dale CarnegieFold sammenLæs mereFoto: Paludan Forlag. – global partner i Manyone og stifter af Biomega – foreslår »Cunk on Everything: The Encyclopedia Philomena« af Philomena Cunk. I dag er encyklopædisk viden allestedsnærværende, ai-ficeret og utænkelig uden Wikipedias hyperlinks. De tidligere mastodont-opslagsværker som »Encyclopedia Britannica« findes som skygger af sig selv online. De kan i bogform synes lige så arbitrære som »Brøndums Encyklopædi« fra 1994, hvor mere eller mindre ukendte forfattere bidrog med indlæg om tilfældige emner og begreber. Eksempelvis i Den Store Danske Encyklopædi blev Great Zimbabwe først optaget i 2015, behandlingen er stadig fejlbehæftet i den sjette versionering. En mere korrekt beskrivelse kunne lyde: »Great Zimbabwe, en monumental stenkonstruktion i det nuværende Zimbabwe, blev opført i det 11. århundrede som kongesæde for Shona-folket. Borgen var en af de største og mest komplekse arkitektoniske konstruktioner i verden og fungerede som et handelsmæssigt knudepunkt med forbindelser til Asien og Mellemøsten i fire århundreder. Dens avancerede tørstensmuring og den ikoniske Great Enclosure vidner om Afrikas prækoloniale storhed og teknologiske innovation. Optaget på UNESCOs verdensarvsliste i 1986.« Når mindst et af verdens mest betydningsfulde bygningsværker forbigås, eller når jeg i en Wikipedia-artikel har kunnet læse, at folkevognsboblen er verdens hurtigste bil, er det forfriskende, når nogen endelig sætter tingene på plads. Her er »Cunk on Everything: The Encyclopedia Philomena« et kærkomment bud. »Cunk on Everything« af Philomena CunkFold sammenLæs mereFoto: Forlaget.  – forskningschef i Axcelfuture – foreslår »Dårligt selskab« af Erik Eisenberg. En gedigen erhvervskrimi – en underrepræsenteret genre efter min mening! Bogen er både spændende, samfundsrelevant og humoristisk – skrevet i Eriks helt egen jordnære stil. Bogen er desuden gennemsyret af hans interesse for, hvor menneskeligt det er at følge ordrer oppefra. For ja, hvordan agerer vi, når vi havner i »Dårligt selskab«? Vi er selskabsdyr, der gerne vil accepteres af fællesskabet – og netop derfor er en virksomheds kultur noget af det allermest afgørende for en ordentlig og redelig måde at drive sin virksomhed på. Eriks mangeårige erfaring som erhvervsjournalist samt erfaring som kommunikationsdirektør i virksomheder giver bogen en vedkommende autenticitet, som jeg nød. »Dårligt selskab« af Erik EisenbergFold sammenLæs mereFoto: Forlaget Mellemgaard. – Berlingskes erhvervskommentator, cand.polit. – foreslår »Vejen til velstand« af historikerne Jeppe Nevers og Per Boje. Det er virkelig, virkelig sjældent, at der udkommer et storværk om vores velstand. De sidste to bind i det seriøse videnskabelige arbejde med at skrive om Danmarks erhvervshistorie og økonomiske historie siden starten af 1700-tallet er udkommet. Lad mig lige advare om, at det er en meget, meget tung gave med sine to flotte bind, men det er omvendt en gave, som vil vække glæde hos den rette modtager. Værket udfordrer grundfortællingen om Danmark – eller i det mindste den fortælling, som de bærende politiske partier i Danmark gennem mange årtier har forsøgt at gøre til etablerede sandheder om Danmark. Den ene er naturligvis den socialdemokratiske samfundsfortælling, som er, at det moderne Danmark opstod med velfærdsstaten. Den anden er naturligvis partiet Venstres fortælling om, at det moderne Danmark voksede ud af landbruget og andelsbevægelsen. Begge fortællinger er forkerte, fastslår bogen, som også dykker ned i den moderne historie om alle dele af erhvervslivet. »Vejen til velstand« af Jeppe Nevers og Per BojeFold sammenLæs mereFoto: Saxo.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/vaer-saa-artig-her-er-vitaminer-til-hjernen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1869704/24854449-arkivfoto-2007-af-julegaver----se-rb-2512-2012-12.jpg",
            "publication_time": "Tirsdag d. 24. december 2024, kl. 15.38",
            "author": "Valder Østergaard Fredens",
            "related_links": [],
            "attachments": []
        }
    }
}