{
    "version": "1.0",
    "document": {
        "id": 20481,
        "title": "Vær velkommen herrens stemme",
        "content": "Som jeg tidligere har pointeret, så er det – i jazzens verden – pigerne, der synger, og drengene der spiller. Men så er der selvfølgelig de såkaldte croonere. Det vil sige voksne mænd, der synger i en tilbagelænet og elegant-swingende stil, og som primært fortolker sange fra »den store amerikanske sangbog«. Crooner-begrebet har dog med årene fået lidt videre rammer med hensyn til stil og repertoire, og så er det ikke længere et isoleret amerikansk fænomen. Overalt er der herrer, der lægger sig i slipstrømmen af legender som Bing Crosby, Nat King Cole og Frank Sinatra.  Amerikaneren Harry Connick, Jr. blev ved sit gennembrud i årene omkring 1990 udnævnt til at være den nye Frank Sinatra og ikke uden grund. Han er en fornem og personlig sanger, og dertil en fremragende pianist, skuespiller og entertainer, ligesom han har fine evner som sangskriver, som producer, som dirigent og – yderst bemærkelsesværdigt – som orkesterarrangør. Hans nye CD er således på mange måder et enmandsforetagende, om end et stort og velklingende orkester med diverse stjernesolister også sætter deres præg på produktionen. Harry Connick, Jr. har skrevet alle 12 sange, og vi er ovre i den meget bløde og meget romantiske afdeling. Kærlighedssange, som er velskrevne, om end ofte med en kende for meget honning i sødsuppen. Det forhindrer ikke den gospel-inspirerede »S’pposed To Be« – med gæsteoptræden af sangerinden Kim Burrell og trompetisten Leroy Jones – i at være aldeles medrivende, ligesom den country-inspirerede »Love My Life Away« bare er et mesterværk. På den danske scene har det gennem en årrække i høj grad været Bobo Moreno, som har tegnet croonerfaget. Ofte med big bands, men også meget overbevisende i det kammermusikalske regi, han for nogle år siden skabte med bassisten Bo Stief og pianisten Ole Kock Hansen. På en nyudgivelse får trioen selskab af den amerikanske trommeslager Adam Nussbaum, en formidabel musiker, som ret beset burde give musikken et ekstra pift. Og, jo, det swinger da, men pludselig bliver det hele bare så konventionelt, så forudsigeligt. Mens trioens første udgivelse havde en ro og en intimitet og dermed en Bobo Moreno, der gjorde sangene nærværende og troværdige, så er vi her lidt for meget ude i den nydelige metervare. At kunne formidle sange af James Taylor eller ubesværet levere The O’Jays’ soul-klassiker »Back Stabbers« er respektindgydende, men i forhold til originalerne så bliver der tale om kopivare. Alt kører upåklageligt, ja, helt uanstødeligt, men hvor er nødvendigheden, hvor er identiteten?  Man kan diskutere, hvor nødvendig udgivelsen fra en anden dansk crooner er, men identitet mangler der i hvert fald ikke. Søren Lampe har langtfra en »klassisk« croon-stemme som Bobo Moreno, men han lyder til gengæld ikke som nogen anden, og så kaster han sig på ukuelig vis ud i et både smagfuldt og smagløst repertoire. På sit tredje album – med en titelhenvisning til hedengangne Jan Johanssons »Jazz på Svenska« – tager Søren Lampe et dansk repertoire under kærlig behandling. Han lægger ud med Carl Nielsens og Jeppe Aakjærs »Jens Vejmand«, og, ja, den skal man lige tage en gang til, men så bliver man også lidt bidt af den. Basunisten Steen Hansen har skrevet det effektive arrangement, og der kommer både drive og funk i den sørgelige historie. Og så er det generelt et flot musikerhold, Søren Lampe omgiver sig med, herunder den alt for sjældent hørte pianist Kasper Villaume. Repertoiremæssigt kommer sangeren godt rundt i egne og andres kroge, og mens Kai Normann Andersens og Ludvig Brandstrups »Pige træd varsomt«, med guitaristen Per Gade som eneakkompagnatør, falder på gulvet, er der sand himmelflugt i Lampes egen »Sommerblues« med samme Gade og saxofonisten Hans Ulrik i superform. Og så er det totalt overraskende, at sangeren har fundet Epes og Aage Stentofts omklamrende og udpinte revyvise »Kys hinanden« og dertil transformeret den til en jazzvals, som – nærmest mirakuløst – bliver til at holde ud at høre på. Derudover er det ganske fornøjeligt at genopleve Asmussen/Neumann-film-klassikeren »Pølsesnak« med ægte Asmussensk violinspil fra Kristian Jørgensen. Jo, Søren Lampe står da for en blandet landhandel. Men den er helt hans egen. Fire stjernerHvem: Harry Connick, Jr.Hvad: »Every Man Should Know«. Columbia/Sony Music. Tre stjernerHvem: Bobo Moreno.Hvad: »Dreamsville«. Stunt Records. Fire stjernerHvem: Søren Lampe Oktet.Hvad: »Jazz på danska«. Gateway Music. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/vaer-velkommen-herrens-stemme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/92/925278/6896542-06magbobo-morenojpg.jpeg",
            "publication_time": "Mandag d. 14. oktober 2013, kl. 17.00",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}