{
    "version": "1.0",
    "document": {
        "id": 8831,
        "title": "Wagnerkvinder i tørklæde",
        "content": "Siden Anden verdenskrig har den tyske komponist Richar­d Wagner (1813-1883) stået i et uheldigt lys. Adolf Hitler ophøjede komponisten som sin største inspiration og så sig selv som idealbilledet på den wagnerske helt, der kunne redde den tyske nation. Wagner selv var for længst død, da nazismen for alvor slog igennem i 1920erne. Alligevel blev han kendt for at have stærkt antisemitiske holdninger, der særligt kom til udtryk i hans dystre skrift »Jødedommen i musikken« fra 1850. Det har siden krigen været vigtigt og populært i kultur­forskningen at undersøge, hvorvidt Wagners antisemitisme kan høres i hans værker. For er det stadig legitimt at sætte Wagners værker op i dag? Og hvordan håndterer operainstruktørerne disse værker? Lad os tage et kig på Wagners sidste og for mange dybt forvirrende opera »Parsifal« fra 1882. Ligesom mange af hans andre værker har både kritikere og publikum haft svært ved at greje »Parsifal«, og mange har simpelthen undgået værket. Det synes tungt, abstrakt, sært religiøst og så alligevel ikke, og så er det utrolig langt – ca. 5,5 timer inkl. pauser.  Flere beskriver, at operaens musik er fortryllende, men at handlingen er uforståeligt roterende omkring en såret grals­konge (Amfortas) i eksistentiel krise, en arabisk troldmand (Klingsor) med voldelige drifter, en ung og uskyldig helt (Parsifal) og en kvinde (Kundry) som er en vild gralstjener, fortryllende sexslave og stum (og til sidst død), Maria Magdalene-figur i én. De forskere, der har sagt noget om værket, har beskyldt det for at være både dybt antisemitisk, racistisk og kvindefjendsk. Og mange moderne instruktører har simpelthen ændret centrale elementer, så værket fremstår i et lidt mere positivt lys. Et eksempel er forhenværende britiske operachef på Det Kongelige Teater, Keith Warner, der lod Kundry overleve i sin anmelderroste version af »Parsifal« fra 2012. Spørgsmålet er dog, om værket virkelig promoverer disse diskriminerende elementer – eller om det blot dramatiserer dem. Kan »Parsifal« måske ligefrem læses som en kritik af anti­semitisme, racisme og kvindeundertrykkelse? Wagner kaldte sin »Parsifal« for et »Bühnenweihfestspil« (sceneindvielsesspil), for han ønskede, at det kun skulle opføres i hans hellige teaterbygning i Bayreuth. Dette faktum sammen med værkets mange implicitte kristne referencer har fået mange til at opfatte »Parsifal« som en form for kristent mysteriespil. Den mest kendte af disse var den tyske filosof Friedrich Nietzsche (1844-1900), der i sit hadskrift til komponisten skrev, at Wagner med »Parsifal« simplethen havde kastet sig hjælpeløst foran det kristne kors!  Selv om Kristus aldrig bliver nævnt ved navn, peger flere på, at »Parsifal« promoverer en sejr af kristendommen over andre religioner, såsom jødedom, islam og forskellige former for hedenske praksisser. I den forbindelse er Klingsor og Kundry blevet identificeret som de ikke-kristne figurer, der enten dør eller bliver konverteret til kristendommen på uretfærdig vis. Flere har brugt samme argumentation fra et raceperspektiv til at undersøge figurernes etniske herkomst. I Wagners eget partitur er Kundry i 1. akt beskrevet som en dyrisk kvinde med ukontrollerede bevægelser, slangebælte, sort flagrende hår, stikkende sorte øjne og dyb rødbrun hud. I de tidlige produktioner blev Kundry simpelthen malet mørkere i ansigtet, hvilket trods alt ikke er kutyme længere. Hendes tale er desuden sært fragmenteret både sprogligt og musikalsk, hvilket placerer hende som et fremmedelement blandt de på tysk velformulerede gralsriddere. Ridderne er da også tydeligt bange for Kundry, hvilket kommer til udtryk i deres beskrivelser af hende som et farligt dyr og en hedensk troldkvinde. De hentyder løbende til, at både hun og Klingsor stammer fra »Arabien« – et område, der i dag synes utrolig løst defineret, men for et 19. århundredes tysk publikum har skabt tydelige associationer til det på samme tid farlige og forførende Østen. Truslen hos de to figurer ligger også i deres aktive seksuelle drifter, som står i skarp kontrast til de kyske gralsridderes. Klingsor ønskede stærkt at blive gralsridder, men var så plaget af sine seksuelle drifter, at han til sidst følte sig nødsaget til at kastrere sig selv for at være med. På trods af sit dystre offer blev han afvist af gralsbroderskabet og kreerede derfor en magisk have, hvori skønne blomsterpiger kunne forføre ridderne til evig forbandelse. Klingors magiske have er i Wagners version i arabisk stil og er placeret på en bjergside vendende mod det mauriske Spanien. Desuden er de forførende blomsterpiger tilslørede og klædt i pudderfarvede haremsdragter. Med andre ord repræsenterer de sammen med Klingsor en arabisk, ikke-kristen verden. Hvis man samtidig inkluderer det middelalderhistoriske, bliver det tydeligt, at gralsridderne repræsenterer de voldelige korsriddere, der erobrede store dele af de ikke-kristne om­råder i kristendommens navn. Dette stiller dem således ikke i det mest sympatiske lys, særligt når gralsriddernes aggressivitet og selvisk­hed er så tydeligt fremstillet, som den er i »Parsifal«.  Troldmanden Klingsor bliver da heller ikke fremstillet i et positivt lys, når vi ser ham tvinge Kundry til at udføre sit hverv som yppersteforførerske i operaens 2. akt. Hun nægter gentagne gange med skrig og suk, men må så til sidst underkaste sig hans stærke trolddom. Man kan samtidig ikke undgå at sympatisere med Klingsor, der jo blev køligt ekskluderet af gralsridderne, selv om han kastrerede sig for dem. Troldmandens tragiske situation bliver da også ridset op i en monolog, som Wagner giver ham i begyndelsen af 2. akt. Klingsor forvandler Kundry til en ung kvinde i fortryllende arabiske klæder, hvorefter hun med sin sang sublimt trumfer blomsterpigernes mangeartede forsøg på at forføre den unge Parsifal såvel som publikum. Det lykkes hende at give den unge helt et passioneret kys. De når dog ikke videre, før Parsifal kaster hende fra sig i afsky og skriger: »Amfortas! Såret! Såret!!« En reaktion, der i dag ofte skaber forvirret fnisen i publikumssalen, men som bestemt skal opfattes dybt alvorligt fra Wagners side. Parsifal har nemlig på dette sted forstået den fælles­menneskelige smerte: længslen. Denne smerte, som også er hele essensen ved Wagners Tristan og Isolde fra 1865, er også, hvad der ligger hos den sårede konge, Amfortas. Han fik nemlig sit uhelbredelige sår, da han blev forført af selvsamme kvinde. I dette kys mærker Parsifal ikke blot Amfortas’ smerte, men bliver også smittet med Kundrys irrationelle musikalske og tekstlige sprog! Hele værket igennem kan man faktisk opleve en todeling mellem det musikalsk stabile gralsrige og det musikalsk ustabile magiske rige. Parsifal forstår gennem det smertefulde kys, at han må frelse menneskeheden ved at promovere medfølelse. Det lykkes ham at finde Amfortas i gralsriget og hele hans sår i værkets 3. og sidste akt. Og Kundry bliver budt indenfor til gralsritualerne, der ellers tidligere kun var forbeholdt mænd. »Parsifal« kan bestemt læses som et inkluderende værk, hvis instruktører tør iscenesætte værkets ikke-vestlige elementer. Den tyske opera­instruktør Uwe Eric Laufenberg gjorde det i Bayreuth i år og beskriver selv »Parsifal« som »et panreligiøst eller post­religiøst værk«. Altså et værk, der ikke promoverer en bestemt religion, men i stedet et progressivt fællesmenneskeligt spirituelt projekt – på tværs af religion, men også af race og køn. Med de samfunds­udfordringer, vi står over for i dag, står »Parsifal« som Wagners mest aktuelle værk.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/wagnerkvinder-i-toerklaede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/85823/14264641-06deburnnewsmldpacom2009010jpg.jpeg",
            "publication_time": "Fredag d. 05. august 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}