{
    "version": "1.0",
    "document": {
        "id": 18936,
        "title": "Wall Street-uro giver tumult på berømt bro",
        "content": "Finansdistriktet i det sydlige Manhatten i New York er plaget af uro, og lørdag eftermiddag blev mere end 700 demonstranter anholdt under en større demonstration mod blandt andet landets finansielle sektor. Demonstranterne forsøgte at blokere vejbanen på den kendte bro Brooklyn Bridge, der forener Manhatten og Brooklyn over East River-floden, og det kom til omfattende sammenstød med politiet. Demonstrationerne kører for anden uge i træk og bliver arrangeret af den såkaldte Occupy Wall Street movement (besæt Wall Street-bevægelsen). Det var under en planlagt protestmarch på broen, at urolighederne tog til. En større gruppe demonstranter forlod således gangstien på broen og forsøgte i stedet at komme over på vejbanen, der fører mod Brooklyn. De mange demonstranter havde forinden fået flere advarsler om, at hvis de forsøgte at komme over på vejbanen, ville politiet anholde dem, fortæller en talsmand for politiet. - Nogle fulgte anvisningen og tog gangstien uden at blive anholdt. Andre låste sig arm i arm og fortsatte mod vejbanen mod Brooklyn. Sidstnævnte blev anholdt, siger talsmanden. Vidner beskriver kaotiske scener på den berømte hængebro, hvor en hær af politifolk omringede demonstranterne. Flere demonstranter forsøgte at flygte, mens en lang række blev anholdt og lagt i håndjern, inden de senere blev kørt væk i busser. Såvel gangbroen som vejbanerne på broen blev lukket under urolighederne, men de blev siden åbnet igen. Demonstranterne begyndte protestmarchen fra deres \"base\" i parken Zuccotti Park i Manhattan i nærheden af det tidligere World Trade Center. Flere demonstranter har svoret, at de vil blive i parken vinteren over. Gruppen er utilfreds med den måde, som landet behandler minoriteter, især muslimer, på, ligesom man er utilfreds med de store redningspakker til firmaer og banker samt det høje antal arbejdsløse. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/wall-street-uro-giver-tumult-paa-beroemt-bro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/710437/4556019-brooklyn-bridge.jpg",
            "publication_time": "Søndag d. 02. oktober 2011, kl. 06.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}