{
    "version": "1.0",
    "document": {
        "id": 193,
        "title": "Wammens regnemaskine kan ikke længere følge med. Det kan få afgørende betydning for dansk økonomi",
        "content": "Tirsdag eftermiddag publicerede Finansministeriet enpressemeddelelsemed en overskrift, der ikke umiddelbart gav anledning til det store palaver. Indholdet er dog fuldstændig afgørende for dansk økonomi og den politiske debat. For det er svært at diskutere, hvordan pengene skal bruges, hvis ingen ved, hvor meget der er i kassen. Derfor vil finansminister Nicolai Wammen (S) udskifte sin regnemaskine, der med ministerens egne ord har »haltet bagefter udviklingen«. Samtidig skal der foretages et »eftersyn« af metodegrundlaget for ministeriets beregning af råderummet. Resultatet forventes at resultere i endnu en »betydelig opjustering« – flere milliarder, som politikerne kan kæmpe om at prioritere. Men det skal også udslette en grundlæggende tvivl, der har hersket i hele SVM-regeringens levetid. En tvivl om,hvorgodt det går med dansk økonomi.  For selvom samtlige justeringer i årevis er gået den rigtige vej, er usikkerhed om økonomien aldrig sundt. »Det risikerer at afføde politisk slingrekurs, fordi man hele tiden arbejder ud fra et skiftende udgangspunkt,« siger økonomiprofessor ved Aarhus Universitet Torben M. Andersen. Den samme pointe fremhæves af Hans Jørgen Whitta-Jacobsen, der er økonomiprofessor på Københavns Universitet og tidligere overvismand. »Så længe justeringerne går opad, er folk glade. Men hvis man er dårlig til at ramme rigtigt, kommer det på et tidspunkt til at gå den modsatte vej,« siger han og fortsætter: »Det vil være meget problematisk at stå i en situation, hvor alle pengene er brugt, og man så opdager, at der faktisk ikke er råd alligevel.« I lang tid har det virket nærmest nytteløst at diskutere, hvad der er råd til, og hvordan pengene skal bruges, fordi grundlaget for diskussionen konstant har ændret sig. Fire gange under SVM-regeringen er det finanspolitiske råderum – penge, der forventes at komme i kassen frem mod 2030 – blevet opjusteret. Siden januar 2023 er tallet vokset med over 45 milliarder kroner. Overvismand Carl-Johan Dalgaard hartidligere forklaret, at det ikke er rede penge, som politikerne har i hænderne og bare kan give sig til at bruge. Det er »fugle på taget« – penge, man skønner kommer frem mod 2030. Råderummet er altså et bud på, hvor meget der er at gøre godt med, når alle de forventede udgifter er trukket fra de forventede indtægter. Derfor har tallet afgørende politisk betydning, forklarer Hans Jørgen Whitta-Jacobsen. »Jo større råderummet er, jo flere politiske prioriteringer er der plads til. Det er helt simpelt,« siger han. Oppositionen har anklaget SVM-regeringen for at bruge usikkerheden om råderummet politisk.Fold sammenLæs mereFoto: Søren Bidstrup. Nu igangsættes arbejdet med at implementere en ny regnemaskine og samtidig efterse metodegrundlaget for de fremskrivninger, som råderummet baseres på. Det er nemlig »enormt vigtigt« for Wammen, at Finansministeriets arbejde skal være kendetegnet af »grundighed og høj troværdighed«. I den forbindelse er et eftersyn nødvendigt, fordi flere forhold i økonomien har udviklet sig mere gunstigt end forventet, hvilket man i øjeblikket ikke tager tilstrækkeligt højde for. Det gælder især mængden af udenlandsk arbejdskraft, ældre og ikkevestlige indvandreres beskæftigelse samt danske eksportvirksomheders succes på trods af turbulente tider. »Alle faktorer har udviklet sig i en gunstig retning, der har været svær at forudsige. Spørgsmålet er så, om de bliver ved med at gøre det,« siger Torben M. Andersen. Alle de faktorer vil Finansministeriet blive bedre til at regne ind i sin vurdering af råderummet. Men i det arbejde er der indbygget en skjult risiko, påpeger Hans Jørgen Whitta-Jacobsen. For spørgsmålet er, om de seneste tre år erden nye normal, eller om udviklingen er udtryk for en afvigelse. »Det er hele tiden en svær afvejning af, hvor meget vægt man skal lægge på den seneste udvikling sammenlignet med længere historiske data,« siger økonomiprofessoren. Han mener derfor, at Finansministeriet står over for en vanskelig opgave, når de skal ramme balancen i at blive mere præcise uden at blive for optimistiske. »Det kræver forsigtighed, for ellers kan vi hurtigt stå i den modsatte situation med konstante nedjusteringer. Og det vil naturligvis være ubehageligt,« siger Hans Jørgen Whitta-Jacobsen. Hans Jørgen Whitta-Jacobsen argumenterer for, at politikerne kunne bruge noget af råderummet på at styrke den offentlige saldo.Fold sammenLæs mereFoto: Erik Refner/Ritzau Scanpix. Torben M. Andersen har tiltro til, at regeringen gør sig umage. Men også han minder om, at råderummet altid vil være en usikker størrelse. »Det kan ikke lade sig gøre at lave et system, hvor man kan udelukke, at det bliver nødvendigt med justeringer,« siger han. Derfor advarer han også om, at alle pengene bruges, hver gang råderummet bliver opjusteret. For det er ikke en naturlov, at justeringerne kun går opad. »Ligesom råderummet kan blive opjusteret, kan det også blive nedjusteret. Vi har i en længere periode set beskæftigelsen udvikle sig helt fantastisk, men tingene kan vende i en lavkonjunktur,« siger Torben M. Andersen: »Vi ved simpelthen ikke med sikkerhed, hvad der er strukturelt, og hvad der er afhængigt af konjunkturerne.« Torben M. Andersen påpeger, at hele ideen med råderummet er at sikre en stabil retning for økonomien. Derfor er det en stor udfordring, at der konstant er tvivl om tallet, mener han.Fold sammenLæs mereFoto: Søren Lorenzen. Hans Jørgen Whitta-Jacobsen er enig og argumenterer for, at regeringen bør overveje at indføre et decideret forsigtighedsprincip. »Det er ikke sundt, hvis alle pengene skal bruges, hver gang råderummet opjusteres. Det kan eventuelt være fornuftigt og sundt at lægge lidt til side, så man prioriterer at få en bedre saldo i 2030, hvis råderummet bliver meget stort,« siger han. Selvom milliarderne er væltet ind under SVM-regeringen, er der også rigeligt med udfordringer at bruge dem på. Den demografiske udvikling sætter store krav, ligesom et bredt flertal i Folketinget er enige om et markant løft af forsvarsudgifterne. Lige nu ser der ud til at være råd til det hele – og måske mere til, når råderummet snart opjusteres igen. Og så begynder en ny politisk kamp.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/wammens-regnemaskine-kan-ikke-laengere-foelge-med-det-kan-faa-afgoerende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921298/24950793-finansminister-nicolai-wammen-i-finansmisteriets-s.jpg",
            "publication_time": "Onsdag d. 14. maj 2025, kl. 19.58",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}