{
    "version": "1.0",
    "document": {
        "id": 6653,
        "title": "Wammen lovede et opgør. Men antallet af embedsmænd på Slotsholmen vokser",
        "content": "Siden Mette Frederiksen og Socialdemokratiet kom til magten i 2019, er antallet af personer, der betjener regeringens ministre, steget kraftigt. Et nytfolketingssvarfra finansminister Nicolai Wammen (S) viser således, at der fra 2019 til 2023 kom 1.030 flere medarbejdere til i departementerne. En stigning på 21 procent. Regeringen vil dog rydde op i det statslige bureaukrati og har allerede beordret besparelser på 1.000 årsværk i staten. Men kun96af dem skal findes på Slotsholmen i ministeriernes departementer. I mellemtiden har regeringen oprettet tre nye ministerier, som ifølge statsministeren selv vil føre tilflere statslige årsværk. Derudover er der ifølge data fra Lønoverblik kommet1.200 flerefuldtidsansatte i statens administration og ledelse i de første ni måneder af indeværende år. Hvor mange af de nye fuldtidsansatte, der er ansat i ministerierne, vides ikke. Men sikkert er det, at væksten på Slotsholmen ikke ser ud til at blive hverken stoppet er tilbagerullet. Og det møder hårdt kritik fra Liberal Alliances finansordfører, Ole Birk Olesen. »De her tal viser en helt anden udvikling, end regeringen siger, den ønsker. Så enten siger de bevidst det ene og gør noget andet. Eller også siger de ting uden at have magten eller evnen til at føre det ud i livet,« siger han. Liberal Alliance og Ole Birk Olesen har ingen tillid til, at SVM-regeringen kommer til at levere på deres ambitioner om at nedbringe mængden af statslig administration.Fold sammenLæs mereFoto: Linda Kastrup. I andet kvartal af 2024 rundede den offentlige sektor100.000 fuldtidspersoner, der arbejder med administration. Det er en stigning på 14.000 siden 2019 og en stigning på 2.000 bare det seneste år. Alene i staten er antallet af fuldtidsstillinger inden for ledelse og administration nået op på 91.200. Det er 22.200 flere end i 2011, hvilket ifølgeCEPOS’ beregningerkoster statskassen op mod 14 milliarder kroner om året i personaleomkostninger. Statsministeren, finansministeren og andre repræsentanter fra regeringen har tordnet imod udviklingen, som de har lovet et opgør med. Men indtil videre er resultaterne udeblevet. Derfor mener Ole Birk Olesen, at det er »spil for galleriet«. »Eller også er de bare ikke særlig dygtige til at gennemføre deres mål,« siger han. LA-ordføreren studser tilmed over, at det kun er lykkedes for regeringen at finde 96 årsværk i samtlige departementer i sin store spareplan. »De gør den statslige administration større, der hvor de selv har direkte magt som ministre,« siger Ole Birk Olesen. Er det ikke realistisk, at de efter grundige overvejelser er kommet frem til, at der ikke kunne undværes flere? »Jo, men så må de stille sig op og sige det. Deres budskab er, at der skal være færre medarbejdere i den statslige administration. Men i den del, der ligger tættest på regeringen, gør de det modsatte.«  Ole Birk Olesen var Transport-, Bygnings- og Boligminister fra 2016 til 2019 og er dermed en af de få i Liberal Alliances nuværende folketingsgruppe, der har prøvet at sidde i regering. Ifølge ham skete der et skred, da Socialdemokratiet overtog magten. »Mette Frederiksen har altid stået for, at staten og det offentlige skulle gøre og styre mere og mere. Nye love, nye regler, nye skatter. Det er Mette Frederiksens politik, og det er den, hun har ført ud i livet,« siger Ole Birk Olesen: »Man kan ikke både forlange mere og mere af den statslige administration og samtidig mene, at der skal være færre ansatte. De to ting hænger ikke sammen.« Jyllands-Postenhar bragt en række artikler om, at en meget stor del af de 1.000 årsværk, der skal skæres, ligger i styrelser langt fra København. Berlingskehar også beskrevet, hvordan regeringen har lagt op til at finde pengene ved at skære i støtten til forskning og organisationer. Men det er i udgangspunktet ikke et problem, hvis man spørger Ole Birk Olesen. »Det eneste, der bør tages hensyn til, er en medarbejderens opgaver, og om de er nødvendige,« siger han. Liberal Alliance har sat mængden af bureaukrati og ansatte i den offentlige sektor øverst på partiets dagsorden. De garanterer således, at det ikke bliver et problem at »luge ud« i den statslige administration, hvis de kommer til magten efter et folketingsvalg. Konkret vil Liberal Alliance bringe antallet af administrativt ansatte i staten tilbage på niveauet fra 2018 – før Mette Frederiksen blev statsminister. Det vil betyde, at der skal skæres over 15.500 fuldtidsstillinger. Ole Birk Olesen erkender dog, at partiet ikke har nogen plan for, hvem der skal fyres. »Vi kan ikke styre hele staten uden at benytte os af den rådgivning, som embedsmænd på Slotsholmen kan give,« siger han. Ole Birk Olesen og Liberal Alliances formand, Alex Vanopslagh, garanterer danskerne, at de kan nedbringe mængden af statslig administration. De skal bare lige have hjælp af ministeriernes embedsmænd først.Fold sammenLæs mereFoto: Søren Bidstrup. Hvordan hænger det sammen? »Vi mener sagtens, at man kan have en målsætning om, at vi skal tilbage på niveauet, før Mette Frederiksen blev statsminister,« siger Ole Birk Olesen: »Derfor vil vi vedtage en forpligtende bureaukratilov, men når det kommer til de konkrete planer, har vi behov for at blive rådgivet af Slotsholmens embedsmænd.« Du siger, at det kræver indsigt i den enkelte medarbejders konkrete opgaver, for at vide, om personen kan undværes. Hvis I ikke ved det, hvordan kan I så sætte tal på, hvor mange der kan fyres? »Det er en politisk målsætning om, at vi skal tilbage på et niveau før 2019. Vi kan jo ikke sidde i opposition og vide, hvor der er for mange ansatte.« Alligevel er I kommet frem til, at der kan undværes 15.500 årsværk? »Det tager udgangspunkt i, at hvis vi kunne klare os med det antal i 2018, kan vi også i 2024.« Men hvordan ved I det? Verden er vel ikke den samme i dag som i 2018? »Nej, men det behøver ikke at betyde flere opgaver. Der er jo også sket en teknologisk udvikling, der gør, at mange opgaver kan udføres på en langt mere effektiv måde,« siger Ole Birk Olesen. Han henviser til, at Danmark bør lade sig inspirere af den nyvalgte præsident i USA, Donald Trump, der har sat Elon Musk til at benytte kunstig intelligens til at effektivisere den føderale regering. »De ambitioner skal vi også have i Danmark,« lyder det fra Liberal Alliances finansordfører. Statsminister Mette Frederiksen (S) har ifølge OIe Birk Olesen en tilgang til politik, der uanset hvad vil føre til flere statslige ansatte.Fold sammenLæs mereFoto: Mathias Svold. I et skriftligt svar slår Nicolai Wammen fast, at regeringen vil begrænse unødig administration. »Vi er sammen med Socialistisk Folkeparti og Radikale Venstre blevet enige om at gennemføre bortfald af opgaver svarende til godt 1.000 årsværk i 2025 i finansloven for 2025. Cirka 100 af de godt 1.000 årsværk er placeret i departementerne,« skriver finansministeren. Det betyder ifølge Nicolai Wammen allerede har leveret konkrete resultater. »Og vi har desuden varslet, at vi vil præsentere et flerårigt statsligt arbejdsprogram, der især har fokus på at begrænse statslig administration,« lyder det. Finansministeren glæder sig tilmed til at se Liberal Alliances plan. »Vi har stadig til gode at høre, hvordan andre partier, for eksempel Liberal Alliance, vil finde konkrete besparelser på statslig administration,« skriver Nicolai Wammen: »Det ser jeg frem til.« Liberal Alliance vil have regeringen til at bruge kunstig intelligens i den offentlige sektor. For nylig præsenterede digitaliseringsminister Caroline Stage Olsen (M) og finansminister Nicolai Wammen (S) en plan for netop det.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/wammen-lovede-et-opgoer-men-antallet-af-embedsmaend-paa-slotsholmen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1866273/24848849-finansministeren-nicolai-wammen-s-reprsentant.jpg",
            "publication_time": "Mandag d. 09. december 2024, kl. 21.02",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}