{
    "version": "1.0",
    "document": {
        "id": 7005,
        "title": "Wendi Deng dater rige, magtfulde mænd: Nu er turen kommet til Putin",
        "content": "Læs alverdens artikler om Wendi Deng, og du vil lære, at hun har en jobbeskrivelse, som man ikke kan finde i »Hvad kan jeg blive«. Hun er enten en »golddigger« eller »man­eater«, som på dansk betyder, at hun sætter sig på mænd med magt og penge, og som en galmide snylter hun på begge dele. Senest har flere medier kædet hende sammen med Ruslands præsident, Vladimir Putin, hvilket må siges at være det ultimative karrierespring inden for branchen. Hun har tidligere været gift med den 38 år ældre mediekonge Rupert Murdoch, og de blev skilt i 2013. Under og efter ægteskabet tog hun den med formanden for Google, Eric Schmidt, og den tidligere britiske premierminister Tony Blair, afslørede Vanity Fair forrige år.  Magasinet kunne blandt andet fremlægge nogle af Dengs dagbogsoptegnelser, der lød som en pubetær fan, som i poesibogsprosa og med et selektivt forhold til engelsk grammatik stønnede over Harry Styles. Blot var der tale om et mere geriatrisk britisk sex-symbol, Tony Blair. »Han har sådan god krop, og han har rigtigt gode ben. Bagdel … han er tynd, høj og god hud. Skære blå øjne, som jeg elsker. Elsker hans øjne. Elsker jeg også hans magt på scenen ...«. Dermed var dén skåret. Hun var en hunhyæne af en kineser, som havde lært per instinkt at gå i et horisontalt »v« for penge og magt, men aldrig lært sig ordentligt engelsk. Hun kunne springe fra missionærstillinger til topstillinger, men hun var uden social og seksuel hvilepuls; nok var aldrig nok med en type som Deng. Wall Street Journal kunne også bidrage med en brik til karaktermordet. Deng kom ud af Kina ved at igle sig fast til et midaldrende amerikansk ægtepar, vække sanselighederne i manden, og førend man kunne sige »kliché«, var det amerikanske par skilt, manden giftede sig med Deng, og de to var gift, indtil hun efter 27 måneder fik sin opholdstilladelse. »Hun sagde til mig, at jeg bare var en faderfigur, og at det aldrig kunne blive til andet,« hulkede han i Wall Street Journal. »Jeg elskede den pige.«  Nu er turen så måske kommet til Vladimir Putin, som – inden han ved bedre – sikkert er blevet fraelsket et par fjernøstlige provinser, et hangarskib og en hemmelig bankkonto i Panama. Og Slate har også en ide om, hvorfor historien om forholdet mellem tegne­serie­manden fra Kreml og sexpotten fra Shanghai er lækket netop nu. Forklaringen er, at Rupert Murdoch netop er blevet gift med Mick Jaggers eks-kone, Jerry Hall, og billederne af de to turtelduer gik verden rundt, og ifølge Slate har det fået Deng til at give igen: »Gift med en af Mick Jaggers aflagte? Se på mig. Bogstavelig talt. Dater. Putin.« Ikke sandt? Wendi Deng er en værre en, som får Askepots stedsøstre til at ligne venligboere og galmiden til at anlægge sag, fordi vi har sammenlignet den med hende. Hun er så meget for meget, at de tre ord »Deng dater Putin« er vittighed, pointe og hovedrystende småforargelse i ét. Men er »guldgraveren« virkelig den forargende pointe i historien? Er det ikke bare »hund bider kvinde?« Prøv at vende den om, opfordrer redaktør EJ Dickson fra det populære website Mic. »Når vi anklager en person som Wendi Deng for at være mere eller mindre korrupt end Murdoch og Vladimir Putin – af alle mennesker – så er det udtryk for en lumsk dobbeltmoral. Vi straffer kvinder for aggressivt at forfølge deres mål, mens vi betragter mænd, som falder for deres charme, som ofre.« Ingen er mere korrupte, ingen forfølger deres mål mere aggressivt end alverdens Murdocher og Putiner, og når Wendi Deng overvinder dem, bruger hun reelt deres spille­regler, deres korruption og aggressivitet mod dem, og det er saftsuseme godt gået, skriver Dickson. »Ja, Wendi Deng går efter en bestemt type mænd, og det er tilfældigvis utroligt velhavende og utroligt magtfulde ældre, hvide mænd. Men det gør ikke hende til en trofækone. Om noget så gør det Murdoch og Putin til hendes trofæer.« Det er »kvinde bider hund«, og det gør faktisk historien så meget bedre.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/wendi-deng-dater-rige-magtfulde-maend-nu-er-turen-kommet-til-putin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/50263/12888368-werwq.jpg",
            "publication_time": "Tirsdag d. 05. april 2016, kl. 17.00",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}