{
    "version": "1.0",
    "document": {
        "id": 13343,
        "title": "Whiskey fra en afholdsflække",
        "content": "Dagens rundviser, Ron, er en såkaldt »southern drawl«. Han er cirka 1,95 m høj med en kampvægt på anslået 120 kg. Han går i denim overalls, skjorte, har en Jack Daniels-kasket på hovedet og taler med en klassisk sydstatsaccent. Han elsker Jack Daniels. Elsker at tale om det. Men vigtigst af alt, så elsker han at sidde på sin veranda og nyde et glas gyldenbrunt Jack Daniels No. 7, gerne i et par timer ad gangen. De lokale kalder det »just sipping whiskey«. At sætte glasset til læberne og tage en tår så lille, at den kun akkurat bløder læberne op. Lade væsken bedøve spidsen af tungen, før den først afleverer sin smag af røget træ på midten af tungen og til sidst efterlader en mildt brændende fornemmelse i halsen. Ron fortæller om destilleriets historie – med stor indlevelse og kærlighed til de gyldne dråber.Fold sammenLæs mere Og så kommer eftersmagen. Den søde smag af vanilje og egetræ. Nu arbejder Ron meget belejligt for Jack Daniels, så han er ikke neutral i den forstand. Men hans whiskey-troværdighed står uanfægtet efter hans beskrivelse af en eftermiddag i selskab med bare et enkelt langsomt glas No. 7. Selv bryder mig egentlig ikke om whiskey og har kun været på destilleriet i 20 minutter, men jeg har allerede lyst til en veranda – og et glas. Jack Daniels-destilleriet har hjemme i Lynchburg, Tennessee. Ironisk nok ligger Lynchburg i et af de få amter i Tennessee, der stadigvæk har forbud mod udskænkning af alkohol, så man skal til naboamtet for at smage på varerne. Eller det skulle man indtil for ganske nylig. På den måde er USA og amerikanerne pragmatisk anlagt. For har man verdens største whiskeyproducent inden for amtsgrænsen, der tiltrækker tusindvis af besøgende hvert år, så må man også lade de besøgende smage på varerne. Så med en gummiparagraf i den stramme alkohollovgivning, er det blevet muligt at give gæsterne et par minimale smagsprøver efter rundturen. Det glæder mig og min voksende whiskeyappetit. Jack Daniels whiskey produceres dybest set som alle andre typer spiritus. Korn, varmt vand og gær. Sådan har vi mennesker produceret alkohol i århundreder. Men hos Jack Daniels har man perfektioneret hvert trin efter grundlæggerens forskrifter, og det er det, der gør en Jack Daniels til en Jack Daniels.  Og, hvis man spørger Ron, det, der gør den til verdens mest solgte whiskey. Jack Daniels selv blev formodentlig født i slutningen af 1840erne. Det præcise år og den præcise dato står hen i det uvisse. Han var den yngste i en søskendeflok på 13, og hans mor døde kort efter hans fødsel. Faderen giftede sig igen og fik flere børn. Men Jack hadede sin stedmoder, og da faderen døde i den amerikanske borgerkrig, stak Jack af hjemmefra. En lokal præst og hjemmebrænder ved navn Dan Call tog den unge Jack Daniels til sig. Drengen fangede hurtigt de basale processer i hjemmebrænding af alkohol, og gav sig i kast med at lave sin egen whiskey. Om han rent faktisk lavede sin første whiskey som 13-årig, er en af den slags historier, som ikke rigtig kan verificeres. Men i 1866 registrerede Jack Daniels og Dan Call deres destilleri hos myndighederne, og et par år senere trak Dan Call sig ud af butikken. Af religiøse årsager – han var jo præst – om end han øjensynligt var en af de mindre principfaste af slagsen. Jack Daniels var en mand med et perfektionistisk forhold til sin whiskey. Han valgte kilden Hollow, fordi vandet intet jern indeholder. Det gjorde det særligt velegnet til at fremstille ren alkohol, og ifølge Ron betyder det også, at tømmermænd dyrket på Jack Daniels er mildere end dem dyrket på andre producenters whiskey. Den påstand lader vi stå uimodsagt og fri til efterprøvning. Han brugte majs, byg og rug til sin whiskey, og ved hver portion tilsatte han en smule af den forrige – som når man laver rugbrød, for at sikre en ensartet kvalitet i det endelige produkt. En proces Jack Daniels bruger den dag i dag. Efter destilleringen af alkoholen filtreres den gennem et trækulsfilter, der er ti fod højt – cirka tre meter. Det fjerner urenheder. Jack Daniels nåede ikke selv at opleve, hvor populær hans whiskey blev.Fold sammenLæs mere Trækullet fremstiller Jack Daniels selv. De laver det på samme egetræ, som de laver deres tønder på. Når de brænder træet om til trækul, bruger de ren, men ulagret Jack Daniels whiskey som tændvæske. Andre tændvæsker efterlader potentielle smagsstoffer i trækullene, og skal der være smagsefterladenskaber, skal det være af Jack Daniels. Efter filtreringen kommer den klare whiskey på friske egetønder, som Jack Daniels selv producerer. Tønderne lagres i nogle gigantiske bygninger, der dybest set består af et stort træskelet beklædt med blikplader. Der er ingen temperaturstyring eller kontrol af fugtighed. Whiskeyen bliver som vejret i Lynchburg. Om sommeren stiger temperaturen til over 60 grader oppe under taget, og om vinteren er der frost. Temperaturudsvingene får træet til at arbejde, og whiskeyen trænger ind og ud af egetræets porer med årstidernes skift. Efter en seks-ni år på fad, vurderer Jack Daniels mestersmager Jeff Arnett og hans smagskolleger, hvornår whiskeyen er klar til at komme på flaske. Tønderne kasseres af Jack Daniels, når de har været brugt en enkelt gang. Men køberne til de brugte tønder står i kø, og blandt andet lagres Tabasco på Jack Daniels tønder, inden den kradse røde kryddersovs kommer på flaske.  Den whiskey, der har ligget allerøverst oppe under taget, sælges som Jack Daniels Single Barrel whiskey. Det er brandets fyrtårnswhiskey, og den der har taget mest farve og er arbejdet mest igennem af træet i tønden. Men langt størstedelen ender som No. 7. Udover ren whiskey producerer Jack Daniels også Jack Daniels Honey og Jack Daniels Fire. Men selv om Ron loyalt præsenterer dem inden vores prøvesmagning, så understreger han, at de er likører og ikke whiskeys – og dermed mere egnet til teenagepiger end til verandaen. Honey er sød som bare honning og Fire smager af kanel. Hvorfor? Svaret er efterspørgsel. Begge produkter går som varme hveder dagen før Store Bededag. Men rigtig whiskey er de ikke. Og så sker det endelig. Vi får lov til at smage på den gyldenbrune væske. Det stikker lidt, smager af meget og brænder lidt. Men på den gode måde. Pludselig overdøver sødmen, træsmagen og vaniljen den kradse alkoholsmag. Endnu en whiskeysipper er udklækket. Pengeskabet kostede Jack Daniels livet.Fold sammenLæs mere Jack Daniels nåede aldrig selv at opleve, at hans whiskey blev verdens mest solgte. I 1905 sparkede han til pengeskabet på kontoret, da han ikke kunne huske koden, og han fik et slemt sår på foden. Der gik betændelse i det, og han kæmpede med infektioner i foden indtil 1911, hvor han efter sigende døde af følgevirkninger fra netop sådan en infektion. Kunne det være undgået, hvis han straks havde svøbt den sårede fod i whiskey? Ron antyder det – endnu en af de mange anekdoter, der er umulige at verificere, men som til gengæld er nemme at se for sig. Ligesom forestillingen om at sidde i en gyngestol på verandaen – »just sipping whiskey.«",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/whiskey-fra-en-afholdsflaekke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/199931/9135418-31mssjd-de-fem-produkterjpg.jpeg",
            "publication_time": "Fredag d. 05. juni 2015, kl. 08.00",
            "author": "Henrik Dreboldt",
            "related_links": [],
            "attachments": []
        }
    }
}