{
    "version": "1.0",
    "document": {
        "id": 7018,
        "title": "William Demant ser stadig gode muligheder i Gaes efter salg til Amplifon",
        "content": "Italienske Amplifons køb af den spanske høreapparatkæde Gaes Médica kan ifølge flere analytikere vende lidt op og ned på billedet for leverandørerne til kæden. Amplifon sælger i forvejen høreapparater fra alle de store producenter, men selskabet gør helst forretning med de producenter, der ikke samtidig driver detailbutikker af egen drift - og dermed står som konkurrent til selskabet. Det betyder, at Sivantos og GN Hearing samlet set er noget større leverandører til kæden, end tilfældet er for William Demant Holding og schweiziske Sonova, der begge driver store detailnetværk. William Demant er i dag leverandør til Gaes-netværket, men selskabet frygter ikke, at overtagelsen fra Amplifon vil skubbe danskernes produkter væk fra hylderne i stor stil. »Vi har en god relation til Amplifon, som vi kontinuerligt forbedrer, og på nuværende tidspunkt er vores salg til Gaes yderst begrænset og primært på området for benforankrede høreløsninger. Så vi ser selvfølgelig også muligheder fremadrettet,« siger Trine Kromann-Mikkelsen, der er kommunikationschef hos William Demant Holding, til Ritzau Finans. Netop på grund af det danske selskabs egen interesse i driften af detailbutikker, vurderede flere markedsiagttagere også, at William Demant Holding kunne have interesse i at købe Gaes, da det blev sat til salg tidligere på året. Men sådan gik det altså ikke. »Vi kommenterer ikke salget af Gaes til Amplifon. Helt generelt kan vi oplyse, at vi altid forsøger at kigge på relevante aktiver til salg,« siger Trine Kromann-Mikkelsen. Amplifon betaler små 4 mia. kr. for Gaes, der er en stor aktør på det spanske marked med en markedsandel på omtrent 40 pct. Samtidig er selskabet også en markant aktør i Sydamerika. /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/william-demant-ser-stadig-gode-muligheder-i-gaes-efter-salg-til-amplifon",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/385249/21586843-gsd.jpg",
            "publication_time": "Onsdag d. 25. juli 2018, kl. 12.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}