{
    "version": "1.0",
    "document": {
        "id": 15527,
        "title": "Windows 9 bliver gratis opdatering",
        "content": "Alle Windows 8-brugere vil gratis kunne opdatere, når den amerikanske softwaregigant Microsoft i løbet af foråret 2015 frigiver sit nye styresystem Windows 9. Det har Microsofts direktør i Indonesien, Andreas Diantoro, bekræftet, kort før Microsoft tirsdag aften dansk tid fremviser Windows 9, der stadig ikke har fået sit officielle navn. Hidtil har Windows-brugerne skullet betale for en opdatering til en nyere udgave, men Microsoft har hårdt brug for medvind. Windows 8, som blev lanceret i oktober 2012, har været udsat for hård kritik. Mange finder det fortsat irriterende og forvirrende, at der er to brugerflader - en med farvede, interaktive ikoner, som især er beregnet til tavle-PCer og PCer med trykfølsom skærm, og det klassiske Windows-skrivebord men uden den traditionelle Start-knap, hvor programmerne plejer at ligge som genveje. Microsoft har i to omgange ændret på Windows 8, så det imødekommer mange af kritikpunkterne. Nu kan man f.eks. også lukke de applikationer, som er designet til mobilverdenen, ved at klikke på et kryds i øverste, højre hjørne. Det var meningen, at Start-knappen skulle vende tilbage til Windows 8, men i mellemtiden er udviklingen af Windows 9 blevet fremskyndet, og 30. september vises styresystemet frem i San Francisco på den amerikanske vestkyst og vil også her få sit officielle navn. Hidtil har det gået under den interne kode »Threshold« (engelsk for »tærskel«) men er blevet kendt som Windows 8. »Den skizofrene funktion med en moderne brugergrænseflade og Windows-skrivebordet må forsvinde. De er nødt til at tone det ud,« siger David Johnson, analytiker hos Forrester, til nyhedsbureauet Reuters. Windows 9 skal forbedre Microsofts salg. Mange virksomheder har undgået at opgradere til Windows 8 men har holdt fast i det nu fire år gamle Windows 7, der regnes for at være solidt og stabilt. Microsoft fik i januar ny topchef, da Satya Nadella afløste Steve Ballmer. Nadella, som har en fortid i Microsoft, har anlagt en ny linie for softwaregiganten, der er på vej væk fra den traditionelle PC-verden, som hidtil har sikret Microsoft størstedelen af indtægterne, og i stedet lægger større vægt på mobiltelefoner og tavle-PCer samt nettjenester. Der har også været fokus på at sikre, at der fremover ikke findes særlige Windows-udgaver til mobilt udstyr og til traditionelle PCer, men at det bliver en alt-i-en-Windows. Satya Nadella selv vil ikke være til stede, når Windows 9 præsenteres. Han er på rejse i Asien. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/windows-9-bliver-gratis-opdatering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/304362/7706099-pix-windows-8.jpg",
            "publication_time": "Mandag d. 29. september 2014, kl. 10.50",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}