{
    "version": "1.0",
    "document": {
        "id": 21136,
        "title": "Wonder Woman-skuespiller anklager instruktør for at true sig til enighed – »hvis jeg gjorde noget ved det, ville han gøre min karriere ulidelig«",
        "content": "Gal Gadot, der blandt andet er kendt for at spille Wonder Woman i de nye film af samme navn, siger nu, at den ene instruktør bag superheltefilmen »Justice League«, Joss Whedon, truede med at ødelægge hendes karriere under nylige optagelser til filmen. Det skriverThe Hollywood Reporter. Karakteren Wonder Woman optræder også i »Justice League« sammen med blandt andre Batman, spillet af Ben Affleck. Joss Whedon stod for at lave filmen færdig, efter at den oprindelige instruktør, Zack Snyder, måtte sige fra på grund af sin datters død.  Og det er Joss Whedon, der nu bliver anklaget for ubehagelig adfærd. Israeleren Gal Gadot har nemlig sagt til den israelske tv-kanal N12 News, at Joss Whedon truede med at ødelægge hendes karriere. »Det, der skete med Joss(Whedon,red.),var, at han på en måde truede med at ødelægge min karriere. Han sagde, at hvis jeg gjorde noget ved det, så ville han gøre min karriere ulidelig. Jeg håndterede det med det samme,« siger »Wonder Woman«-stjernen ifølge Hollywood Reporter i interviewet. Et klip fra udsendelsen kan ses nedenfor.  EXCLUSIVE:@GalGadotconfirms previous reports to@N12News’@YunaLeibzon, saying Joss Whedon threatened to 'harm' her careerpic.twitter.com/ajOYQLpN2T Ifølge interviewet handlede det om kunstneriske uenigheder mellem Whedon og Gadot, som Whedon løste ved at true sig til enighed. Joss Whedon stod også bag tv-serien »Buffy – Vampyrernes Skræk«. En af de medvirkende, Charisma Carpenter, er tidligere stået frem og sagt, at Whedon også under de optagelser var ubehagelig.Fold sammenLæs mereFoto: Robyn Beck/AFP/Ritzau Scanpix. Gal Gadot er ikke den eneste, der havde problemer med Joss Whedon under Justice League-optagelserne. Først var det nemlig Ray Fisher, der i filmen spiller Cyborg, der sagde, at  Joss Whedons behandling af folk var »ulækker, mobbende (»abusive«,red.), uprofessionel og helt uacceptabel«. Det kan man også læse i The Hollywood Reporter. Ray Fishers oprindelige tweet.Fold sammenLæs mereFoto: Hollywood Reporter/Screendump fra Twitter. Ud over at lave »Justice League« færdig for Zack Snyder står Joss Whedon også bag en lang række andre succeser: »Buffy – vampyrernes skræk«, »Avengers«, og så var han en af fire forfattere til »Toy Story«-manuskriptet. The Hollywood Reporter har bedt Whedon om en kommentar, men har ikke fået en. Efter massivt pres fra fans har Zack Snyder siden færdiggjort sin version af »Justice League«,  og »The Snyder Cut« kan ses på HBO Nordic.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/wonder-woman-skuespiller-anklager-instruktoer-for-at-true-sig-til-enighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/142/1420034/23741210-kultur.jpg",
            "publication_time": "Mandag d. 10. maj 2021, kl. 09.26",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}