{
    "version": "1.0",
    "document": {
        "id": 2817,
        "title": "Woody Allen er tilbage – igen, igen",
        "content": "Han er én historie i filmene og en anden udenfor. Den neurotiske, intellektuelle, kropsforskrækkede mand på lærredet og bag kameraet instruktøren, der bliver ved med at lave film: Den ene er glimrende, den næste middelmådig, den tredje ringe. »Café Society« hører til i den mellemste kategori og er en fortælling, der fungerer på sine egne præmisser, men hvor jeg bagefter undrer mig over, hvorfor den egentlig er blevet lavet. Indre nødvendighed kan næppe være svaret, dertil er den for tilbagelænet og historien for, ja, hygsom. I centrum står unge Bobby, der forlader New York og sin jødiske familie, som består af små smykkehandlere, en fremmed fugl af en intellektuel og ikke mindst en gangster. I Los Angeles bor onkel Phil, der er agent for 1930ernes største stjerner, og Bobby får arbejde hos ham, men forelsker sig i kontorpigen – som Phil viser sig at have en affære med.  Ad den vej udfolder »Café Society« sin historie om ungdommens dybtloddende kærlighed og de vildveje, voksenlivet siden har det med at føre én ud ad. Atmosfæren er mild, let bittersød, billederne venligt patinerede, og Woody Allen er som i andre film ikke med på billedsiden, men leverer voice-overen. Det kan kaldes en signatur eller ses som en lovlig let og i grunden ufilmisk måde at fortælle på. Jeg hælder i denne omgang mod det sidste, og filmen lever først, når han tier stille og opløser distancen til sine karakterer. De spilles fortrinligt af Jesse Eisenberg, der portrætterer Bobby med samme neurotiske strejf som den unge Allen, og Steve Carell er – som altid – morsom, men også sært rørende som den aldrende, nyrige bragesnakker Phil. I mindre roller overbeviser Blake Lively som den blonde, atletiske all american girl, mens Kristen Stewart endnu engang viser, hvor svært hun har ved at mønstre andet end en emo-grimasse.  »Café Society« er, sagt med færre ord, ikke et must for andre end de Woody Allen-fans, der først har fred i sindet, når de er helt opdaterede. Alle andre kan tage det mere roligt. Hvad:Café SocietyInstruktør:Woody Allen.Medvirkende:Jesse Eisenberg, Steve Carell.Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/woody-allen-er-tilbage-igen-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/42696/14993122-06kulallen1-134654jpg.jpeg",
            "publication_time": "Onsdag d. 05. oktober 2016, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}