{
    "version": "1.0",
    "document": {
        "id": 17352,
        "title": "Wozniacki kæmpede forgæves i semifinalen",
        "content": "Hertil og ikke længere. Caroline Wozniacki er færdig i WTA-turneringen i mexicanske Monterrey efter et nederlag i to sæt til serbiske Ana Ivanovic. Dermed blev semifinalen endestationen for den danske tennisdarling. Caroline Wozniacki har spillet en fin turnering i det mellemamerikanske, og derfor var der forhåbninger om en dansk finaleplads. Håb, der blev yderligere begrundet af en føring på 3-1 i første sæt. Ivanovic, der ligesom Wozniacki har en fortid som nummer et på verdensranglisten, kæmpede sig dog tilbage og vandt sættet 7-6 efter en tiebreak.  Det så umiddelbart ud til at knække danskeren, der i andet sæt kom bagud med ydmygende 0-4. Men så viste hun, hvorfor hun så ofte er blevet rost for sit fighterinstinkt. Caroline Wozniacki vandt de følgende fire partier, og dermed var der balance i sættet. Desværre kunne hun ikke holde fast i momentum, og da de følgende to partier gik serberens vej, var kampen slut. Dermed glippede Wozniacki en gylden mulighed for en særdeles tiltrængt turneringssejr. Havde hun vundet over Ivanovic ventede der på papiret en overkommelig opgave i skikkelse af den 20-årige serber Jovana Jaksic, der 'blot' er nummer 137 i verden.  Caroline Wozniacki kan dog glæde sig over, at turneringen bød på opløftende takter undervejs. Danskeren virkede da også optimistisk, da hun efter kampen røg til tasterne på sin Twitter-profil. - Tak for at have mig, Monterrey! Det var en fornøjelse! Vi ses til næste år!",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/wozniacki-kaempede-forgaeves-i-semifinalen-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/46/466143/7285921-mexico-tennis-wta.jpeg",
            "publication_time": "Søndag d. 06. april 2014, kl. 09.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}