{
    "version": "1.0",
    "document": {
        "id": 6659,
        "title": "X Factors udskældte dommer: »Måske har jeg bare en personlighed, der pisser folk af«",
        "content": "Truslen tikkede ind fredag aften, præcis 20 minutter før Martin Jensen skulle vælge, hvem der skulle forlade aftenens X Factor. »Hvis du smider Wela og Garcia ud, så kommer jeg og hakker dig i småstykker.« Det er ikke første gang, Martin Jensen modtager den slags, men ordlyden er blevet værre. Hadet kommer pr. mail, som sms og via Instagram. Det virker som en større bølge, og lige nu rammer den ham. »Det er nat og dag. Sidste sæson var det meget mere humant. Lige nu er det heltoff,« som han siger. Det er en assistent, der tager beskederne. Alligevel undrer de ham. »Jeg forstår det ikke. Skal jeg stoppe på X Factor, fordi de skriver, at jeg er en umusikalsk narkonar? Hvorfor gider man hade folk, man ikke kender, på grund af noget underholdning i fjernsynet.« Han drikker af den hvide kop med te, der skal klare stemmen til næste live show. Og vi taler om de artikler, der har været i aviserne den seneste tid. Det er kun et par dage siden, at en kendt formiddagsavis delte hans nye adresse. »Martin Jensen flytter sammen med kæresten i millionlejlighed«, hed det. Få dage tidligere havde samme avis skrevet historien: »Beskyldt i årevis: Anklages for at snylte på andres talent«. Ifølge Martin Jensen er der en direkte linje fra de artikler til de svinske kommentarer, der lander på sociale medier. »De, der sidder og laver clickbait-artikler, får dethadtil at svulme. Thomas Treo (Ekstra Bladets musikanmelder,red.) skriver historier a la »Martin er en kæmpe klaphat«, og så sidder folk og kommenterer uden at læse det. Det er dybt forkasteligt, at man bare forsøger at skrive noget grimt og så piske en stemning op.« Ikke fordi det betyder noget. Siger han. Hadefulde kommentarer er en del af gamet. Og det har det på en måde altid været for ham. »Måske har jeg bare en personlighed, der pisser folk af,« siger Martin Jensen ud i den lille stue, der lige nu virker som en fredfyldt lille bunker. Et helle, hvor Martin kan være forskanset bag de højttalere, der hænger på hver eneste væg, et lille diskret dannebrogsflag i vindueskarmen og de to magnumflasker med henholdsvis champagne og whisky, der er sat op foran fjernsynet. Her bor en mand, siger de. Og han elsker fest. Det var de færreste, der kendte 29-årigeMartin Jensen, da han blev vært på X Factor. Rettelse. Der var mange, der kendte ham, men det var som en lyd, et beat. En elektronisksound, måske også som en krop, der dansede rundt bag en mixer midt i en mørk klubs bankende centralnervesystem. Martin Jensen var kun 15 år, da han opdagede, at han »kunne noget med musik«. Han købte et mobildiskotek med vennen Paw og begyndte at spille til fester i hjembyen Sorring. Martin Jensen gik til klaver, men ingen af dem var for alvor gode til at spille instrumenter. Til gengæld kunne de mærke, hvad der virkede på et dansegulv. »Vi fik fat i en dobbelt cd-afspiller, og så stod vi og trykkede stop og play og skruede op for enfader, når vi skiftede sang. Jo flere gange, vi kom ud at spille, jo flere gange kunne vi se, at et særligt nummer virkede særligt fedt.« »Sikkerhed siger mig ingenting. Jeg har heller ingen opsparing. Jeg har ingen plan b. Jeg bruger de penge, jeg har lige nu,« siger Martin Jensen, der kan mærke at den livsindstilling får andre til at undre sigFold sammenLæs mereFoto: Emilie Lærke. At fylde et dansegulv handler ikke bare om at spille hits. Selvfølgelig kan man fange folk ind på at spille noget velkendt. Men der skal også tages chancer. »Du skal fodre folk med gode sange, men så skal du også have stemningen til at gå ned igen, så de står og venter på, at det hele løfter sig. Det lærte jeg bare superhurtigt,« siger Martin Jensen, der fik succes til de lokale fester. Drengene blev mere efterspurgte. »Nogle weekender var der 10-12 fester. Jeg måtte hyre flere DJs ind og flere biler, men så begyndte folk også at klage over, at det ikke var mig, der spillede hele aftenen. Samtidig var jeg vild med lys og lyd. Jeg tænkte: »Fedt, flere fester, mere gear«. Jeg var lige som dem, der går amok og køber 2000 kilometer modeltog. Og de bliver jo også skilt bagefter.« Efter otte år lukkede de firmaet. Det passede med, at Martin Jensen blev udlært som mekaniker. Hans far ønskede, at sønnen overtog virksomheden, der sælger landbrugsmaskiner, og Martin var god til markedsføring. Men det gik hurtig galt. »Jeg arbejdede der i tre måneder  og så blev jeg så rasende. Det var vinter, og alle de maskiner, der kom ind, var nogle, der kørte udenfor. Der var is og grus på bladene, og de var iskolde. Det gad jeg simpelthen ikke.« I stedet besluttede Martin Jensen at hellige sig salgsafdelingen. Som et sidste farvel afsluttede han og vennen ettrack, de havde arbejdet på, og sendte det ud. Og så skete det. »Det eksploderede. Inden for to måneder havde vores nummer en halv million plays, og det er altså stabilt godt for et track, der er udgivet i Danmark. Det var ren club-musik, helt fitnesscenteragtigt.« Martin Jensen, som vi kender ham fra fredagsprogrammet X-Factor. Lige nu har han to artister tilbage i hhv gruppen under 23 og de voksne.Fold sammenLæs mereFoto: Martin Sylvest. Martin Jensen kan godt genkende en mulighed, når han ser den. Da nummeret begyndte at tage fart, kontaktede han selskabet Discowax. Det svarede ikke. Torsdagen efter ringede han tilbage. Stadig tavshed. Han ringede igen. Og igen. »Jeg ved ikke, om de blev trætte af mig, men til sidst valgte de atsignemig. Måske havde de regnet med, at det stoppede der, men jeg ringede til dem hver eneste dag efterfølgende, og det er jeg blevet ved med. Ingen i denne verden vil arbejde med dig, hvis du ikke selv er engageret. Og jeg ville have dem til at arbejde for MIG.« Nummeret, han pressede Discowax til at udgive, har over 55 millionerplaysonline. Det er 14 år siden, Martin Jensen købte sit mobildiskotek. I dag sidder han så her. Som dommer iX Factor, indehaver af en millionlejlighed på Islands Brygge og en sportsvogn, der står parkeret under Israels Plads. Sådan er Martin Jensen. Der skal være gang i gaden. Pengene skal bruges. Festerne holdes. Det er måske lidt af grunden til, at folk ser sig sur på ham. Martin Jensen har mere end 2,5 millioner følgere på sin officielle Facebookside og over 500.000 abonnenter på sin YouTube-kanal. Hans »Solo Dance«&nbsp; er alene hørt mere end 655 millioner gange på verdensplan. Sammenlagt har Martin Jensen over 2 milliarder afspilninger på Spotify.Fold sammenLæs mereFoto: Emilie Lærke. »Der findeshaterstil alt, og de har altid været efter mig på samtlige medier i vores branche. Hver gang jeg får succes, sidder de og råber op om, hvor uretfærdig verden er. Det er gamle sure mænd, der ikke synes, at deres liv gik, som det skulle. Og det hælder de så ud over mig«. Men har kritikken noget på sig? Er du kommet nemt til det? »Hør, det dér gennemsyrer hele vores samfund. Hvis Jesper Buch får succes med en virksomhed, så skal han også svines til. Hvis du får succes i film, så siger de, at det skyldes, at du har de rigtige venner. Jeg har arbejdet mig op. Jeg havde intet netværk inden for musik. Kan jeg spille trommer som Lovestick (Lukas Grahams trommeslager,red.)? Nej. men det behøver du heller kunne for at lave musik. Alt bliver lavet på computeren. Skal du bruge trommer, kan du finde det i pakker, som du lægger på dittrack.« Ifølge Ekstra Bladet har du lukreret alt for meget på, hvad dine samarbejdspartnere kan. »Hvis mine kritikere mener, at man skal kunne gøre alting for at være en 'ægte kunstner', så er det måske derfor, de ikke selv er blevet store.Bjarke Ingelssidder da heller ikke alene, når han tegner et højhus.« Du må tro enormt meget på dig selv? »Min mor bakkede mig ret meget op, men det hele stammer 100 procent fra min far. Han troede sgu aldrig på mig. Aldrig nogensinde. Og det blev sådan, at jeg ville bevise over for ham, at jeg kunne leve af min musik. At jeg kunne blive en af de største i verden.« Interview med X-Factor dommer, Martin Jensen til AOK.Fold sammenLæs mereFoto: Emilie Lærke. Hvornår fik du det sådan? »Det var først, da jeg gik ind på det professionelle plan, at det blev en drivkraft. At spille i et forsamlingshus for 140 efterskoleelever er jo ikke særlig imponerede, men at spille på nogle af de største scener i hele verden er altså noget andet. Når der er 25.000 eller 40.000 mennesker, der kigger på dig hver weekend, så er du i en anden kaliber, og der var jeg opsat på, at min far skulle anerkende det.« Hvordan anerkendte han det ikke? »Jamen, han sagde jo bare, hvad han tænkte. At det var idiotisk at gå efter at blive dj. Der var jo også noget sikkerhed i det, Han så, at jeg kunne få en sikker indtægt i firmaet. Men jeg kan ikke lide sikkerhed. Sikkerhed gør dig doven. Jeg ved godt, at det fungerer for nogle mennesker, men det fungerer ikke for mig. Jeg er heller ikke god til at kede mig. Det var også derfor, jeg sagde nej til at overtage hans virksomhed. Jeg skal finde min egen vej.« Beslutningen om at sige nej til at overtage familievirksomheden betød, at Martin Jensen ikke talte med sin far i to år. Forbindelsen blev bare cuttet. Der var stille. Som journalist vil det være mærkeligt ikke at grave i det. Hvad tænker Martin Jensen om, at hans far ikke styrkede ham? Hvad tænkte han i de to år, hvor han indtog verden med sine shows, mens faderen gik rundt i Sorring Maskinhandel uden kontakt med den søn, der var udset til at overtage? Men Martin Jensen har ikke meget at sige om det. Der var stille, og så, en dag, da han besøgte sin mor, kørte Martin op efter popcorn på tanken. På vejen stoppede han hos sin far. Der var 700 meter mellem forældrenes huse, alligevel tog det to år, før en af dem tog turen. Nu er det bare sådan. »Der er ikke så meget at sige om det. Nu taler vi jo sammen igen,« siger han, da jeg spørger. Men du må da føle noget om det i dag. Var du skuffet over hans manglende opbakning? »Jeg kan faktisk ikke huske det. Jeg synes heller ikke, at der er grund til at grave i det nu. Det er dybt uinteressant at sidde og tale om, hvordan tingeneharværet. Hvis du skal rende rundt og bokse med dine djævle, så kommer du aldrig videre. Og så er det ligegyldigt om det er en ekskæreste eller et nederlag, vi taler om.« Der vil nok være nogle psykologer, der vil være uenige med dig her. »Det må de så være. Jeg synes, at det er vigtigt at bevæge sig fremad.« Næste mål er USA, siger Martin Jensen. Han drømmer om at spille sine egne koncerter. Ikke på festivaler, men på spillesteder, hvor han er hovednavnet. Langt løftet over gulvet og dem, der skriver de hadske beskeder. Høj på livet. »Jeg vil bare leve. Du bliver nødt til at teste, om de papirvinger, du har sat på ryggen, vil bære dig. Ellers bliver du i hamsterhjulet, hvor du møder kl. 8, går hjem 16 og sidder og brokker dig, hvis du ikke får seks uges ferie om året. Det er bare ikke mig.« I baggrunden viser en stor viser, at tiden er gået. Urskiven forestiller Martins ansigt. Han kigger lige op og ud.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/x-factors-udskaeldte-dommer-maaske-har-jeg-bare-en-personlighed-der-pisser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1525461/24031895-.jpg",
            "publication_time": "Lørdag d. 12. marts 2022, kl. 10.07",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}