{
    "version": "1.0",
    "document": {
        "id": 11180,
        "title": "Yahoo klar med browser",
        "content": "Du kender Internet Explorer, Firefox, Chrome og eventuelt også Apples Safari. Og måske også den norsk-udviklede browser Opera. I hvert fald er der rigeligt at vælge mellem på markedet for internetbrowsere - men nu har trængte Yahoo alligevel udviklet endnu en. Browseren Axis, der skal fremme søgninger hos Yahoo selv, er dog ikke en browser, som man kender den. På en almindelig computer, er der blot tale om et plugin - altså en særlig udvidelse - til brugerens eksisterende browser. Plugin'et sørger for at erstatte søgefeltet i browseren med Yahoos eget, og taster sin søgning ind, bliver man ikke taget til en side med søgeresultater, som man kender det fra Google. I stedet dukker søgeresultaterne op i en menu, der ruller ned fra søgefeltet. Fuld browser til iOS Til iPad og iPhone kan Yahoo dog ikke nøjes med et plugin, hvorfor selskabet har udviklet en fuld browser til disse platforme. Den kan hentes i App Store og er bygget på samme byggesten, som Apples egen Safari, nemlig 'motoren' Webkit. Yahoo har i årevis været under markant pres, og selskabet har under skiftende topchefer skiftet strategi et utal af gange. Senest fik selskabet en masse negativ opmærksomhed, da selskabet fyrede topchefen Scott Thompson efter blot fire måneder, fordi han havde løjet som sin uddannelse. Trods presset fra blandt andet Googles søgemaskine, består Yahoo dog som en af nettets mest besøgte webtjenester, og browseren Axis markerer sig også ved at være en af selskabets mest offensive træk i lang tid. Chrome størst enkelte dage Kampen om at være den foretrukne browser har stået på siden internettets fødsel, men de sidste mange år har standardbrowseren i Microsofts Windows-system, Internet Explorer, været den mest udbredte. Googles Chrome-browser er dog lige i hælene og forleden var der faktisk en enkelt dag, hvor Chrome var den største på nettet. Dermed er der ikke udsigt til, at Yahoos Axis-browser vender tingene på hovedet lige med det første - omend den i brug faktisk er ganske nyttig. Du kan selv henteAxis til din computer her- eller i app store.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/yahoo-klar-med-browser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/326466/5190622-alibaba-temasek.jpg",
            "publication_time": "Torsdag d. 24. maj 2012, kl. 09.16",
            "author": "Mads Allingstrup",
            "related_links": [],
            "attachments": []
        }
    }
}