{
    "version": "1.0",
    "document": {
        "id": 10594,
        "title": "Yahya Hassans fyrede advokat går til Højesteret",
        "content": "En advokat i Aarhus kæmper for igen at kunne få lov til at forsvare den varetægtsfængslede digter Yahya Hassan. Claus Bonnez blev midt i maj fyret fra opgaven som beskikket forsvarer, fordi Hassan havde taget hans mobiltelefon under et møde i arresthuset. Politiet har rejst sigtelse om såkaldt brugstyveri af telefonen. Og fordi advokat Bonnez er offer for sin klients lovovertrædelse, kan han ikke længere være forsvarer for digteren. Det er den begrundelse, som først Retten i Aarhus og derefter Vestre Landsret har brugt, da Bonnez blev afsat. Men advokaten har nu fået lov til at gå videre til Højesteret med sagen. Det er Procesbevillingsnævnet, som har givet tilladelse til, at landets øverste retsinstans skal vurdere situationen. Yahya Hassan og Claus Bonnez ønsker at fortsætte samarbejdet, og fyringen krænker Hassans ret til selv at vælge sin forsvarer, hedder det i protesten. Om episoden i arresthuset har advokaten fortalt, at digteren tog hans mobiltelefon og gik ud på toilettet. Hassan benyttede chancen til at opdatere sin profil på Facebook. For nylig sagde advokaten, at han ikke mente, at der skete et egentligt tyveri. - Han lånte min telefon uden min tilladelse, har Claus Bonnez udtalt. Telefonen blev fundet foran vinduet i arrestens besøgsrum, og Bonnez orienterede politiet om hændelsen. Efterhånden har digteren været varetægtsfængslet i mere end to måneder. Han sigtes for farlig vold ved at have affyret fem skud med en pistol mod en 17-årig dreng på Knibbelvænget i Aarhus V. To af skuddene ramte drengen i låret og i foden. Som ny forsvarer er udpeget advokat Henrik Haugaard. Sidst på ugen skal en dommer i Aarhus afgøre, om varetægtsfængslingen skal forlænges. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/yahya-hassans-fyrede-advokat-gaar-til-hoejesteret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/193006/13573791-julegalla-tv2---20160606144628.jpeg",
            "publication_time": "Mandag d. 06. juni 2016, kl. 14.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}