{
    "version": "1.0",
    "document": {
        "id": 21653,
        "title": "Yaqoub Ali: Kirkeministerens udmelding om, at danske soldater skal kæmpe for kristendommen, er ikke blot dybt problematisk – den er farlig",
        "content": "Kirkeminister Morten Dahlinsudmelding om, at danske soldater skal kæmpe for kristendommen, er ikke blot dybt problematisk – den er farlig. En sådan udtalelse risikerer at bekræfte de påstande, som ekstremistiske grupper i årevis har fremført: At vestlige tropper, herunder Danmark, ikke kæmper for frihed, men for at udbrede kristendommen. Som tidligere leder af det militante islamistiske miljø i Danmark kunne jeg ikke andet end at ryste på hovedet, da jeg blev ringet op af en journalist fra RadioIIII og spurgt, om jeg kunne forholde mig til kirkeministerens udtalelse. Det kunne jeg, og det af flere meget specifikke grunde. For det første plejede vi i det ekstremistiske miljø ofte at fastholde et verdensbillede, hvor vestlige styrker angiveligt deltog i krige med det formål at omvende muslimer og udbrede kristendommen. Vi troede, at selv humanitære organisationer som Røde Kors var en del af en større plan om religiøs indflydelse i den muslimske verden. I vores øjne var det en religionskrig – en kamp mellem islam og kristendom – og ikke en indsats for fred og frihed. For det andet må vi minde os selvom, at Danmark er et demokratisk samfund, hvor statens mål ikke er at missionere eller udbrede nogen bestemt religion. Tværtimod har vi et stærkt fundament i frihed og ligeværd, hvor der ikke skal påtvinges nogen bestemte værdier. Vi er ikke en missionerende nation, og det bør vi heller ikke være. Som dansk muslim er jeg fuldt ud villig til at forsvare Danmark og mine medborgere. Men jeg gør det ikke i kristendommens navn, skriver Yaqoub Ali.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Det er samtidig tragikomisk, at en sådan udmelding kommer fra en politiker tilhørende et liberalt parti – en politisk strømning, hvor religion normalt ikke spiller en fremtrædende rolle. Jeg må også, som borger, udtrykke min store træthed over de konstante krigsretoriske udmeldinger. Det virker som om, vi har mistet glæden ved at leve i fred. Vi skal ikke opildne vores soldater med krigsideologi, men i stedet værne om det fredelige samfund, vi har bygget op. Hvis kampgejsten virkelig er væk, som kirkeministeren antyder, så genopbygges den ikke gennem religion. Tværtimod kan det føre til splittelse. Vores soldater kæmper for Danmark og vores fælles værdier – ikke for kristendommens udbredelse. Enhver anden tilgang er forkert og potentielt farlig. Det åbner en døren for både islamistisk og højreekstrem radikalisering. Hvis man fremhæver kristendommen som en krigsideologi, risikerer man at skabe en korsriddermentalitet blandt soldater og borgere, som står i stærk kontrast til de idealer, vores samfund bygger på. Kirkeministerens udtalelse underminerer også det billede, vi i dag har af kristendommen som en reformeret og fredelig tro. Hvordan harmonerer det med ønsket om at bruge netop kristendommen som legitimering af militære handlinger? Ministeren siger også noget andet om danske muslimer, som kræver et svar. Han siger: »De skal være glade for, at de bor i Danmark – og de skal selvfølgelig være klar til, ligesom alle andre unge, at gøre deres indsats for bevarelsen og udviklingen af vores samfund.« Vi har som samfund brug for at leve i fred – ikke i konstant beredskab mod fjender – virkelige eller forestillede.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Kære kirkeminister, som dansk muslim er jeg fuldt ud villig til at forsvare Danmark og mine medborgere. Men jeg gør det ikke i kristendommens navn. Jeg ønsker ikke at blive udsendt til Mellemøsten for at kæmpe krige, jeg ikke mener forsvarer det danske flag eller vores værdier, men snarere er dikteret af bredere vestlige geopolitiske interesser. Min kampgejst for Danmark handler om at beskytte os mod trusler og bevare det frie samfund – ikke om at påtvinge andre vores livssyn gennem våbenmagt. Det er alt andet end dansk og i hvert fald ikke liberalt. Derfor må jeg afslutningsvis sige til kirkeministeren: Jeg tror, du har misforstået din rolle. Du er kirkeminister, ikke krigsminister. Vi har som samfund brug for at leve i fred – ikke i konstant beredskab mod fjender – virkelige eller forestillede. Vi tror på frihed – også andres frihed til at leve, tro og tænke som de vil. Den dag, Danmark bliver angrebet, vil vi være parate til at forsvare det med alt, hvad vi har. Men vi går ikke i krig for religion. Den tanke er forældet og bør forblive det i et liberalt demokrati. I stedet for at splitte bør vi fokusere på at samle. Det kræver en erkendelse af, at loyalitet til Danmark ikke defineres af religion, men af viljen til at bidrage til fællesskabet. Det er netop den tankegang, der skaber et stærkt og sammenhængende samfund – og det er værd at kæmpe for. Måske er det i virkeligheden ikke tro, men tillid og fælles ansvar, der bør være drivkraften bag enhver form for national forsvarsvilje. Hvis vi insisterer på at gøre religion til krigens motiv, risikerer vi at miste begge dele. Yaqoub Ali er foredragsholder samt fhv. bandemedlem, tidligere islamist og leder af Kaldet til islam ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/yaqoub-ali-kirkeministerens-udmelding-om-at-danske-soldater-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920515/24949263-kirkeminister-morten-dahlin-i-mindelunden.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 10.03",
            "author": "Yaqoub Ali",
            "related_links": [],
            "attachments": []
        }
    }
}