{
    "version": "1.0",
    "document": {
        "id": 513,
        "title": "YouTube skaber afhængighed og splittelse. Nu bør der strammes op",
        "content": "I år er det 20 år siden, at YouTube blev lanceret. Siden lanceringen i 2005 er platformen gået fra at være en åben videodelingsside til en algoritmestyret opmærksomhedsøkonomi, hvor indhold vælges og distribueres ud fra evnen til at fastholde brugernes engagement længst muligt. Udviklingen har skabt stærke mekanismer for afhængighed, polarisering og radikalisering – særligt blandt børn og unge. YouTube har banet vejen for en bredere udvikling, hvor sociale medier i stigende grad styres af algoritmer, der prioriterer engagement og seertid over kvalitet og samfundsansvar. Resultatet? Mere afhængighed, polarisering og informationsforvrængning på tværs af platforme. YouTube begyndte at bruge algoritmer til at anbefale videoer med allerede i 2006 kort efter platformens lancering. Dengang var anbefalingerne relativt simple og baseret på klik og visninger. Det virkelige skifte skete i 2011, da YouTube indførte »seertid« som det primære optimeringsmål. I stedet for blot at måle, hvem der klikkede, begyndte algoritmen at fokusere på, hvor længe brugerne blev på platformen. Denne ændring markerede begyndelsen på en helt ny æra for internettet: Én, hvor indhold ikke længere primært distribueres på baggrund af kvalitet eller relevans, men ud fra evnen til at fastholde opmærksomhed. Det var her, YouTube for alvor adskilte sig fra tidligere platforme som Amazon og Netflix, der også arbejdede med anbefalingsteknologier, men i langt mindre skala og med andre incitamenter. Når en algoritme optimerer for seertid, belønner den indhold, der vækker stærke følelser – sensation, vrede, frygt, fascination. Moderate, faktabaserede eller nuancerede stemmer har sværere ved at konkurrere i et sådant miljø. Forskning har siden dokumenteret, hvordan denne mekanisme utilsigtet har forstærket radikalisering og polarisering og skabt ekkokamre, hvor brugere eksponeres for stadig mere ensidige og ekstreme perspektiver. For børn og unge er konsekvenserne særligt alvorlige. De har ikke samme modstandskraft mod overbevisende teknologier og algoritmisk design, der gør det ekstremt svært at afbryde eller kontrollere deres medieforbrug. En uskyldig interesse i gaming, fitness eller politik kan hurtigt eskalere til eksponering for skadelige kropsidealer, ekstremistiske holdninger eller misinformation – uden at barnet nødvendigvis forstår, hvad der sker. YouTube har i de senere år forsøgt at adressere nogle af disse udfordringer med initiativer som YouTube Kids med automatiske pausenotifikationer og ændrede standardindstillinger for unge brugere. Men kerneforretningsmodellen er uændret: Maksimal fastholdelse af opmærksomhed. Politisk er der nu stigende fokus på de sociale og demokratiske konsekvenser af algoritmedrevne platforme. I EU trådte Digital Services Act (DSA) i kraft i 2024 for meget store onlineplatforme som YouTube. Loven pålægger platformene krav om større transparens om, hvordan deres algoritmer fungerer, forbud mod profilbaseret annoncering rettet mod børn og krav om at tilbyde brugerne en mulighed for at vælge algoritmefrie feed-alternativer. DSA er et vigtigt skridt mod at genoprette brugernes kontrol og styrke beskyttelsen af særligt sårbare grupper. Men lovgivningens reelle effekt afhænger af effektiv håndhævelse – og af, hvorvidt man tør udfordre de grundlæggende forretningsmodeller, som belønner engagement over alt andet. For at tvinge sociale medieplatforme til at gøre op med deres forretningsmodeller baseret på fastholdelse, kræver det en kombination af regulering, oplysning og alternativer. Vi skal indføre lovgivning mod afhængighedsskabende design, kræve transparens om algoritmer og fremme platforme med etiske eller abonnementsbaserede forretningsmodeller. Samtidig skal offentligheden oplyses om de skadelige mekanismer bag platformene, og børn og unge skal rustes med digital dannelse og selvkontrolværktøjer. YouTube satte gang i en udvikling, hvor algoritmer ikke blot anbefaler, men aktivt former, hvad vi ser, tænker og føler. Det var en skelsættende forandring, der stadig præger informationsmiljøet i dag – særligt for børn og unge, der har svært ved at gennemskue mekanismerne bag deres medieforbrug. Selvom platformen i dag har implementeret visse begrænsninger og tiltag for at mildne effekterne, er kerneforretningsmodellen uændret: at fastholde opmærksomhed for enhver pris. YouTube driver fortsat forretning på den grundlogik, der skaber afhængighed, polarisering og forvrængning af den offentlige samtale. Så længe seertid og engagement vægtes højere end kvalitet, diversitet og brugernes mentale sundhed, vil de dybereliggende problemer bestå. Hvis vi vil beskytte børn, unge og demokratiet, kræver det langt mere end små justeringer – det kræver et opgør med en forretningsmodel, der sætter menneskelig trivsel efter bundlinjen. Jeg fejrer ikke platformens runde fødselsdag med dejlig chokolade og kager til. Le Gammeltoft er chef for kommunikation og marketing i Netcompany",
        "metadata": {
            "source": "https://www.berlingske.dk/business/youtube-skaber-afhaengighed-og-splittelse-nu-boer-der-strammes-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916834/24941776-dj-ivrkstter-og-kommunikationsdirektr-le-gamm.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 15.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}