{
    "version": "1.0",
    "document": {
        "id": 15556,
        "title": "Zenia Stampe fastholder kritik af Afghanistan-indsats",
        "content": "Zenia Stampe (R) fastholdersin kritik af den danske strategi i Afghanistan, efter at hun dagen igennem har været under hård beskyldning for sine holdninger om krigsindsatsen. Det centrale stridspunkt har været, om Danmark tidligere skulle have fokuseret på genopbygning frem for at nedkæmpe Taleban i landet. »Vi nåede alt for sent til en erkendelse af, at vi ikke kunne vinde krigen over Taleban, og vi kunne have forhindret en masse mange danske tab, hvis vi havde indset det noget før,« siger hun. Hun forstår ikke, hvorfor hendes udmeldinger bliver opfattet som polemiske. »Vi mente fra starten, at vi var i stand til at gå ud og fjerne al-Qaeda og Taleban fuldstændigt og derefter gå i gang med at uddanne afghanerne til at overtage sikkerheden i landet. Det, mener jeg, var en fejl. Pointen i min kritik er, at den strategi, vi har haft de efterfølgende år, er rigtig, og at vi skulle have været inde på den bane noget tidligere,« fastholder Zenia Stampe.  Christian Bayer Tygesen, ph.d.-studerende og forsker i statsopbygningsprocessen i Afghanistan, har kritiseret Stampe for at være banal i sin kritik. »Tilbage i 2001 var Taleban og al-Qaeda stort set gift med hinanden. Det var ikke muligt at få Taleban til at overrække al-Qaeda på et sølvfad. På det tidspunkt var der ikke andre muligheder end at fjerne Taleban-regimet, hvis man også ville have bugt med al-Qaeda,« fastslår Christian Bayer Tygesen, der dog er enig med Stampe i, at genopbygningsprocessen skulle være startet tidligere.  Også tidligere forsvarschef Jesper Helsøhar kritiseret Stampe for at have en urealistisk opfattelse af situationen. »Man går ikke ind et sted og starter med at uddanne. Man skaber forudsætningerne for, at man kan uddanne. Det indebar blandt andet, at man bekæmpede Taleban, så afghanerne følte, de havde en opgave, de kunne magte,« siger han. De danske tropper i infanterikompagniet skal efter planen hjem i løbet af efteråret, mens danske kampvogne stadig vil være i området indtil midten af 2014. LÆS HELE HISTORIEN:      ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/zenia-stampe-fastholder-kritik-af-afghanistan-indsats",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/306170/6632206-stampe-jeg-ville-have-givet-min-hjre-hnd-for-det-job.jpg",
            "publication_time": "Tirsdag d. 16. juli 2013, kl. 19.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}