{
    "version": "1.0",
    "document": {
        "id": 1390,
        "title": "Zenia Stampe undervurderer det teokratiske tankegods hos Danmarks praktiserende muslimer",
        "content": "Udlændingedebatten er nu nået ind til kernen af konflikten mellem islam og det liberale demokrati. Under Folketingets årligeværdidebat28. marts spurgte Radikale Venstres udlændingeordfører, Zenia Stampe, statsminister Mette Frederiksen, om hun mener, at det er muligt at være dansker i hjertet og samtidig være troende muslim. Statsministerensvaredeblandt andet: »Det kommer vel an på, hvad man lægger i »troende muslim«. For hvis man tager Koranens ord for pålydende, er det i hvert fald ikke foreneligt med det danske samfund. Det er jo en lovbog.« Dermed satte hun fingeren på det springende punkt: Hvordan forholder Danmarks muslimer sig til Koranen? Senere i samme folketingsdebat medgav Stampe: »Det er klart uforeneligt med danske værdier, hvis man lever efter islam som en lovbog.« B.T. harhæftetsig ved statsministerens udtalelse og faciliteret endebati Joachim B. Olsens podcast Borgerlig Tabloid mellem Stampe og Socialdemokratiets politiske ordfører, Christian Rabjerg Madsen. Her stadfæstede Stampe sin enighed med statsministeren, idet hun konstaterede, at det er »meget problematisk« at tage Koranens ord for pålydende. 28. marts spurgte Radikale Venstres udlændingeordfører, Zenia Stampe, statsminister Mette Frederiksen, om hun mener, at det er muligt at være dansker i hjertet og samtidig være troende muslim.Fold sammenLæs mereFoto: Emil Nicolai Helms/Ritzau Scanpix. Det er velgørende at kunne konstatere, at der er tværpolitisk enighed om statsministerens pointe, nemlig at det ikke er foreneligt med det danske samfund at være teokrat. Når Stampe alligevel er mindre bekymret end statsministeren, Rabjerg og Olsen, skyldes det, at hun er overbevist om, at det kun er et fåtal af de herboende »troende« muslimer, der har en fundamentalistisk tilgang til Koranen. Hun synes ikke, vi skal gøre »ekstremisterne« den tjeneste at lade dem tale på »alle muslimer og hele islams vegne«. Det har jeg meget at sige til. Jeg har nemlig som bekymret borger, på egen hånd og gennem flere år, opsøgt et bredt udsnit af de praktiserende muslimske miljøer, både i og uden for moskeerne, for at stille nysgerrige kritiske spørgsmål og blive klogere på mine samtalepartneres holdninger. Det kan man læse mere om i mitFonsmark-interviewsidste år. Min nedslående erfaring fra hundredvis af samtaler er, at det er mainstream for Danmarks praktiserende muslimer at have en fundamentalistisk tilgang til Koranen. Generelt betragtes Koranen som Allahs perfekte ord åbenbaret direkte til menneskeheden via profeten Muhammed, og rummet for kontekstafhængig fortolkning er langt mere snævert, end Stampe forestiller sig. Idealsamfundet er ikke et liberalt demokrati, men et islamisk styre baseret på sharialovgivning. Hendes valg af allierede tyder på, at Stampe kraftigt undervurderer dette teokratiske tankegods. I hvert fald tror jeg ikke, at hun havde holdt den sammebetagede og ukritiske taleved den nylige ramadanmiddag hos den magtfulde paraplyorganisation Dansk Muslimsk Union (DMU), hvis hun havde sat sig ordentligt ind i, hvad dens medlemsorganisationer står for. »Hvis der skal italesættes en liberaldemokratisk tolkning af islam, som vi andre kan tage og føle på, må dens fakkelbærere se at give sig til kende i offentligheden og forklare os, hvordan deres tilgang til Koranen adskiller sig fra teokraternes,« skriver Eva Gregersen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Tag for eksempel den arabiske organisation Islamisk Trossamfund, der sidder iformandskabetfor DMU. I Borgerlig Tabloid blev Stampe af Rabjerg foreholdt bogen»Islam Guiden«, som Socialdemokratiets udlændingeordfører Frederik Vad i novemberfik i gaveaf en muslimsk studenterforening på Københavns Universitet, og hvori det sunniislamiske styresystem med en kalif som statsoverhoved er udførligt beskrevet. Stampe slog bogen hen som et marginalt fænomen, men der tager hun fejl: Bogen er Islamisk Trossamfunds officielle guide til islam. Eller tag den pakistanske organisation Minhaj ul-Quran, der ligeledes sidder iformandskabetfor DMU. I februar afholdt Minhaj ul-Quran på Hotel Marriott i København en storstiletlanceringfor en engelsksprogetbog, der lovpriser Muhammeds islamiske stat i Medina som en tidløs og guddommeligt inspireret samfundsmodel. Man skal kun lige kradse i overfladen for at støde på det teokratiske tankegods. Og det bliver ikke bedre med de yngre generationer. Det bliver tværtimod værre, jf. Wilkesundersøgelse for Jyllands-Posten, der viste at 18-29-årige muslimer er mere enige i, at Koranens anvisninger skal følges fuldt ud, end deres ældre trosfæller. Det er på høje tid, at Stampe åbner øjnene for, hvor stort problemet er. Afslutningsvis vil jeg påpege, at der er noget grundlæggende dysfunktionelt ved, at den offentlige debat om statsministerens udtalelse indtil videre er foregået uden deltagelse af de muslimer, som det hele handler om. Teokraterne er naturligvisstrategisk tavse, men hvad med resten? Udenforstående som Stampe kan ikke føre ordet for dem. Hvis der skal italesættes en liberaldemokratisk tolkning af islam, som vi andre kan tage og føle på, må dens fakkelbærere se at give sig til kende i offentligheden og forklare os, hvordan deres tilgang til Koranen adskiller sig fra teokraternes. Eva Gregersen er cand.polit. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/zenia-stampe-undervurderer-det-teokratiske-tankegods-hos-danmarks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910460/24929566-zenia-stampe-fra-radikale-fotograferet-p-christia.jpg",
            "publication_time": "Lørdag d. 12. april 2025, kl. 13.28",
            "author": "Eva Gregersen",
            "related_links": [],
            "attachments": []
        }
    }
}