{
    "version": "1.0",
    "document": {
        "id": 14851,
        "title": "Zlatan-video bliver sultendes talerør",
        "content": "Lørdag 14. februar spilledeParis Saint-GermainmodCaeni den bedste franske fodboldliga, Ligue 1. Efter en scoring smed den svenske superangriberZlatan Ibrahimovicden mørkeblå trøje og fremviste 50 nye tatoverede navne på overkroppen. Det satte spekulationerne i gang på desociale medier. På et pressemøde 24 timer senere forklarede den svenske angriber, at der var tale om enkampagnefor FNs World Food Programme for at bekæmpe sult. I den forbindelse blev en onlinefilm, »805 million names«, lanceret. Heri lyder det bl.a. fra Zlatan Ibrahimovic: »Hvor end jeg går, genkender folk mig, råber mit navn og hepper på mig, men der er navne, ingen bekymrer sig om at huske. Det er bl.a. de 805 millioner mennesker, der sulter hver dag. Fra nu af vil jeg have, at denne støtte går til de mennesker, der lider af sult. De er de virkelige mestre. Så når du hører mit navn, vil du tænke på deres navne«.  Tre uger senere har WFP fået masser af den opmærksomhed, som de håbede på. Videoen er blevet omtalt i over 3.000 artikler, den er blevet delt 3,8 millioner gange på sociale medier, og videoen er blevet afspillet 15,7 millioner gange på YouTube og Facebook alene. Der er også kommet et svar på kampagnen i form af en video produceret af børn fra et ungdomscenter i Kibera, der er et kæmpe slumområde i udkanten af Nairobi i Kenya. »Til Zlatan Ibrahimovic fra Wale Wale ungdomscenter: Vi er født og opvokset i Kibera-slummen, Vi er ikke kendte. Vi er ikke rige, men vi kender til Zlatan Ibrahimović, og vi ved, hvad han taler om. Sult. Altså hvad det vil sige at gå en hel dag uden mad, en uge uden at være mæt, »lyder det bl.a. i videoen. Den afrundes med ordene: »Vi er navnene på din krop.« Ikke længe efter kom der svar fra Zlatan Ibrahimovic på Twitter: »Overvældet«, lød det kort og præcist..  Den oprindelige video og kampagne er skabt af reklamebureauetForsman & Bodenfors, der har arbejdet pro bono for sagen sammen med bl.a. filmfolkeneNewland, mediabureauetMatterogBeOn, der har været med til at aktivere videoen. Jakob Stigler, der er direktør forBeOn Nordics, mener, at video-svaret fra slummen er et godt eksempel på, at online-video som medie kan tjene som en form for dialogplatform i sig selv. »Når Zlatan tweeter om Wale Wale- videoen, er der over 2,4 millioner, der følger med, og en stor del af dem er pressen, der ser denne samtale som en naturlig opfølgning på tidligere historier – hvilket bl.a. Aftonbladet gjorde i sidste uge,« siger han. Han mener, at filmen er blevet til meget mere end et opråb. Den er blevet et talerør med adgang til et globalt publikum helt op til indflydelsesrige personer som eksempelvis Arianna Huffington, der tidligere har twee­tet om filmen. »Det er en manifestation af, hvad man kan opnå digitalt med stærke kreative kræfter og koordineret indsats,« slutter han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/zlatan-video-bliver-sultendes-taleroer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/264611/8396114-10buszlatanjpg.jpeg",
            "publication_time": "Tirsdag d. 10. marts 2015, kl. 07.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}