{
    "version": "1.0",
    "document": {
        "id": 4195,
        "title": "Zoo-mysterie fortsætter: Sjældne aber fundet i forladt hus",
        "content": "To sjældne tamarinder-aber er blevet fundet i et forladt hus, efter at de mandag blev meldt savnet fra den zoologiske have Dallas Zoo i den amerikanske delstat Texas. Det skriver nyhedsbureauet AFP. Politiet i Dallas skrev tirsdag på det sociale medie Twitter, at aberne var blevet fundet i et skab i det forladte hus i en by ved navn Lancaster cirka 25 kilometer syd for den zoologiske have.  Dallas Police, with the help of the Lancaster Police Department, located the two missing tamarin monkeys from the Dallas Zoo at an abandoned home in Lancaster.Pictured is one of the animals still inside the closet of the house.The monkeys have been returned to the zoo.pic.twitter.com/vfWj7aAt3T Politiets opslag var vedhæftet med et billede af den ene tamarinder-abe, som sidder på et hegn inde i huset. Den zoologiske have kunne ifølge det amerikanske medie NBC News melde om de to abers mystiske forsvinden mandag. Haven oplyste, at ansatte i mandags fandt et hul i abernes indhegning. Buret var blevet »bevidst saboteret«, oplyste de ansatte til NBC. Aberne er uhyre sjældne – ifølge den amerikanske tænketank Smithsonian er der kun omkring 2500 vildtlevende eksemplarer i verden – og en intens eftersøgning blevet sat i gang. Efterforskere følte sig overbeviste om, at aberne var blevet stjålet. Politiet i Dallas har på det sociale medie efterlyst en mand, som de prøvede at finde i forbindelse med efterforskningen. Opslaget har et billede af en ung mand vedhæftet, men det klargør ikke, at han er mistænkt for at bortføre aberne. Tamarinder-abernes forsvinden er blot den seneste i en række mystiske hændelser i Dallas Zoo. Mandag i sidste uge blev en grib fundet død af unaturlige årsager. Ansatte fra den zoologiske have kunne dengang fortælle, at gribben blev fundet med et »usædvanligt sår«. To uger forinden siden lykkedes det leoparden Nova at slippe ud af sin indhegning. Den efterfølgende efterforskning viste, at nogen havde klippet hul i hegnet. På samme tid blev det opdaget, at der var klippet et lignende hul i langurabernes indhegning. Ingen af aberne i den indhegning slap løs, og ingen af dem lod til at have taget skade. Dallas Zoo har for længst inddraget politiet i sagen og tilbyder desuden en dusør på 10.000 dollar, cirka 68.500 danske kroner, for informationer, der kan føre til anholdelse og tiltale. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/zoo-mysterie-fortsaetter-sjaeldne-aber-fundet-i-forladt-hus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1641753/24333517-an-emperor-tamarin-monkey-is-s.jpeg",
            "publication_time": "Onsdag d. 01. februar 2023, kl. 03.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}