{
    "version": "1.0",
    "document": {
        "id": 21862,
        "title": "Zuckerberg og andre topchefer bag milliardsalg af aktier før kæmpe fald",
        "content": "Meta-topchef og -storejer Mark Zuckerberg solgte sammen med flere andre topchefer ud af deres personlige aktiebeholdninger, inden USAs præsident, Donald Trump, udløsteen massiv aktienedturmed sin toldkrig mod hele verden. Mark Zuckerberg solgte1,1 million aktier til en værdi af 733 millioner dollar (4,8 milliarder kroner) i januar og februar, mens Meta-koncernens aktiekurs stadig lå højt og nåede sit hidtidige toppunkt 14. februar. Siden er aktiekursen iMeta, hvis imperium omfatter Facebook, Instagram, WhatsAppog Threads, faldet med 32 procent i værdi, skriver nyhedsbureauet Bloomberg. Også it-giganten Oracles topchef, Safra Catz, nåede at score en milliardgevinst. Catz solgte 3,8 millioner aktier for 705 millioner dollar (4,6 milliarder kroner), inden Oracles markedsværdi dykkede med mere end 30 procent. I USAs største bank, JPMorgan Chase & Co., nåede topchef Jamie Dimon at få solgt for 234 millioner dollar (halvanden milliard kroner) aktier, inden de amerikanske aktiemarkeder begyndte den store nedtur. Blandt de øvrige topchefer, som nåede at få solgt ud, er bestyrelsesformand Stephen Cohen fra det ofte omstridte dataanalyseselskab Palantir, som blandt andet dansk politi anvender, og streaminggiganten Netflix' medtopchef Ted Sarandos. Allerhårdest ramt af aktienedturen er Donald Trumps partner, mangemilliardæren Elon Musk, som er verdens rigeste mand takket være sin store aktiepost i elbilgiganten Tesla, som han er administrerende direktør for. Elon Musks upopularitet er smittet direkte af på Tesla,hvis aktiekurs i 2025 er dykket med hele 44 procent. Elon Musks personlige formue har alene i 2025 mistet 139 milliarder dollar (914 milliarder kroner) i værdi. Han er dog stadig verdens rigeste med en formue på 294 milliarder dollar. Internetgiganten Amazons stifter, Jeff Bezos, der er verdens næstrigeste med en formue på 190 milliarder dollar, har siden årsskiftet mistet 48,9 milliarder dollar,mens Mark Zuckerberg– verdens tredjerigeste – efter et tab i år på 35 milliarder dollar nu har en formue på 172 milliarder dollar efter de store kursfald, viser Bloombergs milliardærindeks, som løbende gør de rigestes formuer op. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/zuckerberg-og-andre-topchefer-bag-milliardsalg-af-aktier-foer-kaempe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1913698/24935865-files-mark-zuckerberg-ceo-of-meta-testifies-du.jpg",
            "publication_time": "Tirsdag d. 22. april 2025, kl. 15.48",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}