{
    "version": "1.0",
    "document": {
        "id": 20253,
        "title": "Zverev smidt ud af turnering efter udfald mod dommer",
        "content": "Alexander Zverev er smidt ud af ATP-turneringen i Acapulco efter at have været tæt på at ramme en dommer med sin ketsjer. Den tyske tennisspiller smadrede sin ketsjer mod dommerstolen gentagne gange efter et nederlag i herredouble. Den 24-årige tysker er også fjernet fra singleturneringen på grund af den usportslige opførsel. Det bekræfter ATP, organisationen bag herrernes tennisturneringer, onsdag over for Reuters. Raserianfaldet mod dommeren skete, efter at Zverev sammen med makkeren Marcelo Melo fra Brasilien tabte 2-6, 6-4, 6-10 til briten Lloyd Glasspool og finnen Harri Heliovaara. Den olympiske mester mistede besindelsen, da han gik forbi dommerstolen, som fik tre kraftige slag med ketsjeren. Dommeren blev ikke ramt, men ved et af slagene løftede dommeren det ene ben i frygt for at blive det. Dernæst satte Zverev sig ned kortvarigt, inden han igen rejste sig og råbte af dommeren og gav dommerstolen endnu et kraftfuldt slag med ketsjeren. Tidligere i kampen havde Zverev været sur over en kendelse fra dommeren. Zverev skulle havde mødt Peter Gojowczyk i anden runde i single, men den 32-årige landsmand går nu videre til kvartfinalen uden kamp. I første runde havde Zverev vundet en sen natkassekamp, som sluttede tæt på klokken fem om morgenen lokal tid – den senest afsluttede kamp på ATP Touren nogensinde. I sidste års turnering i Acapulco vandt Zverev titlen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/zverev-smidt-ud-af-turnering-efter-udfald-mod-dommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1519608/24017440-topshot-tennis-mex-atp-open--.jpeg",
            "publication_time": "Onsdag d. 23. februar 2022, kl. 09.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}