{
    "version": "1.0",
    "document": {
        "id": 8324,
        "title": "» Min mand husker det stadig som en skøn tur: »Intet er så skønt som at høre regnen tromme på teltdugen!«",
        "content": "Hvordan har du det med? ... sommerregn og campister? »Regn har vi ikke haft meget af i år, men jeg husker en sommer i 2008, hvor Frank og min søn, Thomas, pludselig ville på kanotur i Sverige. Af frygt for, at de skulle drukne uden mig, meldte jeg mig frivilligt til at tage med på turen, selv om jeg ærlig talt ikke er meget for den slags padleri. Efter fem-seks timers bilkørsel nåede vi frem til Värmland på reservetankens sidste benzindampe og blev smidt i søen med vores bagage, der var pakket i vandtætte plasttønder. Det var godt, for efter et par dage, hvor der kun faldt mild sommerregn morgen og aften, stod det ned i stænger på feriens sidste fem dage. Vi havde selvfølgelig ikke regntøj med, så resten af turen foregik iført sorte skraldesække med huller i. Min mand husker det stadig som en skøn tur: »Intet er så skønt som at høre regnen tromme på teltdugen!«  ... Jussi Adler-Olsen? »Da jeg begyndte at lave tegneserier, var Jussi en del af miljøet. Jussi H. Olsen, som han hed dengang, var en af de allerførste i Danmark, der specialiserede sig i at sælge tegneserier, og i 1970erne kunne man købe gamle, danske Anders And-blade og amerikanske superhelte i hans biks, »Pegasus«. I 1987 købte han hjørnet af Nansensgade og Ahlefeldtsgade, hvor han bl.a. lejede lokaler ud til vores tegnestue. Det er der, hvor Café Bankeråt ligger nu. Allerede dengang sagde han, at han gerne ville skrive bøger.«  ... havearbejde? »Jeg sidder hjemme i mit hus i Birkerød og tegner sammen med min mand. Vi laver tegneserien »Eks Libris« sammen til Weekendavisen, og jeg illustrerer bøger til danske og norske forlag. Jeg er meget målrettet. Ikke noget med at lede efter kiks og kaffe i utide. Men når solen bryder frem, slipper jeg gerne papir og blyant. Fødderne vader ligesom af sig selv ud på terrassen. Pludselig står jeg i forhaven iført arbejdshandsker og med rive og skovl. Skvalderkålen er min fjende nr. 1. Normalt er der meget stille på vores lille vej, men for et par uger siden stod jeg kæmpende med snuden nede og bagdelen oppe, da en lille, hvid bil tøffede ned ad vejen. Jeg vendte mig om og et periskop på taget med et kæmpeøje stirrede tavst på mig. Det var Google-bilen.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/min-mand-husker-det-stadig-som-en-skoen-tur-intet-er-saa-skoent-som-at-hoere-regnen-",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/118671/14032884-dsdsd.jpg",
            "publication_time": "Lørdag d. 16. juli 2016, kl. 20.00",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}