{
    "version": "1.0",
    "document": {
        "id": 13050,
        "title": "»Aaall byyy myself« skrålede vi alle i kor med Bridget Jones. Nu er hun i stedet »giftig«",
        "content": "Isen bliver spist direkte fra bøtten med medfølgende skam over lidt for meget sul på maven. »Aaall byyy myself«skråles højt iført pyjamas efter lidt for meget rødvin og smøger i pendulfart. Akavede tilnærmelser til bejlende mænd. Mormortrusserne, der bare ikke rimer påhanky pankymed en lækker mand. De ikoniske scener fra hitfilmene om Bridget Jones er mange – og sikkert printet ind i mange kvinders hukommelse. Op gennem 00erne var ærkebritiske Bridget Jones i skikkelse af skuespiller Renée Zellweger ikonet på singlekvinden. Alle singlekvinders moder, om man vil. Men det er, som om der er sket noget. Der er opstået en ny fortælling om singlekvinden. Den 13. februar er der premiere på fjerde film i fortællingen om Bridget Jones, når »Bridget Jones: Vild med ham« rammer de danske biografer. Endnu en gang følger vi Bridget Jones, der nu som enke atter er single og løs på kærlighedens veje. Figuren Bridget Jones blev skabt af forfatteren Helen Fielding i 1995 som en klumme i avisen The Independent. Den skulle handle om hende selv, men hun var for genert og bly til at bruge sig selv, så hun opfandt Bridget Jones som sit alter ego. Renée Zellweger er for fjerde gang klar til at hoppe i mormortrussen, når hun tager endnu en omgang med Bridget Jones.Fold sammenLæs mereFoto: Laurie Sparham/AP/Ritzau Scanpix. Det blev en kæmpe succes og førte til flere bøger, der er solgt i over 40 forskellige lande. Siden er det blevet til fire film i rækken om singlekvinden, de fleste hepper på. På dansk fik vi i samme periode »Nynnes dagbog«, der på samme måde følger en singlekvinde og dyrker samme karikatur. Også den forvandlede sig til både film og tv-serie. Nu er vi tilbage ved den nye fortælling om singlekvinden. Der er sket en hel del på et kvart århundrede. Singlekvinden fremstilles ikke længere som usexet, halvtyk og sølle. Ann Lind Andersen er mangeårig journalist og filmanmelder. Hun beskriver en markant udvikling af singlekvinden som ikon i populærkulturen. 90erne og 00erne var en tid, hvor singlekvinder nærmest ikke blev skildret i populærkulturen og slet ikke på film, forklarer hun. Hvis de endelig gjorde, var det opdelt i tre forskellige og meget karikerede grøfter. Helt i ekstremerne. »Enten var det en bitter gammeljomfru. En pebermø, som aldrig havde fået udlevet sine drømme og ambitioner. Eller også den der stakkels kvinde, det var synd for, fordi hun ikke havde fået mand og børn, som man mente hørte sig til dengang,« siger Ann Lind Andersen. I den helt anden grøft så man også en femme fatale, »den farlige singlekvinde«, som var en trussel mod parforholdet og billedet på opløsningen af det traditionelle ægteskab. Hvem husker ikke Glenn Close i »Farligt begær« fra 1987. Glenn Close blev ikonet på den farlige singlekvinde, da hun spillede over for Michael Douglas i filmen »Farligt begær« fra 1987.Fold sammenLæs mereFoto: Uncredited/AP/Ritzau Scanpix. Men så dukkede Bridget Jones op i starten af 00erne. Der kom en bølge, hvor kvinder ikke nødvendigvis havde brug for at jagte en mand. Det talte Bridget Jones ind i. Det blev en kæmpe succes, og mange kvinder kunne genkende sig selv i det. Bekymringen om størrelsen på lårene, og hvor meget der skal til for at forbrænde et glas hvidvin, var populært. »Lige pludselig blev det italesat, at kvinder har egen indkomst. Vi kan have vores eget hus, vores egen bil, alle de der ting, så vi måske ikke nødvendigvis har brug for en mand hele tiden i vores liv,« forklarer Ann Lind Andersen. Det har dog ikke alle dage været helt uproblematisk at være Bridget Jones. Karakteren har også været udsat for kritik. Hvor det i begyndelsen var sjovt og sødt med mormortrussen, der skjuler maven, og den evige kamp mod de lidt for bløde former, skete der et skift i kropskulturen og synet på kvindekroppen. »Der opstod en bølge, hvor det pludselig var politisk ukorrekt at være så kropsbekymret. Der opstod en modstand mod det. Bridget blev kaldt toksisk, og det blev italesat som en giftig form for selvbevidsthed hos kvinder, og det trækker tråde ind i tidsånden i dag,« siger Ann Lind Andersen. I den nye film – der er baseret på bogen fra 2013 – er Bridget Jones enlig mor. Hun er også vild med en yngre mand. Renée Zellweger tager endnu en svingom med rollen som Bridget Jones, der har været definerende for hendes karriere.Fold sammenLæs mereFoto: Isabel Infantes/Reuters/Ritzau Scanpix. Det er endnu to tendenser, som er blevet mere tydelige i populærkulturen. Senest har vi set det med Nicole Kidman i »Babygirl« eller Anne Hathaway, der pludselig sprang ud som sexet single og forelsker sig i en ung mand. Her var Helen Fielding allerede i 2013 på forkant med sin tid. »Det er sidenhen blevet mere almindeligt og en udtalt ting, at det er okay for kvinder at have forhold til yngre mænd. Hun tumler også med at være enlig mor, som også er meget oppe i tiden. Så hun har på nogen vis været forud fra sin tid og i hvert fald været hurtig til at gribe en tidsånd, som spirede dengang,« siger Ann Lind Andersen. Der står i dag ikke en ny figur parat til at overtage rollen som singleikon nummer et. Der er ikke opstået en ny karikatur på singlekvinden i samme liga, som der gjorde med Bridget Jones. Ordet singlekvinde er nærmest blevet fy-fy og er umuligt at finde i film i dag. Det er ikke længere et slagnummer og så sexet som for 25 år siden. Det handler om noget helt andet. Der hersker en ny fortælling om singlekvinder. »I dag handler det om stærke kvinder, der finder sig selv. Kvinden, der finder sin egen styrke og dermed kan stå ved sig selv eller stå helt alene. Hun ved, hvad hun vil med sit liv – også uden en mand,« siger Ann Lind Andersen. Hun nævner filmene »Erin Brockovich«, »Little Women« og »Spis Bed Elsk«. Det samme så man i tv-serien»Sex and the City«, hvor Carrie, Miranda, Charlotte og Samantha brugte mænd, som vi andre skifter underbukser. Men særligt var det tydeligt i en af de senere års største blockbustere »Barbie«, hvor Barbie snildt kan klare sig uden så meget»kenergy«. »Barbie skal finde sig selv. Hun kan klare sig uden Ken,« siger Ann Lind Andersen. Margot Robbie spiller Barbie i filmen, der fik gigantisk succes på verdensplan. Hun er samtidig et symbol på den nye og mere stærke singlekvinde, der kan klare sig uden en mand.Fold sammenLæs mereFoto: Pr. Men hvad så med Bridget Jones – passer hun så til tiden anno 2025? Selvom filmkarakteren snart kan fejre sølvbryllup, er den stadig en del af tidsånden i dag. Ann Lind Andersen mener, at der stadig er rigtig mange kvinder, der kan spejle sig i Bridget Jones' bekymringer og liv, selvom søllesinglen ikke længere er det dominerende ikon. »Figuren gør op med, at man ikke er perfekt. Den tager et opgør med perfekthedskulturen, der stadig buldrer derudad. Hun fjoller, hun er kikset, hun begår nogle dumheder, hun er til grin nogle gange. Hun er også en karakter, der dyrker det uperfekte,« siger Ann Lind Andersen Men selvom der er opstået en kritik af den »giftige« Bridget Jones, så har kvinder stadig de tanker om sig selv. »Jeg vil vove den påstand, at selvom kvinder ikke lufter den selvkritik så højt længere, så har vi den jo stadig,« siger hun. »Hvis man tør være ærlig, så tror jeg stadigvæk, at Bridget Jones har noget at sige os i 2025.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aaall-byyy-myself-skraalede-vi-alle-i-kor-med-bridget-jones-nu-er-hun-i",
            "image_url": null,
            "publication_time": "Søndag d. 09. februar 2025, kl. 19.39",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}