{
    "version": "1.0",
    "document": {
        "id": 10879,
        "title": "»Alle dem med dårlig sædkvalitet skal klappe nu«",
        "content": "Vi skal på et ganske lille roadtrip. Ikke sådan noget med Steve McQueen-overhalinger eller Thelma og Louise, der har slået nogen ihjel og er på flugt fra loven. Faktisk skal vi bare fra København til Holbæk i en gammel Golf, men det kan være farligt nok endda. For vi har en time og 60 kilometer til at finde ind til, om meningen med livet er at reproducere sig selv Og hvis det er, har man så ingen mening med det hele, hvis der er brakvand i røret, hvis tuben er tilstoppet, hvis de små sømænd ikke kan tåle mosten? Det er sædvanligvis ikke comme il faut at spørge direkte til folks diller i myldretiden på Holbækmotorvejen, så vi starter et andet sted og lægger blødt ud. Hvis man kan kalde det blødt at spørge til Rune Klans særdeles ubehagelige, dekadente og småberusede karakter i Michael Kviums store udstilling på Arken, »Cirkus Europa«. Den ellers så venlige og glade trylle-standupkomiker står på to storskærme som sprechstalllmeister og taler cirkus-sprog med høj hat og monokel, mens han tyller og tryller, så det løber koldt ned ad ryggen. Foto: Niels Ahlmann Olesen. »Jeg sagde ja, før jeg vidste, hvad det gik ud på. Det var en no-brainer, for jeg er blevet fodret med kunst hele min barndom, og har fulgt Michael Kvium altid, så jeg var helt oppe at ringe. Jeg kunne godt lide ideen med Europa, og at sætte et spejl op for vores generation. Tryl passer godt ind i Kviums cirkus-tema, og en fastholdelse af en naiv illusion – det er jo det, tryl er: Illusion. Og jeg ved godt, at det er barnligt at være så fascineret af tryl, som jeg er, men det er fordi, jeg kan bruge det til at fortælle noget. Tryl for tryls skyld giver ikke nær så meget mening for mig, og heller ikke illusion for illusionens skyld,« siger Rune Klan.  Han illustrerer, hvordan man illuderer, at der er en usynlig mønt, noget, der kræver begge hænder, og at bilen altså kører selv på motorvejen mod Holbæk, hvor han har to shows om et par timer. »Da jeg var 17-18 år, prøvede jeg at trylle for børn, men det var jeg ikke særlig god til. Jeg har stor respekt for dem, der kan optræde for børn, for det er enormt svært. Så jeg droppede at trylle og læste et år på seminariet. Men jeg blev simpelt hen så skuffet, for jeg havde forestillet mig, at ideen med læreruddannelsen var, at man skulle lære børn at blive inspireret. At give dem lyst til at ville vide alt om f.eks. historie, men sådan var det slet ikke. Den der side, hvor man inspirerer folk til at ville vide mere, kan jeg godt lide – men det fandt jeg ikke på seminariet.« Rune Klan stoppede på seminariet, og drev trylleløst rundt, ind til han i 1999 for første gang så standup. Og det var en åbenbaring for ham. »Det var mit heureka-moment. Jeg blev helt forelsket i ærligheden, for det var jo det, jeg havde manglet, når jeg tryllede – her stod folk på scenen i deres eget tøj og brugte deres egne ord. Det ville jeg også! Så jeg ringede til agenten, som havde booket mig før til noget tryl, og det viste sig, at de havde en plads på Comedy Zoo ti dage senere, og det havde jeg ikke lige regnet med. Men frygten er jo ikke så styrende, når man er helt ung, så jeg sagde ja, og så skete der det helt fantastiske, at mit allerførste trick gik gevaldigt galt. Det hele røg på gulvet, alt ramlede, og så begyndte jeg at tale, hudløst ærligt, og der fløj en masse ord ud, som jeg ikke havde skrevet ned eller tænkt over. Det endte med, at publikum stod op og klappede ... Og jeg vidste, hvad jeg skulle lave resten af mit liv. Jeg får en halvromantisk fornemmelse, når jeg tænker tilbage på det.« Rune Klan er med i Michael Kviums udstilling på Arken. Her spiller han en meget uhyggelig sprechstallmeister.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Derefter fulgte år med optræden på Kulkaféen og de andre standupcafeer uden megen anden betaling end noget fra baren, indtil han stille og roligt var blevet til den Rune Klan, han er i dag, en niche i dansk standup, fordi han ikke bare kan stå på en scene og tale, men samtidig kan lave tricks. Men hvad gjorde, at det hele gik op i en højere enhed? »Det hjalp, da jeg droppede forfængeligheden og lod være med at tænke over, om jeg så dum ud eller virkede dum. Forfængelighed ødelægger både humor og tryl. Det handler om at vise, at man er et rigtigt menneske, og det gør tryl sjældent, men det gør comedy. Der er en grund til, at så mange komikere begynder en joke med »kender I det?« for det handler jo om at få folk til at relatere til det, du fortæller. Og jeg håber, at det er det, folk vil huske – at jeg gjorde tryl menneskeligt,« siger han med en stemme, der giver et lille knæk. Det gør den faktisk hver gang, han skal beskrive noget, der gør ham taknemmelig. Rune Klan var to uger gammel, da han og forældrene flyttede til Oman, og siden til Canada, og først da han var ni år, flyttede han med sin mor tilbage til Danmark, mens faderen arbejdede som arkitekt ude i verden og kom hjem hver tredje måned. Eller mor og Rune fløj til London, og mødte faderen, fordi det dengang var knudepunktet til og fra Mellemøsten. Og fordi han var enebarn, røg han ligesom bare med i forældrenes planer ...  »En dag havde de vist dårlig samvittighed over at have slæbt mig med til så meget klassisk musik og jazz og kunstudstillinger i London, at de sagde, at nu skulle jeg vælge, hvad jeg ville se. Jeg så en meget kulørt annonce i »Time out« og sagde, at dét ville jeg gerne. Det var tryllekunstneren Johnny Hart, og jeg håber ikke, at jeg fornærmer ham, når jeg siger, at det interesserede mig ikke. Men i pausen var der en ung tryllekunstner, som tryllede med små ting, og HAM var jeg vild med, og så har jeg tryllet lige siden. Den verden har gjort så meget godt for mig ...« Måske bliver han lidt rørt, måske er der kommet en flue med ind i bilens aircondition, som har sat sig lidt på tværs i halsen. »Jeg har altid gået i skole med børn, som var vildt gode til noget. Basket eller hockey eller andet, men jeg havde ikke en ting, jeg var særlig god til, indtil det viste sig, at mine fingre kunne noget, som det normalt tager mange år at træne. Fingrene er vigtige, når man tryller.« Rune Klan har tryllet sig gennem forestillingen »Barnløs«, som handler om, hvad det vil sige at have dårlig sædkvalitet, inklusive begrebet »elitenosser«, en smuk illustration af æg-deling og en opfordring til, at dem i salen med dårlig sædkvalitet skal klappe. Hvilket to mænd gjorde.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Fingrene er vigtige, og det er vigtigt at have de rigtige betingelser, hvis man skal trylle. Fem gange i sit liv har han faktisk sagt nej tak, EFTER han var ankommet til det sted, han skulle optræde. »Det er selvfølgelig idiotisk, og meget dårligt for miljøet at køre hele vejen til Fredericia og hjem igen uden at optræde. Men så har jeg forsøgt alt. Hvis jeg kommer ind i salen, og kan se, at der er en buffet mellem mig og publikum, og den ikke kan flyttes, og jeg har spurgt »men har I så tænkt jer, at jeg skal trylle ind over laksen? Altså, skal jeg tale med publikum gennem en varmrøget laks?« Og hvis de har svaret ja, så har jeg været nødt til at sige, at så kunne jeg ikke. Det er jo, fordi der skal være mulighed for, at det her kan blive godt. Showet er det vigtigste, at trylle og få folk i tale er det vigtigste, og hvis ikke mulighederne er gunstige, så kan man lige så godt være ærlig, og sige, at så må man aflyse,« siger Rune Klan stille. Og tilføjer, at det jo er, fordi man skal gøre sit bedste – og at det nok ligger i jobbets natur som tryllekunstner, at man er ret perfektionistisk anlagt. »Jeg fatter ikke, at jeg ikke har opbygget en brynje endnu. Jeg fatter det ikke. Nogen i min branche ville bare skræve over den laks, lave et dårligt show, og smutte med pengene. Men jeg ville blive alt for ked af at levere et dårligt show.« Rune Klan har tryllet siden han var ni år.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Ros og anerkendelse er ikke noget, Rune Klan som sådan afskyr, siger han. Han bliver ikke engang flov, når man siger, at det er lidt pinligt at indrømme ... »Jeg har da et par mails og sms’er, jeg kan hive frem on a rainy day ... Og jeg vil jo ikke afsløre hele clouet i det her show, men jeg har aldrig fået så mange søde mails, som efter at folk har været inde og se det. Og det er vigtigt for mig. Så er jeg en succes.« Solen står lavt over forbrændingsanlægget på højre side, det dér, der kommer efter den gigantiske plasticsofa, som står ud mod motorvejen, mens vi taler om, hvordan man ved, at noget er en succes. Han er altid nervøs før et show, siger han, men ikke sådan at han skal kaste op, og alle shows bliver testet på de nærmeste venner, for deres mening stoler han på. Men succes – hvad er det?  »Det er jo det, der er spørgsmålet. Tænk, hvis man kunne beslutte, at man er en succes, hvis man selv synes, at det går godt. Men det kan jeg ikke. Nogen skal sige det til mig, eller jeg skal høre folk grine og klappe. Nogen skal overbevise mig om, at det er gået godt. Jeg kan ikke selv. Jeg er heller ikke nogen dvæler, og jeg har svært ved, når jeg er midt i noget, at synes det er fedt, for jeg er sådan lidt damp-agtig, og siger hele tiden »hvad skal vi så nu?« Jeg er på vej videre, så jeg har brug for, at andre siger, at det var fedt, og så siger jeg »nå ja, det var vel fedt«. Måske er jeg også på vej videre, fordi jeg er bange for at stoppe op og måle mig selv. Det er åndssvagt skrøbeligt.« Foto: Niels Ahlmann Olesen. Det er igen det med det oprigtige, det, der ikke er illusion. Han kører sin røde hue en halv omgang, og sukker. »Der er en mening med det her show. Jeg har noget, der er vigtigt for mig at sige. Jeg er ikke rigtig vild med nogen, der bare står og tryller, for det er illusion på illusion. Tryl skal indgå i en sammenhæng, og i dette show handler det om, at min kone og jeg ikke kan få børn, og så tryller jeg ud fra det. For det er det, jeg har øvet mig i, siden jeg var ni år gammel, men nu er jeg fyrre år, og jeg kan ikke få børn, og det har så stor indflydelse på ens liv, at det ville være forløjet at lave et happy show, hvor jeg bare griner.«  Der er ikke noget som at stille et utroligt langt og ledende spørgsmål, og så få et kort svar, som f.eks. hvis man spørger, om det er forløsende at grine der, hvor man lige så godt kunne græde, og hvis man fortæller en historie tilpas mange gange, har man så ligesom taget kontrol over sit problem? »Nej,« lyder svaret. »Jeg ville ønske, at jeg kunne svare ja på det meget lange spørgsmål, men nej. Jeg ville bare virkelig gerne skrive noget, som betød noget. Og jeg kunne vel have lavet et show om burhøns, det ville være nobelt, men det eneste, min hustru og jeg taler om for tiden, er lysten til at få et barn. Det er det, vi ønsker os allermest ud af livet. Jeg synes ikke, at problemet bliver mindre af at tale meget om det, for det er der jo stadig.«  Hvornår er man voksen? Og kan man forblive barn længere tid, når man ikke har børn? Bliver man et mere konkret menneske, når man får børn, og mister en flig af evnen til at være en drømmer? Er man i det hele taget det ene eller det andet, realist eller drømmer, og kan det ændre sig? Vi ved det ikke helt, vi fumler lidt frem og tilbage i eftermiddagstrafikken, indtil føreren af bilen siger: »Det er ret opdelt. Nogle dage er jeg den vildeste drømmer, og går rundt efter min hustru og siger »hvorfor har vi egentlig ikke et hus på Pampassen, eller vi kunne købe en lejlighed i Buenos Aires?« Og andre dage råber jeg, at vi skal have STYR på kælderen, og vi skal have TJEKKET vores lån!« Vi kan ikke finde ud af, om det er barnligt at drømme, og voksent at være praktisk. Vi ved det ikke lige. Det er ikke alt, man kan løse på vej til Holbæk. Men vi kan godt grine lidt af, at det er lidt barnligt, selv som voksen at have brug for forældrenes ros. Det er, som om der er kommet endnu en flue ind af bilens aircondition, da han skal fortælle om sin 40-års fødselsdag, som egentlig var noget værre skidt, fordi det er en dag, hvor man gør regnskab og virkelig definitivt ikke kan lade være med at være voksen, men som endte med at indeholde et af de lykkeligste øjeblikke i hans liv, desværre kun iført boksershorts og en sove-T-shirt. »Man kan ikke »læse« mennesker som tryllekunstner. Man kan sige, at man er nødt til at have et højt empatisk niveau, men jeg styrer pænt meget slagets gang. Det svarer vel til, at hvis jeg ved, at du godt kan lide Bon Jovi, og jeg sidder og spiller for dig, så lægger jeg mærke til, hvornår du ser ud som om du godt kan lide musikken, og så improviserer jeg mig hen mod det, du godt kan lide,« siger Rune Klan.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Min hustru og jeg var stukket af til USA for at køre rundt, og på min fødselsdag ville jeg ringe hjem til mine forældre, og for ikke at forstyrre hende, gik jeg ud på gangen. Da jeg fik fat i min far, fortalte han, at jeg havde fået en fødselsdagsomtale i Berlingske. Og så stod jeg der, mens han insisterede på at læse den op i sin helhed, og flere gange kløjs i det, og jeg tudede og tudede. Fordi jeg havde gjort mine forældre stolte. Da jeg lagde på, gik jeg tudende ind til min kone, som troede at der var noget galt. Det var der jo ikke, men jeg tudede i to timer. Jeg er seriøst også så blød, at hun siger, at hun ikke ville blive spor overrasket, hvis jeg springer ud som meget soft homoseksuel.« En anden anerkendelse var, da han optrådte til Dronningens fødselsdag med det sidenhen så berømte skinke-trick. »Først, da jeg blev spurgt, om jeg ville optræde til Dronningens fødselsdag, var jeg i Argentina, og sagde nej, for jeg syntes ikke rigtig, at det var noget, jeg kunne. Men så sagde min agent, at jeg SKULLE. Og så måtte vi skrive et brev til hoffet og spørge, om Dronningen ville være med på at blande og udtrække et stykke skinke. Hvorefter vi fik et brev tilbage, hvor der stod »Hendes Majestæt vil ikke blande, men gerne trække et stykke skinke«. Det er da noget. At optræde for landets dronning, mens landet kigger på. Han bliver stille, når man påpeger, at fordi han taler flydende engelsk qua sin barndom, og har sin helt egen niche fordi han er standuptryllekunstner, faktisk godt kunne tage ud i verden og lave shows. Det gør han også af og til, f.eks. til tryllemesser. Men den store verdensturne er ikke det, der er det vigtige lige nu. Han vil faktisk bare gerne have et barn. »Min mor var øjensygeplejerske på riget. Da jeg var barn, var det sådan noget med, at hun tog mig med i en jeep uden aircon ud i ørkenen og vaccinerede beduiner. Hun er virkelig en powerkvinde, og jeg er meget stolt af hende - og vil gerne gøre hende stolt,« siger Rune Klan.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Det var på vores etårsdag, at vi besluttede at gå i gang med at få børn. Fordi min kone er akrobat, og jeg er tryllekunstner, så har vi haft rimelig mange højpandede samtaler om at optræde, men fra den dag af begyndte vores samtaler at handle om børn, og senere om, hvorfor vi ikke kunne blive gravide. Det er otte år siden, og hen ad vejen fandt vi så ud af, at jeg havde en ret latterlig sædkvalitet. Men jeg er jo ikke den eneste, og det er derfor, jeg i showet beder publikum om at klappe, hvis de har samme problem. Det gør sgu meget godt at dele.« Det var hans kæreste, der sagde det først, det der med at have lyst til at få børn. Og det gav mening. Pludselig var der meget, der gav mening. »Som så meget andet gav mening, da jeg havde mødt Christel. Jeg mødte hende, da jeg lavede et program på P3, hvor det var sjovt at invitere folk ind, som umuligt kunne være egnet til radio. Bl.a. en jonglør og en bugtaler, og så altså en akrobat – Christel. Hun kom ind ad døren, og hun slog benene væk under mig, for det hele var ét stort smil, og jeg tænkte »den er der! Bom! Det smil ta’r jeg. Det smil vil jeg giftes med, det smil vil jeg have børn med«. Det var satans. Der er kommet endnu en flue ind i airconditionanlægget. Rune Klan rømmer sig, og svarer, da han bliver spurgt om, hvorfor det er blevet så vigtigt for ham at få et barn: »Jeg er træt af at være den vigtigste person i mit liv.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/alle-dem-med-daarlig-saedkvalitet-skal-klappe-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1019524/18748526-08bmb20170925-233249-3-1401jpg.jpeg",
            "publication_time": "Søndag d. 08. oktober 2017, kl. 19.55",
            "author": "Maise Njor",
            "related_links": [],
            "attachments": []
        }
    }
}