{
    "version": "1.0",
    "document": {
        "id": 14014,
        "title": "»Alfabetet er mit bedste legetøj«",
        "content": "»Og Vangedes pølsemand hed Erik og arrangerede sommerfesterne i Nymosen og stod hele dagen i pølsevognen på Bygaden. Og Eriks datter der tit hjalp til ved vognen hvis Erik og hans kone skulle noget, Eriks datter hun ekspederede ellers hos bageren i Vangede, og hun blev gift med den rødhårede ekspedient i tobakshandelen, og de fik i hvert fald ét barn...« »Vangede Billeder«, 1975. I dag er der ingen pølsemand på Vangede Bygade som i Dan Turèlls barndom i 1950erne. Der er en shawarmamand, og han hedder Hikmet Celik og serverer retter som »Dannys bøf durum« og »Dannys burger.« Stedet hedder Onkel Dannys kebab og burger. Indtil for tre måneder siden blev der solgt pølser med brød. »Vi har læst Dan Turèll og kan godt lide ham, og han betyder meget for mange her i Vangede, så da vi købte pølsevognen, tænkte vi, at vi ville bruge hans navn,« siger tyrkiskfødte Celik, der driver Onkel Dannys sammen med sin kone. Det var i Vangede, Dan Turèll voksede op, som den ældste i en børneflok på fem og med en kontoruddannet mor og en far, der var elektriker. Det er her, Dan Turèll Medaljen lørdag bliver overrakt på det, der ville have været digterens 70-års fødselsdag. Det er her, det lokale bibliotek huser Dan Turèll Samlingen, som ud over de knap 100 bøger, Dan Turèll nåede at udgive, også rummer hans elskede IBM kuglehovedskrivemaskine, flere af hans hatte, håndskriftsnoter og Peder Bundgaards originale forsider til hans bøger. Og det er her, man i 2011 fik rejst et monument over Dan Turèll: Kenn André Stillings store skulptur i jern, Alfabet Turèll, hvor alle bogstaver fra A til Å er repræsenteret, med digterens initialer, DT, som de største. »Alfabetet er mit bedste legetøj. Jeg vil lege med det lige til det bliver for mørkt til at jeg kan sé det« »Tja-a Cha-Cha«, 1993.  Dan Turèll blev kun 47, han døde i 1993 af kræft i spiserøret. Men hans forfatterskab lever stadig, her snart 23 år efter hans død, og 70-året blivet da også markeret med en række nyudgivelser: Kort inden jul blev »Vangede Billeder« (1975) genudgivet. I sidste uge udkom »California Notes«, Dan Turèlls hidtil uudgivne dagbog fra det, der blev hans sidste år, årene 1989-1993. På fødselsdagen genudgives »Storby-Trilogien« (1976-1977) samt »All Time Greatest Hits – digte og tekster i udvalg 1969-1993«. Og fra næste måned kan amerikanerne læse noget af »Vangede Pictures«, når en del af Turèlls hyldest til barndomsbyen i »Vangede Billeder« bliver trykt i tidsskriftet New Letters. »Dan Turèll ligner ikke nogen andre i dansk litteratur. Han indgår ikke i den lange række af danske forfattere, der har været mere eller mindre inspirerede af ældre forfattere. Der er noget radikalt nyt på spil hos ham,« siger digteren og forlæggeren Asger Schnack, når man beder ham om en forklaring på, at interessen for Dan Turèll holder ved. Asger Schnack var ven med Dan Turèll og har udgivet 15 af hans bøger. Senest har hans forlag, Asger Schnacks Forlag, udgivet »California Notes« – efter aftale med Dan Turèlls enke, Chili Turèll. Originaliteten kunne Asger Schnack mærke, allerede da han mødte Dan Turèll første gang i 1969. Det var til én af de litterære sammenkomster, som digteren og kritikeren Poul Borum arrangerede som en meget tidlig forløber for det, der siden blev til Forfatterskolen. »Fra første aften gjorde han et enormt indtryk på mig. Han havde en meget stærk karismatisk udstråling og var ekstremt energisk. Man havde ligesom fornemmelsen af, at han aldrig sov. At man selv kunne blive træt, men han skrev bare videre. Men det var han jo også nødt til for at kunne udgive så meget, som han gjorde i årene efter.« Når Dan Turèll var en ener herhjemme, skyldes det også, at han modsat mange af sine samtidige kolleger i dén grad kiggede ud, mener Asger Schnack. »Hans inspiration kom ikke fra den danske litteratur, men i meget høj grad fra den amerikanske, ikke mindst beat-litteraturen, og fra amerikansk kultur i det hele taget – jazz og rock, film, tegneserier. Hele hans univers var i det hele taget ekstremt inspireret af den amerikanske kultur, som han tilførte lokalkolorit.« »Enhver mand har mange mødre vidende voksne kvinder der venligt eller vrissent viser vej i verden – Min Anden Mor hedder Billie Holiday« »3-D Digte«, 1977. Dan Turèll voksede op i Vangede, som den ældste i en børneflok på fem og med en kontoruddannet mor og en far, der var elektriker. Dan Turèll Medaljen bliver overrakt i Vangede på lørdag, som ville have været digterens 70-års fødselsdag.Fold sammenLæs mereFoto: Bent K. Rasmussen.  Dan Turèll Medaljen blev stiftet i 1994, året efter Dan Turèlls død, og gives hvert år til et »multimediemenneske, der handler i Turèlls ånd.« Selv optrådte Dan Turèll på alle tilgængelige platforme. »Den forfattertype, han introducerede, var så anderledes end den traditionelle. Han fik kontakt med mennesker i hele landet. Formidlede amerikansk jazz og rock i radioen. Deltog i paneldebatter på TV. Skrev i aviserne ustandseligt og rejste rundt på biblioteker og gymnasier, hvor han ikke bare lavede almindelige oplæsninger, men et show, faktisk. Nogle gange alene og andre gange tilsat musik, sammen med Sølvstjernerne. Han overskred de traditionelle grænser for, hvordan en forfatter optrådte eller fungerede. Det var med til at gøre, at alle mennesker havde et forhold til ham,« siger Asger Schnack. Sammen med det klare image med de sorte negle, hatten og den mere eller mindre kronragede isse er Turèlls allestedsnærvær altså ifølge Asger Schnack med til at forklare, hvorfor mange stadig har et forhold til ham i dag. Herunder en rapper som Per Vers. »Det er, som om afstanden fra pupil til pen er ekstremt direkte hos Dan Turèll. Som om han ånder gennem sin skrivemaskine. Fri for filter og fordomme. En lektie i smuk registrering,« siger Per Vers. »Læg for eksempel mærke til, hvor buddhistisk lidt vurdering, der er i »Vangede Billeder«. Vi sættes fri til selv at forstå og føle vigtigheden af præcis dén baggård i dét årti og skønheden i lige dén mælkerute. Han møger det ikke til med sin egen pointgivning, og derfor sættes vi fri.« »Og udover de skiftende moder var der selvfølgelig All-Time Greatest Hits, såsom slagsmål og hanekamp, optøjer på lokummerne, skjult cigaretrygning sammesteds – eller række-ét-tagfat, som man legede når man stod opmarcheret i rækker efter at frikvarteret var slut og det havde »ringet ind«. »Vangede Billeder«, 1975.  Per Vers modtog Dan Turèll Medaljen i 2013. I år går den til den herboende amerikanske forfatter og oversætter Thomas E. Kennedy, der har gjort det til sin mission at oversætte Turèll til engelsk og udgive ham i USA. Han har allerede oversat og udgivet en række af Dan Turèlls digte i amerikanske tidsskrifter, med titler som »I Should Have Been a Taxi Driver« (»Jeg skulle have været taxachauffør«), »A Tribute to Everyday« ( »En hyldest til hverdagen«) og »My Old Neighborhood Haunt« (Mit gamle stamværtshus«), ligesom han har indtalt amerikanske versioner af Dan Turèlls samarbejde med musikeren Halfan E på CDerne »Pas på pengene« og »Glad i åbningstiden«. I næste måned udkommer så som nævnt et uddrag af »Vangede Billeder« i tidsskriftet New Letters, der er tilknyttet University of Missouri i Kansas City. For selv om Turèll lånte meget fra sine amerikanske åndsfæller og selv mente, at der var for mange af hans slags derovre til, at han kunne udkomme dér, er han ikke irrelevant i USA. Tværtimod, mener Thomas E. Kennedy. »Redaktøren på New Letters elsker de 24 sider, jeg har oversat af »Vangede Billeder«, og litterære magasiner i USA tager kun så lange tekster ind i et magasin, hvis kvaliteten er i top,« siger han og forklarer, hvordan en beskrivelse af en lille dansk forstad i 1950erne kan være interessant for et amerikansk publikum i dag. »Nogle gange kommer det universelle fra et meget lille lokalt sted. Dan Turèll havde en original stemme, og den store amerikanske poet Steve Kowit, som var den første, der læste mine første oversættelser, sammenlignede ham med russiske kæmper som Maja­kovskij og Jevtusjenko. Turèll er en dansk poet, men også en verdens-poet. »Vangede Billeder« minder os om det, der er tabt, men som man kan finde ved at læse om det.« Thomas E. Kennedy håber at kunne udgive hele »Vangede Billeder« som bog i USA: »Men indtil videre koncentrerer jeg mig om at sprede det gode budskab om Dan Turèll i tidsskrifterne. Jeg er sikker på, at Onkel Dannys digte vil blive ved med at udkomme derovre. De er lange, og jeg har arbejde nok i dem til resten af mit liv,« siger han. »Digteren er et barn Ordene er hans sandkorn Han vil bygge sine slotte af sprog lige til det blir mørkt og tidevandet kommer« »Alhambra Blues«, 1983. Og det kom, tidevandet, alt for tidligt, men Dan Turèll skrev til det sidste, det kan man forvisse sig om i »California Notes«. Hans sidste digtlinjer, skrevet i 1993, med rød fiberpen på et kvadreret ark papir, lyder sådan her: »Talmud Tålmod Tilmed« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/alfabetet-er-mit-bedste-legetoej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/102/1023631/12692307-18bogdan1-123616jpg.jpeg",
            "publication_time": "Fredag d. 18. marts 2016, kl. 15.20",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}