{
    "version": "1.0",
    "document": {
        "id": 21299,
        "title": "»Anklag os bare for aldersfascisme. I dag må de midaldrende udlåne rampelyset«",
        "content": "Vi skal til det igen. For 21. gang fremhæver Berlingske 100 af landets mest lovende talenter i erhvervslivet og i det offentlige. Et af de hyppigste kritikpunkter, vores kåring fremkalder, er alderskriteriet: For at komme på Talent 100-listen skal man være under 37 år, og der er simpelthen ingen mulighed for at snyde på vægtskålen. Er man 37 år eller derover, er man for gammel til at være et talent – det må være konklusionen herfra. Det er en talentopfattelse,flere slår sig på. Og det forstår jeg egentlig godt.  For nutidens arbejdsliv er mere end nogensinde præget af omskiftelighed og retningsskift. Der bliver længere mellem 25-års-jubilarerne, og blot fordi man er uddannet inden for A, kan man snildt som 45-årig blive et blomstrende talent inden for B. Og når fuldtidsarbejdet går på hæld, og man vil friste en tilværelse som deltidsansat på færden mod reel pension, kan man genopdage sig selv på ny inden for C. Og det er da skønt, at det forholder sig sådan. Men Talent 100 er en kåring for den faktiske ungdom, og det står vi ved uden at blinke. For selvom det, jeg nu skriver, altid har gjort sig gældende, er det måske mere rigtigt end nogensinde: Tiden kalder på nye ideer og ungdommelig optimisme.  Man skal ikke have åbnet Berlingske mange gange på det seneste for at fornemme, at vi med skælvende knæ vakler rundt på usikker grund. Amerikanerne har vendt os ryggen, militært og handelspolitisk, og med et svulmende Kina i øst er alt på spil for det europæiske erhvervsliv og dermed også det danske. Der venter en kilometerlang oprustningsregning, og flokken af ældre, der med rette forventer at kunne veksle et helt livs skattetryk til velfærdsydelser af høj kvalitet, bliver kun større og større. Det er til at blive helt forpustet af, og det bliver værre endnu. For sideløbende kan man overalt læse om en arbejdsmarkedsgeneration, der dyrker begrebet »fleksibilitet« med religiøs entusiasme og mest af alt drømmer om at holde så meget fri som muligt. Gymnasielærerne fægter med armene og begræder etfagligt niveaui frit fald, og på Københavns Universitet er»Pelle Erobreren«blevet pillet af pensum, fordi den er for svær at læse for de unge litteraturstuderende. Deterurovækkende. Ni af de udvalgte på årets Talent 100-liste.Fold sammenLæs mereFoto: PR. Men før man lader pessimismen overmande sig fuldkommen, bør man kaste et blik på årets Talent 100-liste. Erhvervslivet anno 2025 summer af ungdommelig idérigdom og karakterer, der overbeviser os om, at det hele nok skal udarte sig alligevel. Med lanceringen af årets liste trækker vi scenetæppet fra for dem, der med beundringsværdig ynde bærer en tung og besværlig fremtid på deres skuldre. Fra fremsynede ledere og påhitsomme iværksættere til driftige økonomer og kompromisløse embedsfolk. Alle har de ét helt væsentligt fællestræk: De er knaldhamrende dygtige. Anklag os bare for aldersfascisme. Midaldrende mænd og kvinder har fået rundhåndet spalteplads i Berlingske før og skal nok komme til at få det igen. Men i dag må de udlåne rampelyset. I år er det ovenikøbet den helt store projektor, vi ruller frem: Vi dykker fra i dag grundigt ned i tallene bag kåringen og tegner et flerfacetteret portræt af en talentgeneration, der stiller høje krav til sig selv – men så sandelig også til omverdenen. En generation, der forkaster ideen om ørkesløst lange arbejdsdage, men stadig har det som udtalt ambition at sætte et positivt aftryk på samfundet. Det er dermed en stor glæde for os at præsentere 100 unge talenter, du med ro i maven kan tillade dig at have høje forventninger til. Det har vi i hvert fald.  FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN.",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/anklag-os-bare-for-aldersfascisme-i-dag-maa-de-midaldrende-udlaane",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901530/24913133-magnus-kraft.jpg",
            "publication_time": "Lørdag d. 05. april 2025, kl. 10.02",
            "author": "Magnus Kraft",
            "related_links": [],
            "attachments": []
        }
    }
}