{
    "version": "1.0",
    "document": {
        "id": 2217,
        "title": "»Anne og Anders« handler noget mindre om Anne og Anders. Gudskelov!",
        "content": "»Anne og Anders« er en moderne institution på DRs sendeflade. I 14 år har makkerparret rejst Danmark og det meste af den store vide verden tynd, og hvor end de har slået deres folder, er der blevet sendt televiserede postkort hjem i bedste sendetid. Nu er turen så kommet til Afrika, hvor Anne Hjernøe og Anders Agger tager temperaturen på det, vi engang så som en verden, der var ved at gå til af sygdom og død. I dag kender vi det som et kontinent, der kommer buldrende med »vestlige vibrationer«. I alt skal der sendes postkort fra fem forskellige lande, og rundrejsen starter i Kenya, hvor Karen Blixen »once had a farm«. Selvfølgelig starter vi her. Det er jo »Anne og Anders«. Dem, der som sædvanlig oser af en globetrotters umiskendelige nysgerrighed, men som alligevel altid skærer den journalistiske kage i danskervinkel. Skabelonen i Kenya er med andre ord, som den plejer at være. Find en spændende dansker, der kender de lokale, og så er det ellers bare derudad på eventyr. Og så alligevel ikke helt. For sørme om ikke der er blevet fiflet en anelse på rejseprogrammets ellers så stringente format. Anders Agger er stadig Anders Agger. Ham, der på sin helt egen måde finder svar på vores allesammens spørgsmål ved hjælp af intime samtaler med udlandsdanskere og lokalecase studiespå to ben. Og ja, Anne Hjernøes vej til ny indsigt går stadig primært via mad og drikke, der overvejende er produceret af kvinder og helt fra bunden. Alligevel handler »Anne og Anders i Afrika« dags dato knap så meget om Anne og Anders, som programmerne ellers har haft for vane at gøre. Selvom Anne Hjernøe ikke laver mad, som hun plejer at gøre, så spiller måltidet stadig en hovedrolle i »Anne og Anders i Afrika«, hvor de blandt andet er til middag hos danske Jonas og hans kenyanske hustru, Alice.Fold sammenLæs mereFoto: PR-foto: DR. For eksempel kokkererer madbaronessen – man er vel fra Risskov – Anne Hjernøe, ikke længere i et eller andet interimistisk tv-køkken, mens voiceoverpoeten Anders Agger, iført henkastet hår og Adidas Superstar, slentrer rundt ude i marken og høster highlights til den mentale dagbog. Og nej, »postkortet« sluttes minsandten ikke længere af med Alberte Windings »Lyse nætter«. Nummeret har ellers altid har været det lydtæppe, hvorpå hovedpersonerne har ligget og gjort status over endnu en livsforandrende »én på opleveren«. Det hele klæder programmet, der – omend seancen med »Lyse nætter« unægtelig har været enguilty pleasure –stadig er en velskænket public service-cocktail. Vel at mærke den slags, der opererer med enfeel good-smag og en alkoholprocent, hvor alle kan være med, og som naturligvis bliver serveret iført optimistisk jahat trods synet af en verden i brand. Men »Anne og Anders i Afrika« er ikke desto mindre, og heldigvis, blevet mindre »mig-mig« og mere »dem-dem«, hvilket bidrager til udvidelsen af horisonten. I Kenya bliver man således lidt klogere på alt lige fra landets musik- og fødevareproduktion til sociale såvel som klimatiske udfordringer. Og hele molevitten er flankeret af det rosenrøde budskab om, at kenyanere er ambitiøse, hårdtarbejdende mennesker, der på ukuelig vis drømmer om et bedre liv. I »Anne og Anders i Afrika« går Anders Aggers vej til ny indsigt og forståelse via de mennesker, han møder, heriblandt Alice, der ikke overraskende viser sig at være en pragtpersonificering af den forvandling, Kenya p.t. undergår.Fold sammenLæs mereFoto: PR-foto: DR. Der er smil på læben og hjerter i øjnene en masse,og optimismen er helt i top. I hvert fald hos dem, som »Anne og Anders« filmer og snakker med. Selv børnene, der leger på lossepladsen i udkanten af Nairobi, er proppet med ubesmittet livsglæde. På et tidspunkt rystes Anne Hjernøe i sin grundvold, da hun er vidne til, at et ungt medlem af lokalbefolkningen halshugger en kanin. Men hey, det er jo (også) sådan, det er i de varme lande, synes hendes kropssprog alligevel at konkludere. Og gud ske tak og lov for det. For ja, Anne Hjernøe, det er sådan, det er. Og ja, det er sådan, det er, når Anne og Anders rejser ud af den danske andedam og i stedet tager sig en dukkert i de store verdenshave. Der er ikke noget, der er så skidt, at det ikke også kan vise sig at være godt for noget, og selvom fortiden har været mørk, så vidner nutidens postkort om, at fremtiden nok skal blive lige så lys, som kærligheden mellem mennesker er stor. Det er den naturligvis også i første etape af »Anne og Anders i Afrika«, der er båret af enlove story, som siger spar to. Det var jo kærlighedens lange og uforudsigelige arm, der i sin tid trak udlandsdanskeren, som Anne og Anders kontinuerligthooker upmed, til Kenya. Navnet på programmets gatekeeper er i dette tilfælde Jonas, der på en rejse til Nairobi, og helt ud af det blå, blev smaskforelsket i smukke Alice, som i sig selv er en pragtpersonificering af den forvandling, som Kenya p.t. undergår. En forvandling, som »Anne og Anders i Afrika« på sin helt egen postkortmåde bidrager til formidlingen af. Og lad endelig rejsen fortsætte. For i en verden i brand er virkeligheden a la Anne og Anders et fortrøstningsfuldt frikvarter. »Anne og Anders i Afrika – Kenya«. Første af i alt fem programmer, hvoraf afsnit et og to allerede kan ses på DRTV. Anmeldelsen er baseret på afsnit et.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/anne-og-anders-handler-noget-mindre-om-anne-og-anders-gudskelov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1826799/24773700-anne-hjerne-og-anders-agger-er-med-deres-rejsepro.jpg",
            "publication_time": "Tirsdag d. 20. august 2024, kl. 21.11",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}