{
    "version": "1.0",
    "document": {
        "id": 12603,
        "title": "»At spille Sherlock Holmes er ligesom at spille Gandalf«",
        "content": "Netop som man troede at der ikke kunne spindes flere variationer over den britiske mesterdetektiv Sherlock Holmes, præsenterede filmfestivalen i Berlin endnu en brilliant udtænkt filmversion, denne gang med selveste Sir Ian McKellen, universelt kendt som ham, der spiller Gandalf i »Ringenes Herre«. I Bill Condons »Mr. Holmes« er Sherlock Holmes blevet 93 år, og er flyttet på landet for at tilbringe sine sidste år med at passe sine bistader. Han lider af en svindende hukommelse, og plages derfor af spørgsmålet om, hvordan hans sidste mystiske sag faldt ud. En af de pudsige opfindelser i filmen, er at den foregiver, at den fiktive Sherlock Holmes faktisk var modelleret over en »virkelig« Sherlock Holmes, der dog ikke bar jægerhat men almindelig hat og som røg cigar i stedet for merskumspibe.  Efter filmena visning på Berlinalen føg det med spørgsmål til hovedrolleindehaveren Ian McKellen, der uigenkaldeligt er mest kendt som Gandalf i Peter Jacksons »Ringenes Herre«-film, og derfor heller ikke kunne undslippe en sammenligning mellem de to roller. »De minder lidt om hinanden. I hvert fald er det begge vidunderlige roller. Sherlock Holmes er måske verdens mest kendte brite, og så findes han ikke en gang. Men han er uomtvisteligt brite - alt andet ville have været utænkeligt,« sagde Sir Ian Mckellen, der iøvrigt også indirekte kommenterede på den i øjblikket meget populære TV-version med Benedict Cumberbatch i hovedrollen. »Jeg tror flere kender filmiske versioner af karakteren i dag end de oprindelige Conan Doyle-noveller. Jeg læste nogle af dem og var faktisk overrakset over, at de ikke alle sammen foregår i Baker Street og omegn. jeg læste en der foregik i USA,« sagde Sir Ian McKellan.  Bill Condons »Mr Holmes« er en blanding af nutid og tilbageblik, og er på den måde en traditionel film, men det er dog sjældent, at film handler om en 93-årig, der ser tilbage på sin tid som 65-årig. »Det var svært at spille så ung. Det var lidt nemmere for mig at spille gammel,« sagde Sir Ian McKellen, hvis virkelige alder er 75 år. Det gør han også med stor indlevelse i filmen, uden at den høje alder på nogen måde bliver til en karikatur. Sir Ian McKellen tog mod mange roser ved pressekonferencen, og sendte dem videre til sine medskuespillere, heriblandt den amerikanske Laura Linney, der spiller en ærkeengelsk husmor i filmen. »Lauras accent er så god, at jeg ville kunne tage jer alle sammen ned i den gade i Sydlondon, hvor hendes karakter er født,« sagde Sir Ian McKellen. På et lidt bredere spørgsmål om, hvordan det er at gennemleve fiktive karakterers liv, blev Sir Ian Mckellen dybsindig som kun Gandalf kunne blive.  »Shakespeare ramte plet, da han sagde, at verden er en scene, som vi alle lever på. Vi spiller alle en rolle, og vi har alle oplevet spændingen mellem den vi er, og den vi ønsker at forestille i omverdenens øjne. Det er denne evne til at forstille os, og blive en anden, som er den virkelige forskel på os og dyrene. Sådan er skuespillere, men sådan er det for alle herinde,« sagde Sir ian McKellen, og pegede på de hundreder af journalister, der var samlet på Berlins Hyatt Hotel for at hylde filmen og dens skuespillere. Ian McKellens fortid som social aktivist fornægtede sig ikke, da han blev bedt om at beskrive sit arbejde med bierne, der spiller en gådefuld rolle i filmen. »Jeg havde udtrykkeligt bedt om ikke at komme i nærheden af dem under optagelserne, og det første Bill (filmens instruktør Bill Condon, red.) gjorde, var at sende mig på oplæring hos en biavler. Men vi kunne alle lære meget af dem. De er alle individer, og de arbejder alle for fællesskabet,« sagde Sir Ian Mckellen.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/at-spille-sherlock-holmes-er-ligesom-at-spille-gandalf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/174873/8278346-epaselect-germany-berlin-film-festival-2015.jpg",
            "publication_time": "Søndag d. 08. februar 2015, kl. 19.11",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}