{
    "version": "1.0",
    "document": {
        "id": 19273,
        "title": "»Bello« filmede sine kendte elskerinder: Nu forbyder afrikansk land sex på kontoret",
        "content": "Baltasar Ebang Engonga – kendt som »Bello« (Smukke) – var populær blandt kvinderne i Ækvatorial Guineas øverste samfundslag. Og den højtstående embedsmand i skatteministeriet lå ikke på den lade side. Adskillige blandt hans utal af elskerinder var gift med en perlerække af landets mest magtfulde mænd. Men selve utroskaben er kun et af problemerne efter afsløringen af de seksuelle eskapader. Baltasar Ebang Engonga var chef for det centralafrikanske lands finanstilsyn, indtil han sidst i oktober blev anholdt i forbindelse med en korruptionsaffære.  Coto al furor sexual de ‘El Bello’ | Guinea Ecuatorial prohíbe el sexo en los despachos ministeriales tras la filtración masiva de vídeos pornográficos de un alto funcionario.@xavieraldekoahttps://t.co/1sxzlxPQ3L På hans beslaglagte computere og backupenheder fandt politiet imidlertid ikke kun informationer om økonomiske uregelmæssigheder. Harddiskene gemte desuden mindst 150 optagelser af den 54-årige embedsmands hyrdetimer, der med al ønskelig tydelighed viste, hvem han havde sex med. Hovedparten af kvinderne var mere eller mindre kendte ansigter fra landets elite. Og adskillige af dem deler til daglig bord og seng med politichefer, højtstående militærpersoner samt – i enkelte tilfælde – ministre. Det beslaglagte materiale var med andre ord politisk højeksplosivt. Men det forhindrede ikke videoerne i at blive lækket, hvorefter de bredte sig med lynets hast via sociale medier. Da skandalen begyndte at rulle, forsøgte de ækvatorialguineanske myndigheder af al magt at stoppe spredningen af, hvad der betegnes som »videoer af pornografisk karakter«. Det har indtil videre vist sig at være umuligt. I stedet vil man nu som et plaster på såret indføre forholdsregler, der skal sikre mod en gentagelse.  El Gobierno implementará en breve la instalación de cámaras de vigilancia en todas las oficinas de los órganos del Estado. Hemos tomado esta disposición para garantizar el cumplimiento de la ley de funcionarios y erradicar comportamientos indecorosos e ilícitos. No admitiremos…pic.twitter.com/RsKtR3ngB7 »Vi kan ikke se passivt til, mens familier går i opløsning,« skrev vicepræsident Teodoro Nguema Obiang forleden på X og tilføjede: »I og med at ministerierne er forbeholdt administrativt arbejde til landets bedste vil det fremover være forbudt at dyrke sex på deres kontorer.« Desuden installeres overvågningskameraer, der gør det muligt at kontrollere, om de ansatte nu også holder sig på måtten. Forbuddet skyldes efter alt at dømme, at flere af Ebang Engongas videoer er optaget på hans kontor i skatteministeriet. Men der er også seancer fra hotelværelser, toiletter samt udendørs »locations« som strande og andre naturområder. Medier i den tidligere kolonimagt Spaniengætter på, at skandalen og det ækvatorialguineanske regimes usædvanlige håndtering af den skal ses som led i en intern magtkamp. Det olierige centralafrikanske land har siden 1979 været styret med jernhånd af præsident Teodoro Obiang, der er verdens længst siddende statschef. Men diktatoren er efterhånden blevet 82 år, og slagsmålet om arvefølgen i familieklanen er i fuld gang mellem mindst to af hans sønner. Teodoro Obiang har styret Ækvatorial Guinea med jernhånd siden 1979.Fold sammenLæs mereFoto: Alexander Shcherbak/Reuters/Ritzau Scanpix. Vicepræsident Teodoro Nguema Obiang har længe forsøgt at udmanøvrere sin halvbror, Gabriel Obiang Lima. Og afsløringen af Ebang Engongas sexvideoer udgør et modangreb, lyder teorien. »Bello« er nemlig ikke kun embedsmand i skatteministeriet, men også vicepræsidentens nevø. Hvilket – foruden et godt udseende – forklarer hans held med at erobre kvinder og gøre deres magtfulde mænd til hanrejer. Men nu heldet er – i hvert fald indtil videre – sluppet op. Ebang Engonga har siden anholdelsen siddet varetægtsfængslet i Prisión Playa Negra, der ifølge menneskeretsorganisationer hører til Afrikas værste. Og står det til de bedragede politichefer, officerer og ministre slipper han næppe ud igen foreløbig. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bello-filmede-sine-kendte-elskerinder-nu-forbyder-afrikansk-land",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1856758/24830838-vi-kan-ikke-se-passivt-til-mens-familier-gr-i-o.jpg",
            "publication_time": "Tirsdag d. 12. november 2024, kl. 07.33",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}