{
    "version": "1.0",
    "document": {
        "id": 15782,
        "title": "»Biblioteket er ikke en gratis boghandel«",
        "content": "Der bliver årligt udgivet flere end 10.000 bøger, og aviserne når langtfra at anmelde dem alle. Derfor er behovet for, at bibliotekerne tager deres opgave med at udvælge og formidle materialer, stort. Det siger Jo Hermann, formand for Dansk Forfatterforening, og Lise Vandborg, chefredaktør for Litteratursiden.dk. Duoen lægger dermed op til en større værdipolitisk diskussion af bibliotekernes rolle og identitet op til Danmarks Biblioteksforenings årsmøde torsdag og fredag i Vejle, hvor kulturpolitikere og fagfolk mødes for at drøfte bibliotekernes fremtid.  »Vi ønsker en grundlæggende diskussion af, i hvor høj grad landets biblioteker skal styres af efterspørgsel,« siger Lise Vandborg med henvisning til sin og Jo Hermannskronik i Berlingske torsdag, hvor der blandt andet står: »Uden nogen særlig debat er bibliotekerne stille og roligt ved at lægge ansvaret for materialevalget fra sig. Mange bibliotekarer har den opfattelse, at ligesom alt er frit tilgængeligt på internettet, skal biblioteket også tilbyde alt. Det er slet ikke nødvendigt at sortere i, hvad lånerne har adgang til. Bibliotekarerne kan vejlede på stedet og hjælpe lånerne med at navigere i det omfattende materiale, men skal ikke vælge for dem. Sådan er det allerede på Bibzoom.dk (bibliotekernes digitale musiktjeneste,red.). Først når en låner lytter til et nummer, bliver der afregnet for købet, så materialevalget er i praksis flyttet fra bibliotekarerne til lånerne.«  Lise Vandborg siger: »Jeg tror ikke, at det er den rigtige vej at gå for bibliotekerne. Hvis det digitale bibliotek skal gøre en forskel i fremtiden, mener jeg, at bibliotekernes tilbud ikke blot skal være et spejl af Mofibo, Spotify og Netflix,« siger hun og henviser til bibliotekets kulturpolitiske værdier. Jo Hermann supplerer: »Biblioteket er i kraft af sin position som kulturinstitution forpligtet til at udfylde rollen som en art smagsdommer, hvor det bedste og mest interessante udbud på markedet bliver udvalgt og formidlet. Uanset hvem der har skrevet bøgerne, og uanset hvor de er udkommet.«  Konsekvenserne af, at bibliotekerne ikke længere i så høj grad vælger, hvilke materialer der stilles til rådighed for lånerne, er, at det populære får uforholdsmæssig stor plads, mener Jo Hermann. Og det er ikke særlig hensigtsmæssigt, for så bliver bibliotekerne »bare til en slags gratis boghandel«, siger hun. Det er formand for Bibliotekarforbundet, Søren Kløjgaard, der taler på vegne af 4.700 medlemmer, grundlæggende enig i. »Vi synes også, at det er problematisk, at bibliotekerne i højere grad bliver styret af brugernes efterspørgsel frem for at leve op til den kulturelle forpligtelse, man har i forhold til den smalle litteratur, siger Søren Kløjgaard.  Han deler derfor Jo Hermanns og Lise Vandborgs bekymring og efterspørger en strategi for håndtering af selvudgivelser, udgivelser på små forlag og digital litteratur. Hvis ikke bibliotekslederne får etableret en instans, der kan udstikke nogle retningslinjer i forhold hertil, vil bibliotekerne, ifølge kritikerne, blive reduceret til et spejl af det kommercielle bogmarked. Et gratis et af slagsen tilmed.  Men netop sådan skal det være, fastslår Vagn Ytte Larsen, der de seneste otte år har været formand for Danmarks Biblioteksforening. »I folkebiblioteket er vi altid glade for debat. Men bibliotekerne er en public service-institution, der både skal rumme det populære og samtidig kunne friste til det mere elitære,« siger Vagn Ytte Larsen og understreger: »Det populære kan altså også være kvalitet og samtidig medvirke til, at de søgende får øje på det, de ikke kender – måske den smalle litteratur.«  Hvis bibliotekerne fortsat skal være den mest besøgte kulturinstitution, kræver det ifølge Vagn Ytte Larsen, at de både kan tilbyde det populære og den smalle litteratur til skatteborgerne. Derfor er det vigtigt hele tiden at arbejde med at finde den rette balance, men den debat har de løbende på bibliotekerne, understreger han. »Jo Hermann og Lise Vandborg har en ret nostalgisk forestilling om fortidens materialevalg, hvor alle bibliotekarerne hver uge samledes omkring et bord med alle bøgerne i hånden og valgte, hvad der skulle på hylderne,« siger Vagn Ytte Larsen og fortsætter: »Men også bibliotekerne har effektiviseret. Materialevalget er stadig en meget vigtig funktion på bibliotekerne, men opgaven løses ikke, som det skete for år tilbage. Der er færre, der køber ind, men til gengæld er litteraturen splittet op i områder, så de, der køber ind, rent faktisk har mulighed til at fordybe sig i de forskellige litterære genrer.« Vagn Ytte Larsen tilføjer, at bibliotekerne er mere end en boglade. De er ifølge ham stadig en dannende institution, der både vejleder og filtrerer godt og skidt i informationsjunglen.  Jo Hermann og Lise Vandborg mener ikke, at de har en nostalgisk forestilling om materialevalget. »Vi er godt klar over, at gamle dage ikke kommer igen, og at man ikke på samtlige af landets biblioteker kan og skal bruge mange ressourcer på at vælge materialer i fællesskab. Det handler dog om at fremtidssikre materialevalget blandt andet for e-bøgerne, hvor procedurerne slet ikke er ordentligt på plads,« siger Jo Hermann. De seneste tal fra Danmarks Statistik viser, at folkebibliotekerne i 2012 lånte 42 millioner fysiske materialetyper ud, mens der blev foretaget 14 millioner downloads. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/biblioteket-er-ikke-en-gratis-boghandel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/321659/7262697-ddfd.jpg",
            "publication_time": "Onsdag d. 26. marts 2014, kl. 22.30",
            "author": "Keyvan Bamdej",
            "related_links": [],
            "attachments": []
        }
    }
}