{
    "version": "1.0",
    "document": {
        "id": 19181,
        "title": "»Byen bliver meget mere festlig«",
        "content": "Hun bevæger hofterne blødt. Danser i takt med trommernes kraftige slag og fløjternes pibende toner, som kan høres på lang afstand. Sminken omkring hendes øjne glimter, og det lange hår er stadset op med et diadem og lange, røde fjer. Kvinden er en af de ca. 2000 dansere og musikere, der bevæger sig i parade gennem Strøget, der denne weekend lægger scene til Copenhagen Carnival. Arrangørerne forventer, at 250.000 tilskuere vil komme til arrangementet i løbet af weekenden. Her er kvinder i glitrende bikinier, der kaster med deres gyldne hår og bevæger hofterne til sambamusikken. Og turister iført solhatte, der grinende danser med. Andre skubber sig igennem menneskemængden for at fange det helt rigtige billede med kameraet, mens nogle stiller sig op på Storkespringvandets kant for så at knipse løs. Se billederne:Så er der samba i gaderne For karnevallet er turisternes store fest. Men også børnefamilier, unge mennesker, midaldrende par og ældre i kørestol har aflagt Strøget et besøg. For først og fremmest er karnevallet for alle, påpeger en pige i solgul kjole med frynser. Hun hedder Christa Christensen og danser med for sjette gang. - Byen bliver meget mere festlig. Det er superfedt, at der er så mange forskellige og glade mennesker. Alle kan jo være med, siger hun, mens hun smører armene ind i sølvglimmer, der matcher hendes højhælede, sølvfarvede sko. Nogle minutter senere omringer publikum Christa Christensen og hendes meddansere i gruppen Aquarela, som er gået i gang med deres show. Danserne danner to cirkler – en cirkel af dansende børn allerinderst, og en større cirkel af voksne kvinder yderst.  Anja Zinther står lidt afsides og danser lidt med. Hun har et langt skørt på og har pyntet sig med pinkfarvede palietter, perlekæder og blomster. - Jeg er ikke engang med som danser i år pga. en skade, og alligevel kan jeg ikke lade være med at iføre mig det her tøj, siger hun og kigger ned ad sig selv. Børnene elsker det Anja Zinther er mor til Isabel på seks år, som er en af de dansende børn i cirklen på Strøget. - Det er også sjovt for børnene at være med. De elsker jo kostumerne og alt det glimmer. Men det er selvfølgelig også lidt en stor mundfuld for dem. Men vi har folk, der sørger for at publikum ikke kommer for tæt på og har masser af vand med, siger hun. Anja Zinther har danset med i karnevallet i otte til ni år. For hun kan ikke lade være; mange bliver afhængige af dansen og fællesskabet, siger hun. - Når først man har været med en gang, bliver man nødt til at være med igen. For dansen er mere end en sport, man går til. Det handler rigtig meget om det sociale. Vi bliver ligesom en familie. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/byen-bliver-meget-mere-festlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/729551/4146284-bt.jpg",
            "publication_time": "Lørdag d. 11. juni 2011, kl. 15.51",
            "author": "Lena Masri",
            "related_links": [],
            "attachments": []
        }
    }
}