{
    "version": "1.0",
    "document": {
        "id": 15368,
        "title": "»Det er vel en eller anden form for vanvid, når jeg bliver ved«",
        "content": "Han har hoppet rundt på Bakkens friluftsscene som kænguru og været ved at få tæsk af Otto Brandenburg. Stået bag et snydespejl på en restaurant og bagefter ageret fransktalende tjener, da han skulle kidnappe Poul Bundgaard. Mens det en anden gang var Bodil Udsen, han skulle indfange – forklædt som pandabjørn. »Du kan sætte dig dér i Hans Engells stol.« Teateranmelderen, forfatteren og den tidligere »Her er dit liv«-vært Gregers Dirckinck-Holmfeld nikker over mod en lysegrå, bamset hyggelænestol af ældre dato, placeret i et hjørne ved vinduet i hans arbejdsværelse hjemme i Holte. Stolen har tilhørt Hans Engell – den tidligere justitsminister, Ekstra Bladet-redaktør og i dag politiske kommentator. Mens Gregers Dirckinck-Holmfeld endnu boede på fjerde sal i det indre København, boede Hans Engell på første sal i samme opgang. Engell skulle af med lænestolen, så Gregers Dirckinck-Holmfeld og hans kone Grethe adopterede den. Nu står den her, stolen, og prøver at omfavne den, som sætter sig i den. Gregers Dirckinck-Holmfeld og Hans Georg Møller var fast makkerpar tilbage i 80erne i en række underholdningsprogrammer lørdag aften.Fold sammenLæs mereFoto: Claus Poulsen. Kendt i den brede offentlighed blevGregers Dirckinck-Holmfeldfor alvor som populær vært tilbage i 80erne med programmer som »Her er dit liv«, »Kanal 22«, »Lørdagskanalen« og »Dilemma«. Med seertal dengang  på over to millioner. Elsket for sin evne til at binde nationen sammen lørdag aften i en tid, hvor der ikke var mange andre valg, hvis man ville underholdes foran en skærm. Gregers Dirckinck-Holmfeld mestrede talkshowet og blev folkeeje. Sammen med tegneren Claus Seidel udkommer han 28. november med bogen: »NU – til stregen!«. Et udvalg af de mange skuespil, operaer og balletter, som makkerparret har anmeldt og tegnet gennem årene. Med masser af plagsomme erkendelser undervejs. »Jeg forbereder mig ordentligt, skriver efter bedste evner og prøver ikke at lade mig påvirke af, at jeg måske tramper hjerteløst hen over gode viljer, flid, talenter i svøb og store indsatser, som jeg måske i min uvidenhed overser. Eller sabler skuespillere ned uden at ane, at de er gået fra scenen med lungebetændelse.« Bogen er et supplement til den udstilling med anmeldelser og tegninger, som i øjeblikket kan ses på Teatermuseet. Den nyskabende lørdagsunderholdning med journalistisk indhold, som Gregers Dirckinck-Holmfeld var garant for, er for længst skiftet ud med andre levende scener i en noget anden del af den kulturelle verden. I dag er det med en dyb passion for teateret, operaen og koncerterne, at han gennem anmeldelser forsøger at indfange øjeblikkets magi. »Han har en særlig evne til at opleve, reflektere og perspektivere teatret med viden og kritisk sans, men først og fremmest med kærlighed«, skriver Det Kongelige Teaters direktør, Kasper Holten i bogens forord.  Fem aftenforestillinger blev det til alene i sidste uge. Klokken rammer let to om natten, før han er færdig med at skrive. Men hvorfor gør han det? Hvorfor ikke bare sætte sig til rette i Hans Engells stol og nyde sit otium i stedet for at »hustle« af sted med S-tog, drøne ned til Nørreport og skrive til sent ud på natten, når man til sommer trods alt runder 88? »Driftsmæssige rutiner,« siger Gregers Dirckinck-Holmfeld kort. Han rykker lidt rundt på nogle af de mange bøger, der ligger foran ham på skrivebordet. »Tempoet, driften, det sidder stadig i mig. Med kravet om, at anmeldelserne skal ligge færdige til tiden. Jeg ved præcis, hvilke knapper jeg skal trykke på hos mig selv for at få det til at fungere. Det er fordelen ved at have nået en vis erfaring og alder. Og jeg ved, hvordan jeg skal bevare min koncentration, når jeg sidder til en Gustav Mahler-koncert, hvor ens hjerne slipper den intense opmærksomhed mindst 1.000 gange undervejs. Det er at tvinge min hjerne til at sige: Du er til en koncert lige nu, og du skal ikke tænke på, hvad du foretog dig i går.« »Tempoet, driften, det sidder stadig i mig. Med kravet om, at anmeldelserne skal ligge færdige til tiden. Jeg ved præcis, hvilke knapper jeg skal trykke på hos mig selv for at få det til at fungere.«Fold sammenLæs mereFoto: Søren Bidstrup. I august fyldte Gregers Dirckinck-Holmfeld 87. Men han arbejder stadig, som om han var 27 og ansat i en moderne medievirksomhed. Så snart en teaterforestilling, en koncert eller en opera slutter, sætter han sig og skriver, downloader billeder og »bryder siden om«. Forleden blev klokken tre om natten, før hans anmeldelse af balletten »Blixen« på det Kongelige Teater var færdig. Balletten sluttede klokken 23.15. Derefter skulle han med tog hjem til Holte og direkte ind til computeren, så anmeldelsen næste dag kunne publiceres på hans blog: gregersDH. Han gav den fire stjerner. Øverst i en bunke på skrivebordet ligger en ny biografi af skuespilleren Pilou Asbæk. Han har endnu ikke haft tid til at anmelde den. Der er også andre bøger, som skal læses, og forestillinger, der skal anmeldes i de kommende dage. »Det er vel en eller anden form for vanvid, når jeg bliver ved. Det er der ingen tvivl om.« Hans Engells stol må vente på, at teateranmelderen en dag læner sig behageligt tilbage. »For et par år siden talte Grethe og jeg om at genoptage sangaftenerne. Vi har pladsen til det her i Holte, hvor vi bor nu, men det ville blive noget andet, så vi har droppet ideen igen.«Fold sammenLæs mereFoto: Søren Bidstrup. Der er altid »en første gang«. Den første artikel, det første TV-program, den første gang, man indså eller oplevede noget nyt på en bestemt måde. Når man som Gregers Dirckinck-Holmfeld er født i 1932, har der været et utal af »den første gang«. Første gang jeg oplevede, hvordan kunstnere kan være så intense, at det kun er øjeblikket, der eksisterer, var i forbindelse med en bytur i København sammen med den amerikanske komponist og dirigent Leonard Bernstein.  Nogle kunstnere kan engagere sig 100 procent i de mennesker, de omgiver sig med, men har samtidig en flygtighed i deres oplevelser, og man er hurtigt ude af deres erindring. De lever et liv, hvor de er vant til at være så umådeligt meget til stede i deres kunst i selve momentet, at de ofte har udvisket fortiden. Leonard Bernstein var i København for at dirigere Carl Nielsens tredje symfoni og modtage Sonningprisen i Odd Fellow Palæet. Jeg dækkede koncerten og prisoverrækkelsen for Ekstra Bladet, og da jeg havde afleveret mine artikler, var vi nogle stykker, der tog videre til en reception på Wilhelm Hansens Musikforlag. Pludselig kom festens absolutte midtpunkt hen til os i sit stiveste puds og sagde med lavmeldt stemme: »Er her ikke lidt kedeligt? Er der ikke et andet sted, man kan gå hen her i byen?« Vi tog Leonard Bernstein med rundt til nogle af de kendte steder i København. Først La Fontaine og senere af alle steder til Jazzhus Montmartre. Jazz var jo ikke lige det, man forbandt med Leonard Bernstein, men han var vild med stedet, som i midten af 60erne var et mekka for verdens dygtigste jazzmusikere. På mange måder en fuldstændig surrealistisk aften og nat, hvor alt føltes så intenst. På et tidspunkt spurgte Bernstein mig: »Hvad har du skrevet i din anmeldelse? Fortæl mig, hvad du skrev om mig.« Det var ret underligt at sidde ansigt til ansigt og fortælle en verdensstjerne, hvad jeg havde skrevet om ham. Leonard Bernstein boede på Hotel d’Angleterre, men kendte ikke byen, så jeg tilbød at følge ham derhen. Vores tur sammen en lys morgen ned ad Gothersgade er dokumenteret i Paul Hammerichs Danmarkskrønike. Hammerich skriver i billedteksten: »Bernstein tog Gregers og København i sin favn i den lyse morgen ...« noget i den stil. Så kunne alle de, der vidste, at Leonard Bernstein var homoseksuel sidde og tænke: Hvad er nu det med Gregers? »Det er meget trist, når gode venner omkring en dør. Men det er jo sådan, det går, og kan ikke være anderledes. Jeg prøver at tænke på det på den måde, at der kommer nye, spændende unge til. Vores legendariske sangaftener har jeg i min erindring.«Fold sammenLæs mereFoto: Søren Bidstrup. Jeg vidste ikke, at Leonard Bernstein var homoseksuel, og man skal huske, at vi er tilbage i en tid i 1965, hvor det ikke var noget, man hverken tænkte meget over eller talte om. I mit hoved var det nærmest ikke eksisterende, selv om jeg godt havde hørt om homoseksualitet. Nå, men jeg sagde pænt farvel og tak for i aften til Bernstein ved indgangen til Hotel d’Angleterre. Senere mødte en af de andre pressefolk, som også havde været med den nat på Montmartre, Leonard Bernstein til en koncert i München. Bagefter gik han hen til Bernstein for at hilse på ham – vi havde jo fået det her nære bekendtskab i København – men Bernstein anede ikke, hvem han var og huskede ikke hændelsen. Første gang det gik op for mig, at det var tid til at afslutte noget meget betydningsfuldt,var, da flere gode venner i løbet af kort tid døde. I en årrække havde Grethe og jeg inviteret til vores faste sangaftener hjemme i vores otteværelses lejlighed i Puggaardsgade, men inden for meget kort tid faldt flere venner bort, og sangaftenerne var derfor ikke længere helt de samme. Med mig ved flyglet og et repertoire på 80-100 sange, som vi kørte igennem hver og én, var vi mødtes gennem en årrække med gode og nære venner, mange af dem med rod i teater- og kulturlivet. I løbet af aftenen havde vi altid et fast repertoire på fire-fem kompositioner af Bent Fabricius-Bjerre, som selv deltog i sangaftenerne. Så satte han sig ved flyglet, og skuespilleren Henning Moritzen stillede sig op ved siden af og sang nogle af de sange, han havde sunget på film og teater. Aftenen var kendetegnet ved at være meget uhøjtidelig. Ingen skulle præstere, ingen stod på en scene, og alle var på slap line i en helt særlig atmosfære. Der var en sang, hvor jeg et bestemt sted hver gang kom til at spille forkert.Jesper Kleinvar også altid med til vores sangaftener, og jeg kunne se, når han og Bent Fabricius-Bjerre sad inde i sofaen og sendte hinanden et blik, lige før de vidste, jeg kom til det sted, hvor jeg ville begå fejlen. Arkitekten Henning Larsen deltog hver gang, det samme med komponisten Erik Moseholm. Bent lever heldigvis stadig, men der var mange fra sangaftenerne, som faldt væk og døde i løbet af meget kort tid. Sangaftenerne var begyndt oppe i vores lille kvistlejlighed i Lars Bjørnstræde, og da vi senere flyttede til den store lejlighed i Puggaardsgade, fortsatte vi de her kæmpe arrangementer. Sammen med tegneren Claus Seidel udkommer han 28. november med bogen »NU – til stregen!«. Et udvalg af de mange skuespil, operaer og balletter, som makkerparret har anmeldt og tegnet gennem årene. Med mange plagsomme erkendelser undervejs.Fold sammenLæs mereFoto: Søren Bidstrup. For et par år siden talte Grethe og jeg om at genoptage sangaftenerne. Vi har pladsen til det her i Holte, hvor vi bor nu, men det ville blive noget andet, så vi har droppet ideen igen. Det er meget trist, når gode venner omkring en dør. Men det er jo sådan, det går, og kan ikke være anderledes. Jeg prøver at tænke på det på den måde, at der kommer nye, spændende unge til. Vores legendariske sangaftener har jeg i min erindring. Første gang det gik galt, og vi måtte aflyse en liveudsendelsei primetime lørdag aften, var i »Her er dit liv«. Jeg husker mest kidnapningerne, for det var her, spændingen og dramaet lå. Vigtigst var det at holde den kendte hovedperson hemmelig til det sidste. Kun tre timer før, vi gik i luften, var jeg i forklædning ude at kidnappe aftenens hovedperson. Kidnapningsscenen blev filmet og vist for seerne, lige inden gæsten gjorde sin entré i studiet. Det var planen, at jeg en lørdag eftermiddag skulle kidnappe den tidligere formand for Forligsinstitutionen Mette Koefoed Bjørnsen. Jeg skulle sidde på scenen i Falkoner Centret, forklædt som en berømt polsk pianist og spille på flyglet, når Mette Kofoed Bjørnsen blev kaldt op på scenen for at holde et oplæg. Vi havde gæster fra udlandet, som hun kendte og skulle møde i studiet. Alt var på plads. Kun fire timer før, vi skulle sende live, fik jeg en opringning fra Mette Koefoed Bjørnsens kvindelige samleverske, som havde været vores forbindelse i hele planlægningsfasen. Mette Koefoed Bjørnsen lå med 40 i feber og var ikke i stand til at komme til Falkoner Centret, lød hendes besked. I dag kan det imponere, men dengang i 80erne var det ikke usædvanligt med over to millioner seere til lørdagsprogrammer som »Her er dit liv«. Et krævende program, fordi det var live, og hovedpersonen jo intet vidste før i sidste øjeblik. Så sad vi der med et hold på 16 medarbejdere og en spildt produktion. Men det var jo »gamet«. Problemet blev løst ved, at der blev sat en eller anden underholdningsfilm på. Jeg husker ikke hvilken. Første gang jeg sad ved siden af et døende menneske, var hos min far.Jeg oplevede min fars død både som noget meget konkret og brutalt, men også med noget humor i tiden inden. Min far havde boet i USA i mange år, og senere, da han var flyttet tilbage til Danmark, var han guide for amerikanske turister på ferie i Skandinavien. I de sidste år af sit liv var han indlagt på Diakonissestiftelsen. Han var blevet lidt dement, og på et tidspunkt fandt sygeplejerskerne ham gående rundt og holde turistforedrag på engelsk på vejene bag ved hospitalet. Når jeg indimellem tænker på det, er det med varme og glæde, for det er jo en fantastisk scene i sig selv. Min far havde været skovhugger i Californien, haft ambitioner om at blive guldgraver og mødt min mor i New York, hvor de blev gift i den danske kirke. Få dage før min far døde, blev jeg ringet op af en læge: »Din far har fået lungebetændelse. Skal vi operere ham? Det er ikke sikkert, han klarer det, og vi kan ikke sige, hvor langt han har igen.« »Der var en sang, hvor jeg et bestemt sted hver gang kom til at spille forkert. Jesper Klein var også altid med til vores sangaftener, og jeg kunne se, når han og Bent Fabricius sad inde i sofaen og sendte hinanden et blik, lige før de vidste, jeg kom til det sted, hvor jeg ville begå fejlen.«Fold sammenLæs mereFoto: Søren Bidstrup. Jeg blev præsenteret for liv og død på en måde, hvor min beslutning var ret afgørende. Jeg sagde: »I skal ikke operere ham. Befri ham, han skal alligevel herfra i løbet af kort tid.« Det lyder enkelt, når man siger det, men var ikke tilfældet. Min far døde kun et par dage efter beslutningen om ikke at operere ham. Jeg var flyttet ind på en stue ved siden af den, han lå på de sidste par døgn, og jeg sad derfor ikke ved hans seng, da han døde, men sov da lægen bankede på: »Din far er død.« Når jeg tænker på, at jeg selv skal dø, er det kun praktiske overvejelser, jeg gør mig. Jeg tænker ikke på mig selv, kun på min familie, og hvor de skal gøre af alt det møg, jeg har fået samlet sammen gennem tiden. Der er dage, hvor jeg overvejer, om jeg ikke skulle hjælpe dem lidt ved at rydde ud i noget af det i forvejen. Når jeg siger den slags til Grethe, svarer hun altid: »Du kan da ikke være sikker på, at det er dig, som dør først. Det aner du da ikke noget om.« Det er ikke mere end tre måneder siden, jeg mistede min svigermor. Hun blev 104 år. Hun havde stor åndskraft til det sidste, så hun forblev klar i hovedet. Det kan man bare håbe, at man selv har. Første gang jeg med et brag smækkede døren efter mig på en arbejdsplads,var på Ekstra Bladet med den legendariske Victor Andreasen som ansvarshavende chefredaktør. Jeg var kronikredaktør og redigerede det, der hed »Vinduet«. Fra professor dr.phil. Eggert Petersen havde jeg modtaget en kronik, hvori han kritiserede Ekstra Bladet for at bevæge sig ind på en problematisk kurs med ansættelsen af en medarbejder, som blev kaldt for »Dyneløfteren«. Eggert Petersens kritik var saglig og velunderbygget, og jeg ikke var et sekund i tvivl, om vi skulle bringe den. Fra redaktionssekretariatet fik jeg pludselig at vide, at Victor Andreasen var kommet forbi og havde set kroniken, der var klar til tryk, og på sit drevne jyske havde sagt: »Den skal vi ikke bringe.« Jeg blev så arrig, fordi jeg som kronikredaktør følte mig i min gode ret til at bringe et kritisk indlæg om os selv. Jeg opfattede sagen som meget principiel. Om aftenen gik jeg gennem redaktionssekretariatet og råbte: »Jeg stopper her på bladet, og jeg går lige nu. Farvel!« Det var jo en halsløs gerning, for Victor Andreasen var selvfølgelig komplet ligeglad med, om en eller anden tilfældig medarbejder var uenig med ham. Den slags var han hævet højt over. I stedet blev professor Eggert Petersens kronik trykt i dagbladet Information under overskriften: »På skæv kurs med sladder og dyneløfteri«. Du kan se den indrammede spiseseddel, jeg har hængende på væggen derovre: »Artiklen som Ekstra Bladet ikke turde trykke«. Man kan sige meget om Victor Andreasen og hans egenrådighed, men han var en højt begavet mand fuld af viden. Når det kom til artikler om narkomani og stoffer, var han dog som besat af tvangstanker. Jeg har siddet til redaktionsmøder, hvor der er blevet foreslået artikler om stoffer, og hvor Victor Andreasen fløj fuldstændigt i flint. Hvis det overhovedet skulle omtales, var det kun som noget djævelskab. Det hang formentlig sammen med hans ægteskab med Tove Ditlevsen, som de fleste vidste havde et afhængighedsproblem. Sammen med kollegaen Hans-Georg Møller var Gregers Dirckinck-Holmfeld elsket for at binde nationen sammen lørdag aften i en tid, hvor der ikke var mange andre valg, hvis man ville underholdes foran en skærm.Fold sammenLæs mereFoto: Jan Jørgensen. Efter at jeg havde smækket med døren på Ekstra Bladet, blev jeg ansat i DRs kulturafdeling, som jeg tidligere havde arbejdet for. Man skal ikke smække med døren alt for ofte, kun når det virkelig er nødvendigt. Jeg har gjort det to gange for alvor. Den anden gang var i DR, da jeg blev bedt om at gøre »Den nye Danmarkskrønike« færdig på ingen verdens tid. FAKTAGregers Dirckinck-HolmfeldFødt 4. August 1932Medlem af Københavns DrengekorStudent fra Sankt Jørgens GymnasiumStuderede musik i seks år på Københavns UniversitetHar boet i Paris og anmeldt musik for Dagens NyhederTeateranmelder og kronikredaktør på Ekstra BladetVært på en række populære lørdagsprogrammer i DR, bl.a. »Her er dit liv«.Forfatter til flere bøger, bl.a. en biografi om Ekstra Bladets chefredaktør Frejlif Olsen, »Den nye Danmarkskrønike« og »PH ved tasterne«.Journalist på BørsenStifter af bloggen www.gregersdh.dkMedlem af Reumert JuryenGift med forfatteren Grethe Dirckinck-HolmfeldFOLD UD Født 4. August 1932 Medlem af Københavns Drengekor Student fra Sankt Jørgens Gymnasium Studerede musik i seks år på Københavns Universitet Har boet i Paris og anmeldt musik for Dagens Nyheder Teateranmelder og kronikredaktør på Ekstra Bladet Vært på en række populære lørdagsprogrammer i DR, bl.a. »Her er dit liv«. Forfatter til flere bøger, bl.a. en biografi om Ekstra Bladets chefredaktør Frejlif Olsen, »Den nye Danmarkskrønike« og »PH ved tasterne«. Journalist på Børsen Stifter af bloggen www.gregersdh.dk Medlem af Reumert Juryen Gift med forfatteren Grethe Dirckinck-Holmfeld",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/det-er-vel-en-eller-anden-form-for-vanvid-naar-jeg-bliver-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/122/1226551/23268255-gregers-dirckinck-holmfeld.jpg",
            "publication_time": "Lørdag d. 23. november 2019, kl. 16.15",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}