{
    "version": "1.0",
    "document": {
        "id": 3365,
        "title": "»Den største løgn, vi fortæller hinanden om kærlighed, er, at den skal kunne betale sig«",
        "content": "Hvad er det største problem i verden lige nu?  »Den groteske økonomiske ulighed. Gennem de seneste 20-30 år er der kommet en stadig større koncentration af velstand på stadig færre hænder. Og jeg er så træt af fortællingen om, at de rige fortjener deres velstand, og at ønsket om omfordeling er udtryk for misundelse. For sandheden er, at de allerrigeste overhovedet ikke har gjort sig fortjent til al den rigdom. De fleste af dem har bare været så heldige at arve den. Og resten – dem, der f.eks. har fået en god forretningsidé – har bare været grådige nok til at sætte sig på en uforholdsmæssig stor del af den kage, de jo aldrig ville kunne have bagt uden deres medarbejdere og det omgivende samfund med alle dets ressourcer. I januar i år kom det frem, at de otte rigeste personer i verden tilsammen ejer lige så meget som den fattigste halvdel af Jordens befolkning. Selv hvis de otte mennesker betalte 99 procent af deres formue tilbage til fællesskabet, ville de stadig kunne leve i eksorbitant luksus. Samtidig ville milliarder af mennesker kunne få mærkbart bedre liv. Det er derfor, formuekoncentrationen hos de allerrigeste er det største problem: Hvis vi løser det, kan vi løse en hel masse andre.«  Hvad er væsentligst, retfærdighed eller barmhjertighed? »Barmhjertighed. Det klinger højtideligt og kristent, og for nogle hænger der måske en vis naiv og selvgod fims ved det ord. Men at være barmhjertig betyder ifølge ordbogen at være »medlidende, tilgivende og parat til at hjælpe folk i nød«. Og det synes jeg er en smuk egenskab, som kristendommen i øvrigt ikke har patent på. Medlidenhed betyder at kunne lide med andre, altså at kunne sætte sig ind i deres smerte - uden at reagere med frygt, afsky eller vrede. At se på alle mennesker med barmhjertighed - det opfatter jeg som en etisk fordring: Noget, man bør øve sig i hver dag, og som jeg selv håber på at blive bedre til.« Hvad må man ikke udsætte dig for? »Det frygtsomme sociale anerkendelsesspil, der f.eks. udfolder sig på Facebook, og hvor man positionerer sig i hierarkiet ved at tilslutte sig dem, man opfatter som højtrangerende, og ved at mobbe eller ignorere og dermed udstøde dem, man opfatter som længere nede. Kampen om at være smart i en fart og først med det nye, jagten på likes og følgere: Det bryder jeg mig virkelig ikke om at blive udsat for. Alligevel udsætter jeg mig for det næsten dagligt. Vi er jo sociale dyr, og de andres accept har altid været nødvendig for den enkeltes overlevelse, så vi har et naturligt behov for anerkendelse og for at positionere os i flokken. Vi har en evolutionær tilbøjelighed til at foretrække sød føde, men ligesom vores kroppe ikke er tilpasset raffineret sukker, er vores naturlige omgangsform ikke tilpasset de sociale medier. Resultatet er nogle usunde fællesskabsformer, der producerer en masse unødvendig frygt og fortvivlelse rundt omkring bag skærmene.« Hvad er den største løgn, vi fortæller hinanden om kærlighed? »At den skal kunne betale sig. Den markedsgørelse, der spreder sig som en cancer i hele samfundslegemet, har også bredt sig til kærlighedslivet. Mange opfatter kærlighedsforholdet som en handel: Man vil have noget for det, man giver, ellers er det uretfærdigt. Jeg er så og så meget værd, derfor skal du give mig det og det. Når jeg nu X, kan du ikke være bekendt at Y. Men den form for kærlighed, jeg stræber efter, er betingelsesløs. Det kan kun blive en stræben, for jeg er lige så stor en idiot som alle andre, men ideelt set handler kærlighed om at give uden noget som helst modkrav, at give, fordi man vil den anden det bedste, at give, fordi man kan lide at se den anden trives og gro. Og så handler kærlighed på den anden side om at kunne rumme det mirakel, det er, at blive elsket. Rumme det og tage imod det uden at føle sig uværdig og dermed i underskud, så man skylder den anden noget til gengæld. For så ville man være tilbage i den økonomiske tankegang. Kærlighed skal ikke kunne betale sig. Kærlighed er et mysterium.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/den-stoerste-loegn-vi-fortaeller-hinanden-om-kaerlighed-er-at-den-skal-kunne-betale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/10/104167/18653223-saxo-photo.jpeg",
            "publication_time": "Mandag d. 02. oktober 2017, kl. 09.00",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}