{
    "version": "1.0",
    "document": {
        "id": 9943,
        "title": "»De skulle brænde kroppe af deres egen familie«",
        "content": "Hvad skete der i de sidste øjeblikke, før døren til gaskammeret blev lukket. Hvad gjorde de dødsdømte jøder i disse få sidste sekunder, før gassen strømmede ud, og de blev forvandlet til en sammenfiltret klump af kroppe? Vi gyser ved tanken og vil måske slet ikke vide det. Der var dog vidner til disse øjeblikke i menneskehedens historie, som står mejslet ind i vor fælles fortid. Det var de jødiske medlemmer af Sonderkommandoen i de nazistiske kz-lejre, der havde til opgave at sørge for, at de deporterede blev klippet, blev klædt af og ført ind i gaskamrene. Og bagefter havde de til opgave at fjerne ligene, stoppe dem i ovnene, se dem blive brændt og fjerne de forkullede rester. Den israelske historiker Gideon Greif har i sin bog »Vi græd uden tårer« sat sig for at opspore de overlevende medlemmer fra Sonderkommandoen i Auschwitz-Birkenau for at få deres beretninger. Hvad sagde disse mennesker, når du dukkede op med dine spørgsmål? »Ingen var glade for at se mig. Jeg måtte charmere og manipulere dem for at få dem til at fortælle. Men kun én eneste sagde nej til at deltage. Han havde medvirket i Claude Lanzmanns berømte film »Shoah« og havde fået traumer derefter. Men jeg fik resten til at tale om næsten alt ned til mindste detalje, for alle detaljer er vigtige, for disse mennesker er de sidste, der kan fortælle om dette sted, hvor folkemordet i bogstaveligste forstand fandt sted.« Seksualitet Var der spørgsmål, som du ikke stillede? »Ja. Der havde været et vidneudsagn i Israel om, at medlemmer af Sonderkommandoen brugte de døde kvinders kroppe til seksuel brug. Det spørgsmål berørte jeg ikke.« Tror du på udsagnet? »Nej, det gør jeg ikke. Seksualitet spillede ikke nogen særlig rolle i kz-lejrenes univers. Det var et spørgsmål om overlevelse, og der var ikke energi eller overskud til seksualitet. Sonderkommandoens medlemmer var selv i yderste livsfare, så seksualitet var ikke det, som de tænkte på.« Alligevel er der antydninger af seksuelle overtoner. I Chil Rajchman netop udkomne bog, »Jeg er den sidste jøde«, fortæller Rajchman, der var medlem af specialgruppen i Treblinka, at en ung jødisk kvinde, der vidste hun skulle dø, ønskede at kende en mand intimt før døden? »Ja, det er rigtigt, og Chil Rajchmans eksempel er blandt flere, der viser, at de unge kvinder ikke ønskede at dø uden denne oplevelse, men intet tyder på, at Sonderkomandoens medlemmer benyttede sig af tilbuddet.« Gideon Greif har skrevet sin bog for at bevare udsagnene fra de ulykkelige medlemmer af Sonderkommandoen, men også for at rense dem. Greif refererer til Primo Levi, der i sin erindringsbog fra Auschwitz, »De druknede og de frelste«, har skrevet, at nazisterne ønskede at udviske forskellen på bødler og ofre og derfor satte jøderne til at være meddelagtige i arbejdet. Men nazisternes hensigt fejlede, siger Greif. Ingen medlemmer af Sonderkommandoen myrdede andre jøder. Det hele var nazisternes gerning. Gråd uden tårer Hvordan kunne disse mennesker klare presset over flere år, mens de arbejdede blandt ligdyngerne? »De græd uden tårer, hvilket jo er min bogs titel og stammer fra et udsagn fra en af de interviewede. De forsøgte at arbejde for at lukke Auschwitz-virkeligheden ude. De fleste troede, at de ville overleve, og kun meget få bukkede under for presset. Flere af dem oplevede at skulle brænde kroppe af deres egen familie, men selv dét var de i stand til at klare.« Hvordan klarede de sig så efter krigen? »Forbløffende godt. De havde næsten alle rimelige normale liv, og de stiftede næsten alle familie. Ingen begik selvmord. De beskyttede sig selv med tavshed, og de fleste fortalte end ikke deres hustruer om, hvad de havde været med til. Flere af dem følte, at det var en forløsning, at de kunne fortælle sandheden til mig.« Hvor mange lever endnu? »Ni. De er vore sidste vidner.« Gideon Greifs bog er fuld af gru og tragedie. Den bringer os sammen med de sidste vidner ind foran døren, der lukker sig til gaskammeret. I de sidste sekunder kunne Sonderkommandoens medlemmer høre børnene, kvinderne og mændene sige de sidste ord. Da Greif i et af sine interviews spurgte brødrene Dragon, der begge arbejdede i Sonderkommandoen, hvad ofrenes sidste ord var, svarede de: »De udtalte hinandens navne. Mødrene talte til deres børn, børn til deres mødre og fædre. Nogle gange kunne vi høre den jødiske troeserklæring Shema Israel.« Så var det slut, og Sonderkommandoens medlemmer lukkede døren til gaskammeret.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/de-skulle-braende-kroppe-af-deres-egen-familie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/105470/3067382-gidion-greif.jpg",
            "publication_time": "Fredag d. 17. september 2010, kl. 07.25",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}