{
    "version": "1.0",
    "document": {
        "id": 14362,
        "title": "»Den store fladpandeaften«: Hånet og foragtet – men Dansk Melodi Grand Prix er her stadig",
        "content": "Når værterne Rasmus Bjerg og Hella Joof går på scenen i Royal Arena i København for at præsentere de ti finalister, der skal dyste om at blive Danmarks repræsentant ved den internationale Eurovision-finale iRotterdam 16. maj, vil cirka en million danskere sidde og se med. Den årligt tilbagevendende musikkonkurrence, som på dansk grund strækker sig helt tilbage til 1957, er for længst blevet en folkelig tradition. Men lige så sikkert som sangdysten dukker op hvert år ved denne tid, lige så sandsynligt er det, at den dagen efter får skældud.  »»Luk Melodi Grand Prixet!« »Spild af penge!« »Hvorfor er der ikke nogle ordentlige musikprogrammer i stedet for?« Der er ikke meget i argumentationen eller tankegangen, der har ændret sig gennem årene,« siger  Henrik Smith-Sivertsen, som er forsker i dansk populærmusik. »Indholdet af kritikken er den samme. Når den kommer hvert eneste år, er det et udslag af en automatpilottankegang hos en ældre generation som noget, man skal forholde sig til og hade år for år, hvis man har den rigtige kulturelle position,« siger han. Helt fra den spæde begyndelse har Dansk Melodi Grand Prix været en udskældt størrelse. Seerne har måske nok omfavnet den teletransmitterede, musikalske kappestrid, men sangkonkurrencen har altid været under bombardement i den offentlige debat, hvor de tilsyneladende uskyldige popsange blev beskyldt for både at være hjerneløse og undergravende. Lad os prøve at dykke ned i historien og se, hvad for eksempel Politiken mente den 25. februar 1963, efter at danskerne havde set og hørtGrethe og Jørgen Ingmannvinde Dansk Melodi Grand Prix med »Dansevise«, som senere skulle gå hen og blive Danmarks første Eurovision-vinder og en klassiker, de fleste kan synge med på. »Ikke et øje var tørt under Melodi Grand Prix'ets pladdersentimentale otte-nummers show – vi har allerede skabt et eget folkesærpræg også i pop. Dansk pop er verdens mest tårepersende. Der er ikke et øje tørt, når vore schlager-kunstnere hulker deres refrainer ind i mikrofonen, og tekstforfatteren støtter deres bestræbelser for at sætte gang i tårekirtlerne med ord som gør »Det var en lørdag aften« til en munter slagsang,« hed det i avisen. Dansk Melodi Grand Prix i 1963. Med »Dansevise« kom Grethe og Jørgen Ingmann på førstepladsen. Bjørn Tidmand og Birthe Wilke fulgte i hælene. Anmelderne var stadig sure.Fold sammenLæs mereFoto: Aage Sørensen. I løbet af de år i slutningen af 1950erne og starten af 1960erne, da fjernsynet slog igennem, var der i det hele taget en kæmpestor popdebat i medierne, forklarer Henrik Smith-Sivertsen. Hele vokabulariet om popmusikken som fordummende og forfladigende blev etableret i en tid, hvor en kulturel elite havde travlt med at definere, hvad der var godt, og hvad der var skidt. »Intellektuelle somPoul HenningsenogKlaus Rifbjergdefinerede kulturkløften. De og andre havde den opfattelse, at den kultur, man indoptog, var udslagsgivende for, hvordan man blev. Man havde en klar idé om, at noget kultur var højt og andet var lavt. De var bestemt ikke imod underholdning, men det skulle være af kvalitet. Det var så dem selv, der bestemte, hvad det betød. Man ønskede at beskytte den BBC-model, vi også havde i Danmark, hvor monopolet hvilede på en grundopfattelse af, at man lavede radio og fjernsyn for at gøre befolkningen dannet,« forklarer Henrik Smith-Sivertsen. Kulturelite: Klaus Rifbjerg, Leif Panduro og Poul Henningsen. 1964.Fold sammenLæs mereFoto: Lars Hansen. I forlængelse af den tankegang havde Danmarks Radio i 1965 opgivet ideen om at lade sangskrivere sende deres popforslag ind. I stedet udpegede man egenhændigt sangen »For din skyld« som Danmarks bidrag ved Eurovisionens Grand Prix. Den udmærkede sig ved en feministisk-oprørsk tekst af netop den kulturradikale bannerfører Poul Henningsen og musik af Jørgen Jersild, der var professor ved Det Kongelige Danske Musikkonservatorium – men jazzsangerinden Birgit Brüels indsats imponerede ikke Europa, og måske af den grund gik man året efter tilbage til den gammelkendte model med en åben konkurrence. »For din skyld« sang Birgit Brüel, da Danmarks Radio i 1965 besluttede sig for at højne kvaliteten og selv udpegede vinderen.Fold sammenLæs mere Ulla Pia vandt i 1966 med sangen »Stop – mens legen er go'«, men kritikken fra parnasset var igen højlydt. Ekstra Bladet havde fundet frem til kapelmesteren Ib Glindemann, som gav sin uforbeholdne mening om den musikalske kvalitet til kende: »De melodier er simpelthen så dårlige, at Danmark ikke kan være bekendt at sende dem til Luxemburg. Jeg vil i hvert fald ikke være med til at indstille den slags affald.« Nogle timer i forinden havde jazzmanden selv forladt den dommerkomité, der skulle udvælge de bedste af de 250 indsendte bidrag – i højlydt protest mod den dårlige kvalitet. Var der nogen, der gav ham ret, var det den nye underholdningschef i Danmarks Radio, skolelæreren Niels-Jørgen Kaiser, der skruede ned for popmusikken alle steder i institutionen og med et pennestrøg sløjfede Danmarks medvirken i Eurovisionens store sangdyst. Han brød sig i det hele taget ikke om den holdningsløse underholdning og ville hellere satse på for eksempel TV-satire. Titlen på Ulla Pias vindersang skulle altså blive mere profetisk, end nogen havde kunnet forudse. Først i 1978, da Kaiser var blevet direktør for Tivoli, kom Danmark atter med i sangkonkurrencen. 1966: Ulla Pia og dirigenten Arne Lamberth rejser til Det Internationale Melodi Grand Prix i Luxembourg. Snart skulle Danmark være ude af konkurrencen i 11 år.Fold sammenLæs mereFoto: PEDERSEN PEER. De 11 år på udskiftningsbænken havde dog ikke ændret på det forhold, at mange anså grandprixet for at være fordummende og forfladigende. »I 1970erne var man nu rykket fra kulturradikalismen til ideologikritikken, som dominerede store dele af pressen,« forklarer Henrik Smith-Sivertsen. »Grandprixet handler om at vinde og lave hits. Man behøvede bare at skele til ABBA, der byggede en lukrativ karriere på deres sejr i 1974,« siger han. FAKTADansk Melodi Grand Prix – her er alle vinderne957:Gustav Winckler og Birthe Wilke: »Skibet skal sejle i nat«1958:Rachel Rastenni:»Jeg rev et blad ud af min dagbog«1959:Birthe Wilke:»Uh – Jeg ville ønske jeg var dig«1960:Katy Bødtger:»Det var en yndig tid«1961:Dario Campeotto:»Angelique«1962:Ellen Winther:»Vuggevise«1963:Grethe og Jørgen Ingmann:»Dansevise«1964:Bjørn Tidmand:»Sangen om dig«1965:Birgit Brüel:»For din skyld«1966:Ulla Pia:»Stop, mens legen er god«1978:Mabel: »Boom Boom«1979:Tommy Seebach:»Disco Tango«1980:Bamses Venner:»Tænker altid på dig«1981:Tommy Seebach & Debbie Cameron: »Krøller eller ej«1982:Brixx:»Video Video«1983:Gry: »Kloden drejer«1984:Kirsten & Søren: »Det’ lige det«1985:Kirsten & Søren: »Sku’ du spørg’ fra no’en?«1986:Trax: »Du er fuld af løgn«1987:Anne-Cathrine & Drengene: »En lille melodi«1988:Kirsten & Søren: »Ka’ du se hva’ jeg sa«1989:Birthe Kjær: »Vi maler byen rød«1990:Lonnie Devantier: »Hallo Hallo«1991:Anders Frandsen: »Lige der hvor hjertet slår«1992:Kenny & Lotte: »Alt det som ingen ser«1993:Tommy Seebach: »Under stjernerne på himlen«1995:Aud Wilken: »Fra Mols til Skagen«1996:Dorte Andersen og Martin Loft: »Kun med dig«1997:Kølig Kaj: »Stemmen i mit liv«1999:Trine Jepsen og Michael Teschl: »Denne gang«2000:Brødrene Olsen: »Smuk som et stjerneskud«2001:Rollo & King: »Never Ever Let You Go«2002:Malene Winther-Mortensen: »Tell Me Who You Are«2004:Tomas Thordarson: »Shame on You«2005:Jakob Sveistrup: »Talking to You«2006:Sidsel Ben Semmane: »Twist of Love«2007:DQ: »Drama Queen«2008:Simon Mathew: »All Night Long«2009:Brinck:»Believe Again«2010:Chanée & N’evergreen: »In a Moment Like This«2011:A Friend in London: »New Tomorrow«2012:Soluna Samay: »Should’ve Known Better«2013:Emmelie de Forest: »Only Teardrops«2014:Basim: »Cliche Love Song«2015:Anti Social Media: »The Way You Are«2016:Lighthouse X: »Soldiers of Love«2017:Anja Nissen: »Where I Am«2018:Rasmussen: »Higher Ground«2019:Leonora: »Love Is Forever«FOLD UD 957:Gustav Winckler og Birthe Wilke: »Skibet skal sejle i nat« 1958:Rachel Rastenni:»Jeg rev et blad ud af min dagbog« 1959:Birthe Wilke:»Uh – Jeg ville ønske jeg var dig« 1960:Katy Bødtger:»Det var en yndig tid« 1961:Dario Campeotto:»Angelique« 1962:Ellen Winther:»Vuggevise« 1963:Grethe og Jørgen Ingmann:»Dansevise« 1964:Bjørn Tidmand:»Sangen om dig« 1965:Birgit Brüel:»For din skyld« 1966:Ulla Pia:»Stop, mens legen er god« 1978:Mabel: »Boom Boom« 1979:Tommy Seebach:»Disco Tango« 1980:Bamses Venner:»Tænker altid på dig« 1981:Tommy Seebach & Debbie Cameron: »Krøller eller ej« 1982:Brixx:»Video Video« 1983:Gry: »Kloden drejer« 1984:Kirsten & Søren: »Det’ lige det« 1985:Kirsten & Søren: »Sku’ du spørg’ fra no’en?« 1986:Trax: »Du er fuld af løgn« 1987:Anne-Cathrine & Drengene: »En lille melodi« 1988:Kirsten & Søren: »Ka’ du se hva’ jeg sa« 1989:Birthe Kjær: »Vi maler byen rød« 1990:Lonnie Devantier: »Hallo Hallo« 1991:Anders Frandsen: »Lige der hvor hjertet slår« 1992:Kenny & Lotte: »Alt det som ingen ser« 1993:Tommy Seebach: »Under stjernerne på himlen« 1995:Aud Wilken: »Fra Mols til Skagen« 1996:Dorte Andersen og Martin Loft: »Kun med dig« 1997:Kølig Kaj: »Stemmen i mit liv« 1999:Trine Jepsen og Michael Teschl: »Denne gang« 2000:Brødrene Olsen: »Smuk som et stjerneskud« 2001:Rollo & King: »Never Ever Let You Go« 2002:Malene Winther-Mortensen: »Tell Me Who You Are« 2004:Tomas Thordarson: »Shame on You« 2005:Jakob Sveistrup: »Talking to You« 2006:Sidsel Ben Semmane: »Twist of Love« 2007:DQ: »Drama Queen« 2008:Simon Mathew: »All Night Long« 2009:Brinck:»Believe Again« 2010:Chanée & N’evergreen: »In a Moment Like This« 2011:A Friend in London: »New Tomorrow« 2012:Soluna Samay: »Should’ve Known Better« 2013:Emmelie de Forest: »Only Teardrops« 2014:Basim: »Cliche Love Song« 2015:Anti Social Media: »The Way You Are« 2016:Lighthouse X: »Soldiers of Love« 2017:Anja Nissen: »Where I Am« 2018:Rasmussen: »Higher Ground« 2019:Leonora: »Love Is Forever« Økonomisk vinding var i sig selv suspekt i årtiet. I 1970ernes hårdt optrukne politiske miljø blev sangkonkurrencen beskyldt for at være en del af et storkapitalistisk hjernevaskningskomplot, der skulle gøre befolkningen så dum som mulig, så man kunne udnytte den kommercielt. Hør bare, hvad en kommentator i Information havde at sige: »Man skal se min opfattelse af melodigrandprix som symptom for et system af næsten total forvaltning, hvor kulturformidlingen (!) finder sted – i samarbejde mellem stat og kapital fra oven og ned, og hvor professionaliseringen – i musik og fodbold – overtager det kulturelle område og fritiden og overdøver, hvad der kommer nedefra.« Op gennem 1980erne, hvor navne som Tommy Seebach, Gry, Kirsten & Søren, og Birthe Kjær vandt sangslaget, fortsatte kritikken ufortrødent med overskrifter som »Den store fladpandeaften« og »Bunden er nået«. Også i Radiorådet, hvor danske politikere sad og holdt statsradiofonien i ørerne, forsøgte de folkevalgte flere gange at få stoppet dansk deltagelse. Og meningsdannere i pressen uddelte stadig verbale håndmadder til udskejelserne i bedste sendetid: »Mylleudslip på mytologiserede marginaljorder,« skrev for eksempel informations bogstavrimende Søren Vinterberg i 1987 med reference til værtenJørgen de Mylius, i folkemunde »Mylle«, som op gennem årtiet næsten var synonym med Dansk Melodi Grand Prix. Vinderne af Dansk Melodi Grand Prix i 1988 var gruppen Hot Eyes alias Kirsten Siggaard og Søren Bundgaard. Det var duoens tredje sejr op gennem årtiet.Fold sammenLæs mereFoto: Claus Bjørn Larsen. »Musikken er bare et marginalt påskud for at samles om et billede af det uskyldige håb om harmoni og herlighed i ringvragenes alt for brugte MTV- og Mylle-forurenede verden. Måske hopper de også på den ved Europamesterskaberne i Melodi Storeslem 9. maj. Sidste år forgreb de sig jo på en teenager, der ellers elskede livet, og næste billede skal trods alt fremkaldes i Bruxelles,« skrev han under henvisning til den blot 15-årige belgiske Sandra Kim, som året før havde vundet hele molevitten med sangen »J'aime la vie«. Anne-Cathrine Herdorf vandt Dansk Melodi Grand Prix i 1987. Sangen hed »En lille melodi«, og lille var lige, hvad den var, mente kritikerne.Fold sammenLæs mereFoto: MAJ BRITT LARSEN. Danmarks Radios interne splittelse i spørgsmålet om grandprixet var meget synlig i slutningen af 1970erne og op gennem 80erne. Umiddelbart efter at en vinder var kåret i blitzlys og blomsterhav, stillede man om til satireafdelingen, hvor man småperfidt parodierede de medvirkende og gerne udstillede vindersangens flade lyrik, som når man for eksempel lod Ove Sprogøe læse »Disco tango« op helt tonløst, som var den stor poesi. I 1995 ville DR igen højne niveauet på grandprixet. Man inviterede anerkendte sangskrivere somAnne Linnet, Elisabeth Gjerluff Nielsen, Lars Muhl, Anne Dorte Michelsen og Alberte Winding med om bord og kaldte begivenheden Musik Event ´95. »Der var tale om en klar markering: Nu ville vi et andet sted hen. Det skulle tilmed hedde noget andet. Det handlede blandt andet om, at Tommy Seebach to år før fik en bundplacering ved det internationale grandprix med »Under stjernerne på himlen«,« fortæller Henrik Smith-Sivertsen. Det dårlige resultat resulterede i, at Danmark var helt ude af konkurrencen i 1994. I 1995 skulle Dansk Melodi Grand Prix pludselig hedde Musik Event '95, og danskpoppens bedste sangskrivere aktiveres. Vinderen var »Fra Mols til Skagen« med Aud Wilken, der senere sang sig til en femteplads i Dublin.Fold sammenLæs mereFoto: LISELOTTE SABROE. Aud Wilken vandt i 1995 med sangen »Fra Mols til Skagen«, der klarede sig til en flot femteplads ved den internationale konkurrence, men snart var hitlistepoppens sangskrivere forsvundet fra grandprixet, selv om vindermelodiens baggrundskvinde, Lise Cabble, har holdt ved og blandt andet har været med til at skrive Eurovision-vinderen med »Only Teardrops«, som Emmelie de Forrestvandt med i 2013, samt sidste års vinder,»Love Is Forever«. I dag er det hovedsageligt musikproducenter, også internationale hitmagere, der leverer materialet til sangkonkurrencen. I år er der dog overraskende navne med. For eksempel stiller sangerenIsam B, tidligere en del af gruppen Outlandish, ogSys Bjerre, der har haft flere pophit som for eksempel »Malene« og »Alle mine veninder«, op i popdysten, hvilket Henrik Smith-Sivertsen mere ser som DRs forsøg på at forbedre Danmarks chance for at vinde den eftertragtede glasmikrofon, Eurovision Song Contests vindertrofæ, end et knæfald for »den gode smag.« »Hele verden har ændret sig rundt om melodigrandprixet,« mener han. »Der er jo stort set musikkonkurrenceshows hver eneste uge i fjernsynet. De unge mennesker, jeg kender, som er er opvokset med, at børnekonkurrencen MGP, som man har kunnet opleve siden 2000, synes, melodigrandprixet er fedt, sjovt og sejt. De har en helt anden tilgang til begivenheden. Når jeg holder foredrag om grandprixets historie er der faktisk en overrepræsentation af unge tilhørere. Den negative og ironiske distance er ikke helt væk, men den er næsten væk. De synes, det er spændende og at noget har så lang en historie.« I 2013 strøg den danske melodigrandprix-vinder Emmelie de Forrest helt til tops ved Eurovision Song Contest i Malmø.Fold sammenLæs mereFoto: Betina Garcia. Også DRs indre spilttelse i spørgsmålet om sangkonkurrencen er mindre synlig. »Det er 30 år siden, DR overgav sig og begyndte at tænke populistisk i seer - og lyttertal. Man er et helt andet sted i dag – i en sådan grad, at man nogle gange godt kan undre sig over, hvor den gamle forståelse af public service-funktionen i visse tilfælde blev af. Men lige præcis melodigrandprixet er så gammel en institution, at jeg synes, det er det mest fjollede sted at lægge alle sine kritikkort,« siger Henrik Smith-Sivertsen. Dansk Melodi Grand Prix 2020 kan ses på DR1 og DR TV lørdag den 7. marts kl. 20. Seneste vinder er Leonora med »Love Is Forever«. Noget af kritikken af melodigrandprix er stilnet af, men hvert år er mange stadig vrede på konkurrencen.Fold sammenLæs mereFoto: Henning Bagger.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/den-store-fladpandeaften-haanet-og-foragtet-men-dansk-melodi-grand-prix-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/126/1267560/23360951-.jpg",
            "publication_time": "Lørdag d. 07. marts 2020, kl. 10.55",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}