{
    "version": "1.0",
    "document": {
        "id": 20062,
        "title": "»Det er jo ikke, fordi jeg ikke vil arbejde«",
        "content": "Troels Langemark giver et roligt håndtryk. Hans sindslidelse - uspecificeret skizofreni - giver ikke ligefrem krudt i bagdelen, men sætter i stedet begrænsninger på udfoldelsesmulighederne. På en uge kan han maksimalt arbejde ti timer, ellers melder en ubehagelig følelse af stress sin ankomst. Derfor har Troels Langemark modtaget førtidspension siden 2003. Men de Konservatives forslag om at begrænse unges adgang til ydelsen og revurdere deres sag hvert tredje år kan true den 29-årige københavners indkomst. »Det vil komme til at stresse mig meget, og jeg synes ikke, at det er så behageligt at tænke på. Mit problem er, at jeg har svært ved at overskue ting, og hvis jeg hvert tredje år skal ind at revurderes, så kommer usikkerheden op i mig,« siger Troels Langemark. Gang på gang har han ellers forsøgt at komme ind i en stime med flere arbejdsdage om ugen. Job blev søgt, og mange sagde ja til at opfylde Troels Langemarks behov for at arbejde færre timer end andre på arbejdsmarkedet. Men det blev alligevel for meget, og sammen med sin psykiater og en hjemmevejleder besluttede han, at ti er det maksimale antal timer, han kan arbejde om ugen. I dag er han ikke i arbejde, men søger forskellige skånejob. »Det er jo ikke, fordi at jeg ikke vil arbejde. Det vil jeg gerne. Jeg ved bare, at jeg ikke kan klare det. Og der er en masse mennesker, der bakker mig op i det. Jeg ville gå nedenom og hjem, hvis jeg skulle arbejde 20 timer om ugen. Det har jeg prøvet flere gange,« siger han. Den truende usikkerhed Det er tanken om, at nye læger uden viden om det lange sygdomsforløb hvert tredje år skal revurdere hans førtidspension, der giver Troels Langemark bange anelser. Lige nu er det trygt at vide, at situationen er, som den er. Det er ud fra den kendsgerning, at han har en økonomisk sikret tilværelse, at han arbejder på at komme videre med sit liv som sindslidende. »Der vil komme en usikkerhed op i mig, når jeg skal derhen, og en læge måske vil vurdere mig anderledes. Jeg vil blive tappet fuldstændig for energi. Og hvis jeg ikke har orden i min økonomi, så mister jeg mit overskud til at fokusere på at leve et godt liv,« siger Troels Langemark. En cocktail af medicinske produkter holder Troels Langemark så stabil som muligt. Men der er stadig dage, hvor alt synes håbløst, og dem vil han helst ikke have flere af. »Førtidspension gør mig sikker, og det giver mig tid til de ting, der udvikler mig. Som at skrive digte og tage billeder med mit spejlreflekskamera. Det vil jeg helst ikke undvære,« siger Troels Langemark.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/det-er-jo-ikke-fordi-jeg-ikke-vil-arbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/846705/2894817-frtidspensionist.jpg",
            "publication_time": "Mandag d. 02. august 2010, kl. 22.30",
            "author": "Theis Lange Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}