{
    "version": "1.0",
    "document": {
        "id": 16103,
        "title": "»Det har været vigtigt for mig at udleve min vision uden at skulle tilpasse mig en mands ego«",
        "content": "I foråret 2017 lander Coco O. i Københavns Lufthavn. Efter seks år i Los Angeles er hun færdig og vil hjem til København. Musikkarrieren er gået i hårdknude. Hun har haft opnået meget, som de fleste må nøjes med at drømme om, men undervejs er hun faret vild mellem omverdenens forventninger, og hvem hun selv har lyst til at være. Tilbage står kun tvivlen. »Der var seriøst ingen plan. Jeg var uden drømme og ambitioner og havde kørt mig selv ret hårdt ned. Er det overhovedet musik, jeg skal lave? Fuck det, hvis det gør mig så tung. Sådan havde jeg det virkelig på det tidspunkt,« fortæller hun. Fire år efter hjemkomsten fra Los Angeles er Coco O. et langt bedre sted. Hendes første soloalbum, »It’s a Process«, er endelig ude. Titlen afspejler, hvor lang vejen hertil har været for den sjælfulde sanger og sangskriver, der brød stort igennem som frontfigur i duoen Quadron tilbage i 2013. Hvad skete der i årene i Los Angeles? Og hvordan lykkedes det hende at genvinde sit fodfæste som menneske og musiker? Det vender vi tilbage til. Coco O. er sangerinde, og hun er aktuel med sit første soloalbum.Fold sammenLæs mereFoto: Tobias Kobborg. Historien om Quadron er historien om Coco O. og producer Robin Hannibal, der på kort tid går fra at være et nichenavn i Danmark til at mænge sig med den absolutte elite i den amerikanske musikbranche. Herhjemme udkom duoens debutalbum uden den store fanfare i 2010, men i USA var der en ganske anden interesse for deres minimalistisketakepå amerikansk soul og r&b. Store pladeselskaber stod i kø for at skrive kontrakt med den danske duo, der tog springet, flyttede til Los Angeles og endte med at lande en kontrakt med et nyopstartet underselskab under Epic Records, der tidligere har udgivet navne som Michael Jackson, Sade og George Michael. »Det gik ret hurtigt. Jeg kan huske, at jeg var rejst hjem til Danmark for at holde jul. Så ringede telefonen: »Coco, kan du komme nu?« Og så var jeg sådan, »øh ja, det kan jeg vel godt.« Så købte de en flybillet til mig til 30.000 kroner. De elsker sådan noget drama. Jeg fløj så til L.A., skrev under på kontrakten og sad på et fly tilbage mindre end et døgn senere. Det var så surrealistisk.« I USA blev der satset stort på duen. Den fik frie tøjler til at lave næste album, »Avalanche«, i de dyreste studier og arbejdede sammen med A-listenavne som Kendrick Lamar, Pharrell Williams og sangskriveren Frazer T. Smith, der dengang netop havde haft kæmpe succes med Adele. »Det gør ikke noget, at mine ting lyder en lille smule hjemmelavede her i starten. Så øver jeg mig og bliver bedre.«Fold sammenLæs mereFoto: Tobias Kobborg. »Der er rigtig mange, der prøver at udtænke sådan nogle ting og gerne vil ende der. For os var der ikke nogen stor og forkromet plan. Det skete af sig selv. Det er enormt heldigt og privilegeret kan jeg se nu. Vi havde ikke alle mulige drømme. Det var i højere grad energien, der drev os til L.A. Det var der, der skete noget med musikken.« »Avalanche« udkom i 2013, og singlen »Hey Love« gav endelig Quadron et dansk gennembrud. Sangen havde dog ikke helt samme gennemslagskraft i USA, men hele maskineriet var kørt i stilling, og der var blevet investeret mange penge fra pladeselskabets side. »De ville pludselig have, at det skulle være kæmpestort på ingen tid. Det begyndte at være en jagt, og jeg måtte ud at turnere rigtig meget med et band, jeg overhovedet ikke kendte. Det var en fantastisk mulighed, men jeg synes også, at det var hårdt,« fortæller hun. FAKTACoco O.Født Cecilie Maja Hastrup Karshøj.33 år.Tidligere medlem af Quadron.Har boet seks år i Los Angeles.Flyttede hjem til Danmark i 2017.Fik en andenplads i »Vild med dans« i 2019.Aktuel med debutalbummet »It's a Process«.FOLD UD Født Cecilie Maja Hastrup Karshøj. 33 år. Tidligere medlem af Quadron. Har boet seks år i Los Angeles. Flyttede hjem til Danmark i 2017. Fik en andenplads i »Vild med dans« i 2019. Aktuel med debutalbummet »It's a Process«. I samme periode begyndte Quadron at slå revner. Cocos makker, Robin Hannibal, tog nemlig ikke med på turneen. Han havde ikke lyst til at spille live og ville helst bare blive hjemme og producere. »På en måde kunne jeg ikke bebrejde ham det. Vi havde siddet i et lille studie i Griffenfeldtsgade og lavet en plade, som gik over al forventning. Jeg havde selv været med til at beslutte, at han skulle være artist. Jeg syntes jo, at det var vores projekt, men så kom der altså et tidspunkt, hvor han ikke gad mere.« Quadrons opløsning blev dog ikke et punktum for det amerikanske eventyr. Der var stadig masser af efterspørgsel på Cocos talenter, og pladeselskabet havde stadig store planer for hende – nu bare som soloartist. Den slags tilbud siger man selvfølgelig ikke bare nej til, men med Robin Hannibal ude af billedet var en stor del af hendes musikalske fundament blevet fjernet. »Jeg skulle redefinere mig selv, mens jeg var inde i systemet. Med Quadron kom vi med en lyd og en æstetik, men det havde jeg ikke længere. Jeg anede ikke, hvad jeg skulle lave. Det kunne være hvad som helst,« siger Coco. »Jeg havde ikke selvsikkerheden til at vide, hvad det var jeg ville. Jeg var på etmajorselskab, men havde måske mest af alt lyst til at lave noget musik, der passede bedre på et indieselskab. Jeg havde lige nogle år, hvor jeg var ret forvirret og stresset og prøvede at tage ud til nogle producere, men efterhånden kunne jeg bare mærke, at det ikke er sådan, jeg har lyst til at lave musik. Jeg kunne godt se, at det var en kæmpe chance, og at jeg stod et sted, hvor rigtig mange havde arbejdet et helt liv for at komme hen. Alligevel var jeg ikke glad. Det var ikke sådan, jeg ville have det. Og det gør jo, at man må tage livet op til revision. Hvad er vigtigt for mig?« Coco O. udgav sammen med producer Robin Hammel debutalbummet tilbage i 2010 som duoen Quadron.Fold sammenLæs mereFoto: Tobias Kobborg. Efter nøje overvejelser trak Coco sig fra sin pladekontrakt og besluttede sig for at begynde forfra på egen hånd. Hun var nødt til at finde sig selv som musiker og sangskriver uden at blive åndet i nakken af et stort pladeselskab. Og i 2017 besluttede hun så at flytte hjem.  Hjemme i Danmark blev det endnu mere tydeligt, at hun havde brug for at være kvinde i eget hus. Hun begyndte at læse feministisk litteratur og blev lidt efter lidt opmærksom på, at hun havde været underlagt en masse uhensigtsmæssige strukturer. »En af grundene, til at det har taget så lang tid, er, at der har været virkelig få, der sagde til mig, at det var fint nok, det jeg havde gang i. Der har været nogle egoer. Og sådan synes jeg tit, det har været, når jeg har været i rum med producere, og det er jo primært mænd – de har ikke været blege for at puste sig op og få mig til at føle mig lille. Når man er usikker i forvejen og ikke er bevidst om, at det er en form for indgroet struktur, det her med at blive gjort mindre, tror man også, at man er mindre. Og så er det endnu sværere at få den selvtillid. Det har i hvert fald taget nogle år ud af min proces. At gå fra det ene rum til det andet med en eller andenbig shot-producer, der synes, at …« Coco holder en kort pause. Og udbryder så: »Altså, jeg har jo bevist, at jeg har en værdi. Det var jo mig, der var kommet dertil, hvor jeg var. Det var min stemme, og det var mig, der havde samarbejdet med alle de her store navne. Der var et eller andet i mig, der havde rykket og fået det til at ske. På den måde kan jeg nogle gange synes, det er sjovt, hvordan folk har taget sig friheden til at fortælle mig, hvordan jeg skulle gøre tingene anderledes. Det, jeg instinktivt har gjort, har jo virket ret godt. Alligevel er folk ikke blege for at sige, at jeg burde gøre mere af det ene og det andet. I stedet for bare at spørge, hvad jeg har lyst til. Der tror jeg, at der er en forskel på kønnene. Jeg har tit oplevet, at kvinder er mere ydmyge omkring de her ting, mens jeg omvendt har oplevet rigtig mange mænd, der har ment, at de sad med alle svarene. Det hjalp mig rigtig meget, da jeg begyndte at forstå det. At det er fucking ligegyldigt, hvad de siger.« Coco O. er aktuel med soloalbummet »It's a Process«.Fold sammenLæs mereFoto: Tobias Kobborg. I stedet for at lade sig påvirke af alle mulige holdninger besluttede hun sig for at lære at producere så meget som muligt selv. Og så trække samarbejdspartnere ind, når det gav mening. En stor del af sangene på »It’s a Proces« har Coco selv skrevet og produceret, andre er lavet i samarbejde med pianist og komponist August Rosenbaum, mens enkelte dele – en bas, en guitar, et trommebeat – er blevet genindspillet af forskellige musikere på baggrund af hendes demoer. »I starten, da jeg skulle begynde at producere, følte jeg mig latterlig. Jeg ved da udmærket godt, at der er mange andre, der har mere styr på det. Men for mig var det bare vigtigt, at jeg kunne få lov til at udleve min vision, uden at jeg skulle tilpasse mig en mands ego. Og det var bare tit det, der skete, når jeg var i rum med producere. Hvis jeg ikke kan få den nødvendige respekt, så har jeg bare ikke lyst til at arbejde med folk.« Vejen mod debutalbummet har for Coco handlet om at gøre en dyd ud af det, andre måske har set som mangler. At den måde, hun producerer på, har sin helt egen særlige æstetik, netop fordi hendes virkemidler stadig er forholdsvis begrænsede. »Det gør ikke noget, at mine ting lyder en lille smule hjemmelavede her i starten. Så øver jeg mig og bliver bedre. Og jeg vil hellere have at lytteren tager del i den proces sammen med mig, i stedet for det nødvendigvis skal være ultimativt godt fra start af.« Selvtilliden er tilbage, det samme er drømmene, og til efteråret planlægger hun at vende tilbage til USA. Med sit nye album under armen. Klogere, mere afklaret og klar på nye eventyr.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/det-har-vaeret-vigtigt-for-mig-at-udleve-min-vision-uden-at-skulle-tilpasse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1417580/23734474-coco-o.jpg",
            "publication_time": "Tirsdag d. 04. maj 2021, kl. 17.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}