{
    "version": "1.0",
    "document": {
        "id": 12492,
        "title": "»Det er lettere at komme til hinanden«",
        "content": "Hos revisionskæmpen og konsulenthuset Deloitte sidder 1.600 medarbejdere i åbne kontorlandskaber i virksomhedens hovedkvarter i København. Det gælder alle lige fra topchefen og ned til yngste medarbejder i hierarkiet. Men der skal naturligvis være arbejdspladser, hvor man kan sidde alene og arbejde.  Sådan lyder det fra HR-chef hos Deloitte Heidi Persson. Hun fremhæver, at Deloitte har haft åbne kontorlandskaber i mere end ti år. »Det er alle niveauer i virksomheden, som sidder i åbne kontorlandskaber. Lige fra CEOen til juniormedarbejderen. Det er et vigtigt signal at sende. Vi efterlever alle vores leveregler,« siger Heidi Persson. Hun fremhæver, at der var en lang ind­køringsfase, da de nye faciliteter blev bygget. I den fase var medarbejderne involveret, og desuden blev en række eksperter taget med på råd om, hvilke materialer der skulle bruges for at dæmpe støjen, og hvordan lyset kunne blive ordentligt i et glashus. Huset er blevet designet til at rumme alle de aktiviteter, der er i virksomheden. Det vil sige, at der er nogle områder, der er indrettet til mere livlige samtaler og støj. Men samtidig er der på alle etager mulighed for at sætte sig ind et sted, hvor der er helt stille. Det drejer sig om mødelokaler og stillerum, som kan bruges som en arbejdsplads, når der er behov for det. Resultatet er et kontorlandskab, hvor der er begrænset støj, påpeger Heidi Persson.  »De åbne kontorlandskaber er en anden måde at arbejde på. Du er mere opmærksom på, hvad der sker omkring dig. Folk har lettere ved at komme til hinanden, end hvis man skal åbne en dør ind til et kontor. Det er mere venligt at henvende sig til ens kolleger og giver derved en bedre vidensdeling. Der er mange, som arbejder i team herinde, hvis de eksempelvis er med i et fælles projekt. De har behov for nemt at kunne tale sammen,« siger Heidi Persson, der erkender, at det, at det er nemmere at komme til hinanden på kontoret, ligeledes kan være en ulempe.  »Når man er mere tilgængelig, er det også lettere at blive afbrudt af en kollega, og det kan til tider virke forstyrrende. Og der er perioder, hvor nogen oplever, at der er for meget støj. Jeg ville lyve, hvis jeg sagde noget andet. Derfor har vi også mødelokaler, hvor folk gå hen, når de skal lave noget, som kræver mere koncentration, og hvis de skal gennemføre længere telefonsamtaler,« siger Heidi Persson.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/det-er-lettere-at-komme-til-hinanden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/171378/12350669-17busstorrumskontor-141013jpg.jpeg",
            "publication_time": "Tirsdag d. 16. februar 2016, kl. 17.00",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}