{
    "version": "1.0",
    "document": {
        "id": 17974,
        "title": "»Den gravide« og »person med livmoder«. Organisationer kritiserer kvinders fravær i ny abortlov",
        "content": "Rettelse: I en tidligere version af artiklen fremgik det, at De Konservative var med i aftalen om at 15-17-årige fremover skal kunne få foretaget abort uden forældresamtykke eller tilladelse fra Abortnævnet. Det er ikke korrekt. Partiet er derimod med i aftalen om at erstatte de nuværende fem regionale abortråd med et nyt nationalt abortnævn. Berlingske beklager fejlen. »En person med en livmoder kan steriliseres, hvis det er nødvendigt at forebygge graviditet for at afværge fare for personens liv«. »Vurderingen af den gravides helbred foretages af en speciallæge.« Ovenstående er begge uddrag fra lovgivningtekst om sterilisation og abort. Men manglen på ordet »kvinder« vækker kraftig kritik fra Jordemoderforeningen og Kvinderådet. »Vi stejler over, at man blot skriver »den gravide« eller »person med livmoder og ikke skriver »den gravide kvinde«,« forklarer forkvinde i Jordemoderforeningen Lis Munk til Berlingske og understreger: »Abort handler om kvinder, kvinderettigheder og sunde kvindeliv.« Anledningen er, at Indenrigs- og Sundhedsministeriet netop nu er i gang med at opdatere den danske abortlovgivning. I maj indgik regeringen, SF, Enhedslisten, Radikale Venstre og Alternativet nemlig en politisk aftale om at styrke retten til fri abort i Danmark. Det første udkast til den nye lov, som træder i kraft 1. juni 2025, har netop været i offentlig høring. Og det er i den forbindelse, at både Kvinderådet og Jordemoderforeningen vil have skrevet »kvinderne« ind i loven. Det fremgår af de to organisationers høringssvar til lovforslaget, som Berlingske har set. Ifølge Indenrigs- og Sundhedsministeriet er der dog et klart svar på, at det ikke kan lade sig gøre. Den politiske aftale om at styrke retten til fri abort består af i alt tre delaftaler: Mest markant er aftalen om at hæve ugegrænsen for den fri abort fra 12. til 18. graviditetsuge. Derudover indgik førnævnte partier, De Konservative og Liberal Alliance også en aftale om at erstatte de nuværende fem regionale abortråd med et nyt nationalt abortnævn. Den tredje aftale, som aftalepartierne og Liberal Alliance er med i, betyder, at 15-17-årige fremover skal kunne få en abort uden forældresamtykke. Det er første gang i 50 år, siden den fri abort blev lovligt i Danmark, at man ændrer og opdaterer lovgivningen. Udover at skrive de nye regler ind, er sproget også blevet opdateret flere steder. Ord som »svangerskab« byttes ud med »graviditet«, og »legemlige eller sjælelige helbred« bliver til »fysiske eller psykiske helbred«. I den gamle lovgivningstekst bruges der også formuleringer som »den gravide« eller »person med livmoder«. Men når teksten alligevel opdateres, er det på tide at få skrevet kvinderne ind, mener Lis Munk, der kalder det »sin lille kæphest«. »Kvinder bliver nogle gange kastet under bussen i hele den her kønsneutralitetsproces. Det er jo kvinder det handler om, så lad os dog kalde det kvinder. Det er kvinder, der bliver gravide og får en abort,« siger Lis Munk, der også er næstforkvinde i Kvinderådet. Jordemoderforeningen bakkes op Kvinderådet, der er en paraplyorganisation for over 49 forskellige samfundsorganisationer, der alle bakker op om arbejdet for kvinders rettigheder og ligestilling. Kvinderådet er også stærkt kritiske overfor, at den gravide kvinde konsekvent omtales som »den gravide«, »denne« eller »person med livmoder«. Det fortæller direktør i Kvinderådet Helene Forsberg-Madsen, der er underskriver på organisationens høringsbrev. »Vi skal anerkende, at det jo primært er kvinder, der bliver gravide. Og som eventuelt skal træffe beslutningen om de vil gennemføre graviditeten eller ej,« siger Helene Forsberg-Madsen og tilføjer: »Det giver simpelthen ikke mening at skrive kønnet ud, når man ved, at det er et så dybt kønnet spørgsmål.« Både Kvinderådet og Jordemoderforeningen anerkender, at der er få tilfælde, hvor en person ikke identificerer sig som kvinde, men er gravid og ønsker en abort. For at lovgivningen kan imødekomme den situation, foreslår Jordemoderforeningen at man indledningsvist i loven tilføjer et afsnit, hvor man deklarerer, at man respekterer, at ændringerne på abortområdet ikke alene adresserer kvinder, men også personer med en livmoder, der ikke identificerer sig som kvinder. Kvinderådet foreslår at lave en formulering i retning af »kvinder eller andre personer med en livmoder«. Begge foreninger pointerer, at abortspørgsmålet er tæt knyttet til ligestilling. Både historisk set og i nutiden. For det handler om kvinders grundlæggende ret til egen krop og ligestilling uanset køn, forklarer direktør i Kvinderådet Helene Forsberg-Madsen. »Derfor ønsker vi, at det også bliver reflekteret i ordvalget, at det primært drejer sig om kvinder,« siger hun. Hos Jordemoderforeningen pointerer de, at abortspørgsmålet også bruges i et kvindeundertrykkende perspektiv flere steder i verden. Netop derfor er det vigtigt at italesætte, at det er kvinder, der er gravide, mener de. Ifølge Indenrigs- og Sundhedsministeriet er formålet med at ændre abortlovgivningen blandt andet at styrke kvinders frie og informerede reproduktive valg. Men årsagen til formuleringer som »den gravide« er, at det følger den generelle måde, man formulerer sig i sundhedsloven – hvor abortlovgivningen er beskrevet. »Sundhedslovens bestemmelser er som udgangspunkt formuleret kønsneutralt, hvorfor betegnelsen »den gravide« er blevet anvendt i forslaget til de nye bestemmelser om abort,« skriver Indenrigs- og Sundhedsministeriet i et skriftligt svar. Ministeriet oplyser videre, at der også er foreslået enkelte ændringer i sundhedsloven »af lovteknisk og sproglig karakter«, som ikke har relation til abortreglerne. Det gælder blandt andet i sundhedslovens afsnit om sterilisation, hvor formuleringen »person med livmoder« optræder. For direktør i Kvinderådet Helene Forsberg-Madsen er det neutrale sprog dog ikke kun et problem i abortlovgivningen. Hun mener, at der generelt er et ønske om at ville kønsneutralisere lovgivningen i Danmark i øjeblikket. »Jeg sagtens forstå, at man gerne vil det. I den ideelle verden, havde vi jo ikke et problem, så var et menneske bare et menneske, uanset køn, om man har et handicap, eller hvilken social situation man står i og så videre,« siger hun og fortsætter: »Men det er jo bare ikke virkeligheden. Og det vil vi meget gerne have afspejlet, så vi sikrer, at vores lovgivning faktisk prøver at gøre op med nogle af de uligheder, som vi stadig har i vores samfund.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/den-gravide-og-person-med-livmoder-organisationer-kritiserer-kvinders",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862539/24841485-fra-1-juni-nste-r-trder-nye-abortregler-i-kraf.jpg",
            "publication_time": "Torsdag d. 28. november 2024, kl. 12.47",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}