{
    "version": "1.0",
    "document": {
        "id": 1404,
        "title": "»Det handler ikke om mig,« sagde popstjernen ude i rummet. Det gjorde det så alligevel",
        "content": "Det tog kun 11 minutter. Men da verdensstjernen Katy Perry atter var tilbage fra rummet og havde kysset den støvede jord under sine fødder, var hun som genfødt. Først dér gik det op for hende, hvad »kærlighed« er, og hvad »kærlighed« betyder. »Katyyyy,« lød det fra velkomstkomiteen i Texas, da den storsmilende popstjerne kom springende ud ad rumfartøjet efter en såkaldt rumturismemission arrangeret af den amerikanske rigmand Jeff Bezos. »Jeg føler mig superforbundet med kærlighed,« lød det fra Katy Perry, da hun blev spurgt, hvordan hun havde det efter at have været vægtløs. Foto: Handout/AFP/Ritzau Scanpix. Det var Amazon-stifterens, Jeff Bezos, rumfartsselskab, Blue Origin, der havde fået Perry og fem andre kvinder ud af jordens atmosfære og bragt tilbage i sikkerhed på Jorden på blot 11 minutter. En tur, der formentlig har koster millioner. Ifølge selskabet koster et sæde 1,7 millioner kroner pr. person – med et depositum på godt 1,3 millioner kroner oveni – og markerer en ny form for turisme: Rumturismen. Selvom det er uklart, om den amerikanske sangerinde selv har betalt for turen, står det imidlertid klart, at rumturen ikke er faldet i god jord hos alle, og atkritikken nu haglerned over hende og de øvrige rejsende. Katy Perry var ikke alene i rummet. Med hende var også journalist Lauren Sanchez, Jeff Bezos forlovede, journalist og tv-vært Gayle King, aktivist Amanda Nguyen, den tidligere forsker Aisha Bowe og filminstruktør Kerianne Flynn. Den såkaldte »kvindemission«, som den kaldes af selskabet bag, er blandt andet blevet kritiseret for at være »unødvendig«, »tonedøv« og »selvhævdende«. De i alt seks kvinder, der mandag rejste til rummet og tilbage. Kerianne Flynn, Katy Perry, Lauren Sanchez, Aisha Bowe, Gayle King og Amanda Nguyen.Fold sammenLæs mereFoto: Handout/EPA/Ritzau Scanpix. Andre har beskrevet rumturen som »undervældende« og kaldt missionen for »en klassiskKaty Perry-agtig tingat gøre« – hvilket ikke skal tolkes på den positive måde. Samtidig er andre kritikere af mandagens rumtur gået på de sociale medier for at flage deres utilfredshed. En bruger påXskriver: »At rige mennesker kommer en tur i rummet, bare fordi de er rige, er utrolig ondskabsfuldt.«  i actually think rich people getting to go to space just because they're rich is incredibly fucking evilhttps://t.co/5AXlG0nk61 Den tidligere senator i Ohio, Demokraten Nina Turner, har også kommenteret den opsigtsvækkende rumtur: Hun skriver påX, at »hvis Jeff Bezos kan sende Katy Perry ud i rummet,« så har han også råd til at betale skat, så amerikanerne ikke behøver at gældsætte sig for at få råd til sundhedsydelser.  If Jeff Bezos can send Katy Perry into space, he can pay a wealth tax so every American has debt-free healthcare. Dertil kan man lægge, at mens rumturisme er forbeholdt de superrige, skraber nogle amerikanske familier sammen for atfå råd til ægmidt i påsken, der sidste måned nåede enrekordhøj prisi de amerikanske supermarkeder. »Nogle af de mennesker, der ser det her, har ikke engang råd til at købe en bakke æg,« lød det blandt andet fra den amerikanske videnskabsjournalist Thomas Moore ifølgeSky News, der også påpeger, at det er faldet flere for brystet, at denne form klimabelastende turisme finder sted, ja, midt i en klimakrise. Det er langt fra første gang, at Katy Perry befinder sig i midten af en massiv mediestorm. Det gjorde hun også sidste år i forbindelse med sit comebackalbum »1432«. Perry havde nemlig hyret musikeren Dr. Luke til at producere den erklæredefeministiske sang»Womans World«. Det valg klingede ifølge millioner af fans ganske enkelt hult. I 2014 blev Dr. Luke nemliganklaget for voldtægtaf sangerinden Kesha. Katy Perrys comebackalbum fra 2024 blev ikke just en succes. Udover massiv kritik for valget af producer, klarede albummet sig heller ikke godt på diverse hitlister.Fold sammenLæs mereFoto: Michael Tran/AFP/Ritzau Scanpix. En anderledes stemning var imidlertid at finde i rummet. Mens de seks kvinder flød vægtløse rundt i atmosfære, kunne man via livesendinger fra jorden følge deres tur. Givet hvor kort turen var, skete der heller ikke det store. Katy Perry, begyndte at synge Louis Armstrongs hit »What a Wonderful World« fra 1967, mens de fem andre kvinder måtte lægge ører til sangen i et rumfartøj, de ikke kunne forlade. Angiveligt spurgte Gayle King og Lauren Sanchez, Katy Perry om ikke hun kunne synge en af sine egne sange for dem. Det oplagte valg, må tænkes at være popstjernens hit »E.T.«. Til det svarede Katy Perry: »Det handler ikke om mig. Det handler om verdenen.« Og dog. Mens rumfartøjet kortvarigt kredsede i rummet, hev Katy Perry et stykke pap formet som en sommerfugl frem, hvor hun offentliggjorde sætlisten til sin kommende turné »The Lifetimes Tour.« En turné, der også bringer popstjernen til Danmark, når hun til oktober skal spille i Royal Arena. Det er ikke første gang, at Jeff Bezos' rumfartsselskab, Blue Origin, skaber overskrifter. Amazon-stifteren, Jeff Bezos med sin forlovede, der var med ombord på den såkaldte »kvindemission«, Lauren Sanchez. Bezos stod klar i Texas, da de kom retur.Fold sammenLæs mereFoto: Evan Agostini/AP/Ritzau Scanpix. Selvom selskabet ikke direkte oplyser, hvad et sæde og en tur til rummet koster, så oplyste det i 2018 til Reuters, at man forestillede sig at tage mindst 1,7 millioner kroner for en tur. I 2021 afslørede Blue Origin også, at det højeste bud for en plads på et af rumfartøjerne lød på 184 millioner kroner. Samme år – i oktober 2021 – sendte selskabet også »Star Trek«-stjernen William Shatner en tur til rummet, hvilketudløste en »eksistentiel« krisefor den dengang 90-årige stjerneskuespiller: Det skrev han i en bog året efter, hvor han reflekterede over sin tur. Hans oplevelse i rummet, måtte man forstå, fremhævede »skrøbeligheden ved livet på Jorden«, som han skrev, hvilket udløste »den stærkeste fornemmelse af sorg, skuespilleren nogensinde have oplevet.« Blue Origins netop overståede kvindemission lader dog til at have være noget mere munter og sorgløs. I hvert fald for de seks deltagende kvinder, der smilede, klappede og jublede, de 11 minutter turen varede.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-handler-ikke-om-mig-sagde-popstjernen-ude-i-rummet-det-gjorde-det-saa",
            "image_url": null,
            "publication_time": "Tirsdag d. 15. april 2025, kl. 17.39",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}