{
    "version": "1.0",
    "document": {
        "id": 6552,
        "title": "»Debatten skal herske, rase, indimellem irritere og udfordre«",
        "content": "På denne fremtrædende plads leverede Claes Kastholm Hansen i årevis indtil sin død for fire uger siden sin ugentlige Læst og Påskrevet-klumme. At vi på avisen ikke siden da har fundet noget varigt meningsfuldt at bruge søndagsmagasinets bagside til, er et udtryk både for respekt og afmægtighed. Respekten gælder den betydning, Kastholm har haft for mange af Berlingskes læsere, hvorfor hans død i mere end én forstand efterlod et tomrum. Og afmægtigheden skal forstås derved, at Claes Kastholm Hansen ikke lader sig erstatte. Det kan ikke lade sig gøre, og når jeg som chefredaktør på Berlingske nu påtager mig opgaven at udfylde det fysiske vakuum her på siden, er jeg mig bevidst, at det egentlige tomrum vil jeg ikke kunne kompensere for.  For mig at se var Claes Kastholm Hansen alt det, man som chefredaktør kan ønske sig af en debattør. Han var ikke uden sine idiosynkrasier – hans sidste klumme var kritisk i forhold til vindmøller, og jeg har ikke skrevet for meget, når jeg tilføjer, at det langtfra var den første. Men det hører debatpersonligheden til; det er netop med til at skabe personligheden, at man tør ride sine kæpheste, når blot man gør det originalt, velfortalt og med vid. Og det gjorde Kastholm. Men hans største force var alligevel uforudsigeligheden. Man vidste aldrig med sikkerhed, hvor man havde Claes Kastholm Hansen. Lad mig give et eksempel: Han kunne pludselig skrive en spiddende Læst og Påskrevet eller et endnu harskere grovkorn til Groft Sagt om f.eks. en leder bragt i Berlingske. På det seneste gjaldt det blandt andet avisens holdning til regeringens planlagte liberalisering af planloven. Her betonede Berlingske udkantsområdernes behov for nye vækstmuligheder. Claes Kastholm Hansen var derimod brændende optaget af, at kortsigtede vækstinteresser ikke ødelægger Danmarks naturværdier. I sådanne situationer læste man aldrig Kastholm, uden at det manede til eftertanke. Det gjaldt også dét spørgsmål.  Uforudsigelig er egentlig netop ved eftertanke et fattigt ord. Meget bedre er borgerlig fritænker, for det er, hvad Claes Kastholm Hansen var. Og netop dette, at Kastholm mere konsekvent end de fleste andre debattører i Danmark var borgerlig og tænkte frit, gør tabet af ham så utroligt meget større. For hvis vi har en ambition med Berlingskes opinionsunivers, er det netop at skabe rammerne for en moderne værdidebat kendetegnet ved en åbenhed for nye tanker og ideer og en vilje til at søge at bryde og udfordre fastlåste positioner, hvad enten de er ideologiske, vanemæssige eller udtryk for gold lejr- eller bloktænkning. Der er nok kræfter, som bruger deres liv på at tæske andre på plads for at følge partilinjer eller klappe hælene sammen i loyalitet med et overordnet projekt eller for at bevare magten. Den slags er en uundgåelig del af politik, men publicistiske mediers rolle må være en anden: Vi skal turde tage fat på de væsentligste spørgsmål og sætte dem til diskussion, også når det bryder med vedtagne sandheder. Det sker også for Berlingskes vedkommende med et klart afsæt: Avisen står rent faktisk for noget, som det er formuleret i Berlingskes Redaktørerklæring af 5. november 1948. »Bladenes grundsyn er konservativt. De er ikke og bør ikke være bunden af tilslutning til noget politisk parti. Redaktionen er i enhver henseende frit stillet under værdsættelsen af det offentlige livs foreteelser, idet mådehold iagttages og god tone overholdes, ligesom der kræves redelighed og alsidighed ved oplysning af læserne.« Ingen skal være i tvivl om, at Berlingske tiltrækker mange borgerlige læsere (om end andre bestemt er velkomne). Men det må ikke være snævre politiske interesser, som bestemmer, hvad Berlingske leverer til læserne. Heri ligger selve koden til at blive stedet, hvor debatten skal foregå, herske, rase, indimellem irritere og udfordre, undertiden af de der mener noget helt andet. Også dét må kendetegne en moderne avis i en tid, hvor traditionelle politiske akser er i opbrud – hvor f.eks. mange i 20erne og 30erne nok holdningsmæssigt på forskellig vis er klart borgerlige og måske alligevel tøver med at bruge netop dét ord om sig selv. Men hvor det samtidig er den moderne borgerlighed, der i høj grad tør udfordre det bestående i (velfærds)samfundet.  Debatstoffets betydning bliver ikke mindre, efterhånden som medieudviklingen accelererer og den digitale revolution stiller alle medier i hele verden over for helt nye muligheder – og udfordringer. Tværtimod: Debatten bliver stadig mere vigtig. For på den ene side er intet medie længere monopoliseret formidler af nyheder. Men det man med et lidt vrængende udtryk ofte kalder for »de traditionelle medier«, har til gengæld vist sig at være stærkt engagerende forsamlingshuse for debatten om de nyheder, man kan tilegne sig overalt. Online flokkes brugerne om debatstoffet, ikke mindst via sociale medier. Og originale stemmer, personligheder og debatprofiler trækker digitalt et helt nyt publikum til de gode, gamle aviser, når disse stemmer har kvaliteterne til det; når de eksempelvis evner at sætte ting på spidsen, har den nødvendige intellektuelle kapacitet, besidder det originale vid og skriver som en drøm. Alt dette kunne Kastholm. Vi vil gøre, hvad vi kan for at afbøde det tab, som så mange Berlingske-læsere har udtrykt efter hans død. Det er en opgave, vi på Berlingske ved, vi har. Også selv om vi samtidig ved, den er umulig.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/debatten-skal-herske-rase-indimellem-irritere-og-udfordre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/190565/12538944-tom-jensen.jpg",
            "publication_time": "Lørdag d. 05. marts 2016, kl. 20.00",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}