{
    "version": "1.0",
    "document": {
        "id": 9037,
        "title": "»Der er ingen tvivl«: Professorer undsiger Mette Frederiksens forklaring om forbud",
        "content": "Mens debatten rasede i slutningen af juli, var statsminister Mette Frederiksen (S) fuldstændig tavs om det forbud mod koranafbrændinger, som udenrigsminister Lars Løkke Rasmussen (M) havde bebudet. Og inden noget konkret kom på bordet, væltede kritikken ned over regeringen, som kritikere beskyldte for at ville indskrænke ytringsfriheden. Men iet interview i Weekendavisenslog statsministeren fast, at det ikke ville være en begrænsning af ytringsfriheden – blandt andet fordi hun ikke mente, at det var en ytring at brænde en bog, som det fremgår af interviewet. »Jeg anser det ikke som en begrænsning af ytringsfriheden, at du ikke kan brænde andres bøger,« sagde Mette Frederiksen i interviewet. Men nu foreliggerdet lovforslag, som har til formål at ulovliggøre »utilbørlig behandling af en genstand med væsentlig religiøs betydning for et trossamfund«, som det hedder i forslaget. Og deraf fremgår det klart, at Justitsministeriet, der har udarbejdet lovforslaget, i modsætning til Mette Frederiksen, der selv har været justitsminister, anser afbrændinger af koraner eller andre hellige skrifter som værende ytringer og derfor forslaget som en begrænsning af ytringsfriheden. Det siger to fremtrædende juraprofessorer til Berlingske. Professor i forfatningsret ved Københavns Universitet Jens Elo Rytter mener ikke, at der er meget at diskutere, når han læser lovudkastet. »Symbolske handlinger som for eksempel koranafbrændinger anses som ytringer, fordi de ligesom ytringer på skrift eller tale formidler et budskab,« siger han. Professor i forfatningsret ved Syddansk Universitet Frederik Waage siger, at der er bred enighed blandt jurister om, at afbrænding af bøger er en ytring. Selv er han sikker. »Der er ingen tvivl om, at Justitsministeriet betragter afbrænding af eksempelvis Koranen som en ytring, når de formulerer lovforslaget, som de gør,« siger Frederik Waage. Grundlaget for de to professorers konklusioner er et stort afsnit, som fylder flere sider i lovudkastet, hvori Justitsministeriet argumenterer for, at lovforslaget kan gennemføres inden for Grundlovens og Menneskerettighedsdomstolens beskyttelse af netop ytringsfriheden. »Der kan foretages indgreb i ytringsfriheden, hvis indgrebet er foreskrevet ved lov og er nødvendigt i et demokratisk samfund,« konkluderer Justitsministeriet om Danmarks forpligtelser i forhold til Den Europæiske Menneskerettighedskonvention. Et andet sted skriver Justitsministeriet, at samme konvention giver mulighed for, at stater kan »fastsætte regler, som har til formål at foretage indgreb i retten til ytringsfrihed, hvis religiøse emner behandles på en måde, der kan karakteriseres som blasfemiske.« Og selvom ministeriet ikke ordret skriver, at det er en ytring at brænde hellige skrifter af, fremgår det implicit af lovforslaget, mener Frederik Waage. »Ellers ville det ikke være nødvendigt at argumentere så meget for, at det var legitimt at begrænse ytringsfriheden,« siger han og opsummerer: »Mette Frederiksen siger, at hun ikke betragter et forbud mod koranafbrænding som en begrænsning af ytringsfriheden. Men man kan ikke sige, at Justitsministeriet deler hendes opfattelse.« Jens Elo Rytter istemmer. »Når afbrænding af flag er en ytring, fordi de har en symbolværdi, og man i øvrigt forholder sig til, at kravene i Den Europæiske Menneskerettighedskonvention for at indskrænke ytringsfriheden er opfyldt, er det klart forudsat, at det er en ytring,« siger han. Men selvom de to juraprofessorer mener, at afbrænding af eksempelvis en koran i tæt på alle tilfælde vil være en ytring, og at et forbud således er en begrænsning af ytringsfriheden, køber en stor andel af befolkningen ind på statsministerens argumenter. Det viste en nylig Gallupundersøgelse lavet af Kantar Public for Berlingske, hvori 49 procent af de adspurgte danskere var uenige i, at et forbud mod afbrænding af koraner var en begrænsning af ytringsfriheden. Modsat mente 43 procent, at der var tale om en begrænsning af ytringsfriheden. Undersøgelsen blev gennemført, før regeringen præsenterede sit lovforslag. Juridisk er der dog ifølge de to professorer ikke meget at rafle om: Lovforslaget er i et eller andet omfang en indskrænkning af ytringsfriheden. Frederik Waage anerkender, at det er en subjektiv og politisk vurdering, men alligevel kommer han også med et bud på, hvor stort et indgreb i ytringsfriheden, der rent faktisk er tale om. »Fordi man afskaffede blasfemiparagraffen under stor fanfare og debat i 2017, og man nu vil genindføre en lov, der i sin praktiske anvendelse ligner blasfemiparagraffen, mener jeg, at det er et væsentligt indgreb i ytringsfriheden,« siger han. Berlingske har kontaktet Statsministeriet med henblik på at finde ud af, om statsminister Mette Frederiksen fortsat mener, at bogafbrændinger ikke tæller som ytringer. Der har ikke været mulighed for at få et interview, men i stedet henviser ministeriet til to folketingssvar, Mette Frederiksen har givet på spørgsmål stillet af Dansk Folkepartis formand, Morten Messerschmidt. Her slår hun fast, at hun ikke bryder sig om, at man brænder bøger af, men at ytringsfriheden fortsat skal have vide rammer i Danmark, også efter indførelsen af et eventuelt forbud mod afbrænding af hellige skrifter. »De synspunkter, som jeg gav udtryk for i Weekendavisen den 3. august 2023, udtryk formin politiske holdning. Der var ikke tale om et indlæg i en juridisk debat,« oplyser Mette Frederiksen i svaret fra 24. august – dagen før offentliggørelsen af lovforslaget. Rune Stubager, der er professor i statskundskab ved Aarhus Universitet, undrer sig over, at Mette Frederiksen som tidligere justitsminister med Barbara Bertelsen, tidligere departementschef i Justitsministeriet, som nærmeste rådgiver, sagde så klart, at bogafbrændinger ikke var ytringer. »Statsministeren plejer at være ganske velforberedt, og hun har med garanti tænkt over, hvad hun ville sige i det her interview. Alligevel går hun ud og hævder noget, som er i strid med det, der synes at være den helt gængse opfattelse af juraen,« siger Rune Stubager: »Det giver hende mulighed for både at stoppe koranafbrændinger samtidigt med, at hun kan sige, at hun støtter op om ytringsfriheden.« Han understreger, at ytringsfrihed overordnet har meget stor tilslutning i befolkningen, og at politikere derfor ikke ser godt ud, når de forsøger at begrænse den. »Så jeg kan godt se det strategiske formål med det. Men i forhold til at have en oplysende debat om emnet, mener jeg ikke, det er konstruktivt,« siger Stubager. Berlingske har spurgt Justitsministeriet, om ministeriet er af den opfattelse, at bogafbrændinger i udgangspunktet er ytringer, og om ministeriet mener, at lovforslaget, såfremt det bliver indført, vil medføre en begrænsning af ytringsfriheden i et eller andet omfang. Ministeriet henviser tilet længere svar fra justitsministeren til Folketingets Retsudvalg, hvori mange af de samme ting konkluderes, som fremgår af lovforslaget, herunder at symbolske handlinger som eksempelvis afbrænding af flag er at anse som ytringer.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/der-er-ingen-tvivl-professorer-undsiger-mette-frederiksens-forklaring-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1710963/24514961-.jpg",
            "publication_time": "Fredag d. 01. september 2023, kl. 21.02",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}