{
    "version": "1.0",
    "document": {
        "id": 8378,
        "title": "»De kunne jorde os på en eftermiddag, hvis de havde fri adgang til at kopiere det, vi har været flere år om at bygge op«",
        "content": "Efter 20 år som tømrermester var Peter Hartvigsen overbevist om, at faget havde behov for teknologisk udvikling. Både for at den enkelte tømrer kan blive mere effektiv og tjene flere penge på sit arbejde, og for at skabe et bedre arbejdsmiljø med mindre nedslidning, så flere kan og vil blive længere i faget. For hvorfor er det egentlig, at man som tømrer, der skal skære plader på en byggeplads, først skal måle op, notere, overføre målene til en plade og så manuelt skære den ud, mens man står midt i en støvsky? Hvorfor ikke bare lægge en plade i en robot, der samtidig med, at du måler op, betjenes via en app og så straks skærer den ønskede plade ud til dig i den helt præcise størrelse – mens du samtidig er langt fra støvskyen? Efter at have brygget på tanken i lang tid stiftede Peter Hartvigsen i 2018 derfor robotvirksomheden Kobots i Odense, der i dag er vokset til 25 ansatte og skærerobotten kaldet Amigo. Og selvom Amigo-robotten ikke ligefrem er raketvidenskab, er den ikke lige sådan at kopiere. Peter Hartvigsen har nemlig fra start lagt mange kræfter i at søge patenter og sikre andre immaterielle rettigheder (IP-rettigheder). »Jeg var klar over, at hvis jeg skulle lykkes med det her, ville der komme andre med en idé om at lave det samme. Både ideen og selve robotten er egentlig så simpel, at mange andre efter at have set den eller købt den ville kunne lave noget lignende. Så risikerer man at stå som en lille virksomhed med presset likviditet mod store nationale og internationale spillere uden at kunne gøre noget,« siger Peter Hartvigsen. Skærerobotten betjenes via app. Som tømrer skriver man sine mål direkte ind i appen – eller indtaler dem via stemmestyring – og så skærer robotten med det samme pladen i de ønskede mål.Fold sammenLæs mereFoto: Robert Wengler. Men han og Kobots tilgang er ikke just den gængse blandt landets iværksættervirksomheder. Patent- og Varemærkestyrelsen har fået lavet en analyse, som viser, at op mod ni ud af ti virksomheder med under 50 ansatte ikke har beskyttet deres forretning gennem patenter, varemærker eller designrettigheder. Samtidig viser EU-tal, at en fjerdedel af virksomhederne i EU med færre end 250 ansatte – som rent faktisk har IP-rettigheder – har oplevet at få dem krænket. Eller sagt på en anden måde: Mener at være blevet kopieret mindst én gang. De årelange plagiatslagsmål somChristian Bitz- og Anne Black-sagerne, der tiltrækker sig enorm opmærksomhed, viser altså langt fra kopiproblemets omfang. Og mange mindre virksomheder tror heller ikke på, at de får noget ud af at tage kampen op. »Vi har hørt for mange historier fra andre små, som har forsøgt sig, hvor det har kostet dem rigtig mange penge, uden at de har fået kopierne af markedet. Vi tror simpelthen ikke på det danske retssystem på det her område. Jeg kender flere andre, som har det på samme måde. Vi har ikke tid og råd til at køre sagerne, og vi tør faktisk heller ikke,«lød det eksempelvis i novemberfra Barbara Bentzen bag den nordsjællandske virksomhed Nordbaek, som designer og sælger eksklusive vinterbadekåber. Hos Patent- og Varemærkestyrelsen så man gerne, at mange flere mindre virksomheder i første omgang fik fokus på at beskytte sig med patenter, varemærker og designrettigheder. »Det er kedelige tal, og det står i stærk kontrast til de store virksomheder herhjemme, som benytter IP-rettigheder i meget stor stil. Det virker til at være et overset emne hos små virksomheder,« fortæller sektionschef Flemming Kønig Mejl og fortsætter: »Det, vi hører fra virksomhederne, er, at de simpelthen ikke har nok viden om emnet. Og at de ikke rigtig kan se, hvordan det passer ind i deres forretning. Altså hvad IP-rettigheder egentlig kan hjælpe dem med.« Sektionschefen er dog ikke overrasket over, at mange i opstartsfasen har en million andre ting i hovedet. At sælge sine varer. At betale sine regninger. Finde ud af, hvordan man overhovedet betaler dem. »Så er IP-rettigheder noget, som ryger ned i bunken, og som man kan kigge på engang i fremtiden. Men hvis du vil eksportere dine varer og kommer ud i det store udland uden at have styr på dine IP-rettigheder, har du ingen beskyttelse mod kopier af dine varer. Det kan også være, at du skal have en større virksomhed til at producere dine varer, som vil være meget nølende med at indgå et samarbejde, medmindre du har dine IP-rettigheder på plads,« siger Flemming Kønig Mejl. Det handler dels om, at en samarbejdspartner dermed er sikker på, at andre ikke uden videre kan begynde at lave noget magen til. Dels om, at man heller ikke uforvarende kommer til at krænke andres IP-rettigheder, som måtte råde over patenter, man ikke er opmærksom på. Én, som ikke havde emnet på dagsordenen fra start, er den danske lakridskonge Johan Bülow bag Lakrids By Bülow. Patenter var ikke noget, han tænkte på, da han som 22-årig stod og skulle forsøge at finde den bedste opskrift på lakrids. Men det endte med at koste ham en del, inden han fik rettighederne til sin idé på plads. Det fortæller han i en kampagnevideo fra Patent- og Varemærkestyrelsen om emnet. »Når man ikke får det gjort fra starten af, ruller snebolden bare. Det rullede for os, indtil vi ser, at der er en milliardkoncern i Tyskland, som synes, det er en god idé at sælge chokoladeovertrukket lakrids på små kosmetikbøtter, som det oprindelig var,« lyder det fra Johan Bülow, som efterfølgende fik gjort en masse for at sikre produktet. »Der er ingen tvivl om, at hvis jeg var 22 år igen og skulle starte forfra, så havde jeg forsøgt mig med nogle greb, der gjorde, at vi kunne ikonisere os selv yderligere og få et varemærke rundt omkring det,« fortæller Johan Bülow i kampagnevideoen. I Odense priser Kobots-stifter Peter Hartvigsen sig lykkelig for, at han fra start brugte tid og kræfter på at opsøge advokater med forstand på patenter for at finde ud af, hvordan skærerobotten kunne beskyttes mod kopister. »Jeg har hørt mange sige, at patenter ikke kan betale sig, at det er alt for besværligt, tager for lang tid, er for dyrt, og at du i øvrigt ikke kan få patent på at bruge en eksisterende teknologi på en ny måde. Men det er simpelthen forkert,« siger Peter Hartvigsen. I starten synes Peter Hartvigsen, at det var enormt uoverskueligt og kompliceret at søge patenter. Men i dag er det blevet en helt naturlig del af dagligdagen at afsøge, hvad der er muligt at beskytte af Kobots produkter og teknologi.Fold sammenLæs mereFoto: Robert Wengler. Kobots har i dag fem internationale patenter. De handler om alt fra selve måden at skære plader på til softwaren i den trådløse kommunikation til skærerobotten og til måden at arbejde med skabelonbaseret stemmestyring. Sideløbende er en god håndfuld nye patenter undervejs. »Hvis vi i Danmark skal leve af innovation og iværksætteri, som politikerne taler meget om, er vi simpelthen nødt til at eje det, vi prøver at sælge. Ellers bliver vi bare kopieret. Det er sikkert som amen i kirken. Du kan ikke skabe en succes, uden at nogle andre forsøger at gøre det samme. Det vil andre da også være en del af, bare uden selv at have fået ideen og have været gennem en mangeårige produktudvikling,« siger Peter Hartvigsen. Flere gange i virksomhedens korte levetid er det lykkes af afværge forsøg på kopiering via selskabets patenter, ligesom der også p.t. kører flere uafsluttede sager. »Hvis det her ender med at blive en international succes, tror du så, det er os, som kommer til at sælge det, bare fordi vi var først, når vi løber ind i nogle af verdens største producenter af elektrisk værktøj inden for byggeriet,« spørger Peter Hartvigsen retorisk. Hvis ikke I fra start havde gået meget op i at sikre patenter, tror du så, der allerede i dag var poppet produkter magen til jeres frem på markedet, som I ikke havde kunnet gøre noget ved? »Det kan du være helt sikker på. Jeg vil ikke sætte nogle navne på, men vi snakker også med nogle af de største spillere i Tyskland og Nordamerika. Virksomheder med 30.000 ansatte og udviklingsafdelinger på flere tusinde mand. Vi sidder 25 mand i Odense, de seks af dem i udviklingsafdelingen. Lad os sige det, som det er: De kunne jorde os på en eftermiddag, hvis de havde fri adgang til at kopiere det, vi har været flere år om at bygge op.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/de-kunne-jorde-os-paa-en-eftermiddag-hvis-de-havde-fri-adgang-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/149/1497274/23957482-rw-211215-kobots_005.jpg",
            "publication_time": "Torsdag d. 23. december 2021, kl. 09.11",
            "author": "Jonas Rimer Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}