{
    "version": "1.0",
    "document": {
        "id": 18450,
        "title": "»Det er meget svært at sladre om sin bedste kammerat«",
        "content": "Den 39-årige SZ, der er svensk statsborger, men født i Tunesien, var hovedpersonen, da terrorsagen mod i alt fire mænd fra Sverige, der er tiltalt efter den strengeste terrorparagraf herhjemme, begyndte i retten i Glostrup mandag. SZ er den første til at blive afhørt af anklagerne, og imens de tre andre tiltalte havde deres blikke stift fæstnet på SZ, blev der bid for bid afspillet lydoptagelser af de mange forklaringer, som han har afgivet til svensk politi, førend han blev udleveret til Danmark sidste år. Forklaringer, hvor han ikke just lægger fingre imellem, hvad der var målet for hans medtiltalte, og hvorfor han selv valgte at stå af på halvvejen, da de kørte fra Stockholm til København kort for nytår 2010: - Det var planlagt. Et attentat i Danmark med de tre fyre, I har dernede. Jeg har vidst besked med det. Jeg forsøgte at komme ud på alle måder ... Det beror på de her karikaturer, som de har lavet med profeten. Det provokerer stadig muslimer meget ... Jeg har stået mellem to valg, men begge valg var meget svære. Det er meget svært at sladre om sin bedste kammerat, har han sagt til svensk politi. I retten i går forklarede han, at det nærmest var politiet, der dengang lagde ordene i munden på ham, fordi de havde fortalt ham om et attentat mod JP i Danmark, og at hans tre venner var blevet anholdt for det. Han erkendte dog også, at han havde overvejet at kontakte svensk politi, allerede da han var stået ud af bilen i Sverige før sin anholdelse. - Jeg tænkte, at jeg ville fortælle dem om det, vi taler om nu. At det kunne være muligt (et attentat, red.). Jeg trykkede 1-1-2, men ringede ikke op. Det var meget svært, lød det fra SZ, der flere gange understregede, at han aldrig selv har haft intentioner om et attentat. - Alle sidder her i retten med alvorlige terroranklager. Men jeg sidder her for at betale en faktura, der ikke er min, sagde han. At terroranklagerne er alvorlige, var der ingen tvivl om, da senioranklager Henrik Plæhn forelagde sagen og her blandt andet kom ind på de spekulationer, der har været om arrangementet »Årets Fund«, der blev afholdt i JP/Politikens Hus den samme dag, som terroranholdelserne fandt sted. - Kronprins Frederik var også til stede ved det her arrangement. Intet tyder på, at Kronprinsen var det specifikke mål, men ting i efterforskningen kan tyde på, at arrangementet som sådan var målet, fordi der var samlet mange mennesker. PET fulgte de nu tiltalte tæt, da de krydsede Øresundsbroen lidt efter kl. 2 om natten, 29. december 2010. Da de tre tiltalte gik til ro i en lånt lejlighed i Herlev, gik PET-folk i gang med at gennemrode deres lejede bil. Her blev fundet en maskinpistol pakket ind i et håndklæde, en lyddæmper pakket ind i et par bukser og adskillige patroner, også pakket ind i tøj. Der var også to poser med i alt 200 plastic-strips, som en af de tiltalte havde købt samme dag i Bauhaus i Stockholm. Ifølge forklaringen fra den tiltalte SZ skulle de mange plasticstrips bruges til »at binde folk .. eller at skræmme folk med«. De tiltalte blev anholdt af PETs aktionsstyrke kvart i elleve næste formiddag – og i lejligheden blev der fundet yderligere en pistol, 20.000 dollars i kontanter og også en mp3-afspiller med en lang række jihad-sange og bønner på arabisk. Dansk politi har fået oversat én af sangene, der blev afspillet i retten i går og som tydeligvis kalder på hævn for Muhammed-tegningerne: - Oh Muhammeds nation. Jeres profet hånes, hvad gør I ved dette? I boykotter mælken og »Lurpak« smørret. Er dette virkelig, hvad I er i stand til? De har erklæret os krig og fjendskab ... Hvad venter vi på? Der er intet godt ved os, hvis denne sag passerer i fred ... Med sværdene følger vi efter de vantro og hugger dem, bliver der sunget i sangen med løvebrøl og skudsalver i baggrunden. Et omdrejningspunkt for de kommende afhøringer bliver spørgsmålet om internationale kontakter, som PET-chef Jakob Scharf allerede løftede sløret for dagen efter anholdelsen i 2010. Sagen »har forbindelse til Pakistan«, lød det i går fra senioranklager Henrik Plæhn, der på et landkort udpegede byen Miram Shah som en vigtig lokation i den kommende bevisførelse. Miram Shah er en by i de lovløse stammeområder mellem Pakistan og Afghanistan, hvor en række terrornetværk er kendt for at holde til. Og det var i området omkring Miram Shah, at den ene terrordømte fra den danske Glasvej-sagen havde været i træning hos al-Qaeda. Dommen i den aktuelle terrorsag ventes i midten af juni.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/det-er-meget-svaert-at-sladre-om-sin-bedste-kammerat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/666485/5070821-denmark-sweden-attacks-media-trial.jpg",
            "publication_time": "Fredag d. 13. april 2012, kl. 19.06",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}