{
    "version": "1.0",
    "document": {
        "id": 3482,
        "title": "»De er nogle små bæster på et eller andet plan. Når vi ikke må slå dem eller skælde dem ud, hvad må vi så?«",
        "content": "Kær forælder har mange navne. Og de slutter som regel på »mor«. Løvemor, hønemor, ravnemor. Eller hvad med tigermor, curlingmor ellersoccermom. Populærpædagogikken sætter prædikater på forældre, og mange af denne tids fortæller, at mor og far har svært ved klippe navlestrengen til deres børn. Du skal ikke opholde dig længe blandt sluttrediver-forældre i København, før vi diskuterer, hvad pokker vi gjorde galt, siden vores børn er blevet så dejligt velargumenterede og antiautoritære, men også både hjælpeløse og pokkers uimodtagelige for en god gammeldags reprimande? Og vi har ganske enkelt ikke svaret. Måske også derfor har tre nye bøger om børneopdragelse her i 2017 tiltrukket sig stor opmærksomhed. To af bøgerne er skrevet af mænd født i henholdsvis 1930erne og 1940erne. En af pædagogikkensgrand old men, professor og tidligere formand for Børnerådet,Per Schultz Jørgensen, skriver i sin nye bog, »Robuste børn«, at et samfund, der forandrer sig konstant, stiller nye krav til børnene. Robusthed er svaret og væk er de såkaldte curlingforældre, der nivellerer ridserne i isen, så deres børn ikke skrider i en af dem og slår rumpen på verden. Vi skal begynde forfra, siger han ligefrem. »Vi skal have fat i opdragelsen helt forfra og tænke i at opbygge et ansvar hos børnene, så de selv bliver stærke nok til at styre deres liv. Det er ikke en autoritær figur, men en omsorgsfuld forælder, der giver nogle af pligterne i familien tilbage til børnene. Børnene skal have en grundfølelse i dem selv, der hedder: Jeg kan godt klare det,« som han sagde i et interview med Berlingske, som er en af årets mest læste artikler på b.dk. Læs hele interviewet med Per Schultz Jørgensen her. »Forældrene ved endnu ikke, hvad forskellen er på et ligeværdigt modspil og det at bestemme. Og de vil ikke bestemme. Så hvad fa’en gør de så? Jo, så går de efter lystprincippet. Og det skal man ikke tage for let på,« siger Jesper Juul, der er familieterapeut, forfatter og især kendt for bogen »Dit kompetente barn«.Fold sammenLæs mereFoto: Bo Amstrup. FamilieterapeutenJesper Juul udgav i 1996 »Dit kompetente barn« og blev eftefølgende ufrivilligt taget til indtægt for en antiautoritær tilgang til opdragelse. Det var ganske enkelt en fejltolkning, mener Jesper Juul.Målet var derimod at finde alternativer til både den autoritære og antiautoritære opdragelse. »Børn vil gerne samarbejde med deres forældre, og især når de bliver tiltalt personligt og ligeværdigt i stedet for at blive irettesat eller gjort små, uansvarlige, forkerte eller dumme,« kunne man læse i »Dit kompetente barn«. Hans nye bog hedder nu »Førerulve« og refererer ikke til barnet, men til forælderen. Forældre skal tage lederskab og finde deres personlige autoritet frem og afskaffe lystprincippet (men skat, hvad føler du selv du har lyst til?) til en vis grad: »Hvis man spørger sine børn: »Hvad har du lyst til at spise i dag?« så siger de jo pizza og spaghetti hver dag. Det hører med til forældres rolle at sige: »Det kan du ikke få. I vores familie er det sådan, at det får vi en gang om ugen og til festlige lejligheder,« som han siger. Læs hele interviewet med Jesper Juul her. Et andet eksempel er viceskolelederThomas Skovbo, der også i sin nye bog »Giv dine børn noget at vokse af« cirkler om de robuste børn. Ønsker vi robuste børn, der har noget at stå imod med, skal curlingforælderen på pension og autoriteten tilbage, skriver han. Læs hele interviewet med Thomas Skovbo her. Affaldsproduktet af den moderne anerkendende og forstående forælder har altså i forskellig grad været et autoritetstab hos forælderen - og børn, der bare ikke er parate til den modgang, som livet også byder ind med. Svaret er ifølge forfatterne ikke kæft, trit og retning, slet ikke, men alligevel mere tydeligt lederskab fra forældrenes side. Ning de Coninck-mith er professor ved Danmarks institut for Pædagogik og Uddannelse, Aarhus Universitet. Hun er historiker, forvalter af dansk skolemuseums samling og tidligere forskningsleder projekt Dansk skolehistorie. Om der er et paradigmeskift i gang er så meget sagt, vurderer hun, for synet på barnet bliver ikke revolutioneret i disse år og pædagogikken hænger sammen med det syn. Men hun vurderer, at forælderen som mere tydelig leder er en tendens i tiden. »Grundtemaet handler i dag om, at voksne skal være mere synlige, mere i førersædet. Det ligger sådan set også den pædagogiske debat i forhold til skolen, hvor man også ønsker, at lærerne skal træde mere i karakter. Dét sætter sig i debatten og i forældrene. Så pendulet svinger tilbage. Der er et ønske i pædagogikken, at forældre skal træde mere i karakter, og så kommer det også til at ske. Derfor diskuterer man også meget i hjemmet, hvad forældrerollen er, og hvordan man skal opdrage i dag.«  En lang række faktorer påvirker Ifølge professoren den måde, som vi over en bred kam opdrager vores børn på. Kvindernes indtog på arbejdsmarkedet, forandringer i skolen, daginstitutionernes fremkomst og den moderne fars 'ankomst' i hjemmet er betydelige faktorer. Før 1970 var børneopdragelse relativt rigid, men der var udvikling i den. De unge gik længere og længere tid i skole. Syv års skolegang var en var en saga blot, da vi når slutningen af 50'erne. Derfor blev de unge pludselig hjemme frem for at tage ud og tjene. Og børnepsykologien kom ind og sagde, at børn ikke bare er små voksne, men individer i egen ret. I 1975 bliver »børn« skiftet ud med »elever« i formålsparagraffen for folkeskolen, religion bliver skiftet ud med opdragelse til demokrati, og vi får klassens time. Det filtrerer ned i systemet. Ned i synet på barnet og opdragelsen af det. I 1980erne vågnede man op og så, at familien var ved at gå i opløsning. Det førte til Børnekommissionens nedsættelse og til udbygning af daginstitutionsområdet ligesom barselsorloven blev forlænget. Folk fik ingen børn, de blev skilt, så man spændte simpelthen et sikkerhedsnet under kernefamilien. I 1990erne fik man øje på børnene som »individer«, man får »det kompetente barn« og børnene får »ansvar for egen læring« i folkeskolen. Fra 1990erne sker en voldsom udbygning af daginstitutionsområdet. Danske børn liv bliver institutionaliseret. Der sker en gradvis individualisering. Med computeren viser barnet pludselig, at det kan noget andet og mere end sine forældre. Andre institutioner end forældreren opdrager pludselig vores børn.  I nullerne kommer PISA-reaktionen, som hovedsagelig siger, at børn skal blive så dygtige, de kan. De skal stå på tæer, som den tidligere undervisningsminister Christine Antorini (S) formulerede det. Men på samme tid levede mange elementer fra 1990ernes progressive barnesyn videre. Børn er individer i egen ret med egne personlige behov og elevplaner. »Børn er gået fra at være stakler i kapitalismens og byudviklingens navn til at være kompetente børn. Og til at blive set som unikke individer i egen ret i nullerne og tierne,« siger Ning de Coninck-Smith. I det store træk er autoritær opdragelse skiftet ud med en mindre autoritær af slagsen, der passer til de forskellige børn. Men hvem dominerer, hvordan man som forælder opdrager sit barn? »Dagsordenen bliver sat hos sundhedsplejerskerne og i dagsinstitutioner. Det er der det er der, forældrene bliver opdraget til at være forældre. De læser måske 25 bøger, men i praksis sker det i mødet med sundhedsplejersken og institutionerne, at forældrerollen tager form. Dagsinstitutionerne har medført en harmonisering af vores forældrenomer. Alle de her normer - selvfølgelig slår man ikke sine børn, og selvfølgelig har man gummistøvler på, når det regner - kommer derfra. Man taler om civiliserende institutioner, de civiliserer mennesket. Må barnet ligge på ryggen eller på siden, må de have pålægschokolade med på maden, må man slå dem?« siger hun og fortsætter: »Vi fedter alle sammen rundt i den samme daginstitutionsnormalitet, vi forhandler med vores børn, vi ser dem som individer i deres egen ret, og nogen vil sige, at vi står på pinde for dem. Men vi har også glæden af at være sammen med børn, som man ikke havde helt på samme måde før i tiden, hvor børn oftere var en hæmsko, en klods om benet, og hvor man fik dem med storken. At børn er blevet ønskebørn betyder rigtig meget - også for opdragelsen af dem,« siger Ning de Coninck-Smith.  Det kompetente barn er altså på ingen måde forsvundet, ej heller er den modernes forælders anerkendende børneopdragelse. Paradigmerne i børneopdragelsen skifter ikke med dekaderne, og barnet som enkelt individ er institutionaliseret hos dem, der ser vores børn så ofte som os selv, pædagogerne og lærerne. Men forældre tilpasser sig og lærer af sine 'fejl'. Og sådan skrider historien frem. »Da jeg var lille var børnelivet mit arbejde, ikke noget de voksne var stort engageret i. Der er store forventninger til nutidens forældre, også fra systemets side i forhold til, hvad man skal drive det til som forælder. Det handler ikke om friskbagte boller, men om hvilken omsorg og støtte man skal yde sit barn. Vi har aldrig haft så meget tid, plads og penge til vores børn som nu. Det betyder alverden til forskel, om du har otte unger i en etværelses lejlighed på Vesterbro med kold vand, eller du sidder i et parcelhus i Brøndby med to badeværelser, campingvogn, feriemuligheder og 37 timers arbejdsuge. Det er et helt andet setup. Derfor var forældre også mere strikse før i tiden. Der var den mad, der var, der blev serveret et måltid, og det var det.« Men har de muligheder også spoleret vores børn? »Vi ligger lidt som vi har redt. Vi må tage det på os. Som forældre er vi ikke perfekte. De fejl må man så bøde for. Vi har etcraveefter folk som Per Schultz Jørgensen og Jesper Juul, der med autoritet og urokkelighed viser vej. Vi har behov for at nogen fortæller os, hvordan vi kan gøre det godt igen eller om,« siger hun.  Når hun ser frem, ser hun andre tendenser end forælderen som tydelig leder. Ofte sætter overklassen trenden for resten, og her tilhører fremtiden de kompetente børn, der dog også kender deres plads, vurderer Ning de Coninck-Smith. Et emne, som DPU-forskeren Dil Bach blandt andet undersøger. »I de trendsættende familier i overklassen ser man faktisk en ny ordentlighed eller en ny borgerlighed træde i kraft. Børnene skal kunne spille, optræde, være kompetente, men de skal også vide og kende deres plads. Om de bliver trendsættende ned gennem systemet, må vi se. Opdragelsesindustrien og ekspertvældet vil fortsætte, og det påvirker opdragelsen. Vi vil se et sammensat mønster, men vi vil se mere af denne nye borgerlighed, hvor forældre forsøger at sætte en dagsorden tidligere i børnenes liv.« Derudover mener Ning de Coninck-Smith, at etik men også 'kæresteforholdet' vil spille en endnu større rolle i fremtidens børneopdragelse.  »Vi bliver mere etisk bevidste i forhold til madpolitik og indkøb generelt. Vi vil lægge vægt på, at vores børn får bæredygtighed ind med modermælken. Det vil slå igennem i vores børneopdragelse og i vores forbrug. Det bliver en markør for den gode opdragelse fremover. Vi skal ikke alle have høns i baghaven, men i forhold til mad og slik og tøj. Det vil slå igennem i vores børneopdragelse også,« siger hun og fortsætter: »En anden faktor er kæresteforholdet. Vi dyrker i dag kæresteforholdet mere modsat halvfjerdser- og firsergenerationerne. I dag skal man enten til månen eller Rom med sin kæreste. Derfor forsøger forældre i dag også at skabe et rum, hvor de kan være som voksne. Det skyldes blandt andet højere uddannelse og deraf krav til livet. Og i de krav er ikke kun børn. Vi vil se et voksenrum dukke frem. Vi vil gerne børn, men ikke 24 timer i døgnet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/de-er-nogle-smaa-baester-paa-et-eller-andet-plan.-naar-vi-ikke-maa-slaa-dem-eller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/91920/16846554-lillerfam.jpg",
            "publication_time": "Tirsdag d. 04. april 2017, kl. 16.19",
            "author": "Peter Burhøi",
            "related_links": [],
            "attachments": []
        }
    }
}