{
    "version": "1.0",
    "document": {
        "id": 3167,
        "title": "»Det skal være en kamp at skrive«",
        "content": "Der er seks sorte sider i »Ming«. De kom først ind i digtsamlingen meget sent. Før dem var der i stedet tekster, som Bjørn Rasmussen kalder popsange i kursiv. Monologer i et legende sprog, som han havde skrevet på engelsk, dansk og italiensk. Tekster, der skulle skabe modvægt til bogens mere tunge temaer – tabet af en far, fysisk og psykisk sygdom. »Jeg tog dem ud efter en læsning med den skrivegruppe, jeg er i,« fortæller Bjørn Rasmussen, der udveksler tekster med Olga Ravn, Asta Olivia Nordenhof og andre forfattere, han kender fra miljøet omkring Forfatter­skolen.  »De var enige om, at sangene fungerede som åndehuller, hvor man hvilede, dvælede og havde det rart. Men de åndehuller skal man som læser ikke have, besluttede jeg. Det føltes forkert, at man skulle dvæle midt i sorgen. Det skulle være mere lige på og hårdt. Skarpere. Så læserne fik sorte sider i stedet for.« Popsangene er langt fra det eneste, Bjørn Rasmussen har skåret væk undervejs. Digtsamlingen har været tre gange så lang som de 87 sider, den er endt på. »Den har været en hybrid af alt muligt: Monologer, digte, dagbog, sange, lister, fotografier,« siger han. »Strukturen kom først ret sent til mig.« Bjørn Rasmussens to første bøger var romaner, omend af den mere lyriske slags, og han har skrevet både tekster til tegneserier og dramaer. »Jeg roder rundt med al mulig slags skrift, og jeg tror faktisk altid, jeg har det svært med en genres dogmer,« siger han, der også rent tematisk arbejder med at overskride grænser mellem forskellige domæner: Livet og døden, kroppen og omverdenen, kønnene.  »Jeg har fornemmet denne opløsning af membraner og celledelt den, som kræften celledeler. Det føles meget organisk at skrive for mig på den måde. Men den her accelererende far-spiral, som er et spor i «Ming«, og som jeg gruer for at kalde et psykotisk sprog, må også have en modvægt, en modstand og her kommer det andet spor ind i billedet, der, der kredser om en kolonihavestabilitet, om ægteskabet og om medicinen.« Som Berlingskes anmelder noterede i sin seksstjernede anmeldelse af »Ming«, er der en »klang af skrøbeligt porcelæn« i titelordet, der står og skinner med guldglans på for­siden. Og han tilføjede: At læse digtene er i en vis forstand som at sidde med en håndfuld skår fra en ituslået vase foran sig.« Forklaringen på titlen er dog temmelig prosaisk. Ming er anden stavelse i Flemming, Bjørn Rasmussens afdøde fars fornavn.  »Jeg vil da ikke udelukke, at det har haft en virkning i mig, at jeg har skrevet min far frem på den måde. Men samtidig ser jeg ikke min skrift som selvterapi eller som auto­fiktion. Jeg ser det som... ja, skrift! Det har ikke været sådan, at nu skal jeg få det godt med min døde far og sorgen over det. Det kan jeg ikke skrive en bog på. Men jeg kan skrive en bog på ideen om, at min far er et hul i jorden, et hul i maven. Og hvad fylder man så det hul op med? Så det er ikke så meget en bog om min far som en bog om far-fraværet,« siger han Hvorfor skrev han en digtsamling denne gang, efter de to romaner »Huden er det elastiske hylster der omgiver hele legemet« og »Pynt«? »Jeg ville nok gerne slippe for narrativets tyranni, og her viste poesien sig at være et ret frit sted at være, med mere fokus på stemme end på plot for eksempel,« siger Bjørn Rasmussen, der har det lidt svært med plot. På den ene side fascinerer de ham. På den anden side tror han ikke på dem.  »Tænk, hvis vores liv var så enkelt, at der var et plot. At der var en enstrenget vilje. At der var modstandere og helte. Det er en naiv drøm. Men jeg synes, det er problematisk, at det fylder så meget i fiktionen. Jeg synes altid, der er brug for et opgør med den slags normative strenge. Jeg oplever det også tit selv; at jeg har nogle stemmer fra kulturens verden i hovedet, som siger noget, der er løgn: »Nej, din karakter skal have en enstrenget vilje, for så bliver historien mere dramatisk, det har jeg set på film.« Den slags. Den løgn skal jeg være bedre til at opdage og belyse. At punktere vedtagne strukturer i samfundet og i skriften.« Når så meget fiktion er skåret over den læst, handler det om tryghed, mener Bjørn Rasmussen: »Så har man jo noget at hvile sig opad, så man ikke er helt lost. Men den tryghed har ikke så meget med kunst at gøre, synes jeg.« Han har skrevet fra han var helt lille. Det ville han ikke undvære. »Jeg ved ikke, hvad jeg ellers ville kunne,« siger han. »Jeg kan ikke andet, tror jeg. Det føles organisk for mig at gøre det og som nødvendigt. Men det er svært for mig at skrive. Det bliver ikke lettere, og det skal det heller ikke blive. Det skal være en kamp at skrive. Jeg skal kunne gå på opdagelse i det, jeg skriver. Jeg skal kunne ryste mig selv.«",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/det-skal-vaere-en-kamp-at-skrive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/12256/12854272-03kulbj-rn-rasmussen-131252jpg.jpeg",
            "publication_time": "Lørdag d. 02. april 2016, kl. 20.00",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}