{
    "version": "1.0",
    "document": {
        "id": 21652,
        "title": "»Den giftige dværg« snød dansk politi og slap afsted med drab. Dokumentarfilm afslører nu hans farlige fortid",
        "content": "Det er sagen, som ydmygede dansk politi og inspirerede en kendt kriminalforfatter til at skrive en bestseller. Det er sagen, hvor hovedpersonen begik et drab i Danmark og forsvandt. Og det er en sag – viser det sig nu – med nære forbindelser til organiseret kriminalitet. Det fremgår af en britisk dokumentarfilm, som Berlingske har set. Filmen, »The Drowning of Paula Leeson«, havde premiere i denne uge på britiske Channel 5 og harført tilhistorieri talrige britiskemedier, og med god grund. For det er en historie, hvor det absurde konstant udfordrer det tragiske, og hvor en sommerdag i et dansk sommerhus er omdrejningspunktet. Her er de nye oplysninger i sagen. Berlingske afdækkede i oktober2024i to afsnit den forbløffendehistorie, og meget af dokumentarfilmen følger det forløb, som vi også blotlagde: Den 6. juni 2017 klokken 13.46 ringede briten Don McPherson til 112. Han havde fundet sin kone død i poolen i det sommerhus, de havde lejet ved Nr. Nebel i Vestjylland, sagde han til alarmcentralen. Syd- og Sønderjyllands Politi godtog hans forklaring om, at han intet havde med dødsfaldet at gøre, og politiet konkluderede, at der var tale om en ulykke. McPherson og hans kone, Paula Leeson, var fra Manchester, hvor politiet var mere skeptisk og iværksatte en efterforskning. De fandt ud af, at McPherson var en storsvindler, som havde skiftet navn syv gange, og som forud for turen til Danmark havde livsforsikret sin kone for 2.988.900 pund. Det svarer til over 26 millioner kroner. Den britiske anklagemyndighed tiltalte ham for drab, men dommeren afviste sagen, fordi retsmedicinerne ikke med 100 procents sikkerhed kunne sige, at der var tale om drab. Helt ekstraordinært anlagde Paula Leesons familie en civil retssag mod Don McPherson, og endnu mere ekstraordinært vandt de sidste efterår. Paula Leesons død var »et ulovligt drab«, fastslog civildommeren, og McPherson var drabsmanden. Men det var en civil dom, som ikke kunne sende McPherson i fængsel, og på dette tidspunkt var han også forsvundet. Herunder: Berlingskes afdækningen af sagen – vi fortalte historien i to afsnit, herunder er det første afsnit.  Så hvad er nyt? Den britiske dokumentarfilm taler med flere vidner, som ikke har ytret sig før, og som sætter forløbet i perspektiv. Og især oplysningerne om hans fortid fortæller meget. Dokumentaristerne er rejst til New Zealand, hvor McPherson blev født som »Alex Lang«, og familiemedlemmer fortæller her, hvordan hans mor forgudede ham. Hans intelligens og forgudelsen fik ham til at tro, at han altid var klogere end alle andre og kunne gøre hvad som helst, for ingen kunne gennemskue ham. Familiemedlemmer kalder den diminutive McPherson for »den giftige dværg«, og som hans bedstemor sagde om ham. »Jeg kan ikke lide ham. Men han er klog.« Don McPherson lyver om alt, fastslår dommeren i den civile retssag.Fold sammenLæs mereFoto: High Court of Justice Manchester. Når han var klogere end alle andre, kunne han også snyde alle andre, og han begyndte på en kriminel løbebane. Som 21-årig var McPherson allerede dømt for 27 kriminelle forhold, og han begyndte med sine hyppige navneskift. Som han siger i den australske afhøring: »Jeg ændrede bare mit navn, og så kunne jeg begynde forfra. Færdigt arbejde. Så var den ged barberet.« Han fortæller også, hvordan han under finansboomet i 00erne fik en stilling som finansmand hos den tyske Commerzbank i Frankfurt – uden at have en uddannelse. »Jeg løj mig hele vejen til jobbet. Jeg puttede en masse lort på mit cv.« Og det er her, den organiserede kriminalitet kommer ind i billedet. Dokumentaristerne taler med Paul Morris, som er chefefterforsker hos NCA, det britiske svar på FBI, og han fortæller, hvordan han og hans kolleger i 2006 iværksatte »Operation Torrens«. »Vi blev opmærksomme på meget store beløb, som kom ind i Storbritannien og blev hvidvasket,« siger han, og beløbene ledte tilbage til Don McPherson. De gav ikke op, selv om dansk politi og en britisk dommer lukkede sagen. I stedet gik de til de civile domstole og sørgede for, at McPherson aldrig fik millionerne fra de livsforsikringer, han havde tegnet for sin kone. Til venstre er hendes bror, Neville Leeson, og til højre faderen, Willy.Fold sammenLæs mereFoto: BRUCE ADAMS. I Commerzbank i Frankfurt havde McPherson fundet tilsyneladende døde konti, hvor der i alt stod 15,5 millioner dollar – svarende til knap 100 millioner kroner – som han og et par medskyldige flyttede til deres dækkonti. Men problemet var at få gjort pengene til ærlige penge. Her var de nødt til at gå til organiserede forbrydergrupper, og de gik til den berygtede britiskegodfatherHerbert Austin, som Paul Morris fortæller. Austin stod i spidsen for en international kriminel organisation, som blandt andet er sat i forbindelse mednarkohandel for milliarderaf dollar, og Austin hvidvaskede formuen fra Commerzbank gennem 127 forskellige lande. McPherson forlod Commerzbank og rejste til Australien og oprettede forskellige selskaber, som deltog i hvidvaskningen. Og tilsyneladende besluttede han, at han også var klogere end Herbert Austin. »Vi ved, at de involverede i hvidvasken røg i totterne på hinanden,« som Paul Morris fra NCA udtrykker det i dokumentaren. I båndoptagelsen fra australsk politi forklarer McPherson selv: »Vi blev uenige med hinanden. Jeg skred fra det hele.« Han skred tilsyneladende med pengene, og Austin og hans folk kom efter ham, og som Paul Morris udtrykker det. »Vi ved, at vold eller truslen om vold er det vigtigste redskab for organiseret kriminalitet. Herbert Austins magt er først og fremmest frygt.« Don McPherson og Paula Leeson kom i juni 2017 til det vestjyske sommerhus, og 6. juni ringede han 112. Han havde fundet hende druknet i husets pool, sagde han.Fold sammenLæs mereFoto: Privat. McPherson havde på dette tidspunkt bosat sig i en forstad til den australske by Cairns, og her boede han sammen med sin kæreste, Ira, og deres toårige datter, Natalie. Det var et hus, som emmede af frygt, som en nabo siger i dokumentaren. McPherson opsatte et avanceret overvågnings- og alarmsystem, fordi han var bange, og han og kæresten drak tæt. Commerzbank opdagede bedrageriet og gik til tysk politi, som lokaliserede Don McPherson i Cairns. En australsk betjent, som var med til at anholde McPherson, undrede sig over, at han nærmest virkede lettet over at blive anholdt. »Vi har en mistanke om, at han var blevet overtalt til at tage skraldet,« som Paul Morris fra NCA udtrykker det. McPherson fik tre og et halvt års fængsel i Frankfurt for bedrageriet, og han var fuldstændig ligeglad med sin kæreste og datter tilbage i Australien. Tilsyneladende skjulte han stadig en del af formuen, og McPherson fortalte, at han i fængselsgården i Tyskland blev opsøgt af et sendebud. Sendebuddet truede ham. »Han sagde til mig, at jeg var herre over liv og død. Jeg afgjorde, om Ira og Natalie skulle leve eller dø.« Sendebuddet gav ham oplysninger, som beviste, at truslerne var ægte. Bagmændene kendte alt til Iras og Natalies liv, og de aflyttede deres telefon. Klip fra den svenske avis Expressen fra 2008. Svenskerne fulgte branden i Cairns, fordi McPhersons kæreste, Ira, var svensk.Fold sammenLæs mereFoto: Expressen. Ude i Cairns var Natalie så bange, at hun ikke turde åbne døren, når naboen bankede på, fortæller naboen. Den 24. juli 2006 rykkede australsk politi ud til deres hus, og inde i huset fandt de mor og datter. De var brændt inde og lå midt i stuen. Ira krammede Natalie i sine arme. Australsk politi konkluderede, at moderen til sidst ikke kunne tage presset længere, og at hun havde sat ild til huset. Don McPherson var selv iskold. Han fortalte ved en afhøring, at han havde sagt til sendebuddet i fængselsgården, at han kunne rende og hoppe, og han var ligeglad med Iras og Natalies død. »Jeg ser sådan på det, at ingen kvinde er fem millioner værd. Heller ikke min datter,« sagde han. Don McPherson lyver om alt, siger den britiske civildommer i denne brutale karakterdom. Han løj konsekvent over for dansk politi.Fold sammenLæs mereFoto: High Court of Justice Manchester. Det var den historie, Syd- og Sønderjyllands Politi kunne have fundet, hvis de havde ledt efter den, og de kunne have fundet hans mange identiteter og domme. Men de valgte i stedet at tro på McPherson den junidag i sommerhuset i Nr. Nebel, og de konkluderede, at der var tale om en ulykke. Det var en fejl, som en talsmand for politiet harerkendt over for Berlingske: »Holder vi alle de nye tilgængelige oplysninger fra både dansk og engelsk politi op imod hændelsen i sommerhuset i 2017, tegner der sig et billede af, at vi formentlig kunne have efterprøvet flere detaljer i vores efterforskning.« Sagen inspirerede forfatteren Lone Theils til at skrivesin kriminalroman»Troskyldigheden selv«, og i bogen bliver der bundet en nydelig sløjfe om begivenhederne. Men i virkelighedens verden griber historien stadig efter en afslutning. Paula Leesons familie har taget dommen fra civilretten til den særlige britiske appeldomstol, der skal beslutte, om sagen mod McPherson kan genoptages. Politiet i Manchester har også bedt om lov til at genoptage sagen. McPherson flyttede fra Storbritannien, da civilsagen begyndte, og han er ikke set siden, siger en advokat i dokumentaren. Han befinder sig formentlig i stillehavsområdet, siger advokaten. Hvis myndighederne får lov til at genoptage sagen, vil han blive efterlyst, og så begynder jorden officielt at brænde under ham.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-giftige-dvaerg-snoed-dansk-politi-og-slap-afsted-med-drab",
            "image_url": null,
            "publication_time": "Lørdag d. 03. maj 2025, kl. 08.50",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}