{
    "version": "1.0",
    "document": {
        "id": 8978,
        "title": "»Det er det vilde vesten«: Partier raser mod enorm prisforskel på børnepasning",
        "content": "Der er massiv forskel på, hvad børneforældre i landets kommuner skal betale for at få deres barn passet efter skole. Eksempelvis er det 17.000 kroner dyrere årligt at sende sit barn i SFO, hvis man er bosiddende i Gentofte fremfor i Rødovre. Det viser en opgørelse lavet af Børne- og Undervisningsministeriet. Og det er helt skævt, mener både Enhedslisten og SF. Derfor varsler de nu begge, at priserne for børnepasning på tværs af landets kommuner kommer til at være et emne for de to partier frem mod et folketingsvalg. Og ikke mindst bliver det afgørende for at sikre sig de to partiers mandater i kommende regeringsforhandlinger. »Det er det vilde vesten med de her priser. Jeg synes jo ikke, der burde være enormt stor forskel på, hvor meget det koster at være børnefamilie i den ene eller den anden kommune,« siger Enhedslistens børne- og familieordfører, Mai Villadsen.  Hun får opbakning fra sin kollega fra SF, Theresa Berg, som er bekymret over konsekvenserne af de store prisforskelle. »Det betyder, at mange forældre fravælger noget, der er så vigtigt for børn,« siger hun. Hun påpeger, at Børne- og Undervisningsministeriets egne opgørelser viser, at der er et markant fald i antallet af børn, der er indskrevet i SFO-ordninger, jo ældre de bliver. Således er det 93 procent af alle børn i både folkeskoler og fri- og privatskoler, som i børnehaveklassen er indskrevet i en SFO. Det tal falder drastisk til blot 27 procent i fjerde klasse. »Det betyder jo, at forældrene vælger SFO fra. Og det er ikke, fordi der mangler kvalitet i vores SFOer. Det er simpelthen, fordi det bliver et økonomisk spørgsmål,« mener Theresa Berg. Derfor er de to partier enige om, at der skal sættes et prisloft over forældrebetalingen på SFO. En sådan ordning findes allerede på dagtilbudsområdet, hvor forældre maksimalt skal betale 25 procent af institutionens udgifter. Spørger man Enhedslisten og SF, skal et loft på 40 procent indføres på forældrebetaling til SFO. »Der er ingen tvivl om, at vi kommer til at sige, at vi er børnenes og familiernes parti,« lyder det fra Theresa Berg. Hun garanterer, at spørgsmålet kommer til at være helt centralt for SF frem mod et valg. »Det her er noget, vi kommer til at forfølge politisk. Det er noget, jeg meget gerne vil diskutere med den nuværende minister, men jeg har ikke så meget tiltro til den her regering, og jeg tror ikke, at det er noget, de kommer til at skrue på,« lyder det fra Mai Villadsen. »Men kommer der en rød regering igen, er det noget, Enhedslisten vil jagte benhårdt.« Vil det være et krav for jer, hvis man skal gøre sig forhåbninger om at bygge regering på jeres mandater? »Ja, Enhedslisten kommer selvfølgelig til at arbejde for, at der kommer et loft på forældrebetaling her.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/det-er-det-vilde-vesten-partier-raser-mod-enorm-prisforskel-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1852302/24822802-der-er-stor-forskel-p-hvad-forldre-skal-betale.jpg",
            "publication_time": "Onsdag d. 30. oktober 2024, kl. 16.23",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}