{
    "version": "1.0",
    "document": {
        "id": 14946,
        "title": "»Det ville være synd, hvis B&O ikke får realiseret sit potentiale og bevarer sin danske platform«",
        "content": "Ole Andersens vej til sin nuværende status som samfundsstøtte og bestyrelsesformand for store børsnoterede virksomheder som Danske Bank, Chr. Hansen og Bang & Olufsen har ikke været særligt planlagt. Pengenes verden var nemlig slet ikke nærværende i Ole Andersens ungdomsår. Dengang var hans trofaste legekammerat en fodbold. Nok var matematikkens gåder Ole Andersens foretrukne specialitet i skolen, men den fornemmelse gjorde ham i de tidlige ungdomsår så overmodig, at han troede, at han magtede at gå til eksamen uden at åbne bøger. Den antagelse holdt ikke stik. Ole Andersen måtte til reeksamen for at rette op på sin reputation. Allermest – faktisk det hele – fyldte fodboldpassionen og drømmen om en dag at blive professionel. BMFORSKUD - Ole Andersen på sit kontor ved Sankt Annæ Plads.Fold sammenLæs mere Den lidenskabelighed blev hans klasselærer på skolen i Brønderslev, fru Villadsen, for meget, så en dag hev hun ham uden for døren til et par alvorsord. Unge Andersen blev gjort opmærksom på, at der fandtes horisonter uden for fodboldbanen. Budskabet var utvetydigt, men logikken forekom ungersvenden at være helt ude i hegnet. Han kiggede måbende på fru Villadsen og spurgte kort og fyndigt: »Hwa?« Da familien – mor, far og to drenge – nogle år senere flyttede fra Brønderslev til Østerbro i København, var Ole Andersen efter eget udsagn lidt af en vildbasse. Fru Villadsens opsang var ude af horisonten, og Ole Andersens fodboldpassion var intakt. Han driblede videre i B93. Professionel blev han en enkelt sæson i HIK. Ikke til de fyrstelige summer, som man i dag hører om, men et par tusinde kroner for et år fik Ole Andersen stillet i udsigt. Det blev dog kun til en halv sæson, for fodbolddrømmen brast, da Ole Andersen blev skadet. Og måske var det slet ikke så tosset endda. Sådan lyder bestyrelsesformandens efterrationalisering i hvert fald i dag: »Jeg er sikker på, at talentet ikke stod mål med min seriøsitet og min indsats.« FAKTAOle AndersenStilling: Formand og direktør i OGA Holding.Alder: 59 år.Uddannelse: Cand. merc. aud.Karriere: 1984-89: Accountant, Arthur Andersen. 1989-90: Head of group auditing, Skandinavisk Holding. 1990: Partner, Capex. 1990-91: Partner, Trap & Kornum. 1991-97: Direktør, Alfred Berg Corporate Finance. 1997-00: Administrerende direktør, SEB Corporate Finance, Danmark. 2000-03: Global chef, SEB Corporate Finance. 2003-08: Senior partner, EQT Partners.Tillidshverv: Formand for bestyrelsen i Danske Bank, Chr. Hansen Holding og Bang & Olufsen. Senior Advisor i EQT.Kompetenceprofil: Professionel erfaring med ledelse og udvikling af betydelige finansielle og internationale virksomheder, finansielle og økonomiske kompetencer.Privat: Gift med Helle Gjessø. Parret har to døtre.FOLD UD Stilling: Formand og direktør i OGA Holding. Alder: 59 år. Uddannelse: Cand. merc. aud. Karriere: 1984-89: Accountant, Arthur Andersen. 1989-90: Head of group auditing, Skandinavisk Holding. 1990: Partner, Capex. 1990-91: Partner, Trap & Kornum. 1991-97: Direktør, Alfred Berg Corporate Finance. 1997-00: Administrerende direktør, SEB Corporate Finance, Danmark. 2000-03: Global chef, SEB Corporate Finance. 2003-08: Senior partner, EQT Partners. Tillidshverv: Formand for bestyrelsen i Danske Bank, Chr. Hansen Holding og Bang & Olufsen. Senior Advisor i EQT. Kompetenceprofil: Professionel erfaring med ledelse og udvikling af betydelige finansielle og internationale virksomheder, finansielle og økonomiske kompetencer. Privat: Gift med Helle Gjessø. Parret har to døtre. Men dengang var det slet ikke rart. Pludselig befandt han sig i et tomrum. Hele hans identitet og omgangskreds lå i sportens verden. Ole Andersen havde overhovedet ikke skænket det en tanke, at der fandtes andre fremtidsmuligheder. Derfor var det belejligt, da omgangskredsen i B93 forslog, at han begyndte at arbejde på Finseninstituttet, hvor der af uransagelige grunde arbejdede rigtigt mange fra klubben. I begyndelsen fik han en sommerferietjans, men Ole Andersen trivedes og blev hængende som portør og fik sparet sammen, så han kunne flytte hjemmefra. Lønnen var fantastisk, og den kunne spædes op, fordi der altid var brug for et ungt menneske, der ville tage en nattevagt. Man kunne næsten snuppe tre vagter i rap. Effektiviteten havde nemlig på det tidspunkt ikke helt indfundet sig i den offentlige sektor, vurderer Ole Andersen. »Når man havde nattevagt. kunne man altid snuppe en lur på en båre. Der kom altid en og vækkede dig, så man kunne komme i gang med morgenvagten, der gik over i eftermiddagsvagten.« Ole Andersen smiler ved erindringen. BMFORSKUD - Ole Andersen ved sit kontor på Sankt Annæ Plads.Fold sammenLæs mere Hyren hævede han i den lokale Østerbro-filial af Arbejdernes Landsbank, hvor der også var ganske overbefolket af B93-bekendtskaber. Og da han en dag kom forbi banken, kom snakken ind på, om Ole Andersen ville fortsætte med at arbejde på Finseninstituttet. Det troede han ikke. Men hvad han ville beskæftige sig med, havde han endnu ikke gjort sig overvejelser om. »Hvad med at blive bankmand,« foreslog den lokale filialbestyrer. Ole Andersens netværk var omsorgsfuldt, og allerede samme dag ringede personaleafdelingen i Arbejdernes Landsbank og inviterede ham til jobsamtale. På den måde blev Danske Banks nuværende bestyrelsesformand bankelev og bankmand i 1976. Det kapitel sluttede den dag, han var udlært. Han syntes, der var lidt for meget administration og bureaukrati i jobbet. Men allermest havde bankmanden fået flere ambitioner, end banken sådan umiddelbart kunne opfylde. I hvert fald var Ole Andersen overbevist om, at der ville der gå uendeligt mange år, før han kunne få afløb for sin energi og virkelyst på en attraktiv post.  Ole Andersen havde fået en ny passion og satte nu tilegnelsen af kundskaber i fokus. Studenterpolitik, fællesskab med studiefæller og studentermiljøet valgte han konsekvent fra. Ole Andersen havde hang til fokus, men det kneb også med tiden, for om dagen passede han sit fuldtidsjob. Han blev cand. merc. og statsautoriseret revisor og dermed familiens første akademiker og mønsterbryder. Det var forældrene selvfølgelig stolte af, men værdimæssigt lægger Ole Andersen mere vægt på, at forældrene havde været stolte, uanset hvad han var blevet. »De gik mere op i, at det gik mig godt. Og for dem betød det intet, om det var blevet som gartner som min far, eller om jeg var fortsat som portør.«  Hjemmefra lærte han, at man gør sig umage og gør »tingene ordentligt og er et redeligt menneske.« At et ord er et ord, er en hovedhjørnesten i bestyrelsesformandens moralske habitus, og en veludviklet retfærdighedssans har han fået med sig fra sporten. I en verden, hvor pengene er den drivende kraft, har det været vigtig lærdom, påpeger den voksne og alderstegne Ole Andersen: »Jeg har haft masser af muligheder for at blive involveret i underlødige projekter og arbejde sammen med nogle mennesker, som var flossede i kanten. Det kunne givetvis have været lønsomt på den korte bane, men heldigvis har jeg aldrig været bleg for at sige nej tak,« siger Ole Andersen. BMFORSKUD - Ole Andersen ved sit kontor på Sankt Annæ Plads.Fold sammenLæs mere Fart i karrieren kom der relativt hurtigt. Allerede i sine første år hos revisions- og konsulentfirmaet Arthur Andersen & Co. blev Ole Andersen chef. Det var, inden han var blevet statsautoriseret revisor. Den post holdt i begyndelsen den unge chef vågen om natten, fordi teamet ikke var det mest velfungerende. Men det lykkedes Ole Andersen at blive accepteret som chef, uagtet at han ikke var så veluddannet som flere af sine medarbejdere. Jobbet hos Arthur Andersen bragte ham også i en kort periode til Chicago, og han forlod tilbage i 1980erne firmaet nåede også at blive tilbudt en chefstilling i Ungarn. Den udfordring var attraktiv, men Ole Andersen takkede nej. Hustruen, der var gravid med familiens første barn, foretrak de danske himmelstrøg. Familien er ikke blot bagland i Ole Andersens liv. Han er et stort familiemenneske. Hans to piger – der i dag er flyttet hjemmefra – kan virkelig sno deres far, fortælles det i vennekredsen. I tiden hos Arthur Andersen gik det op for Ole Andersen, at han havde et veludviklet kommercielt iværksættergen. Det blev ikke næret i den tekniske revisorverden, så han søgte nye veje. I en kort periode arbejdede han i Skandinavisk Holding under et af datidens store direktørkoryfæer, Hugo Schrøder. Det gik godt for Ole Andersen, der nu både havde firmabil og god hyre. Men han savnede dynamik, så han begyndte at sondere, hvor han ville slå sine folder. FAKTAFormanden værktøjerHvervet som bestyrelsesformand er selvsagt forbundet med at skabe værdi for aktionærerne. Bestyrelsesarbejdets hovedhjørnesten er fakta, analyse og lederskab, mener Ole Andersen.Fokuspunktet er, at virksomheden er udstyret med det optimale ledelseshold med de kapaciteter, der skal til for at gennemføre den strategi, som bestyrelse og ledelse har lagt.Ole Andersens ser sig som den tilgængelige bestyrelsesformand, der er  sparringspartner, og ikke alene som den, der tilfører beslutningskraft.FOLD UD Hvervet som bestyrelsesformand er selvsagt forbundet med at skabe værdi for aktionærerne. Bestyrelsesarbejdets hovedhjørnesten er fakta, analyse og lederskab, mener Ole Andersen. Fokuspunktet er, at virksomheden er udstyret med det optimale ledelseshold med de kapaciteter, der skal til for at gennemføre den strategi, som bestyrelse og ledelse har lagt. Ole Andersens ser sig som den tilgængelige bestyrelsesformand, der er  sparringspartner, og ikke alene som den, der tilfører beslutningskraft. Investment banking vakte hans interesse, fordi det var et entreprenant miljø. Og han havde faktisk allerede en aftale i hus med Capex, da Hugo Schrøder tilbød ham en forfremmelse til finansdirektør i Skandinavisk Tobak Holding. »Jeg var stadig ung og blev selvfølgelig beæret. Det gjorde Hugo Schrøder mig også ubeskedent opmærksom på, at det burde jeg så sandelig også være.« Men Ole Andersen sagde alligevel på stedet nej tak til Hugo Schrøder. »Mentalt var jeg videre,« forklarer han. 1990erne blev årtiet, hvor Ole Andersen opbyggede finansielle færdigheder og erfaringer i finansverdenen. Det tog for alvor fart, da han efter et par år som partner hos Capex og Trap & Kornum lod sig friste af den svenske investeringsbank Alfred Berg. Banken tilbød ham jobbet at opbygge Alfred Bergs danske corporate finance-aktiviteter – herunder handel med virksomheder. Ole Andersen lyser op i et stort glad smil, når han fortæller om den periode: »Vi klikkede med samme, og vi havde de samme ambitioner.«  Ole Andersen ville nemlig mere end blot drive en fornuftig forretning og tjene gode penge. Arbejdet skulle også have et strategisk perspektiv. Barren måtte gerne sættes højt og målet være tårnhøjt – og i den sammenhæng konkurrerede han med de store internationale eksempelvis Goldman Sachs, som han i øvrigt senere kom til at arbejde sammmen med. »Vi begyndte fra bunden. De første år i Alfred Berg var der ikke mange, der vidste, hvadinvestment bankingogcorporate financevar. Og så hed vi oven i købet Alfred Berg.« Ole Andersen ler: »Vi oplevede flere gange, at man troede, at vi kom fra Anton Berg, når vi bankede på dørene for at forklare om vores gebet.« »Det var sjovt, men det blev klart sjovere, da vi fik succes.« Under Ole Andersens ledelse markerede Alfred Berg sig som den udfarende kraft i markedet. Hvor de store gamle aktører som Danske Bank og Unibank på det tidspunkt var vant til, at kunderne kom til dem, indledte Alfred Berg en langt mere udfarende salgsindsats. Med sin uddannelse havde Ole Andersen styr på tallene og kunne demonstrere sin faglige kunnen over for kunderne. Han blev kendt som en innovativ investment banker. Alfred Bergs kundeliste talte blandt andet den danske stat, SAS og ISS. BMFORSKUD - Ole Andersen ved sit kontor på Sankt Annæ Plads.Fold sammenLæs mere Alfred Berg indskrev sig i erhvervshistorien med den første fjendtlige overtagelse i Danmark, da banken med Ole Andersen som direktør rådgav norske Rieber & Søn, der ville købe asfaltkoncernen Phønix. I tilbageblik har den historie faktisk en mere nuanceret betoning: »Det var den første overtagelse, hvor der kom et bud på et børsnoteret selskab uden nogen forudgående diskussion. Der var til manges overraskelse fuld opbakning til en udenlandsk køber. Vi spillede naturligvis på, at der ikke ville forsvinde arbejdspladser, hvis Rieber overtog, mens alle andre, der bød, talte om rationaliseringer.« Naturligvis er Ole Andersen i dag for længst forbi kapitlet som investment banker. Men det var år, hvor han og holdet trak vejret gennem pionéråndens begejstring og var forbundet med kollegerne i det faglige engagement og de forretningsmæssige resultater. Alfred Berg var ejet af Volvo i Sverige. I 1997 solgte bilkoncernen Alfred Bergs aktiviteter til hollandske ABN Ambro, fordi de ikke var en del af kerneforretningen. Men Ole Andersen og ABN Ambro blev aldrig et lykkeligt match.  Ole Andersen lod sig lokke til Enskilda Securities’ kontor i København. Enskilda var et datterselskab af den svenske storbank SEB – en central virksomhed i Wallenberg-sfæren. Det trak overskrifter, fordi Ole Andersen og de ledende medarbejdere på det tidspunkt blev hentet til uhørte overgangssummer – tocifrede millionbeløb. Banken ville tilbageerobre den markante position, som investeringsbanken havde haft i 1980erne og ville derfor etablere sig i Danmark. Ole Andersen foreslog dem, at de etablerede sig frascratch. Han kendte de dygtigste medarbejdere i Danmark og i London, og han havde jo prøvet det tidligere med succes og, lovede han: »De fejl, jeg begik den gang, gentager jeg ikke. Vi ansatte 50, og i løbet af et år var SEB Corporate Finance markedsleder og profitabel.« Efter seks år hos SEB trak det i Ole Andersen for at skifte bane. Han ville ikke blot være rådgiver, han ville også være beslutningstager og ejer. I 2003 blev han partner og leder af den svenskeprivate equity-fond EQT i Danmark – Nordens største kapitalfond, der er ejet af Wallenberg-familien. »Værdiskabelsen sker gennem det lange seje træk og ved at være med til at skabe og udvikle noget, at stræbe efter det perfekte med en vis realitetssans. Det er ikke så forskelligt fra mange andre positioner. Det handler i sidste ende om passion,« siger Ole Andersen. Blot to år senere stod han bag EQTs hidtil største satsning. Sammen med den amerikanske investeringsbank Goldman Sachs bød han 30 mia. kr. – det hidtil største bud på en dansk virksomhed og det fjerdestørste lånefinansierede opkøb i Europa – på servicekoncernen ISS med 274.000 ansatte og en omsætning i 2004 på cirka 40 mia. kr. Den dag var det glemt, at Ole Andersen knap et år tidligere havde tabt slaget om Falck, da Lars Nørby Johansen foretrak konkurrenten Nordic Capital og ATP. Pressemødet var velbesøgt. Fotograferne væltede rundt på gulvet og blitzede, samtidig med at kameraerne fra tre TV-kanaler snurrede, da handlen blev offentliggjort på SAS Radisson i København. Den dag cementerede Ole Andersen sin position i den nordiske finansverden, og den dag blev han inkarnationen af private equity her til lands. På godt og ondt. Ole Andersen blev Hr. Kapitalfond. BMFORSKUD - Ole Andersen ved sit kontor på Sankt Annæ Plads.Fold sammenLæs mere ISS-investeringen viste sig at blive brydsom. »En virksomhed med så mange ansatte, som har aktiviteter i så mange lande, er ikke noget, man håndterer med et fingerknips. Det er en supertanker, der skal vendes. Det tager lang tid. Der var betydeligt sværere, end jeg havde forestillet mig. Der opstod uro på finansmarkederne lige før en planlagt børsnotering. Fusionen med G4S blev ikke til noget. ISS var næsten en ulykkesfugl til sidst, men jeg synes, vi fik gjort, hvad der skulle gøres. Vi transformerede den til den flotte virksomhed, den er i dag. Investorerne har fået omkring 10 procent i afkast om året i 10 år. Det er ikke så ringe, når man tager i betragtning, hvad den periode rummede af udfordringer.« »Jeg har aldrig været ude for det store kollaps eller investeringer, hvor afkastet ikke blev positivt for investorerne.« Det generede ham heller ikke, at han blev selve identifikationen på en kapitalfond og måtte stå på mål for opsange fra folk som tidligere Novo-topchef Mads Øvlisen og tidligere statsminister Poul Nyrup Rasmussen. De beskyldte kapitalfondene for at være utilbørligt grådige, skattetænkende og voldsomt gældsættende. »Jeg havde ikke noget imod rollen. Jeg forsøgte at uddanne medier og politikere og talte med både Mads Øvlisen og Poul Nyrup Rasmussen. Jeg har netop været til konference i Tyskland, hvor der blev talt innovation. Analyser viser, at firmaer ejet af private equity innoverer mere end under de fleste andre ejerskabsforhold. Det vil givet være lidt overraskende for de fleste.« »Private equity handler for mig også om en forpligtigelse – omstewardship– om fundamentalt at udvikle et selskab, så det er mere værd ved en PE-exit end på købstidspunktet,« siger Ole Andersen og udstråler sin helt egen robusthed. FAKTAFormandens bedste beslutningDet er vigtigt at kunne sige nej. Det lærte Ole Andersen allerede i årene hos Alfred Berg.I hans optik er en sådan beslutning forbundet med en vis intuitiv adfærd, men man skal også have modet til at turde tage en svær eller upopulær beslutning.Modet til at sige nej havde han eksempelvis, da Alfred Berg fik en potentiel kunde i svenskeren Joachim Posener – som senere blev involveret i en ganske spektakulær kriminalsag.FOLD UD Det er vigtigt at kunne sige nej. Det lærte Ole Andersen allerede i årene hos Alfred Berg. I hans optik er en sådan beslutning forbundet med en vis intuitiv adfærd, men man skal også have modet til at turde tage en svær eller upopulær beslutning. Modet til at sige nej havde han eksempelvis, da Alfred Berg fik en potentiel kunde i svenskeren Joachim Posener – som senere blev involveret i en ganske spektakulær kriminalsag. Ole Andersen bliver af medierne ofte karakteriseret som brutal. Han ved det godt. Han kalder en spade for en spade, og han møder folk i øjenhøjde. »Jeg er meget direkte. Det er en af årsagerne. Mit udseende spiller også ind. Jeg kan godt se list bister ud. Især på billeder, der bliver taget nedefra, ligner jeg et spøgelse.« Ole Andersen dvæler ikke ved forfængeligheden. Det er blot en konstatering. Og han er alt andet end en brutal mand, når man sidder og taler med ham i tre timer. Han ler ofte, og selvrefleksionen fylder i rummet sammen med en lidt tør nordjysk humor, der sætter toner til situationen. Men – og det skjuler han ikke – han handler, når han vurderer, at det er nødvendigt. Svære beslutninger er ikke ubehagelige. Dem ruger han ikke over. De skal blot træffes på et gennemarbejdet og gennemanalyseret grundlag. »Jeg prøver at gøre det på en ordentlig måde, hvor jeg også tager sociale og menneskelige hensyn.« Da Ole Andersen stoppede hos EQT, havde han aldrig skænket det en tanke, at han en dag skulle være formand for Danske Bank. Faktisk havde han overhovedet ikke en bestyrelseskarriere i tankerne. Derimod ville han kombinere egne investeringer med aktiv involvering i forretningsudvikling. Men det blev alligevel til en bestyrelseskarriere. Og med den ønsket om en lidt mere fleksibel tilværelse. Sådan gik det ikke helt: Danske Bank har fyldt ufatteligt meget i skyggen af finanskrisen. B&O har konstant været i krise, mens Tiger-butikkerne, hvor han for nylig er udtrådt af bestyrelsen, har taget tid, har haft ekspansionslyst og fået et helt nyt ledelseshold i det øverste lag.  Ole Andersen har særlig veneration for posten som formand for en af Struers største arbejdspladser: »Der er så mange, der siger, at B&O ikke kan lykkes. Det er en stor udfordring. Men mine bestyrelseskolleger og undertegnede er enige om, at man ikke render af pladsen, når der for alvor er udfordringer, og man går ikke ind i virksomheder blot for at hæve honorarer. Det ville være synd, hvis B&O ikke får realiseret sit potentiale og bevarer sin danske platform.« Bang og Olufsen var i krise, da han kom ind i bestyrelsen og er det stadig, men engagementet er stort. Det så også svært ud for Lego for 15 år siden, påpeger formanden. I øvrigt var han for nylig til møde med alle B&O-medarbejderne i Struer. Man talte blandt om, hvordan man undgår, at dygtige medarbejdere søger væk. Inden Ole Andersen nåede at svare, fik han dog et godt råd fra salen: Formanden skulle passe på med, hvordan han svarede, for umiddelbart kunne man nemt tro, at der kun er alle idioterne tilbage. »I så fald er jeg en af idioterne,« konstaterede B&Os formand tørt.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/det-ville-vaere-synd-hvis-bo-ikke-faar-realiseret-sit-potentiale-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/544712/11528558-aaa.jpg",
            "publication_time": "Fredag d. 27. november 2015, kl. 08.24",
            "author": "Vibeke Vestergård",
            "related_links": [],
            "attachments": []
        }
    }
}