{
    "version": "1.0",
    "document": {
        "id": 17182,
        "title": "»Der er noget i luften« – elsket og hadet københavnsk gadefestival overrasker med nyt program",
        "content": "Til nogles glæde og andres forfærdelse blev gadefestivalen Distortion i København aflyst både i år og sidste år. Men hvis man savner at luftebasarmenog danseskoene for senere at komme hjem uden cykel til lugten af energidrik ogurin i sin Nørrebro-opgang, så er der fornyet håb. Nu har festivalen nemlig offentliggjort et alternativt program med titlen »Der er noget i luften«, og første arrangement finder sted allerede onsdag aften. Det skriver Distortion på Instagram, som du kan se herunder.  Et opslag delt af Distortion (@cphdistortion) Programmet består af en række overraskelsesarrangementer, skriverTV 2 Lorry, i stedet for de traditionelle gadekoncerter og -fester. Netop derfor er de nærmere detaljer hemmelige indtil videre. »Distortion er en leg med byrummet. I år kan vi ikke lave noget på asfalten, hvor vi samler tusindvis af mennesker. Men vi kan fortsat lave koncerter, der flytter sig, imens musikken spiller, og vi kan stadig skifte lokation dag for dag,« siger festivalens grundlægger, Thomas Fleurquin, i en pressemeddelelse ifølge TV 2 Lorry. Ifølge programmet kommer festivalen onsdag den 2. juni til Nørrebro, 3. juni til Vesterbro, 4. juni til Indre By og Københavns Havn 5. juni. Arrangementerne varer fra 19.00 til 19.20, bortset fra det sidste i havnen, som varer fra 19.00 til 20.00. Musikken til de tre første arrangementer kommer til »at spredes gennem bydelens gader og tage«, mens den sidste koncert bliver flydende og kommer til at foregå ude på vandet. De hurtige har kunnet bestille såkaldte Friendships, som er både med plads til otte personer, men de er i skrivende stund udsolgt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/der-er-noget-i-luften-elsket-og-hadet-koebenhavnsk-gadefestival-overrasker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1428367/23762614-.jpg",
            "publication_time": "Onsdag d. 02. juni 2021, kl. 07.57",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}