{
    "version": "1.0",
    "document": {
        "id": 13677,
        "title": "»Det kommer meget tæt på, når man står hernede i Sierra Leone«",
        "content": "Den igangværende krise i det vestafrikanske land Sierra Leone kan blive endnu værre, hvis ikke det internationale samfund holder fast i hjælpen til det ebola-hærgede land, også når smitten er udryddet. Det fastslår statsminister Helle Thorning-Schmidt (S) , der mandag besøgte landet, hvor den katastrofale ebola-epidemi har vist sig hårdest at komme til livs. »Jeg tror, at vi kommer af med ebola inden for en overskuelig tid, men der er ingen tvivl om, at det ikke kan lade sig at gøre, hvis vi forlader landet for hurtigt. Og det store arbejde, der kommer bagefter, kan ikke lade sig at gøre, hvis vi isolerer et land som Sierra Leone,« siger statsministeren, der er den første europæiske statsleder, som har besøgt landet, efter ebola-udbruddet begyndte. »Der kommer et tidspunkt efter ebola, hvor vi skal have investeringerne tilbage, og vi skal begynde at komme i Sierra Leone igen. Det må ikke blive et isoleret land, for så bliver krisen bare endnu værre, end den er i dag. Og så må vi altså heller ikke miste fokus på, at det nu kræver den sidste indsats, før vi kommer af med ebola.«  Mens spredningen af ebola-smitte i høj grad synes at være kommet under kontrol i de to nabolande Liberia og Liberia - hvor antallet af registrerede sygdomstilfælde er gået ned igennem den senere tid - har den dødelige epidemi et fastere tag i Sierra Leone. Også selvom det nu går fremad. Ifølge WHOs seneste situationsrapport, der blev i sidste uge, registrerede Sierra Leone p åsyv dage 184 nye ebola-tilfælde, mens tallet for nabolandene var henholdsvis 8 og 42. »Det kommer meget tæt på, når man står hernede i Sierra Leone, og når man kører igennem de fattige landsbyer. Så kan man godt se, hvorfor det er så vanskeligt for dem at få sygdommen under kontrol, men det gode er, at vi nu har centre, hvor patienterne kan komme sig, og vi har plejepersonale, mange også fra Danmark, som har valgt at tage denne her opgave på sig,« siger Helle Thorning-Schmidt. Statsministeren taler med Berlingske ombord på et FN-fly fra Sierra Leones hovedstad Freetown til Ghana. Inden hun og delegationen overhovedet har fået lov til at gå om bord på flyet, har hun fået målt sin temperatur med et infrarødt termometer, og hænderne er vasket grundigt i klor-vand. Sådan som hun har gjort det så mange gange før inden for det seneste døgn, hvor hun har været helt inde i den dødelige ebola-epidemis brændpunkt. Helle Thorning-Schmidt har besøgt Beredskabsstyrelsens indkvarteringslejr i byen Port Loko, hvor sundhedspersonale fra både Danmark og andre lande bor, mens de dagligt arbejder i ebola-behandlingscentret få kilometer derfra. Her er rindende vand, konstant elektricitet, rene og ordentlige teltkabiner. Og hun har mødt de danske læger, sygeplejersker og bioanalytikere i behandlingscentret, hvor hun på afstand kunne følge med i, hvordan de tog sikkerhedsudstyret af og på, inden de trådte ind til patienterne. Og det har gjort stort indtryk, fastslår Helle Thorning-Schmidt: »Beredskabsstyrelsen er så dygtige. Når de laver en lejr, så fungerer tingene, og med det professionelle plejepersonale, som vi også har, så kan hele verden se, hvilket land Danmark er, og de kan se, at vi er et land, der gerne vil hjælpe andre.«  Under besøget i Sierra Leone har hun også været på et kort visit på det danske fragtskib Ark Futura, der samme morgen har lagt til i havnen i Freetown. Skibet kastet tidligere på måneden los fra Sudan og har fragtet tonsvis af FN-gods igennem Suez-kanalen og Middelhavet og videre til de ebola-ramte lande i Vestafrika. Alt i alt har besøget virkelig illustreret, hvad vi har fået ud af vores bistandskroner til ebola-indsatsen, 200 millioner kroner alt i alt, forklarer Helle Thorning-Schmidt. »Det er mange penge, men de er godt givet ud, og jeg er imponeret over, hvad vi kan få for de penge. Når man lægger det hele sammen, så leverer vi rigtig meget, og det er et topprofessionelt bidrag, som man kan bruge hernede.« Men der er stadig behov for penge, har det lydt fra FN - og det samme vil være tilfældet, når sygdommen er nedkæmpet, og det afrikanske land skal kæmpe sig på benene igen. Er Danmark klar til at blive ved med at bistå økonomisk? »Vi har ikke taget den endelige beslutning, men vi er engagerede, og vi vil selvfølgelig følge arbejdet. Jeg havde lejlighed til at tale med præsidenten (i Sierra Leone, red.), og han talte også om det arbejde, der kommer efter ebola, og da vil Danmark selvfølgelig se positivt på det. Vi har mange andre engagementer, men vi vil selvfølgelig kigge på, hvad der er behov for,« siger statsministeren.  Flere gange på turen er hun af de medfølgende journalister blevet afkrævet svar på, om turen til ebolaens epicenter blot er et mediestunt i en allerede iværksat valgkamp. Men statsministeren afviser, blandt andet med henvisning til, at hun mange gange tidligere har rejst langt fra Danmarks grænser for at besøge danskere, der arbejder i konflikter og kriser under fjerne himmelstrøg: »Det er helt naturligt for mig at besøge missioner. Og jeg kan allerede nu godt sige, at jeg kommer til at lave mange andre ting i løbet af 2015.« Berlingske var inviteret med på turen til Sierra Leone af statsministeriet, men har selv afholdt rejseudgifterne.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/det-kommer-meget-taet-paa-naar-man-staar-hernede-i-sierra-leone",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/212426/8191992-thorning-i-sierra-leone.jpg",
            "publication_time": "Tirsdag d. 20. januar 2015, kl. 06.26",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}