{
    "version": "1.0",
    "document": {
        "id": 197,
        "title": "»Der foregår også russiske efterretningsaktiviteter i Danmark«",
        "content": "»Selvfølgelig foregår der også russiske efterretningsaktiviteter i Danmark.« Det fortæller Flemming Splidsboel Hansen, seniorforsker ved Dansk Institut for Internationale Studier og ekspert i russisk politik og efterretningsarbejde, efter den britiske efterretningstjeneste har beskrevet Rusland som en stadig større trussel mod landets stabilitet. I et sjældentinterview med The Guardianfortæller chefen for den britiske efterretningstjeneste MI5, Andrew Parker, at der går masser af russiske efterretningsofficerer rundt på britisk jord, som forsøger at indhente informationer. »Landet bruger en bred palet af statsorganer og styrker for at opnå sine mål i udlandet på en stadigt mere aggressiv måde. Det involverer propaganda, spionage, undergravende virksomhed og cyberangreb,« siger Andrew Parker.  Flemming Splidsboel Hansen er ikke overrasket over udtalelsen om, at Rusland har efterretningsofficere på engelsk jord, og han mener, der er mere end god grund til at tro, at situationen er den samme i Danmark. Samme vurdering kommer fra Mette Skak, lektor på Institut for Statskundskab ved Aarhus Universitet med ekspertise i blandt andet russisk sikkerhedspolitik. »Det ville være naivt at tro, der ikke sker tilsvarende ting i Danmark. Men her sker det dog i langt mindre skala. Storbritannien er en stormagt, og landet er generelt meget på kant med Rusland også som spydspids for sanktioner,« siger hun. Ifølge lektoren forsøger Rusland blandt andet at påvirke meningsdannelsen i europæiske lande, ved at støtte de politiske stemmer, der er imod EU og Nato. »Rusland har ikke mange kort at spille med, økonomien er håbløs, korruption blomstrer, og mange veluddannede flytter fra landet. Så det handler om, at de må bruge de forhåndenværende midler, og det er at ty til ufine metoder. Hvis Rusland kan skabe indre svaghed i de vestlige demokratier, bliver det nemmere at være Rusland,” siger Mette Skak. Det har ikke været muligt for Berlingske at få et interview med chef for Forsvarets Efterretningstjeneste (FE), Lars Johan Findsen. Tjenesten henviser i stedet til den risikovurdering, der senest blev udgivet i november 2015. Af den fremgår det, at de tre største risici for Danmark og danske interesser er terrortruslen fra islamistiske grupper, Rusland og cyberspionage. Det vurderes at være »usandsynligt, at Rusland har til hensigt at indlede en militær konfrontation med NATO eller Danmark, men Rusland vil i de kommende år forblive en betydelig sikkerhedspolitisk udfordring for Vesten, NATO og Danmark,« står deri rapporten. Til gengæld kan Flemming Splidsboel Hansen fortælle, at den russiske efterretningstjeneste arbejder med flere forskellige indhentningsmetoder. En af dem er, som Andrew Parker fortæller, menneskelige informanter, såkaldthuman intelligence.  »Rusland har menneskelige kilder, også i Danmark. Det er folk, som går rundt og forsøger at hverve kontakter, som kan udlevere oplysninger til dem. Det kan også være, at de kører rundt i landskabet og tager billeder eller går til konferencer for at opsnuse information,« siger Flemming Splidsboel Hansen, Han nævner som eksempel den finske professor Timo Kivimäki fra Københavns Universitet, der som beskrevet i medierne i 2012 i en årrække havde forsynet russiske agenter fra ambassaden i København med spionemner blandt de studerende. Den russiske efterretningstjeneste gør også brug af signalefterretninger, som indebærer for eksempel aflytninger og hacking. Ligesom den britiske MI5-chef mener Flemming Splidsboel Hansen, at den russiske efterretningstjeneste er blevet mere aggressiv. Og så har den fået en række nye metoder at benytte sig af. I dag er det for eksempel muligt for at indhente informationer på cyberdomænet. Det har dog ikke gjort informanterne unødvendige. »Man er gået fra at tro, at man kunne nøjes med at sidde bag et skrivebord og indhente efterretninger elektronisk til at erkende, at man ikke kan undvære de menneskelige indhentninger. Der findes miljøer, som man ikke kan komme ind i elektronisk,« siger han. Under Den Kolde Krig indhentede man især informationer fra stater, hvorefter man gik over til at hente informationer fra ikke-statslige aktører. Nu begynder man igen at indhente informationer fra stater, forklarer Flemming Splidsboel Hansen.  »I dag skal man både indhente informationer fra og forsvare sig imod en stat som Rusland og samtidig forsøge at infiltrere radikaliserede miljøer, og det er enormt vanskeligt,« siger han. I Rusland afviser man pure beskyldningerne fra MI5-chefen, Andrew Parker. Der tages ikke en række fjendtlige forholdsregler over for Storbritannien, som tilsammen udgør en trussel mod landet, lyder det. »Disse ord svarer ikke til virkeligheden,« siger Kremls talsmand, Dmitrij Peskov, tirsdag ifølgeThe Guardian. Han gør det endvidere klart, at Rusland ser det som grundløse beskyldinger, så længer der ikke fremlægges bevis for påstandene fra MI5. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/der-foregaar-ogsaa-russiske-efterretningsaktiviteter-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/1395/15293509-britain-securityrussia.jpg",
            "publication_time": "Tirsdag d. 01. november 2016, kl. 17.01",
            "author": "Ditte Maltha Mailund",
            "related_links": [],
            "attachments": []
        }
    }
}