{
    "version": "1.0",
    "document": {
        "id": 19899,
        "title": "»Den tyske panservogn« trampede sig til triumf i Tour de France",
        "content": "Tour-feltet ramte Vogeserne på lørdagens etape, og søndag stod den så på nye strabadser i bjergkæden i Alsace i det nordøstlige Frankrig. Ikke færre end seks kategoriserede stigninger ventede rytterne på den regnvåde etape. Det blev den tyske tempospecialist Tony Martin (Omega Pharma-Quick Step), som cyklede først over stregen i målbyen Mulhouse. Med 153 kilometer til mål sprintede tyskeren og Allesandro De Marchi (Cannondale) af sted forud for kategori 3-stigningen Col du Wettstein, og de fik hurtigere end en Kittel-sprint slået et stort hul til hovedfeltet. På etapens eneste kategori 1-stigning satte Tony Martin italieneren og buldrede resten af vejen alene mod mål. Undervejs skrabede han også nok bjergpoint sammen til at få overrakt den prikkede bjergtrøje af podiepigerne.  En større forfølgergruppe havde også mod på eventyr på 9. etape. Hele 28 mand, heriblandt Tony Gallopin (Lotto Bellisol), Thomas Voeckler (Team Europcar) og Brice Feillu (RadioShack-Leopard), trådte væk fra hovedfeltet. Tony Gallopin investerede en masse kræfter i udbruddet og kørte med stram kæde helt til mål. Det gjorde han naturligvis i jagten på den gule førertrøje, og Vincenzo Nibalis Astana-mandskab syntes ikke at gøre det store ved franske Gallopins ridt mod førstepladsen i det samlede klassement.  Løbets favoritter, herunder Alberto Contador (Tinkoff-Saxo), tog sig en slapper, og danske Jakob Fuglsang kom i mål sammen med hovedfeltet og syntes at være kommet sig over lørdagens maveonde. Mandagens 10. etape i Tour de France er en sprængfarlig bjergetape med fire kategori 1-stigninger, to kategori 2-stigninger og en enkelt 3'er. ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/den-tyske-panservogn-trampede-sig-til-triumf-i-tour-de-france",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/830092/7506114-cycling-fra-tdf2014-ldfsine.jpeg",
            "publication_time": "Søndag d. 13. juli 2014, kl. 17.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}