{
    "version": "1.0",
    "document": {
        "id": 20518,
        "title": "»Det er den pige for klog til«",
        "content": "Regndråberne siler ned over de hvide havestole, der står tilfældigt placeret rundt omkring på den frodige græsplæne. Under et halvtag sidder 69-årige Eva Krogh ved et bord fyldt med makreldåser, æsker med tarteletter og andre daglige fornødenheder og spejder ud over det våde danske sommervejr. Vi befinder os inde bag havelåge nummer 331 i en kolonihave­forening på Kløvermarken på Amager. Her er mange af beboerne kendt for at være »gamle« socialdemokrater, og Eva Krogh er ingen undtagelse. Hendes far var medlem af partiet i mellemkrigsårene, og hun har selv adskillige gange stemt på det gamle arbejderparti, selv om hun indimellem - med egne ord - »ender en smule længere til venstre«. Opbakningen til den socialdemokratiske leder stikker derfor også for dybt til, at den seneste tids postyr omkring Helle Thorning­-Schmidts mands skatte­forhold har fået Eva Krogh til at vende partiet - og Thorning-Schmidt - ryggen. Hun tror nemlig ikke på, at den social­demokratiske partiformand kunne finde på at snyde bevidst. »Det er den pige for klog til. Det ville jo være tåbeligt at lyve om sådan noget, hvis man drømmer om at blive landets fremtidige statsminister,« siger Eva Krogh, mens hun puster cigaretrøg ud i den fugtige sommerluft. Hun mener, det nærmere er de indviklede skatteregler, som er årsagen til den suppedas, Helle Thorning-Schmidt er havnet i. Eva Krogh anser det dog for at være et problem, når politikere som Helle Thorning-Schmidt ikke har styr på deres private forhold og »falder for dumheder«. »De må ud og købe en kost og så lære at feje hele vejen rundt om sig selv. Og ikke kun uden for egen dør,« siger hun. Men pressen skal ifølge Eva Krogh også lade være med at gå i selvsving over sagerne. »Der er virkelig meget medieshow over det her, og det trækker essensen ud af politik. Man skulle hellere fokusere på helheder frem for enkeltsager«. Og Helle Thorning-Schmidts seneste ture i mediemøllen - først da hun for et par måneder siden tog datteren ud af folkeskolen og nu med mandens skatteforhold - er da heller ikke dét, der skal afholde Eva Krogh fra eventuelt at sætte sit kryds ved liste A ved næste valg. »Jeg venter og ser, hvad der sker. Men der skal i hvert fald mere end det her til for at få mig til helt at droppe at stemme social­demokratisk,« fastslår hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/det-er-den-pige-klog-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/96/966282/2885012-det-er-den-pige-for-klog-til.jpg",
            "publication_time": "Lørdag d. 31. juli 2010, kl. 10.15",
            "author": "Tine Damgård",
            "related_links": [],
            "attachments": []
        }
    }
}