{
    "version": "1.0",
    "document": {
        "id": 13717,
        "title": "»Det var et chok af dimensioner«: I ni år nægtede Randi Schmidt at acceptere sin sygdom — nu trækker hun sig fra legendarisk kro",
        "content": "Det var fra det ene sekund til andet, at hun ikke længere kunne mærke sine ben. Som om benene sov. Hun havde styrke nok i dem, men begge ben var følelsesløse. Det går nok over, tænkte Randi Schmidt, administrerende direktør for Falsled Kro i udkanten af Faaborg. Sammen med sin familie sad hun ved et langbord på en restaurant i Haderslev og fejrede sin fødselsdag på en varm sommerdag i juni for ni år siden. »Der gik lang tid, hvor jeg stadig ikke fik følelsen tilbage, og efter fire timer uden forbedring valgte jeg at tage på skadestuen. Lægen undersøgte mig, tog nogle prøver og sagde: Jeg tror, det er sklerose. Det var et chok af dimensioner og en meget voldsom dom at få. I 2015 fik jeg den endelige diagnose. Det viste sig, at lægen fra dengang fik ret,« siger Randi Schmidt. »Jeg har altid tænkt på Falsled Kro som et stort, gammelt tankskib, der skal manøvreres sikkert frem. Der har været nogle gigantiske udfordringer, også økonomiske.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Indtil for et halvt år siden har Randi Schmidt kunnet passe det, hun beskriver som »meget mere end et arbejde.« Kroen har været hendes liv. Hendes hjerteblod. Det sted, hun har tilbragt langt de fleste vågne timer.Mens familie og venner– inklusive alle de venner, hun har fået rundt om i verden via sit job – ikke er blevet prioriteret i tilstrækkelig grad. Langt fra. En hård erkendelse, siger hun i dag. Hun ville ønske, at hun havde tilbragt meget mere tid sammen med dem. Men måske kan prioriteringen være med til at give en forståelse af, hvor meget kroen har betydet, forklarer hun.  Nu er det slut. I hvert fald med at være i front. Med at stå i spidsen og sammen med bestyrelsen træffe de store beslutninger om den legendariske kro, som ægteparret Sven og Lene Grønlykke købte tilbage i 1971. »Jeg har altid tænkt på Falsled Kro som et stort, gammelt tankskib, der skal manøvreres sikkert frem. Der har været nogle gigantiske udfordringer, også økonomiske,« konstaterer hun. I 2018 kom en ny ejerkreds til. En ejerkreds, der blandt andet har sørget for penge til et nyt stråtag på kroen, hvis historie går tilbage til 1744. Og som ikke er en hvilken som helst kro. Som en anmelder skrev for noget tid siden: »Det vil være en underdrivelse at kalde Falsled Kro for en institution i dansk gastronomi.« For fire uger siden vendte Randi Schmidt tilbage efter at have været sygemeldt siden februar, men fra 1.august har hun opsagt sin stilling som administrerende direktør. I stedet hjælper hun til i det omfang, hun kan. Med en sommer i 2020, som har vist sig at være den travleste, hun kan huske fra sine nu 11 år på kroen. »Der er mange tanker, der farer gennem hovedet i løbet af en dag, når man er sygemeldt.«Fold sammenLæs mereFoto: Thomas Lekfeldt. »Når jeg en dag har været fire timer i receptionen, er jeg segnefærdig af træthed og kan slet ikke forstå alt det, jeg tidligere har været i stand til at overkomme. Men det har været fantastisk at komme tilbage. Det er så sandt, som det er sagt, at jo længere tid, du er sygemeldt og væk fra din arbejdsplads, jo mere syg bliver du rent mentalt. Man føler slet ikke, man er til nogen gavn, og jeg gik derhjemme og tænkte: »Nu lader du dem i stikken henne på kroen,« for jeg vidste jo,hvor travl en sommer, det ville blive. Der er mange tanker, der farer gennem hovedet i løbet af en dag, når man er sygemeldt, så det med at komme tilbage, hjælpe nogle timer og gøre lidt gavn har betydet meget for mig.« Randi Schmidt er sønderjyde. Født og opvokset i grænselandet. Og det er ikke uden betydning, mener hun. »Når man er sønderjyde, er man vant til at bide tænderne sammen og ikke være sart. Man holder ud. Men det har også været en årsag til, at jeg ikke har hørt efter de signaler, som kroppen løbende har sendt mig. Jeg har bare arbejdet videre.« Gradvist er symptomerne blevet værre og værre. I dag har hun føleforstyrrelser i sin venstre side og kæmper med den voldsomme træthed, som er en del af sygdommen. FAKTATabetTab er et vilkår i tilværelsen, som langt de fleste mennesker kommer til at stifte bekendtskab med. Tab kan være tonstunge, ærgerlige eller vejen til brugbar erfaring.Over sommeren bringer Berlingske en række artikler, der handler om tab.Den første handlede om Mads Sebbelovs uventede tab af sin 15-årige datter. Og hans kamp for nu at give det meningsløse mening.Anden artikel var Helle Busck Fensvigs fortælling om, hvordan hun har oplevet tabet af boghandlerkæden Arnold Busck, der har været i familiens eje i 124 år.Tredje artikel var bestsellerforfatteren Anne Mette Hancocks oplevelse af i et godt og velfungerende liv at få angst og miste sin selvkontrol.FOLD UD Tab er et vilkår i tilværelsen, som langt de fleste mennesker kommer til at stifte bekendtskab med. Tab kan være tonstunge, ærgerlige eller vejen til brugbar erfaring. Over sommeren bringer Berlingske en række artikler, der handler om tab. Den første handlede om Mads Sebbelovs uventede tab af sin 15-årige datter. Og hans kamp for nu at give det meningsløse mening. Anden artikel var Helle Busck Fensvigs fortælling om, hvordan hun har oplevet tabet af boghandlerkæden Arnold Busck, der har været i familiens eje i 124 år. Tredje artikel var bestsellerforfatteren Anne Mette Hancocks oplevelse af i et godt og velfungerende liv at få angst og miste sin selvkontrol. Randi Schmidt beskriver sig selv som et ansvarsfuldt menneske, der altid gerne har villet have fingrene nede i alt. Følge med i det hele og have styr på den mindste detalje. Et ægte kontrolmenneske. Djævelen sidder i detaljen, det ved hun. Og når man har krogæster, som er i deres god ret til at forvente det yppeste hele vejen rundt, er ingen detaljer ligegyldige. Fra håndskrevne velkomstbreve på værelserne, oversat til engelsk eller tysk for de udenlandske gæster, til friske blomsterbuketter overalt. Men i vinter sagde hendes krop stop. »Jeg havde set det komme, men har – som min søster siger – altid haft en urkraft inden i mig, hvor jeg kan blive ved og ved. Hvilket betyder, at når man ikke har mere energi tilbage, så kan man alligevel lige hive den sidste frem. I februar var der ikke mere af den sidste energi. Jeg var helt færdig og magtede ikke mere. Forinden havde min krop skreget til mig: »Du bliver nødt til at acceptere, at du har sklerose!« Men jeg nægtede. Jeg ville ikke acceptere det.« Tilbage i februar 2020 havde Randi Schmidt fået den første alvorlige advarsel, da hendes syn begyndte at svigte. »Når man har sklerose, kan man få sådan noget, der starter ude i siderne og giver flimmer ved øjnene. Det sker, når man er top-presset, og de synsforstyrrelser har jeg haft flere gange i løbet af det sidste halve års tid. Du kan ikke noget. Du kan kun sidde stille og vente på, at det går over. Pludselig bliver det helt sort, så kommer der skygger, lyset vender lidt tilbage, hvorefter alt bliver sort igen. Det er en heltsindssyg stress-situation. Som jeg sagde til min læge: »Jeg aner ikke, om det tager 20 minutter eller to timer.« Man aner ikke, hvad der sker! Man kan ikke orientere sig og er næsten blind i længere tid. Det er det ultimative kontroltab, fordi du intet kan gøre. Intet!« Krodirektøren kunne mærke, at hun hen over efteråret og vinteren 2019 begyndte at få sværere og sværere ved at fastholde energien til at holde de mange bolde i luften. »Det er meget slemt, når man altid har været et kontrolmenneske. Så jeg begyndte at skrive alt ned. Når du så har 50 projekter og et virkelig stort ansvarsområde og må skrive alting ned hele tiden, så går det jo ikke til sidst. »Jeg havde set det komme, men har – som min søster siger – altid haft en urkraft inden i mig, hvor jeg kan blive ved og ved.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Jeg følte ikke, jeg kunne følge med, sådan som jeg gerne ville og altid har gjort det. Og så gik det pludselig stærkt. Når det mentale og fysikken ikke længere er i orden, er der ingen vej uden om at træffe en svær beslutning.« Ifølge Randi Schmidt en beslutning, der undervejs har medført mange ture ned i kælderen, som hun formulerer det. »Jeg er blevet tvunget til det af omstændighederne, for jeg kunne mærke, at jeg ikke længere magtede kroen og det store fokus, der kræves. Det er noget helt andet, hvis man selv træffer valget at sige sin stilling op, baseret på en lyst til måske at prøve noget nyt.« Hun forklarer, at hun i øjeblikket befinder sig i en proces, hvor hun er i gang med at acceptere sin situation. Med en fornemmelse af, at det vil komme til at tage lang tid. »Det er en ny identitet, jeg skal finde, fordi mit arbejde i så høj grad netop har været min identitet.« Noget, Randi Schmidt har tænkt meget over under sin sygemelding, er, i hvor høj grad vores identitet som menneske er vores arbejde. »Folk spørger: Hvad arbejder du med? Og ikke: Hvem er du? Men du er jo det samme menneske, som du hele tiden har været,« siger hun. »Forleden gik jeg forbi en af vores tjenerelever: »Hej Mads,« sagde jeg. Han svarede:  »Hej chef.«  Det rørte mig dybt. For selv om jeg ikke er Mads’ chef længere, så er det sådan, han stadig opfatter mig. Man bliver meget bevidst om, at man bliver målt og vejet på sine præstationer, og også om, hvad der står i ens stillingsbeskrivelse. Dét gik rigtig meget op for mig, da jeg pludselig stod i en situation, hvor jeg på grund af sygdom har været tvunget til at trække mig tilbage i en periode og komme igen i en anden udgave.« Og en anden udgave er ifølge Randi Schmidt ikke alene at finde en ny identitet, men også at lede efter en anden mening og ikke krampagtigt holde fast i det, der var. Hvilket er lettere sagt end gjort,  konkluderer hun. I ni år har Randi Schmidt kunnet leve med sygdommen uden at skulle begrænse sig alt for meget. »Det tror jeg har haft noget at gøre med, at jeg har skubbet sygdommen til side og tænkt: Jeg kan jo selv styre det her – sådan nogenlunde. Samtidig har jeg været meget åben om sygdommen. Jeg har gerne villet bevise, at det er muligt at leve med sklerose og samtidig bestride en høj stilling.« Med de erfaringer, som Randi Schmidt i dag har fra sygehusvæsenet, kan hun godt stille spørgsmålstegn ved, om det er holistisk nok i sin tilgang til den enkelte patient. »Der er ingen tvivl om, at sundhedspersonalet gør alt, hvad det kan, og at meget er et spørgsmål om økonomi:  Du skal have stillet en diagnose. Du fejler det eller det. Det her er den behandling, vi kan tilbyde dig. Punktum. Sygehusvæsenet har jo slet ikke kapacitet til at være holistisk.« »Min krop skreg til mig: »Du bliver nødt til at acceptere, at du har sclerose!« Men jeg nægtede. Jeg ville ikke acceptere det.««Fold sammenLæs mereFoto: Thomas Lekfeldt. Randi Schmidt begyndte at læse masser af bøger om holistiske behandlinger i håb om at finde noget, der måske ikke ligefrem kunne helbrede, men så i hvert fald lindre eller udskyde symptomerne. »Der er mange bøger på markedet om, at man med tankens kraft selv kan styre, hvad der sker i ens krop. Noget, som også rigtig mange forskere mener at have evidens for. Altså, at du selv kan styre sygdommens udvikling. Det er en viden, det for mig har været en befrielse at læse om, men samtidig et kæmpe fængsel. For man kan komme til at pålægge sig selv virkelig meget skyldfølelse ved at konstatere, at man ikke får det bedre. Man bliver altså bims af det til sidst. Jeg har prøvet akupunktur, kraniosakral terapi, drukket flere liter bladselleri om dagen og mødtes med clairvoyante mennesker. Jeg har prøvet nærmest ALT!« Når Randi Schmidt i dag ser tilbage, har det måske – i bagklogskabens klare lys – været en forkert prioritering at lægge så meget energi i kroen, som hun har gjort. »Men sket er sket, det er det, jeg har gjort, af passion og af kærlighed til kroen. Det må jeg så forholde mig til nu. Når man meget voldsomt og ganske ufrivilligt pludselig tvinges ud af det liv, man hidtil har haft, med masser af arbejde, kan man pludselig sidde der på sidelinjen og sige. »Holy, holy, holy! Hvor har man bare haft travlt i sit liv.««",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-var-et-chok-af-dimensioner-i-ni-aar-naegtede-randi-schmidt-at-acceptere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1315002/23473752-corona2020.jpg",
            "publication_time": "Søndag d. 02. august 2020, kl. 19.15",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}