{
    "version": "1.0",
    "document": {
        "id": 12571,
        "title": "»Der er få mennesker, jeg har holdt mere af at dele et måltid med – hold da op, en intensitet han kunne få ud af et æg«",
        "content": "En rammende beskrivelse om Peter Bastian - som han gerne selv brugte - var »en selvstændig empiriker«. En der ikke bare købte eksisterende systemer fra andre, men selv gik ud med åbne øjne og sansede løs, i stedet for at tage etableret lærdom og visdom alt for bogstaveligt. Sådan lyder forfatter og videnskabsformidler Tor Nørretranders' beskrivelse af Peter Bastian, der mandag bukkede under for kræften, 73 år gammel. Tor Nørretranders og Peter Bastian var venner gennem 30 år, lavede foredrag og radioprogrammer sammen, og delte, ifølge Nørretranders, en glæde ved det videnskabelige og kunstneriske engagement i tilværelsen og lysten til at gå med både alvor og grin til tingene. »Om det så var musik, spiritualitet, livet eller maden, så kastede han sig ud i det med en enorm sansekraft. Der er få mennesker jeg har holdt mere af at dele et måltid med for eksempel – for hold da op, en intensitet han kunne få ud af et æg, han havde pocheret. Han havde den der eksistentielle glubskhed for at sanse verden, som var enormt inspirerende og en gang i mellem selvfølgelig også en lille smule anstrengende,« fortæller Tor Nørretranders om Peter Bastian. »Han gik ind i tingene med det udgangspunkt at være lige så enfoldig og undersøgende som sit publikum. Hvor andres projekt ofte er at fortælle folk, hvordan tingene hænger sammen, så var Peters projekt selv at kaste sig ud i det og være i risiko,« beskriver Tor Nørretranders.  Musiker og komponist Anders Koppel spillede sammen med Peter Bastian - og Flemming Quist Møller - i gruppen Bazaar fra 1976 og frem, og han fremhæver Bastians betydning for mange mennesker. »Peter var et utroligt generøst menneske på mange måder – også over for hans publikum. Jeg har ikke været til ret mange af hans foredrag, for jeg kendte jo hans tanker fra, når vi kørte af sted i bilen til koncerter med Bazaar, men jeg ved, hvor meget folk har fået ud af det,« fortæller Anders Koppel. »For mig var han som en bror - en kammerat, som jeg har rejst land og rige rundt og spillet tusindvis af koncerter med. Og delt en masse ting sammen – en stor kærlighed til kunst og kultur. Peter kom altid og var inspirerende, delte sine tanker og ideer, smækkede et nyt bånd i bilradioen og sagde – nu skal du høre, hvad jeg har fundet ud af, og så kunne vi snakke et par timer om det, indtil vi var fremme ved den næste koncert,« siger Anders Koppel, og tilføjer: »Det er svært at sætte ord på. Peter ville garanteret have sagt det med en af sine kongstanker: Alt det man ikke kan sige i ord, det kan man sige i musik.«  Tak til Tim Christensen for at finde dette geniale klip med Peter Bastian.https://t.co/ThyamARxlH Jazzmusikeren Chris Minh Doky fortæller, at Peter Bastian har været en kæmpe-inspiration med sin filosofi om at bruge musikken som tilgang til livet og sin vertikale indgang til musik, men også med at fordre faglig kunnen.  »Han lagde ligeså meget vægt på, at man skulle mestre håndværket, som at man mestrede ånden. Der var for ham ikke nogen vej uden om den sure dygtiggørelse - den kan ikke erstattes af noget X-factor,« siger Chris Minh Doky, der kalder Peter Bastians død for »et kæmpetab.« Peter Bastians datter Olga Bastian var sammen med sin far til det sidste, og siger på Facebook et meget personligt og smukt farvel, blandt andet med ordene: »Han var ikke den far, som bogen foreskriver, han var der ikke altid, og slet ikke nok. Og meget af mit liv har jeg følt, at jeg manglede noget fra ham. Den seneste tid har vist mig, at den kærlighed vi delte var ufortyndet. At intet nogensinde har manglet, den så bare ikke ud som jeg forestillede mig den burde.«  På de sociale medier var der tirsdagen igennem mange mennesker, der ønskede at give en sidste hilsen til Peter Bastian. Radiovært Dorte Krogsgaard husker på Twitter et andet klassisk citat: »1+1=3, sagde Peter Bastian. Din lyd og min lyd ... giver en tredje lyd.« Mens Alex Nyborg Madsen med Tim Christensens hjælp deler den video, hvor Bastian viser, hvordan man spiller på sugerør, og den gamle Bifrost-forsanger Tom Lundén siger farvel på Facebook med et »tak for musikken Peter Bastian og god tur tilbage til stjernerne...« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/der-er-faa-mennesker-jeg-har-holdt-mere-af-at-dele-et-maaltid-med-hold-da-op-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/235632/16773641-kulturmdet-p-mors-kulturm.jpg",
            "publication_time": "Tirsdag d. 28. marts 2017, kl. 16.00",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}