{
    "version": "1.0",
    "document": {
        "id": 12972,
        "title": "»Det er her, den virkelige fornyelse sker.«",
        "content": "Klaus Rifbjerg har kaldt lyrikken for litteraturens reaktor-kerne. Det er mere sandt i dag end nogensinde før, mener Peter Stein Larsen, der er dr. phil. og litteraturprofessor på Aalborg Universitet. »Det er her, den virkelige fornyelse sker,« siger han. Og fornyelsen i dag gælder ikke kun det sproglige, men i høj grad også formen – hvad et digt er, og hvor vi ser det. »Poesien har en helt unik evne til at kunne bevæge sig fra det ene medie til det andet,« siger Peter Stein Larsen, der leder forskningsprojektet Contemporary Poetry between Genres, Art Forms, and Media og er aktuel med »Poesiens ekspansion«. Bogen er den første samlede fremstilling i bogform af den nordiske lyrik efter 2000, og som titlen siger det er én konklusion, at poesien har udvidet sit territorium. »Lyrikken er almindeligvis blevet betragtet som en smal genre, der bliver trykt i små bøger, men i dag har den spredt sig til en lang række forskellige områder og platforme i samfundet,« siger han og og giver et eksempel: »På internettet ser man, hvordan mange digtere eksperimenterer med at blande tekst og billeder, tekst og musik, tekst og animationer. Internetlyrikken er et kæmpe område, som mange digtere arbejder med ved siden af de mere traditionelle digtsamlinger.« »Vi ser også helt nye kombinationer med andre kunstarter. En digter som Morten Søndergaard har lavet sit berømte ordapotek, hvor digtene fungerer som indlægssedler i medicinpakkerne. Det er blevet udstillet forskellige steder i verden. Gerd Laugesen har lavet kjoler med digte indsyet, ligesom digteren Jesper Elving har skrevet digte på ispinde, og Claus Carstensen udleverer sine i en plasticpose med nogle forskellige ark, som man kan blande, som man vil. I det hele taget arbejder mange digtere i dag med helt anderledes koncepter.«  Lyrikken er også kommet ud i det offentlige rum på en helt anden måde, end vi så det for bare 15 år siden, forklarer Peter Stein Larsen. »Der var selvfølgelig også lyrikoplæsninger tidligere, men de havde en tendens til at være noget meget eksklusivt, der for eksempel foregik på Glyptoteket én gang om måneden med slipseklædte digtere. I Aarhus, hvor jeg bor, har vi i dag flere gange om ugen lyrikoplæsninger og arrangementer, eksempelvis på Godsbanen og Løve’s, og også i Aalborg, hvor jeg arbejder, er der en masse af den slags.« »Alle større byer har lyrikcafeer med forskellige former for oplæsning, poetry slam, spoken word og så videre. Men vi ser også poesi i endnu mere folkelige former: Digte på busser og S-tog, i reklamer og slogans. Poesi er dybest set bare det at lave et originalt sprog, der bryder med det vedtagne, konforme, funktionelle sprog, som dominerer i samfundet.« På den måde er i hvert fald visse dele af poesien blevet mere folkelig, mener litteraturprofessoren. Det afspejler sig også i, at mange af de digtsamlinger, der er kommet i nyere tid, er meget lettilgængelige, forklarer han. »For nylig kom Bjørn Rasmussens »Ming« om det psykiatriske og et sammenbrud. Det er en meget åben digtsamling, som alle kan forstå. Asta Olivia Nordenhof er et andet eksempel. Hun skriver også om alvorlige erfaringer med det psykiatriske, men også udtrykt i en meget direkte og forståelig form.« »Yahya Hassan er kroneksemplet: Her har vi en digter, som er meget avanceret og kan sine klassikere - den ekspressionistiske digtnings måde at sætte ord sammen på - samtidig med at han brager igennem med et klart budskab. Hans digtsamling er solgt i omkring 150.000 eksemplarer og er dermed den bedst sælgende digtsamling herhjemme nogensinde.«  Hvad er årsagen til poesiens ekspansion? »Jeg tror, at det hænger sammen med, at der ikke længere er så mange, der opfatter lyrikken som en eksklusiv, smal form. Den opfattes på lige vilkår med alle mulige andre kunstarter. Man er ikke så bange for lyrik, som man var i gamle dage, hvor man måske kunne tænkte på, at det var Thorkild Bjørnvig, der sad i elfenbenstårnet og sagde noget helt uforståeligt. Min datter læste Yahya Hassan, da hun var 12 år.« Er det nyt? Eller snarere en tilbagevenden til en tidligere tradition? Lyrikere som Vita Andersen, Kristen Bjørnkjær og Lola Baidel kom også ekstremt bredt ud i 1970erne. Det samme gjorde Dan Turèll, og han var var også lidt af en performer? »På nogle måder er det, vi ser i dag, en tilbagevenden til 1970erne, men dog med en helt anden formbevidshed. I 1970erne gik det meget ud på at afsværge alt det finlitterære, man gjorde kunstbegrebet helt fladt og gennemsigtigt. I dag er der ikke nogen, der kan være i tvivl om, at Yahya Hassan skriver sit helt eget sprog og har sin egen form og kunstnerisk kvalitet.« »Asta Olivia Nordenhof har også sin egen skarpe profil, hvor man måske kan sige at Kristen Bjørnkjær, Lola Baidel og Vita Andersen mere lignende hinanden, i hvert fald i formen, selv om de selvfølgelig havde forskellige erfaringer. Jeg vil mene, at den digtning vi ser i dag, tager noget af det bedste fra historien; blander noget af 1960ernes og 1980ernes mere avancerede høje stil med en mere udadvendt 1970er-strategi, hvor man forsøger at sige tingene så direkte og ligeud som muligt.«  Har de forskellige generationer af digtere noget tilfælles? »Generelt bliver det hurtigt lidt en kliché, når man hvert eller hvert andet år skal udråbe en ny generation af digtere. Nu hedder den vist generation etik. Jeg er lidt skeptisk over for den slags. Hvad angår Yahya Hassan, er der nogle, han ligner meget mere, end han ligner sine samtidige. Men selvfølgelig er der nogle fællestræk. For eksempel en form for kompromisløs dybdeboring i det psykisk smertefulde.« »Den ses som nævnt hos Asta Olivia Nordenhof, hos Bjørn Rasmussen og hos Yahya Hassan, men også hos Ursula Andkjær Olsen, der har skrevet om en personligt oplevet abort. I 1960erne og 1980erne beskæftigede poesien sig i højere grad med problemer på et mere alment niveau. Michael Strunge skrev om de sidste krampetrækninger i den hæslige by. Det handlede mere om civilisationens sammenbrud end om det personlige sammenbrud.« Hvad betyder udvidelsen af poesiens kampzone? »Det betyder i hvert fald, at de her myter, som man har hørt mange gange, kan blive manet i jorden. Da jeg for tre år siden skrev bogen »Nattehimlens poetik«, skrev nogle journalister om poesien som »genren, der nægter at dø«. Det er en slags dogme, at det går rigtig dårligt for poesien. Men jeg mener ikke, at der er nogen som helst fare for, at poesien uddør. Der var poesi, før der var skriftkultur. Poesien skal også nok overleve alle de elektroniske medier.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-er-her-den-virkelige-fornyelse-sker.",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/187066/11654483-12frinavne-yahya-hassan-stijpg.jpeg",
            "publication_time": "Fredag d. 11. december 2015, kl. 22.30",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}