{
    "version": "1.0",
    "document": {
        "id": 12582,
        "title": "»Det er meget federe at sige, at jeg læser psykologi, end at sige: Jeg er narkoman«",
        "content": "Han klasker sig på kinderne og kigger dybt ind i de hærgede øjne i spejlet. Manden derinde har fået nok. Det hele skal have en ende nu. Martin Fritzen havde før forsøgt sig med piller. Også langt flere end de 50 kodimagnyler, som dagligt holdt ham i gang. Hans mor var død af druk, det samme var mange af hans bekendte. Og hans bedste ven, René, havde lige taget en overdosis. Renés sidste råb om hjælp lå på Martins telefonsvarer. Han nåede ikke at tage den. Det skulle være slut nu, tænkte Martin, mens han vendte ryggen til spejlet. »Jeg husker tydeligt, at jeg vågner og går på toilettet. Tager et par piller, kigger mig selv i øjnene og tænker, at jeg har to muligheder: Dø eller leve. Så tog jeg beslutningen og gik op til misbrugscentret. Havde jeg ikke besluttet det, var jeg død i dag. Det er jeg sikker på,« siger Martin Fritzen. Som 33-årig vristede han sig fri af 20 års misbrug af alkohol, piller, hash og amfetamin. I dag har han været clean i fem år, og den historie, som snildt kunne have udviklet sig sørgeligt, får i stedet en snært af solstråle. Det er ikke til at se på Martin Fritzen, at han har været på dødens rand. Et rundt hoved med glade øjne er, hvad man mødes af. Og kigger man på hans karakterark, tror man knap sine egne øjne. 11,5 i gennemsnit står der på papiret, som den nyudklækkede HFer stolt kan vise frem.  »Og hvis man ganger det op, bliver det 12,4,« siger han ydmygt. Martin Fritzen er én af de mange tusinde studerende, som søger ind på universitetets kvote 1 med deadline 5. juli. Med så høj en karakter ligger universiteternes uddannelser som en buffet foran ham. Det er første gang, følelsen af uanede muligheder har været Martin fra Skuldelev forundt. »Jeg har haft en barndom, hvor min mor bedre kunne lide at drikke end at være sammen med mig. Størstedelen af tiden har jeg ikke fået den bekræftelse, som børn nu engang skal have. Så jeg søgte den på andre uhensigtsmæssige måder bare for at få opmærksomhed,« siger han. I Nordsjællands udkant var det ikke unormalt at starte med at drikke alkohol på konfirmationsdagen. Især ikke, hvis man, som Martin Fritzen, var vokset op med en mor, der drak sig fra sans og samling om dagen og blev banket af fremmede mænd om natten. Og for konfirmanden gik det kun én vej. Alkohol, joints og amfetamin førte ham hurtigt ind i en ond cirkel af rusmidler og enorm gæld. Han begyndte at stjæle fra kassen i den lokale brugs, hvor han arbejdede. Men han blev opdaget med fingrene i pengekassen og blev fyret. Samme dag begyndte han at tage piller.  »Jeg tog piller, som normale mennesker drikker kaffe,« siger han og undertrykker en ironisk latter. Når han havde det bedst, slugte han 50 kodimagnyler om dagen og brugte 10.000 kroner på alkohol, bordeller og stripklubber i et forsøg på at få den anerkendelse, han aldrig fik som barn. »Jeg havde en følelse af at være alene og forkert. Når jeg var på besøg hos venner, opdagede jeg hurtigt, hvor unormal jeg var. Men når vi havde fester, var vi alle på samme niveau. Det var o.k. at være unormal,« siger han. Som tiden gik, isolerede Martin Fritzen sig endnu mere fra omverdenen. Han flyttede til Ikast, hvor han kunne være sig selv og fortsatte med at lyve om sine recepter på smertestillende piller. Gælden hobede sig op til et niveau, hvor han til sidst så sig nødsaget til at købe en elefanthue og en legetøjspistol for at røve en butik. I bedste Egon Olsen-stil forberedte han sig minutiøst på at sige »hit med pengene« til ekspedienten, men opgav. »Jeg vidste jo ikke noget som helst. Hvad hvis ekspedienten sagde »næ«. Hvad skulle jeg så gøre,« spørger han retorisk og ryster på hovedet. Hans intention var aldrig at såre andre mennesker, men indirekte skete det alligevel på grund af misbruget. Uden selvtillid, penge, venner eller arbejde forsvandt livslysten taktfast, og han forsøgte flere gange at slutte livet.  Til sidst stod Martin Fritzen ved en skillevej. Skulle han ende som René eller blive clean? Han valgte det sidste og efter ni måneder på misbrugscentret, nåede han målet. Nu står han med et gennemsnit, der har brudt karakterskalaen. En sejr for den utilpassede nordsjællænder, der nu kan kalde sig unormal på den gode måde. »Jeg er helt vildt sindssygt stolt over den her karakter. Jeg har aldrig prøvet at lykkes med mine mål. Alle de steder, jeg har involveret mig i noget, har jeg skuffet. Så det her gør mig stolt og giver mig en tro på, at jeg er god nok, når jeg gør mig umage,« siger han. Som tusindvis af andre nyudklækkede studenter står han nu med valget om, hvad han vil være. Psykologi har fanget hans interesse, og ansøgningen er sendt for længst. Gennemsnitskravet på Københavns Universitet var 11,4 sidste år, så Martin Fritzen må væbne sig med tålmodighed indtil 30. juli, hvor pladserne er fordelt. Omsider vil han kunne få den anerkendelse, han aldrig fik. »Det er meget federe at sige, at jeg læser psykologi, end at sige: Jeg er narkoman.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/det-er-meget-federe-at-sige-at-jeg-laeser-psykologi-end-at-sige-jeg-er-narkoman",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/174400/9542517-04indmartin-fritzenjpg.jpeg",
            "publication_time": "Fredag d. 03. juli 2015, kl. 20.08",
            "author": "Anders Holmgaard",
            "related_links": [],
            "attachments": []
        }
    }
}