{
    "version": "1.0",
    "document": {
        "id": 15898,
        "title": "»Du kan ikke kommunikere noget, der ikke er simpelt«",
        "content": "Sten Gram-Hanssen, adm. direktør hos Forca. Hvor meget bruger du forandringsledelse til daglig? »Jeg er blevet mere og mere opmærksom på det. Når jeg alene mand sidder på toppen, hvordan er det så lige, at jeg kan gøre en forskel. Jeg er bevidst om, at hvis vi skal ændre noget, skal vi starte strategisk. Vi skal kommunikere en strategi, men du kan ikke kommunikere noget, der ikke er simpelt.« I hvor høj grad virker det? »Vi har nogle medarbejdermålinger, og et af målene er vores strategier. Om medarbejderne forstår dem, og om de bliver kommunikeret, så de forstår det. Der er ingen tvivl om, at der er en større forståelse blandt medarbejderne om, hvorfor vi er her.« Hvor lang tid har du været optaget af forandringsledelse? »Jeg har været optaget af det, siden jeg blev chef. Jeg er blevet meget bevidst om, at hvis jeg skal løse en opgave, sker det kun, hvis jeg får de øvrige 260 med.« Hvad er den største udfordring? »Skeptikerne. Dem, hvor forandring ikke fryder. Nogle gange er det vigtigt også at have skeptikere, og ikke kun medarbejdere der blindt følger chefen eller dem midtimellem.« Lone Askjær Hass, HR-chef hos Elopak Norge. Hvor meget bruger du forandringsledelse til dagligt? »Det bruger jeg nærmest hver dag. Jeg sidder med i koncernledelsen, hvor vi drøfter vores forretningsmæssige strategi. Det kræver, at vi som organisation og ledelseskultur forandrer os.« I hvor høj grad virker det? »Når det lykkes at blive enige, og alle kan se en storyline for sig og kan videregive forandringen. Man skal kunne redegøre for på fem minutter, hvorfor det her er vigtigt, og hvordan gør vi det. Når den er på plads, er det et væsentligt fundament for, at det kan lykkes.« I hvor lang tid har du været optaget af forandringsledelse? »I lang tid. Jeg har haft den type job siden 2002.« Hvad er den største udfordring? »Der er to. Den ene er at blive klar på storylinen. Hvad er det, vi vil opnå, hvorfor vil vi gøre det og hvordan? Det skal være tydeligt, være formuleret og ledelsen skal kunne huske det og kunne gentage det. Det andet er, hvad forandringen kræver, når man kommer et par skridt længere ud i organisationen. Vi håber, at medarbejderne møder op med mere end arme og ben, men i forbindelse med forandringer, er der en tendens til, at vi undervurderer, hvad det kræver, for at den enkelte medarbejder forstår, hvordan han skal agere. Der skal ske en omstilling i folks hoveder, hvis forandringen skal lykkes. Retningslinjer og klare krav til »arme og ben« er også vigtige, men den hurtige, varige forandring kræver, at hovederne kommer med, og det sker gennem samtale og information.« Lars Bonde, koncerndirektør hos Tryg. Hvor meget bruger du forandringsledelse til dagligt? »Meget. Vi er konstant i gang med at forandre noget. Vi bruger rigtig meget tid på at diskutere, hvilke forandringer vi ønsker, og bagefter er der noget om, hvordan vi skal håndtere dem, og hvordan skal vi tage dem med medarbejderne. Jeg vil gætte på, at næsten 75-80 procent af min tid bruges på det.«I hvor høj grad virker det? »Jeg synes, vi lykkedes med mange ting. Der er selvfølgelig også ting, der ikke lykkes første gang, men der er rigtig mange, vi lykkes med.«I hvor lang tid har du været optaget af det? »Jeg tænker, at det at arbejde med forandringer foregår hele tiden. Om du kalder det forandringsledelse eller ej, arbejder de fleste ledere hele tiden på at forbedre resultaterne. Langt de fleste, der arbejder med ledelse, arbejder med forandringer. For mig er det en hel naturlig del af at være leder.«Hvad er den største udfordring? »Den største udfordring er vel at få folk med på forandringen. Hvis folk »køber ind« på ideen, er det langt nemmere at få den til at lykkes. Jo mere tydelig du er om, hvorfor vi skal det her, desto nemmere har du ved at lykkes med forandringen. Så er der prioriteringen. Det kan ikke nytte noget, at man vil 1.000 ting på én gang. Man er nødt til at vælge nogle få ting ud.«",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/du-kan-ikke-kommunikere-noget-der-ikke-er-simpelt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/329122/7565531-lars.jpg",
            "publication_time": "Tirsdag d. 12. august 2014, kl. 22.30",
            "author": "Christina Jul Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}