{
    "version": "1.0",
    "document": {
        "id": 17732,
        "title": "»Du dufter af mynte og hav«",
        "content": "Hendes navn er måske ikke så kendt. Men det er hendes stemme. Som frontfigur i drømmepoporkestret Blue Foundation opnåede hun ikke bare succes herhjemme, men også i udlandet – ikke mindst i kraft af sangen »Eyes On Fire« som har over 20 millioner hits på YouTube. Kirstine Stubbe Teglbjærg er ikke længere del af dén succeshistorie, men i eget navn og på egne ben debuterer hun nu med »Hamskifte«. Som titlen pointerer, synger hun ikke på engelsk, men på dansk. Et skift som kun får lytteren til at ærgre sig over, at det ikke fandt sted tidligere. For hvor de engelske gloser gav hendes sangforedrag et æterisk præg, så fremstår hun på modersmålet mere stoflig og sanselig. Ikke forstået sådan, at hun har tabt sin florlette stemme. Nej, vort sprogs hårde kanter yder blot hendes lyse, luftige klang en ny, frugtbar modstand. Som i den fine, fine »Lysvæld og sol«, der enten er en kærlighedserklæring til et andet menneske eller til naturen: »Du dufter af mynte og hav/Jeg er genert og uendeligt glad/Du ser lige ind i mig/Åndeløs, uskyldig, afgrundsdyb.« Ordene og stemmen – helt tæt på mikrofonen – omgives i »Lysvæld og sol« af diskret susende elektronik, bløde tangenter og et tiltagende dramatisk sug i det smukke, popsensible forløb. Uha, det er altså afsindig smukt og albummets stærkeste øjeblik. Men næsten lige så velgørende er »Det larmer ikke mere« med knitren, blå klaver og en følsom stemme, som synger »En langsom dans i stuen/sol bag gardinet/støv i lyset/Jeg hvirvler det op.« Og præcis sådan virker sangen; som hvirvlende smukke bevægelser i det helt små og i modsætning til albummets tredje klimaks, nemlig titelnummeret, hvor basgangens lyd og figur og trommens tørre lyd er ren Joy Division. Men skal man sætte én sammenligning på hele det velproducerede udspil, så er det Stina Nordenstam. Samme sarthed, samme poesi, samme snefnuglette skønhed. Og med numre, der er på samme niveau som hendes bedste. Der er dog også andre, hvor tilstand bliver til tomgang. Dog ikke så ofte at albummets opladede poesi punkteres. Lykkeligvis. Hvem: Kirstine Stubbe Teglbjærg Hvad: »Hamskifte«, Universal",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/du-dufter-af-mynte-og-hav",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/56/562338/6374149-cover-kirstine-stubbe-teglbjrg.jpeg",
            "publication_time": "Mandag d. 29. april 2013, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}