{
    "version": "1.0",
    "document": {
        "id": 20503,
        "title": "»En kærlighedshistorie« kåret som årets danske film",
        "content": "Der gik en kollektiv kildren gennem maverne på alle i den tætpakkede Imperial-biografsal i aftes, da den 77-årige Lauren Bacall åbnede kuverten, og med sin karakteristiske hæse stemme kårede »En kærlighedshistorie« til årets bedste danske film. Filmens instruktør, Ole Christian Madsen, indtog scenen i en nærmest glidende tackling for at ende på knæ foran Lauren Bacall, der i en elegant sort smoking lignede det, hun er: En diva, der alene ved sin tilstedeværelse tilførte Bodil Festen et drys ægte stjernestøv. Og som iøvrigt ikke mener, at film har udviklet sig til det bedre,  siden hun selv var ung: »Der er for lidt magi, for lidt romantik, for få mennesker og for meget teknik,« sagde hun. Lauren Bacall har netop afsluttet optagelserne i svenske Trollhätten, hvor hun spiller med i Lars von Triers »Dogville,« og var i går æresgæst i Imperial Bio, hvor Filmedarbejder-Foreningen uddelte sine årlige Bodil-priser. Ole Christian Madsen, der også fik en Robert for »En kærlighedshistorie«, takkede for prisen med ordene »det er meget svært ikke at få en pris. Det er også svært at få én. Jeg er nærmest ved at dø.« Hans kæreste, Stine Stengade, der lige nu spiller Kameliadamen på Gladsaxe Teater, fik en Bodil for bedste danske hovedrolle som den psykisk syge Kira i filmen. En rolle, som hun takkede Ole Christian Madsen for at have skrevet til hende, og som også indbragte hende en Robert. Jens Okking, der fik sin Bodil for hovedrollen i »At klappe med en hånd« sagde, at han nu er blevet så gammel, at »man bliver så glad, når ens arbejde påskønnes.« Da Jens Okking i 1975 fik en Bodil for »Nitten røde roser« havde han ikke lyst til at modtage den. Tommy Kenter, der vandt en Bodil for bedste mandlige birolle, sagde i sin tale tak til »Fukssvansens« instruktør, Niels Arden Oplev. »Han er en af de få, der stadig laver »feel-bad«-film om store ulykker. Det er jeg glad for.« Vinderen af prisen for bedste kvindelige birolle, Susanne Juhasz, havde slet ikke forberedt en tale, så hun nøjedes med at sige tak. Der var til både bedste mandlige og bedste kvindelige birolle kun nomineret to skuespillere i hver kategori. »Man skulle næsten tro, at vores nye kulturminister havde været på spil her,« som konferencier Søren Østergaard bemærkede til salens store fornøjelse. Han og medkonferencier, Louise Mieritz, havde som introduktion til aftenens Bodilfest lavet en lille film, hvor de på bedste grand prix maner talte i vers, og bl.a. gav denne henstilling: »Turn off your mobils, so we can give out the Bodils.« Da alle havde fået deres Bodil - »Ringenes Herre«-instruktør Peter Jackson via storskærm fra USA - var der masser af kindkys, mad og drikke inden publikum kunne sætte sig tilbage i biografsalen til gallapremiere på den nye danske film »Okay.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/en-kaerlighedshistorie-kaaret-som-aarets-danske-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/95/952425/513603-en-krlighedshistorie-kret-som-rets-danske-film--.jpg",
            "publication_time": "Søndag d. 03. marts 2002, kl. 22.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}