{
    "version": "1.0",
    "document": {
        "id": 337,
        "title": "»En finsk skiderik«: Han drev sine ofre til selvmord, mens han fedede den i solen. Nu er smilet stivnet",
        "content": "Jukka-Pekka Puro var en døende mand. Beskeden fra lægerne var lige så klar, som den var brutal. Han havde kun få måneder tilbage at leve i. Kræften havde bredt sig fra hans lever til hans lunger, og han risikerede at dø kvælningsdøden, som han fortalte til detfinske medie Yle. Så Jukka-Pekka Puro gik i gang med at forberede sin sidste tid. Han solgte sin lejlighed, han udfærdigede sit livstestamente, han kontaktede et hospice, og han begyndte at tage de piller, der lindrede smerten og i bedste fald holdt kræften lidt hen. Midt i det hele følte han også den tunge mentale vægt af øjeblikket, og han havde behov for at tale de store og svære følelser igennem. Derfor søgte han psykologhjælp hos Vastaamo, en kæde af 25 finske klinikker for psykoterapi. Det skulle han ikke have gjort.  Der er hackere, som arbejder for et højere formål, og der er hackere, der er internettets svar på graffitimalere. De er irriterende, men skaden er relativt begrænset. Og så er der også en tredje gruppe, der tjener på at ødelægge mennesker og værdier og tilsyneladende finder en frydefuld fornøjelse i deres ødelæggelser. 26-årige Julius Kivimäki tilhører den sidste gruppe. Han begyndte som treårig at lege med sine forældres computer hjemme i Finlands næststørste by, Espoo, og han kunne se, at han kunne noget med computere, som andre ikke kunne. Og han kunne lave penge på det. »Før han fyldte 18 år, havde han allerede hacket 50.000 andre computere,« som det finskemedie Longplay skrevom ham, og han hackede ikke for sjov. Han hackede for skade og for penge, og han droppede ud af skolen, for »jeg fandt ud af, at jeg online kunne lave flere penge i en fart end folk med en uddannelse kunne gøre over lang tid«, sagde han til mediet. Som 17-årig fik han to års betinget fængsel for at have hacket titusindvis af computere og stjålet 141.000 kreditkortnumre, og iLongplay-interviewet grinede han bare af dommen. »En betinget dom betyder ingenting,« skrydede han. Finland efterlyste Julius Kivimäki gennem Europol og Interpol – for en ubegribelig rå hacking.Fold sammenLæs mereFoto: Europol. Jukka-Pekka Puro troede først, at e-mailen var spam, somhan fortalte til Yle. Den var så langt ude, og den var så monstrøs, at det måtte være trolling. I e-mailen skrev en person, der kaldte sig »ransom_man«, at han havde alle Puros personlige oplysninger fra terapisamtalerne hos Vastaamo. Alle hans inderste og hemmeligste følelser. Hvis ikke Puro betalte 200 euro i bitcoin i løbet af 24 timer, ville afpresningskravet stige til 500 euro, og hvis han fortsat nægtede at betale, ville journalerne blive offentliggjort. Tusindvis af andre patienter modtog et lignende krav, og de finske myndigheder blev klar over, at de stod med hackingens svar på et massivt og fuldbyrdet terrorangreb. Hackerne havde knækket Vastaamos servere og stjålet rub og stub fra de 300 tilknyttede psykologer og psykoterapeuter og sad nu med 33.086 patienters mest følsomme oplysninger. I september 2020 henvendte hackerne sig til Vastaamo og krævede 450.000 euro i løsepenge,skriver Yle,men virksomheden nægtede at betale. Den finske docent og forfatter Jukka-Pekka Puro blev et af ofrene for en af de mest omfattende og modbydelige hackinger i Europa.Fold sammenLæs mereFoto: Jukka-Pekka Puro. Derefter sendte »ransom_man« nu sine afpresningsmail til enkeltpatienter som Jukka-Pekka Puro og offentliggjorde samtidig ti gigabyte med journaler for at vise alvoren i forehavendet. Kun få patienter valgte at betale løssummen, og i 2021 offentliggjorde hackerne på det mørke web en søgemaskine til hele Vastaamo-materialet, skrivermediet MTV Uutiset. Dermed var katastrofen en kendsgerning, og en katastrofe blev det. Blandt ofrene var flere fremtrædende politikere og øvrighedspersoner, og blandt ofrene var også mennesker, som i forvejen stod i en sårbar situation. Flere af dem endte med at begå selvmord,skriver MTV Uutiset, og advokaten Jenni Raiskio, der repræsenterer 1.500 ofre, bekræfter, at en af hendes klienter tog sit eget liv, da hendes data blev lækket. Pårørende fortalte hende om yderligere selvmord, andre klienter overvejede selvmord, og »vi taler her om en tragedie for hele den finske nation«, siger hun til mediet. Herunder: Julius Kivimäki i retten  Og bag det hele – tilsyneladende uberørt og ubekymret – stod Julius Kivimäki. Han fedede den i Dubai, hvor han på sociale medier fortalte om sit gode liv og pralede af sine mange penge og fine ure, sommediet Ilta-Sanomat fortæller. Men ioktober 2022 offentliggjordefinsk politi, at han stod bag hackingen og afpresningsforsøgene, og de efterlyste ham gennem Europol og Interpol. Derefter forsvandt han fra ørkenstaten og var tilsyneladende pist væk. Den 3. februar 2023 blev politiet i en forstad til Paris imidlertid kaldt ud til husspektakler, og her anholdt de en ung rumæner. Han havde et pas, der lød på navnet Asan Amet. Politiet studsede over navnet,skriver Ilta-Sanomat. Asan Amet var en af de store og mest frygtede ledere af den rumænske underverden, som det rumænskemedie Reporteris harbeskrevet, men Amet døde i 2020. Så hvordan kunne fransk politi i 2023 stå med en ung mand med hans identitet? Forklaringen var, at de stod med Julius Kivimäki med falsk pas og ditto papirer og kreditkort, og franskmændene udleverede ham senere på året til Finland. Han blev tiltalt og stillet til regnskab for mere end 30.000 forbrydelser, og finske medier har undervejs noteret, hvordan han tilsyneladende var blottet for medfølelse. Han grinede højlydt, når kendelser undervejs i sagen gik anklagemyndigheden imod, og han udtrykte ingen bodfærdighed, da retten holdt et minuts stilhed for de mennesker, som begik selvmord på grund af hans forbrydelser. »En finsk skiderik,« som etamerikansk medie kaldteham. Muligvis troede Julius Kivimäki, at han endnu engang var klogere end systemet, og muligvis troede han, at han endnu engang kunne skøjte med en betinget dom. Men det gik anderledes. Retten idømte ham mandag seks år og tre måneders fængsel, og straffen har ramt den finske hacker som et chok, somIlta-Sanomat skriver. »Det er slemt,« siger hans forsvarer til mediet, og hans klient er »skuffet«. Det er hans ofre til gengæld ikke og slet ikke Jukka-Pekka Puro, som stadig er i live. Han begyndte i 2020 på en medicin, som virkede så godt, at »sygdommen ser ud til at være forsvundet«, som han siger til Yle. Han har overlevet så længe, at hans livstestamente er udløbet, og han har overlevet så længe, at det lokale hospice ikke længere kontakter ham. Og ikke mindst har han overlevet så længe, at han nu i det mindste har oplevet et glimt et retfærdighed.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-finsk-skiderik-han-drev-sine-ofre-til-selvmord-mens-han-fedede",
            "image_url": null,
            "publication_time": "Onsdag d. 01. maj 2024, kl. 20.59",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}