{
    "version": "1.0",
    "document": {
        "id": 13817,
        "title": "»Er jeg en blød mand? Ja. Det allerbedste er da at blive ramt emotionelt af noget«",
        "content": "»Jeg er født på Bornholm, hvor mine forældre flyttede over, fordi min mor fik ondt i sit moderhjerte over at se på min storebror sidde og kradse i jorden mellem fliserne på fortovet på Vesterbrogade, hvor de boede, da han blev født.« »Da jeg var 6, flyttede vi til Gilleleje. Jeg husker det som meget trygt. En meget kærlig, kernefamilieagtig opvækst. Der var meget natur. Havn, skov, strand. Og en meget lille lokalbefolkning, hvor alle kendte hinanden. Jeg brugte naturen en del og spillede meget fodbold. Rendte rundt ude i vores have i timevis og drømte, at jeg var både Michael Laudrup og Peter Schmeichel, samtidig med at jeg selvfølgelig var Flemming Toft, der kommenterede alle de brillante tricks.« »Når man skulle i biografen og se de nye film, måtte man med to tog, og halvanden time senere sad man så i Palads. Der skete ikke så meget i Gilleleje, så sommerens absolutte højdepunkt, da jeg var ung, var Bakke- og Havnefesten, hvor vi kunne drikke os stive og fyre den af.« LÆS OGSÅ:\"Mobning har i høj grad defineret, hvem jeg er\" »Naturen betyder meget for mig. Især vand. At kunne glo ud over vandet. Det er virkelig ultimativ tryghed og ro. Det er en stor splittelse i mig, for jeg elsker at bo i byen midt i den puls, der er her. Samtidig vil jeg vildt gerne give min søn de mange naturoplevelser, jeg selv har været så glad for. Der er noget meget dragende i stilheden. Vi har lige været i sommerhus, hvor der absolut ingen lyde var, når man stod ude i haven. Herinde er der hele tiden lyde og ting, der trænger sig på.« »Jeg har sværmet om skuespillet i mange år. Lige siden jeg var med i tv-serien \"Bryggeren\" som 10-årig. Min bedstefar havde set en annonce i Ekstra Bladet, hvor de søgte drenge til casting, så min bror og jeg tog til Nordisk Film i Valby og stillede begge op. Det blev en kæmpestor oplevelse for mig at lave den. Den der filmverden var helt magisk – den 1800-talsby, de havde fået konstrueret derude i Risby, og det vilde tøj, man skulle have på! Der blev der nok plantet et lillebitte frø.« »I gymnasiet i Helsinge var jeg med i skolekomedierne, som var det store sociale omdrejningspunkt deroppe. Vores drama-lærer, Lars Kaaber, var fucking genial – han er professor i Shakespeare, og det er ham, der i sidste ende har skubbet mig videre. Jeg husker, at der tændtes noget seriøst i mig der – at det var en vild følelse at have publikum i sin hule hånd. Men jeg turde ikke sige højt til nogen, ikke engang mig selv, at jeg måske nok drømte om at gå den vej, for jeg syntes, der var så mange andre, der var bedre end mig. Det føltes lidt som at sige, at man gerne ville være professionel fodboldspiller.« »Sammen med en gruppe fra gymnasiet var jeg med til at starte teaterforeningen Dramaterne, som spillede – især Shakespeare-stykker – udendørs i sommerlandet. Det var meget lærerigt – ud over at jeg selv spillede på scenen, sad jeg i bestyrelsen og var med til at udvikle ideer, søge penge fra kommunen og bygge scener.« LÆS OGSÅ:Var nødt til at låne datters penge fra tandfeen bare for at kunne købe mælk »Første gang, jeg søgte ind på Teaterskolen – lige efter gymnasiet – turde jeg kun at sige det til de allernærmeste. Det gik også helt katastrofalt, jeg var så dårligt forberedt. Det følgende år søgte jeg ikke ind, men spillede bare mere teater, mens splittelsen i mig voksede sig større og større. Man bliver sgu så stresset efter gymnasiet, hvor alle siger, at man skal se at få sig en uddannelse. Og hver gang jeg forsigtigt pippede til folk, at jeg ville søge ind på Teaterskolen, fik jeg den samme reaktion: \"Det er da ikke nogen god ide, der er jo kun arbejdsløshed.« »Og Teaterskolen er jo et helt umuligt nåleøje! Der var ikke meget tiltro der. Mine forældre var såmænd forstående nok, men min mor syntes nok, jeg skulle have en plan B, og den forsøgte jeg så at udleve på lærerseminariet et års tid. Skidefedt egentlig, men på vej hjem fra en studietur i Sverige husker jeg bare, at jeg tænkte: Jeg er overhovedet ikke færdig med det teater. Og så droppede jeg ud af seminariet.« »Det var en hård periode med alle de afslag – det ramte lige ned i sådan en generel ungdomsidentitetskrise. Så at få det brev om, at jeg var kommet ind, er – ud over at være blevet far – det største, der er sket i mit liv. Det var mange års hårdt arbejde og kamp, der heldigvis endte godt – jeg kunne vise folk, at det kan fucking godt lade sig gøre. Hvis man vil det nok.« »Jeg gik på tredjeåret på Teaterskolen, da jeg blev inviteret til casting på Nikolaj Arcels \"En kongelig affære\". På skolen var det så trygt og beskyttet og handlede meget om at lave fejl, fordi det jo er ud af dem, man lærer ting. Og pludselig stod jeg nede i Prag med Mads Mikkelsen og skulle lave en af de dyreste film nogensinde. Og i en meget speciel rolle. Jeg var kamp-fucking-nervøs i starten, men både Mads Mikkelsen og Nikolaj Arcel var helt fantastiske.« »Det var ret specielt at komme tilbage til Teaterskolen efter den film. Vores kropslærer, som underviste os i vores fysiske scenesprog, taler altid om, at jeg var så meget en dreng, da jeg kom ind og så meget mere mand, da jeg gik ud. Der var sket så meget med mig fysisk – og dermed også mentalt. Det kunne jeg også godt selv mærke. Men pludselig var folk også meget sådan: Gud, det er sgu da ham der... Og ja, så kom der bare en masse tanker: Hvad så herfra? Journalisterne begyndte at bore i det i interviews: \"Kan du kun skuffe herfra?\" Og så står man der som lille, ny skuespiller og tænker: Gud ja – har de ret? Peakede jeg lige der?« »Igen meget heldig og privilegeret fik jeg rollen som Emil i \"Arvingerne\" lige efter min afgangseksamen. På den måde fik jeg lagt præstationsangsten bag mig. Den proces har været vildt fed at være en del af. Og hey, åbenbart er der nogen, der gerne vil have, at jeg gør det, jeg gør.« »Jeg mødte min kæreste, Freja, på en bar for tre år siden. Det var på Simpel V på Vesterbro en sen fredag aften. Freja var der med sin veninde, og min ven og jeg kom fra et teaterkursus i Jylland og havde begge to huer på og rejsetasker under armen, så vi bildte dem ind, at vi var sømænd.« »Selvom jeg var fuld den aften, kan jeg huske, at der var noget i hendes øjne, der var helt sindssygt – der var virkelig liv inde bag de øjne. Noget, som var meget, meget fantastisk og meget dragende. Vi snakkede vildt godt sammen. Og ja, så syntes jeg, hun var kamplækker! Vi dansede, så kyssede vi, og så fulgte jeg hende hjem. Faktisk boede vi ret tæt på hinanden. På vejen skulle jeg lige tisse, og imens gik hun lidt i forvejen – og så husker jeg bare, at hun gik og fløjtede på vejen. Der tænkte jeg bare, fuck, hun er dejlig! Ugen efter inviterede jeg hende på Galathea Kroen i Rådhusstræde, og så blev vi kærester kort tid efter. Det var så flippet! Jeg blev meget forelsket i hendes livsenergi.« »\"En kongelig affære\" var optaget, men havde ikke haft premiere endnu, da jeg mødte Freja. Det var rigtig rart, at vi mødte hinanden, før jeg sprang ud som et offentligt ansigt. I mit stille sind havde jeg måske også håbet, at det var sådan, det skulle gå. Freja tog mig jo virkelig for den, jeg var. Det var lidt vildt for hende, for allerede en måned eller to efter vores første møde, tog jeg til filmfestivalen i Berlin og fik hende faktisk også derned den dag, der var prisoverrækkelse, så hun kunne være der, når jeg vandt min Sølvbjørn. Freja blev en mega støtte for mig i hele det ræs, jeg blev baldret ud i der – med for eksempel at komme hjem og give mit første interview i Aftenshowet og være bange for, at jeg nu skulle floppe. Hun var så god at snakke med, og hun var også den, der sagde: \"Prøv nu også lige at slappe af og nyde det. Stop op og træk vejret!\"« »Freja er sociolog og i gang med en ph.d. om forbrugsmønstre og bæredygtighed. Jeg snakker lige så meget med hende om mit fag, som hvis hun havde været en kollega. Selvfølgelig kan der være nogle helt nørdede ting, hun ikke er inde i, lige som jeg ikke forstår hendes fag hundrede procent. Men det gør det ikke mindre spændende.« »Jeg er meget selvkritisk. Det er selvfølgelig også en styrke, fordi det får mig til at perfektionere det, jeg kaster mig ud i. Omvendt kan jeg have afsindigt svært ved at slippe tingene, hvis det ikke er gået helt, som jeg havde håbet. Så kører det rundt i hovedet. Det har jeg talt en del med mine venner og kolleger om, og jeg har også været forbi en coach. I forhold til mit arbejde føler jeg altid, at der noget, man kan sætte fingeren på. Det er jo så tydeligt, når man sidder der i mørket og glor på det lærred.« »Kunsten er at lære at skille det ad, så det ikke bare er selvkritik for forfængelighedens skyld, men noget der kan bruges konstruktivt fremadrettet. Carsten Bjørnlund, som jeg laver \"Arvingerne\" med, sagde engang til mig, at når jeg så mig selv på film, skulle jeg prøve at se på mig selv, som om det var min bedste ven. Først efter jeg havde set \"En kongelig affære\" for tredje eller fjerde gang, kunne jeg se den uden at brække mig ned ad mig selv. Det var forfærdeligt at se den første gang. Den vildeste ud-af-kroppen-oplevelse. Både fordi det var første gang, jeg så mig selv på et lærred, og fordi det var sådan en speciel rolle.« LÆS OGSÅ:Sofie Lassen-Kahlke: Folk vil blive overraskede over, hvor store nosser jeg har »Min selvkritik har altid været der. I folkeskolen fik jeg altid at vide, at jeg var perfektionist. Men man bliver nødt til at slippe kontrollen og slutte fred med, at man altid – i hvert fald forsøger – at gøre sit bedste. Zoomer man helt ud, handler det i bund og grund om selvtillid. Men jeg synes efterhånden, jeg har lært at bruge det som en force. For et eller andet sted er det jo det, der er gejsten. Mit drive.« »Freja ville nok pege på min til tider manglende tilstedeværelse som et af mine svage punkter. Når jeg laver noget arbejdsrelateret, fylder det sindssygt meget i mit hoved. Så får jeg ideer om natten og tænker på det hele tiden. Og det går selvfølgelig ud over min tilstedeværelse derhjemme. Så det handler rigtigt meget om, at jeg skal lære at sige, okay, nu holder jeg sgu fri, og så må den der gode ide vente til næste morgen.« »Når man har valgt at lave det, jeg gør, må man acceptere den opmærksomhed, der følger med. Det er klart. På vej herhen til cafeen gloede folk også, da jeg kom gående. Sådan er det. Det er nyt, og det er specielt. Efter \"En kongelig affære\" var der ikke så meget af det, fordi jeg var maskeret med parykker og stort, royalt dress. Men særligt \"Arvingerne\", hvor halvanden million har set med hver søndag, har gjort mit ansigt offentligt kendt. Efter første omgang tænkte jeg: Okay, hvorfor er det, de kigger? Har jeg spildt? Man bliver lidt paranoid og glemmer, hvad man er i andres øjne. For mit udgangspunkt som menneske har jo ikke rykket sig.« »Lige nu glæder jeg mig sindssygt over den pause, jeg får her i foråret, når vi tager til Norwich i England, hvor jeg bare skal nyde at have en masse tid alene med Teodor. Freja skal over for at læse, så vi kommer til at bo der i tre måneder. Nu er det hendes tur til at gøre nogle ting, og så skal jeg bare gå hjemme med min dreng. Det bliver godt. Det eneste, jeg skal lave i den periode, er ni dage på en spillefilm med Pernilla August, som jeg bare ikke kunne sige nej til. Men der har vi heldigvis både en farmor og en mormor, der kommer over og hjælper til.« »Er jeg en blød mand? Ja, det vil jeg nok definere mig selv som. Jeg kan også have en masse hårdhed. Men bliver jeg ramt af noget, bliver jeg ramt, og så er jeg heller ikke så bange for at vise det. Jeg sidder ikke og tænker, at jeg ikke må græde. Det allerbedste er da, når man bliver ramt emotionelt af noget, man for eksempel ser i biografen eller på teatret. Min mor – og for den sags skyld også min far – har altid været god til at tale med os om følelser og tanker og været forstående over for det. Og egentlig også selv at vise det.« »Freja og jeg var hurtigt enige om, at vi gerne ville have børn. Vi var begge to et sted i vores liv, hvor det passede perfekt – jeg var færdig med min uddannelse, og hun var i gang med sin ph.d. Og vi vil også gerne have mere end et, så det var bare om at komme i gang.« »Teodor blev den største oplevelse af dem alle. Graviditeten var vanvittigt fascinerende og indimellem også hård ad helvede til for Freja. Men fødslen! Fuldkommen magisk. Jeg husker den fuldstændig klart. Det hele. Hun var for vild, Freja. Dét må man sige, der får man respekt for kvinder! Er du gal, mand! Det var helt vildt. Og samtidig – for mig i hvert fald – bare noget af det smukkeste og mest rørende, man kan opleve. Pludselig lå han der med et lille tæppe over sig og kiggede på os med sine store øjne – ligesom hvad fanden laver jeg her? Og samtidig kunne man mærke den der connection imellem Freja og ham. Jeg kan huske, at jeg blev ved at sige til hende: \"Han er så smuk, han er så fin\".« »Han blev født på Riget, og sygeplejersken kom ind med toastbrød med flag i, så vi kunne fejre hans første fødselsdag, mens solen stod ud over Fælledparken. Kort efter blev vi sat ind i en taxa og kørt til barselshotellet. Og ja, så er man pludselig tre. Og man ER virkelig tre. Taxachaufføren brokkede sig over trafikken, og jeg tænkte bare: Det er fint nok det hele. Pludselig forstår man sine forældre meget bedre. Hele den der pylreting. Man vil passe på sine børn for alt i verden. Det er svært at slippe den der ansvarsfølelse. Selvfølgelig skal man sætte sine børn fri på et tidspunkt og stole på dem og sige: \"Nu skal I flyve selv\". Men for Saturn, hvor er der dog bare en for vild connection.« »I samme periode jeg kæmpede med afslagene fra Teaterskolen, blev mine forældre pludselig skilt. Den havde jeg ikke lige set komme – særligt fordi det skete i så sen en alder. Efter jeg var flyttet hjemmefra. Jeg havde nok tænkt, at mine forælde var for good. Og tænkte lidt: Kunne I så for dælen ikke bare have gjort det, da man var helt ung eller barn. Nu skal jeg stå her og forholde mig til det. Forstå og tale med jer begge to. Det var svært og meget specielt. Netop det at høre sandheden fra begge parter var specielt, for man holder jo aldrig op med at elske begge to, uanset hvad der sker. Man forstår begge parter.« »Jeg er selvfølgelig lykkelig for, at jeg er vokset op i en kernefamilie, så jeg ønsker jo heller ikke for alvor, at det var sket tidligere. Nu er alt landet godt, og de kan fint sammen. En anden ting, der virkelig var øv, var, at det her hjem i Gilleleje, som var ens trygge havn, blev solgt, og man mistede relationen til byen. Det var bare et tæppe, der blev revet væk under mig. Ligegyldigt hvornår det sker, er det nok bare noget, børnene aldrig rigtigt kommer til at synes er fedt. Jeg kendte heller ikke nogen, hvis forældre var blevet skilt, efter de selv havde rundet de 20 år. Derfor var der heller ikke rigtigt nogen at spejle sig i. Min bror og jeg brugte hinanden en del i den periode, det knyttede os faktisk rigtig meget sammen.« LÆS OGSÅ:Bodil Jørgensen mistede sin mor til demens LÆS OGSÅ:Portræt af Arianna Huffington LÆS OGSÅ:Christiane: \"Jeg har kærlighedstatoveringer\" Artiklen er bragt i samarbejde medaltfordamerne.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/er-jeg-en-bloed-mand-ja.-det-allerbedste-er-da-at-blive-ramt-emotionelt-af-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/712831/8715187-flsgaard.jpg",
            "publication_time": "Mandag d. 27. april 2015, kl. 19.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}