{
    "version": "1.0",
    "document": {
        "id": 5772,
        "title": "»Et stort flertal af vælgerne har gennemskuet, at man kan stemme sig til andre folks penge. Og det er et problem«",
        "content": "Der er ikke et borgerligt flertal i Folketinget, og det har der ikke været siden den tidligere konservative statsminister Poul Schlüters tid, mener de Konservatives Rasmus Jarlov. For ham er moderne borgerlighed at være på borgernes side. Og det er Dansk Folkeparti ikke, siger han. Berlingskes Politiko har talt med Rasmus Jarlov om, hvad det vil sige at være borgerlig i dag. Hvad er moderne borgerlighed anno 2016 for dig? »Hvis man smager på ordene, så er det at være på borgernes side i stedet for at være statens og systemets side. Borgerligheden er i virkeligheden et opgør mod, at staten bliver sat over borgerne. Det fælles ved at være borgerlig er, at man går ind for, at borgerne så vidt muligt skal kunne leve deres liv, som de ønsker det, uden at det er bestemt af politikere. Det er for mig essensens i det,« siger Rasmus Jarlov. Er alle fire partier i blå blok borgerlige partier? »Dansk Folkeparti er ikke et borgerligt parti. Det er et socialdemokratisk parti med en stram udlændingepolitik. Det er ikke det samme som at være borgerlig. Det er en ærlig meningsforskel, men det gør bare, at vi ikke kan føre borgerlig politik, fordi der simpelthen ikke er flertal.« »Som borgerlig er man nødt til at forstå, hvad det er for nogle vilkår, vi arbejder under. Vi arbejder under de vilkår, at de borgerlige partier tilsammen har 53 mandater. Problemet ligger i, at der er 126 mandater, som ikke er borgerlige.« FAKTASerie: På sporet af borgerlighedenEr borgerligheden anno 2016 i et værdipolitisk tomrum eller klædt på til kamp?Følg med i Berlingskes interview- og debatserie og læs de tidligere artikler, kronikker og kommentarer her.FOLD UD Er borgerligheden anno 2016 i et værdipolitisk tomrum eller klædt på til kamp? Følg med i Berlingskes interview- og debatserie og læs de tidligere artikler, kronikker og kommentarer her. Så vi har ikke noget borgerligt flertal i Danmark? »Nej. Det har vi ikke, og det har vi ikke haft i de sidste årtier. Det er også derfor, at man som borgerlig kan sidde og rive sig i håret, når vi har diskussionerne om, hvorfor vi ikke fører en mere borgerlig økonomisk politik. Så svarer vi meget simpelt, at det er der ikke flertal for, og det har der ikke været flertal for i 40 år.« Så når medierne skriver om det borgerlige flertal og den borgerlige lejr, er det så forkert? »Det giver mening på den måde, at det er de partier, der vil pege på en borgerlig statsminister. Det er en nødvendig simplificering for at forstå de fronter, der findes i dansk politik. Men reelt set så har vi ikke noget borgerligt flertal. Sidste gang var nok i Schlüters tid.«  I dag har vi en borgerlig regering, som risikerer at blive væltet af et borgerligt støtteparti, fordi den ikke er borgerlig nok. Er der blevet for langt mellem de såkaldte borgerlige partier? »Problemet er, at vi ikke kan føre borgerlig økonomisk politik, og det giver selvfølgelig frustrationer, som jeg selv deler. Men det er bare sådan, at vi ikke har et borgerligt flertal. Og så kan man vælge to veje. Enten kan man selvdestruere, eller så kan man få det bedste ud af den mandatfordeling, som nu findes.« Men er borgerlighed ikke mere end bare borgerlig økonomisk politik? »Jo. Det er det. Det er også et spørgsmål om mængden af regler, hvor meget man blander sig i folks hverdag, og for mig som konservativ handler det også om at bevare kulturen i Danmark, fordi jeg mener, den er forudsætningen for, at vi kan have den tillidskultur, vi har.« »Som konservativ er man som udgangspunkt også liberal. Men man har et hensyn til kulturen og sammenhængskraften i Danmark, som ikke vægtes særlig højt i den liberale lejr, hvor det mere er den personlige frihed, som står over alt andet.«  Men er borgerligheden under pres? »Det ved jeg ikke, om man kan sige. Jeg synes i den grad, at borgerligheden er i mindretal i Danmark. Men det har den været længe. Vi er oppe imod, at et stort flertal af vælgerne har gennemskuet, at man kan stemme sig til andre folks penge. Og det er et problem, som er indbygget i demokratiet, og som man forudså allerede dengang, man indførte demokratiet i 1849.« »Det problem betyder, at det er meget svært at få et borgerligt flertal. Når flertallet har en klar økonomisk interesse i, at der er en kæmpe stor økonomisk omfordeling, og dermed også at staten bestemmer over det meste af samfundet, så er det op ad bakke at skabe det borgerlige Danmark.« Men er det så ikke meget simpelt at svare på det spørgsmål, jeg stillede før? Er det borgerlige Danmark under pres? »Vi er i hvert fald i håbløst mindretal. Det er der ingen tvivl om. I forhold til det økonomiske tror jeg, at vi er nået til det punkt, hvor der ikke er noget at hente for flertallet ved en yderligere omfordeling. Tabet af velstand bliver så stort, at et flertal af danskerne nu kan se, at det ikke længere i deres interesse at stemme sig til yderligere udbytning af mindretallets penge.« »Det andet store problem som borgerlig tænkende er, at der kommer flere og flere regler, og at staten bestemmer mere og mere. Der har ikke i historiens løb nogensinde været en regeringsperiode, hvor der er kommet færre regler.«  Og det er imod borgerligheden, som du ser det? »Det er imod borgerligheden, for når der kommer flere regler, så betyder det, at borgernes frihed forsvinder til fordel for, at det er politikerne og systemet, der bestemmer, hvordan man må leve,« siger Rasmus Jarlov og fortsætter: »Det er sådan, at der konstant kommer flere regler og aldrig færre. Hvis den udvikling fortsætter, så betyder det, at det bliver sværere og sværere at være borger. Man kan ikke overskue reglerne, og magten kommer til at ligge hos embedsmænd, jurister og politikere. Det er ikke spørgsmålet, om vi går imod en maksimalstat. Det er spørgsmålet, i hvilket tempo vi gør.«  Er det blevet sværere at være borgerlig i dag? »Vi har nogle fælles dagsordener. Der er efterhånden en relativ stor enighed om at føre en stram udlændingepolitik. Derfra er det vanskeligt at se, hvad vi er enige om.« Nu er Nye Borgerlige så blevet opstillingsberettigede. Er det et borgerligt parti? »Ja. Det er det helt klart. Det er et parti, som ønsker at rulle staten tilbage. Så det synes jeg bestemt, man kan sige, det er.« »Der menes så meget forskelligt i den borgerlige lejr, men det, der samler os, er, at man går ind for at holde systemet nede og give borgerne frihed og ansvar til at leve det liv, de gerne vil.« FAKTALeksikaltOrdet borgerlig betegnede oprindeligt – præcis som det lyder – den del af befolkningen, som levede i en borg.De var ikke bønder, men heller ikke adelige. De var borgerskabet – købmænd og selvstændige erhvervsdrivende – og de angav normerne for borgerligheden.FOLD UD Ordet borgerlig betegnede oprindeligt – præcis som det lyder – den del af befolkningen, som levede i en borg. De var ikke bønder, men heller ikke adelige. De var borgerskabet – købmænd og selvstændige erhvervsdrivende – og de angav normerne for borgerligheden. Er der nogen kriterier, man skal opfylde, for at kunne kalde sig borgerlig? »Hvis Dansk Folkeparti ønsker at kalde sig borgerlig, så skal de være velkomne til det. Vi vil gerne have så mange som muligt, der bakker op om og er en del af det borgerlige flertal. Ellers har vi ikke magten i Danmark,« siger Rasmus Jarlov. »Men jeg vil sige det, som Dansk Folkeparti siger til udlændinge: At være borgerlig er ikke bare noget, man kan kalde sig, og så er man det. Man er også nødt til at leve op til visse kriterier for at være borgerlig. Man bliver ikke borgerlig blot fordi, man peger på en borgerlig statsminister. Hvis man virkelig skal være borgerlig, så skal man også føre borgerlig politik. Og det gør Dansk Folkeparti ikke.« Er man borgerlig, hvis man stemmer på et parti, som peger på en borgerlig statsminister? »Ja, det, synes jeg, er fair nok at sige. Man kan godt tale om en borgerlig livsstil, som er, at man også tager ansvar for sig selv, og at man ikke planlægger sit liv efter, hvordan man kan malke de offentlige kasser mest muligt. At man forsøger at leve på en måde, så man selv bliver herre over sit eget liv.«  »En ret stor del af Dansk Folkepartis vælgerkorps er sådan set borgerlige. Men de har stemt på et ikke borgerligt parti. Men den hårde erkendelse er, at de borgerlige også er i mindretal i befolkningen.« »Det eneste, der kan styrke det borgerlige Danmark, er den offentlige debat. Den er vigtigere, end hvad der foregår i Folketinget, for hvad der foregår i Folketinget, afspejler befolkningens holdninger,« siger Rasmus Jarlov. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/et-stort-flertal-af-vaelgerne-har-gennemskuet-at-man-kan-stemme-sig-til-andr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/35775/15074835-rasmus.jpg",
            "publication_time": "Søndag d. 20. november 2016, kl. 08.15",
            "author": "Magnus Ulveman",
            "related_links": [],
            "attachments": []
        }
    }
}