{
    "version": "1.0",
    "document": {
        "id": 16240,
        "title": "»Europa er et civilisationsprojekt«",
        "content": "BERLIN: En mindre principfast udgave af Peer Steinbrück ville i dag have været Europas mægtigste mand. Virkelighedens Peer Steinbrück nægtede efter det tyske valg sidste efterår at danne regering på venstre­fløjens stemmer. Og derfor sidder den kristen­demokratiske Angela Merkel stadig som kansler, mens socialdemokraten Peer Steinbrück, nu menigt medlem Forbundsdagen, tager imod os på fjerde sal i en kontorbygning nogle hundrede meter væk. Det er ikke et stort kontor; her er arbejdsbord og bogreoler, i en glasmontre står en model af Constitution, USAs svar på fregatten Jylland. På væggene teaterplakater, på det runde mødebord ligger et kunstværk: en bog gennemskåret af en gammeldags seglformet hakkekniv.  Steinbrück holder lav profil i den hjemlige tyske debat; intet er så irriterende som politiske bagsædechauffører, der har tabt, og nu vil belære vinderne. Men udenrigspolitik vil han gerne tale om, og især om Europa. Før valget sagde De: »Jeg siger klart, at det vil koste noget at redde Europa og holde sammen på kontinentet, også for os tyskere« – det handlede om Grækenland og eurokrisen. Men hvorfor er Europa over­hovedet værd at redde? »Fordi det er svaret på det 20. århundredes katastrofer og på det 21. århundredes udfordringer. Det er svaret på den selvødelæggelsesproces, som Europa har gennemlevet i århundreder. Jeg tilhører den første generation – det er os, som er født efter krigen – der ikke længere er blevet slagtet på de europæiske krigsskuepladser. Og Den Europæiske Union har givet os enormt mange fordele,« svarer han. Europas svaret på det 21. århundredes udfordringer Peer Steinbrück taler sig hurtigt i gang, sætningerne bliver korte og præcise. Det er den stil, man husker, fra dengang han talte til demonstrationer, men sådan taler han også på tomandshånd. »Set i lyset af de globale forskydninger er Europa også svaret på det 21. århundredes udfordringer – en svindende befolkning og en økonomi, der svinder i forhold til andre ambitiøse lande. Og det vigtigste er måske, at Europa er et civilisations­projekt. Et vidunderligt et.« Ikke en civilisation – men et civilisationsprojekt? »Med civilisationsprojekt mener jeg uafhængige domstole. Demonstrationsfrihed. Pressefrihed. Kulturel mangfoldighed. Menneskerettigheder. Adskillelse af stat og kirke. Pålidelige statslige institutioner. Det er enestående i verden. Det er Europas civilisationsprojekt. En tysker (historikeren Heinrich August Winkler, red.) har talt om »Vestens normative projekt«, som går tilbage til revolutionerne i Frankrig og USA. Og hvis den europæiske valutaunion blev sat i svingninger, og så endda af en lille dominobrik som Grækenland, ville den europæiske integration og samling blive sat årtier tilbage. Politisk, men også økonomisk. Faren er mindre end for to år siden, men den består endnu.«  Hvor langt går Europa? »Det er et godt spørgsmål, især i forhold til situationen i Ukraine. Eller med tanke på Kaukasus. Europa lader sig ikke fastlægge geografisk. Det lader sig heller ikke fastlægge etnisk. Jeg tror, at Europa defineres ud fra sine værdier forstået som oplysning og fælles opfattelse af forholdet mellem de demokratiske institutioner og borgerne.« Hvis lande syd for Middelhavet også skulle ønske at være med, er de så velkomne? »Nej. Det perspektiv ser jeg ikke, og Europa skal være meget forsigtig med en udvidelsespolitik, som retter sig mod andre kulturområder og kontinenter, som følger andre traditioner og har haft en anden historie end det europæiske statsfællesskab. Jeg hører ikke til dem, som ser en automatik i hele tiden at udvide Europa, og ser noget positivt i det. Mit råd er, at man hellere skal beskæftige sig med at forbedre de europæiske institutioner og deres funktionsevne end med udvidelse. Jeg tror faktisk, vi har brug for nogle kvalitative forandringer i det europæiske samarbejde.«­  Hvilke forandringer? Tænker De på ideen om, at Europa-Parlamentet bliver et andetkammer, Det Europæiske Råd (EUs regeringschefer, red.) et førstekammer og EU-Kommissionen en regering? »Lad mig begynde med at slå fast, at der ikke bliver et Europas Forenede Stater, sådan som USA. Hvorfor? Fordi Europa er en – i anførselstegn – »fællesskab af suveræne stater«. Danmark vil ikke afgive sin suverænitet fuldstændigt, franskmændene vil ikke, og jeg går ud fra, at tyskerne heller ikke vil. Men det ændrer ikke på, at man, tror jeg, senest i 2017 må tænke på et nyt forfatningskonvent, hvor man kan blive enige om de europæiske traktater og et nyt samspil mellem de europæiske institutioner. Det vil sige: Vi har nogle svagheder.« Hvilke, for eksempel? »Det europæiske parlament har ikke de samme initiativrettigheder som de nationale parlamenter. Altså må vi tale om en yderligere demokratisering. Hvad vi nu i de seneste år og under krisestyringen har oplevet, det er et Europa, som er meget stærkt domineret af den udøvende magt. EU-kommissionen er noget, som slet ikke er forudset i den »montesquieuske« magtdeling; den er både lovgivende og udøvende på samme tid. Det Europæiske Råd er blevet til noget, som ikke engang Lissabon-traktaten havde bestemt til at få denne dominerende rolle.« Mere magt til parlamentet Løsningen ligger lige for, mener Peer Steinbrück. »For det første kunne Det Europæiske Råd være noget i retning af et andetkammer. Europa-Parlamentet må have flere initiativ- og kontrolrettigheder. EU-kommissionen må være et rent udførende organ. Man behøver heller ikke tre præsidenter – en kommissionspræsident, en permanent rådspræsident, i øjeblikket von Rompuy, og en turnuspræsident, som skifter hvert halve år.«  »Og så må man tænke meget nøje over, at Europa ikke altid betyder flere kompetencer. Som De ved, er subsidiaritetsprincippet forankret i Lissabon-traktaten. Men jeg har det indtryk, at EU-Kommissionen med sine 28 kommissærer forsøger at underbygge sin eksistensberettigelse ved hele tiden at trække flere kompetencer til Europa, men det vil befolkningerne ikke have. Europa må koncentrere sig om de store, grænseoverskridende spørgsmål. Og alt, hvad kommunerne, regionerne eller de tyske delstater kan indrette bedre, det skal de også stå for.« Hvad med sikkerhedspolitik – er det ikke også et stort, grænseoverskridende spørgsmål? »Ja, en fælles udenrigs- og sikkerhedspolitik ville være temmelig vigtig. En vis harmonisering af skatte­systemerne. Fælles socialstandarder. Der mangler faktisk en klart koordineret budget- og vækstpolitik. Men man behøver ikke at bekymre sig om glødepærer. Man behøver ikke at bekymre sig om agurkers krumningsgrad. Og man skal ikke beskæftige sig med de tyske sparekassers ejerforhold. Det kommer ikke dem ved. Eller hvordan de tyske kommuner indretter deres offentlige transport. Det skal kommunerne gøre, ikke Bruxelles.« Skal Tyskland spille en mere aktiv rolle i Europa? »Altså, min erfaring er, at ønsket om, at Tyskland skal overtage en meget stærkere lokomotivfunktion, og på grund af sin økonomiske styrke og sin politiske indflydelse skal overtage en førende rolle – dér mærker man hurtigt, at der står »førende«, og fra »føren­de« til »Fører« er der i mange landes association ikke ret langt. Altså, jeg konstaterer en vis ambivalens; på den ene side kalder man på en stærkere tysk rolle, men vé de tyske, hvis de tager det alvorligt.«  Måske ville vi sige som den polske udenrigsminister Sikorski: »Jeg frygter i dag tysk magt mindre end tysk passivitet«? »Det er jeg ikke så sikker på. Nogle ville sige det officielt. Men hvad ville de danske vælgere tænke? Sagt på en anden måde: Europæiske lande som Danmark og andre har en ganske god historisk hukommelse. Og ligesom tidligere må det være en faktor i tysk politik. En del af min familie var dansk; jeg har en dansk bedstemor. Denne del af min familie havde besættelsestiden fra april 1940 til maj 1945 i klar erindring. Helmut Schmidt har engang sagt, at når uddrivelsen af israelitterne fra Egypten har fæstnet sig i den kollektive erindring, vil Holocaust ligeledes sætte sig fast i den kollektive erindring i årtusinder, og det vil altid høre til Tysklands største belastninger.« »Allerede Tysklands hidtidige positioner i krisestyringen har ført til visse aversioner og endda aggressioner, især i lande, som Tyskland ellers var parat til at være med til at stabilisere. Efter mottoet »tyskerne påtvinger os løsninger, som vi ikke ønsker.« »Jeg vil i øvrigt her sige, jeg håber med en vis tysk tilbageholdenhed: Jeg anser det ikke for fair. For disse lande er i hovedsagen selv ansvarlige for deres egen situation, men bebrejder nu helt ensidigt nærmest en tysk tugtemester for de nødvendige tilpasninger. Som om Tyskland er ansvarlig for Grækenlands misere. For at de har tabt konkurrenceevne. For at de ikke effektivt har kunnet forbedre deres skattesystemer. For at de ikke udnyttede de gode gamle tider med lave renter til at investere, men i stedet til at konsumere. For at de ikke har forbedret deres governance. Alt det kan man ikke tilskrive tyskerne.«  Tyskland er under krisen blevet bebrejdet, at det sparer for meget og forbruger for lidt. Man har endda sagt, at Tyskland er for konkurrencedygtigt? »Ja, det er forbløffende.« Egentlig skulle vi vel alle sammen i Europa blive mere konkurrencedygtige? »Tyskland bliver bebrejdet, at vi har et handelsoverskud på grund af vores konkurrenceevne. Men overskuddet har vi på grund af udviklingen uden for Europa. Internt i Europa har vi næsten ikke handels­overskud. I øvrigt falder de overskud langsomt. Og man kan ikke forvente af tyskerne, at de skal holde en slags pause i udviklingen af deres konkurrenceevne. Vi konkurrerer med opstigende økonomiske kræfter uden for Europa. Vi må gøre noget for vores indenlandske efterspørgsel, og andre lande må forbedre deres konkurrenceevne.« Behov for data-motorveje Har vi i Europa forsømt krisen som en anledning til at forbedre vores konkurrenceevne? De har tidligere sagt, at Lissabon-strategien er slået fejl. »Det hænger sammen med hvilke områder, det europæiske budget er koncentreret om. Er det korreleret med det mål, at Europa i 2020 skal være den mest konkurrencedygtige og teknologibaserede region i verden? Det er det ikke. En alt for stor del af budgettet går til landbrugsstøtte og til landområder. Det er stadig sådan, at 30 procent af budgettet går til en sektor, som højst bidrager til to-tre procent af Europas BNP og højst fire-fem procent af beskæftigelsen. Man må rette ressourcerne mod uddannelse – forskning og udvikling, infrastruktur, opkvalificering af arbejdsstyrken.«  Steinbrück gentager ordet »infrastruktur« langsomt og med tryk på hver stavelse. »Vi har brug for data-motorveje, altså hurtigt internet. Især i landområderne, til små og mellemstore virksomheder, til private, så de ikke rejser til storbyerne. Det vil sige, at vi har et betydeligt investeringsbehov i infrastruktur, og i transnational infrastruktur, i de store europæiske net.« For borgerne betyder Europa i almindelighed velstand. Ser De velstand som en beskyttelse mod nationalisme?­ »Ikke nødvendigvis. I Tyskland, Skandinavien og Holland kan jeg se en slags velstands-chauvinisme. Og det er min store frygt, at hvis det europæiske projekt begynder at vakle, så kan der pludselig ske en slags re-nationalisering i Europa. Velstands­nationalisme betyder, at man gør indvandrere til et problem. Ved indvandring i vores socialsystemer selv fra lande som Bulgarien og Rumænien blomstrer der pludseligt meget chauvinistiske og nationalistiske tendenser op – i Tyskland, men også i andre lande. Og valget til Europa-Parlamentet til maj kan for første gang bringe repræsentanter for anti-europæiske eller Europa-skeptiske partier ind i parlamentet i større omfang – også fra velstillede lande som Sverige, Danmark, Holland, Tyskland. Og også fra Frankrig, når jeg tænker på Front Nationals succes ved det seneste kommunevalg eller fra Italien.« Rumænerne og bulgarerne er her jo af gode grunde – vi ville selv have dem her. Og det har man måske ikke fået forklaret borgerne? »Vi har i det hele taget forklaret borgerne for lidt om Europa. Vi har reduceret Europa til en rent økonomisk konstruktion, og det er ikke ret fascinerende, i hvert fald ikke for den yngre generation.« Tiden er gået, men vi må lige have forklaringen på mødebordets kunstværk. »Det er Karl Marx’ Kapitalen, tredje bind,« forklarer Steinbrück. »Jeg har selv lavet den – skåret den igennem og sat kniven her i.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/europa-er-et-civilisationsprojekt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/378046/7314390-saxo-photo.jpeg",
            "publication_time": "Søndag d. 20. april 2014, kl. 20.00",
            "author": "Uffe Gardel",
            "related_links": [],
            "attachments": []
        }
    }
}