{
    "version": "1.0",
    "document": {
        "id": 17080,
        "title": "»Fannerme bare så dygtig - og med ræv«",
        "content": "Anne Sofie Madsen vandt i efteråret Dansk Talent prisen, som makkerparret bag GrenaaBuchard sammen med Magasin fonden uddelte. Prisen er på 500.000 kroner, og en del af det beløb dækkede for et modeshow, afholdt i Magasin. Det er tanken, at prisen skal give hende et skub videre i karrieren og nå over den tærskel, det ofte er for unge designere at begynde at producere (og især at finansiere det) i større mængder.  Derfor havde Anne Sofie Madsen inviteret til show i Magasin parkeringshus, og det var nogenlunde lige så koldt som det lød, både for de stillesiddende tilskuere på bænkene, men også for modellerne, der viste kollektionen. Anne Sofie Madsen er et stort talent, indiskutabelt, og hun kan noget særligt, som få andre formår i Danmark, og den positive energi møder alle hende med: Tanken om, at NU skal vi se noget særligt, mens andre show i højere grad bare er et punkt på dagsordenen. Men Madsen kan virkelig noget særligt og selv med de kritiske briller nypudsede og skruet fast på hovedet, er det svært ikke at blive imponeret.  Alle pigerne var iført røde parykker, som rævens skind, og det gik igen på både styles med ræv (fra Kopenhagen Fur) til en vidunderlig styrthjelm, der var kæmpestor og havde rævehale ned på bagsiden. Her var kjoler i hvidt læder, de løftede skuldre på kjole med brystskjold, men også t-shirts med applikationer, et print nærmest som birkebark, bluser med bændler på ærmerne og en fin brug af tal og bogstaver, der giver det åndefulde en sporty fornemmelsen. Det er tøj, der både giver styrke og afslører blødheden, og det er tøj, der ikke forskønner, men forstørrer en fornemmelse af, hvad vi er og vil. Modigt tøj. Konkurrence:Vind adgang til Copenhagen Fashion Week 2014 Jo Anne Sofie Madsen har sit eget univers, som hun udforsker, og ja der er ting, der ligner fra gang til, der er kjoler med skjolde, og der er fine kjoler med læderudklip, og ja det er ikke NYT hver gang, men på samme måde som man ikke ville sige til Woody Allen, at han burde lave nogle flere eventyrfilm eller bede Per Nørgaard lave nogle pophits, er der ingen grund til, at bede Anne Sofie Madsen om at være andet end sig selv. Det er hun nemlig på den allerbedste og mest interessante måde. Om det kan blive til en forretning, vil de kommende år vise. ",
        "metadata": {
            "source": "https://www.berlingske.dk/design/fannerme-bare-saa-dygtig-og-med-raev",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/430843/7136018-anne-sofie-madsennnnn.jpg",
            "publication_time": "Torsdag d. 30. januar 2014, kl. 16.07",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}