{
    "version": "1.0",
    "document": {
        "id": 18004,
        "title": "»Forblændelse og brudte løfter",
        "content": "Man bliver suget ind i en fortryllende farvepragt i Alexei Ratmankys nye og meget russiske eventyrballet »Den gyldne hane«. Ikke bare gennem scenografiens og kostumernes folkloristisk inspirerede farvepalet. Men også i Rimskij-Korsakovs flotte, farverige musik, hvis ildevarslende og orientalske klange er med til at fortælle historien om den begærlige Tsar Dodon, der bliver dræbt af den gyldne hane, fordi han forblændet af Dronningen af Shemakhan svigter sine løfter. Oprindeligt komponerede Rimskij-Korsakov sin musik som en satirisk opera over Pusjkins eventyr »Den gyldne hane«. Siden omformede den legendariske Ballets Russes »Den gyldne hane« til først en opera-ballet og senere en ren ballet. Og det er de to Ballets Russes-opsætninger fra 1914 og 1937, der nu danner grundlag for Den Kgl. Ballets version af »Den gyldne hane«, der i høj grad kan ses som en hyldest til Ballets Russes, men også er et forsøg på at lave en ballet, der taler til både børn og voksne. Richard Hudsons scenografi og kostumer er næsten udelukkende flotte kopier af Natalia Goncharovas oprindelige farves­trålende pragtdesign, mens Alexei Ratmansky blander trin fra Mikhail Fokins oprindelige koreo­grafier med egne humoristiske og folkloristiske trin. Ligesom hos Ballets Russes er balletten i vid udstrækning båret af mimik og karakterdans. De eneste tåspidsroller er Den gyldne hane og Dronningen af Shemakhan. I titelrollen var Lena-Marie Gruber til premieren koket i både sine mekaniske og hurtigt snurrende bevægelser som den vakse guldhane, der kan vejre, når der er fare på færde. Og som Dronningen af Shemakhan er Gudrun Bojesen med de bølgende arme sensuel og indsmigrende i sin orientalsk inspirerede dans. Herlig er Thomas Lund som den kluntede og naragtige tsar, der let bliver vild i varmen, og ikke holder sit løfte om at opfylde et hvilket som helst ønske fra Astrologen, som i starten af balletten forærer tsaren Den gyldne hane. Stærkt træder Cédric Lambrette i karakter som Astrologen med de magiske hænder, der som en anden politisk spindoktor, sætter spillet i gang. Poul-Erik Hesselkilde og Lis Jeppesen er skønne som General Polkan og tsarens husholderske, der undervejs får skyllet et par vodkaer ned, og i de mere dansante roller som tsarens to sønner skaber Ulrik Birkkjær og Gregory Dean gode karakter­tegninger. Problemet med »Den gyldne hane« er eventyrhistorien, som i Rusland er kendt af næsten ethvert barn, og som Rimskij-Korsakov i sin tid gav en aktuel politisk drejning. Den samme historiske klangbund har »Den gyldne hane« selvfølgelig ikke hos et dansk publikum, der kan aflæse balletten som en tragikomisk fabel om en aggressiv og magtfuld mand, der til sidst må bøde for sit begær. Moralen er »hold dit løfte«, og så skal man i ligeså høj grad nyde balletten for sin billedkunst og musik som for dansen.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/forblaendelse-og-brudte-loefter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/605499/5600131-dengyldnehane.gif",
            "publication_time": "Søndag d. 16. september 2012, kl. 22.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}