{
    "version": "1.0",
    "document": {
        "id": 8643,
        "title": "»Forførende danmarkshistorie« i Nordsjælland vinder international pris",
        "content": "Nord for København ligger Danmarks største barokhave, og nu kan den måske også kalde sig den fineste. Fredensborg Slotshave har nemlig netop modtaget restaureringsprisen »The European Heritage Award« af den internationale kulturarvsforening Europa Nostra. Det skriver Slots- og Kulturstyrelsen i en pressemeddelelse. Europa Nostra-prisen for kulturarv er blevet uddelt siden 1978, og ifølge den danske afdeling af Europa Nostra er netop denne pris den mest eftertragtede af de fire priser, som Europa Nostra uddeler hvert år. Fredensborg Slot og Slotshave blev grundlagt i 1720erne og omlagt i 1760erne af den franske arkitekt Nicolas-Henri Jardin med inspiration fra den franske solkonge Ludvig 14.s have ved Versailles.Fold sammenLæs mereFoto: PR-foto/Carsten Ingemann. »Det er sjældent, at vi modtager sådan en pris i Danmark. Vi kan alle sammen glæde os over restaureringen af Fredensborg Slotshave, der har genetableret flere forsvundne anlæg og detaljer, og som har ført den danske havehistorie i slotshaven sikkert ind i det 21. århundrede,« siger Ettie Castenskiold, formand for Europa Nostra Danmark, i pressemeddelelsen. Prisen går rettelig til Slots- og Kulturstyrelsen for en gennemgribende restaurering af den kongelige slotshave ved Fredensborg Slot nord for København. Restaureringen er foregået gennem de seneste 40 år, men prisen er især givet for arbejdet fra 2009 til 2020: Mere end ni kilometer alleer med lindetræer, en kastanjeallé, 90 nyhuggede skulpturer i sandsten og marmor samt genskabelsen af Brede Allé med 258 lindetræer udgør således det store restaureringsarbejde. Ifølge pressemeddelelsen har 300 fagfolk og eksperter bidraget med viden og arbejde til restaureringsarbejdet. Skulpturer lavet af den danske billedhugger Johannes Wiedewelt pryder slotshaven.Fold sammenLæs mereFoto: Simon Lautrop. Fredensborg Slot og slotshaven blev grundlagt i 1720erne og omlagt i 1760erne af den franske arkitekt Nicolas-Henri Jardin, og hvis man har været ved Versailles uden for Paris, kan man tydeligt se, at arkitekten hentede inspiration fra den franske solkonge Ludvig 14.s have. Skulpturer lavet af den danske billedhugger Johannes Wiedewelt pryder slotshaven, som samlet set blev et »prægtigt havekunstværk hvor slot, havekunst og billedkunst fremstod som en enestående helhed – et gesamtkunstværk«, står der i pressemeddelelsen. Ifølge kulturminister Joy Mogensen (S) er slotshaverne og slottene i Danmark en vigtig del af danskernes fælles kulturarv. »Haverne er bogstaveligt talt blomstrende og forførende danmarkshistorie. Det er kulturarv, der betager, forundrer og er en kilde til inspiration og rekreation året rundt,« siger Joy Mogensen i pressemeddelelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/forfoerende-danmarkshistorie-i-nordsjaelland-vinder-international-pris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1425664/23755841-monument.jpg",
            "publication_time": "Onsdag d. 26. maj 2021, kl. 11.47",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}