{
    "version": "1.0",
    "document": {
        "id": 12735,
        "title": "»Forbavsende mange« meldinger om mystiske droner over Køge Havn",
        "content": "Søndag er der – igen – blevet observeret et antal droner ved Køge Havn. Havnen, som fra tid til anden bruges som militært område, er de seneste uger gentagne gange blevet overfløjet af ukendte droner. Politiet modtog endnu en anmeldelse omkring klokken 16.25 søndag og rykkede efterfølgende ud. Hen ad aftenen har der været »forbavsende mange meldinger« om droner. Det oplyser Lars Galasz, vagtchef ved Midt- og Vestsjællands Politi, til Ritzau. Patruljen, der rykkede ud, så selv en »relativt stor« drone forsvinde ud over havet. »Den har vi skrevet en rapport på, fordi det virkede mærkeligt,« siger vagtchefen. »Det er bare den vinkel, den kom fra, og fordi patruljen selv så den forsvinde ud over Køge Bugt.« Politiet ville ifølge ham have sendt deres egen drone efter den – men nåede det ikke, før den var forsvundet ud over havet. Søndag blev dermed tredje gang på tre dage, at der er blevet observeret ukendte droner over Køge Havn. Fredag og lørdagmodtog politiet i alt tre anmeldelser om det samme. Umiddelbart formodede politiet, at der er tale om drenge, som flyver med droner, sagde vagtchef Benjamin Rasch i den forbindelsetil TV 2: »Men vi tager det alvorligt, og vi har orienteret Politiets Efterretningstjeneste (PET).« Fredag den 3. januar mente en anmelder at have set omkring 20 større droner ved Køge Havn.Fold sammenLæs mereFoto: Lars Laursen/Biofoto/Ritzau Scanpix (arkiv). Tidligere på måneden blev et større antal store droner spottet ved den nærliggende Køge Marina. Fredag den 3. januarmodtog politiet sent om aftenen en anmeldelse. »Anmelderen mente at have set op imod 20 større droner, der fløj rundt i området omkring Køge Marina. Vi sendte derfor en patrulje til området, og de nåede selv at se fire af dronerne,« udtalte vicepolitiinspektør Michael Sehested i den forbindelse. »Vi har på nuværende tidspunkt ingen viden om, hvor dronerne kom fra, eller hvad de har foretaget sig.« Køge Havn er fra tid til anden blevet afspærret og brugt som midlertidigt militært område. Det skete eksempelvis 24. til 29. oktober og 11. december sidste år. I april blev der sendt militært udstyr til Estland fra området, og i februar skulle der flyttes militære køretøjer til Letland. Også i Sverige er ukendte droner den seneste tidblevet set. Ifølge Aftonbladet har svensk politi den seneste tid fået en række anmeldelser om uvedkommende personer med kameraer nær »følsomme anlæg« i det nordlige Sverige. Dyrt, avanceret udstyr – herunder droner – er ifølge mediet blevet beslaglagt. På øen Gotland, hvor svensk militær i øjeblikket udvider, oplever man i stigende grad »mistænkelige droneflyvninger«, sagde regimentschef Dan Rasmussen søndagtil SVT. Det efterforskes fortsat, hvor de mystiske droner over Køge Havn kommer fra.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/forbavsende-mange-meldinger-om-mystiske-droner-over-koege-havn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1877597/24868759-kge-havn-omdannes-nogle-gange-til-midlertidigt-mi.jpg",
            "publication_time": "Mandag d. 13. januar 2025, kl. 09.00",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}