{
    "version": "1.0",
    "document": {
        "id": 19485,
        "title": "»Først nu tør jeg være mig!«",
        "content": "Den 39-årige filminstruktør Rune Schjøtt har taget et langt tilløb som radiovært og manuskriptforfatter på en række danske film, førend selv har taget skridtet og sat sig i instruktørstolen. Det har i et hug bragt ham til filmfestivalen i Berlin, hvor hans spillefilm ”Skyskraber” i går blev vist i konkurrencen for ungdomsfilm Generation 14. Rune Schjøtt kom til Berlin i fredag og begyndte sit ophold med en række fester, hvor han ved flere lejligheder selv havde hovedrollen, som en af de fem danske instruktører, der har film i konkurrence på Berlinalen. - Normalt er jeg typen, der bliver genert ved den slags lejligheder, og vil hellere gå på værtshus og rafle. Men jeg har også lært noget ved at lave denne her film, og det er at tage mig selv alvorligt som kunstner. Så derfor har jeg for første gang i mit liv prøvet at være midtpunkt, ranke ryggen og også stå ved det. For første gang tør jeg være mig selv!¨siger Rune Schjøtt. Hans film handler også om at blive sig selv. Den handler nemlig om den unge teenagedreng (spillet af Lukas Schwartz Thorsteinsson), hvis seksuelle debut besværliggøres af en forhudsforsnævring. Sagen bliver ikke nemmere af at drengens far mobber ham. Faren (spillet af Jesper Christensen) er selv blevet kastreret i en ulykke. - Jeg kan godt lide historier der tør være anderledes. I Danmark er der en tendens til at humoren bliver dum når filmen skal ud til det helt store publikum. Jeg ville gerne lave god anderledes humor uden at miste det store publikum, siger Rune Schjøtt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/foerst-nu-toer-jeg-vaere-mig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/779096/3823940-bm-kultur.jpg",
            "publication_time": "Torsdag d. 17. februar 2011, kl. 17.25",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}