{
    "version": "1.0",
    "document": {
        "id": 12539,
        "title": "»Før Lexus havde jeg syv Jaguarer, og der var altid et eller andet vrøvl med dem«",
        "content": "Koncertpianist og Lexus-entusiast. Allerede efter en enkelt e-mail havde Mogens Dalsgaard fanget min automobiljournalistiske nysgerrighed. For hvordan kan et kreativt gemyt finde noget så sjælløst som en japansk luksusbil attraktiv? Og hvordan kan man gå fra en Jaguar til en Lexus og aldrig gå tilbage igen – hvis man samtidig abonnerer på en tilgang til bilentusiasme, der har budt på ejerskab af adskillige sportsvogne herunder Mercedes SL, Triumph Spitfire og flere fabriksnye Toyota Supra? Modsætninger og opgør med klichéforestillinger står i kø, men det skal vise sig, at der er mening i opgøret med stereotyperne. Efter at have ejet en række Jaguar-modeller er Mogens Dalsgaard nu overbevist Lexus-entusiast.Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN. Jeg møder ham i hans hjem i Virum. En konservativt og klassisk møbleret villa, hvor vi tager plads i pejsestuen ved siden af flygelet fra Steinway & Sons, som han senere giver en lille prøve på. I indkørslen gik jeg forbi den lidt aldrene Lexus LS430 fra 2002, der på trods af sine 16 år står i en så flot stand, at selv en kreativ brugtvognshandler ikke ville kunne tale den op. Men derfra og så til at udtrykke en decideret begejstring magen til den Mogens Dalsgaard udtrykte i sin e-mail, får mig til at springe det lange tilløb over og gå direkte til biddet og spørge, hvordan man kan være så begejstret for en Lexus? »Det er der to gode grunde til. Den er komfortabel, og så er den driftsikker. Før Lexus havde jeg syv Jaguarer, og der var jævnligt et eller andet vrøvl med dem«. Han fortæller om alt fra en uforklarlig brummen fra udstødningsrøret (som en senere ejer konstaterede stammede fra en manglende gummibøsning) til et maksimalinterval på 5.000 km mellem hvert olieskift på en Jaguar XJ fra starten af 1980erne. En dag var han til service med sin Daimler (luksusudgave af en Jaguar), og så spurgte Jaguar-forhandleren, om ikke en Lexus, han lige havde taget i bytte, var noget for ham. Selv om Mogens Dalsgaards hustru ikke helt mente, at de var færdige med Jaguar, kørte han ud næste dag for at prøve den. Men da var den solgt. Kort tid efter købte Morgens Dalsgaard dog sin første Lexus – en LS400 fra midten af 1990erne. Det var tilbage i 2008, og Mogens Dalsgaard har kørt Lexus lige siden. »Den er luftaffjedret og kører som en drøm. Der er intet, der klirrer eller rasler i sådan en. Nogle gange, når min kone er med til en koncert, og vi skal skifte chauffør på en rasteplads, bliver man i tvivl, om motoren overhovedet er tændt eller slukket. Den er så støjsvag og samtidig uhyre komfortabel, og det sidste er vigtigt, når man som jeg bruger den til at køre til og fra koncerter i hele landet. Så er det vigtigt, at man kommer afslappet frem, og at turen hjem også er komfortabel.« Mogens Dalsgaard har dog ikke altid været til anonymt raffinement. Hans automobil-CV startede med en åben Volkswagen Boble. »Jeg er vokset op i en mindre by i Vendsyssel, og der havde den lokale Volkswagenforhandler en Volkswagen Cabriolet til salg. Den var rød med hvide dæksider og havde tilhørt værkførerens søn, så den var ekstremt velholdt. Jeg gav 6.000 kr. for den og havde den i flere år. Jeg kørte igennem det meste af Østeuropa i den og havde den det år, jeg studerede i Warszawa. Der var kun én bil magen til min i byen, og en dag holdt vi parkeret lige ved siden af hinanden foran Hotel Europejski. Det vakte opsigt. Jeg havde kun et enkelt teknisk uheld med bilen, hvor speederkablet sprang en dag, vi havde været en tur uden for Warszawa. Så satte jeg den i første og humpede den hjem i første gear efter en hestevogn. Dem var der rigeligt af i trafikken dengang. Jeg fik en smed til at reparere den. Det kostede 17 kr. og var stort set den eneste reparation, jeg nogensinde havde på bilen.« Koncertpianist Mogens Dalsgaard bruger bilen til at køre til og fra koncerter i hele landet.Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN.Derefter købte Mogens Dalsgaard en Triumph Spitfire og den blev senere udskiftet med en Mercedes SL Pagode. I de år havde der længe været fuld gang i karrieren. Engang var han engageret til at spille en koncert for gæsterne hos Bøje Nielsen på godset på Sydsjælland, hvor han parkerede Pagoden ved siden af Bøje Nielsens egen eksklusive bilpark, og der fik den lov at holde, selvom pladsen ikke var tænkt til gæsteparkering. I starten af 1980erne fik Mogens Dalsgaard dog interesse for den nye Toyota Supra sportsvogn.»Jeg havde tre i træk, og de var splinternye alle tre. Det var en afsindig avanceret bil dengang. Desværre har rusten taget dem. Den første kostede omkring 178.000 kr. i 1982. Mine forældre var foruroliget over, at jeg investerede så mange penge i en bil. Men ved nærmere eftertanke konkluderede de, at med alle de koncerter jeg spillede, og med det travle liv jeg levede, fortjente jeg en bil, der kunne forkæle mig.«Mogens Dalsgaard tilføjer, at hans far kørte Opel Kadett det meste af sit liv, så Supraen var i den grad en bil uden for familiens normale nordjydske bilrepertoire. Koncertpianist Mogens Dalsgaard bruger bilen til at køre til og fra koncerter i hele landet.Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN.Med serien af sportsvogne og sidenhen Jaguar er jeg ikke helt overbevist om, at jeg forstår den passionerede Lexus-kærlighed som mere end blot et fravalg af bøvl med de mange Jaguarer. Hvorfor ikke vende tilbage til sportsvognene?»I dag ville jeg føle mig forkert anbragt i en Supra. De biler, jeg har haft, har passet til min alder. Jeg havde en kollega engang, som kørte Triumph Spitfire, efter han havde passeret de 70. Samtidig var han meget høj, og kunne næsten ikke være i bilen. Det var som om tingene ikke rigtig passede sammen. De biler, jeg har valgt, har alle bragt mig glæde. Det har været liebehaverbiler, som har været håndplukket og passet til mig, mens jeg havde dem.«Og hvad med fremtiden? Selvom dåbsattesten siger 1942, viser Mogens Dalsgaard ingen tegn på skrue ned for rejse- og koncertaktiviteterne. Han har netop udgivet selvbiografien »På alle tangenter« og har flere julekoncerter i kalenderen for december måned. Lexusen er 16 år, og holder vel ikke for evigt?»Det hedder Lexus fra nu af. Jeg har i USA mødt en Lexus-ejer, der har kørt over 1 million kilometer. Min har kørt lidt under 300.000 km, og den føles som ny. Skulle jeg vælge noget andet, så fascinerer Tesla mig. Men rækkevidden er stadigvæk ikke til en koncert i Jylland.« Driftssikkerhed, kørekomfort, lavt støjniveau og en høj grad af anonymitet – det er de primære årsager til, at Mogens Dalsgaard er så vild med sin snart 17 år gamle Lexus.Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN. Fyldt op på stærk kaffe, chokoladeboller med smør og en enkelt Simon Spies-anekdote akkompagneret af en hurtig dans over tangenterne, siger jeg farvel og går ud ad hoveddøren. På vej over den skriggrønne græsplæne, kan jeg ikke lade være med at fundere over, hvordan bilentusiasmen også er en dynamisk størrelse, der ændrer sig med vores alder. Da jeg passerer Lexusen ser jeg dens kvaliteter i et andet lys. Det er en moden og raffineret bil, bygget til komfort og diskretion, ikke fart og opmærksomhed. Pianistens begejstring giver mening på sin egen modne præmis. FAKTAMig & BilenNavn: Mogens DalsgaardFødt: 1942Aktiv koncertpianist og bogaktuel med selvbiografien »På alle tangenter«Garage: Lexus LS430 (2002) mens konen har en Mazda MX-5FOLD UD Navn: Mogens DalsgaardFødt: 1942Aktiv koncertpianist og bogaktuel med selvbiografien »På alle tangenter«Garage: Lexus LS430 (2002) mens konen har en Mazda MX-5",
        "metadata": {
            "source": "https://www.berlingske.dk/bil/foer-lexus-havde-jeg-syv-jaguarer-og-der-var-altid-et-eller-andet-vroevl-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1092236/22492899-.jpg",
            "publication_time": "Søndag d. 16. december 2018, kl. 12.53",
            "author": "Henrik Dreboldt",
            "related_links": [],
            "attachments": []
        }
    }
}