{
    "version": "1.0",
    "document": {
        "id": 15617,
        "title": "»Grace of Monaco« er forvredent hollywoodsk historieskrivning",
        "content": "Hollywood. Kongeligheder. Kjoler. Giftermål. Fortrædeligheder. Olivier Dahans »Grace of Monaco« er som trukket lige ud af de glittede blade, og handler om filmstjernen Grace Kellys ægteskab med Fyrst Rainier III af Monaco. Giftermålet fyldte i starten af 1960erne kilometer efter spaltekilometer i den globale sladderpresse, indtil en bilulykke tog livet af hende.  Med Nicole Kidman i rollen som prinsessen af Monaco, burde det ikke have slået fejl, og slet ikke med instruktøren Olivier Dahan ved roret. Franske Dahan har tidligere leveret en udmærket biografisk film om Edith Piaf, der fortjent høstede Oscars i 2007. Alligevel går det galt. »Grace of Monaco« kunne være blevet en underholdende halvkitschet omgang sæbeopera, men i stedet har folkene bag filmen på pervers vis valgt at gøre historien om parret til en metafor for den globale kamp mod undertrykkelse. Har svært ved at forlige sig med stive regler »Grace of Monaco« handler således ikke om mødet, forelskelsen og brylluppet mellem de to, men begynder nogle år inde i deres problemfyldte ægteskab. Grace har svært ved at forlige sig med de stive regler og protokoller som hendes prinsessestatus pålægger hende i miniputlandet, mens Fyrst Rainier (spillet af Tim Roth) er plaget af en politisk konflikt med Frankrig. Frankrigs præsident Charles de Gaulle forsøger at tvinge Monaco til at opgive sine nulskat-regler, der har fået franske firmaer til at søge skattely der.  Her postulerer filmen med et overordentligt krampagtig forsøg på at give sig selv historisk relevans og dybde, at De Gaulle skal bruge Monacos formuer til at finansiere krigen i Algeriet. At det er en fransk instruktør, der står bag et så forvredent hollywoodsk stykke historieskrivning er mildt sagt mystisk, ligeså filmens klichefyldte portræt af franskmændene som pilrådne overklasse-snobber. Kritik af fransk imperialisme Man må altid gøre knæfald for dramaturgien, når man skildrer historien på film, men det går galt, når Grace Kelly kritiserer Frankrigs imperialisme med en fuldstændig anakronistisk bemærkning: (»Kolonialisme er bare så 1800-talsagtig«). At hun samtidig påstås at have afværget et kup mod Fyrst Rainier er en ren opfindelse. Mest komisk er det dog at filmen ønsker at vi skal føle medlidenhed med de stakkels skatteundragende milliardærer, der putter sig Monaco på flugt fra klodens skattevæsener.  Sjovest er nogle alt for korte scener i indledningen, der skildrer Grace Kellys arbejde med Alfred Hitchcock, men også her er der rene fabrikationer: Hitchcock rejste selvsagt aldrig til Monaco for at overbringe hende et manuskript i de kongelige gemakker. Postvæsenet var trods alt opfundet.  Det egentligt triste er dog at det elendige manuskript ikke kan skjule, at Nicole Kidman er en fantastisk skuespiller, der trods alt formår at bringe lidt luft ind i osen af fimset kongerøgelse. Det tilføjer »Grace of Monaco« en fornemmelse af den film, den kunne være blevet, og for fans af skuespillere, der besidder samme screen magic som Grace Kelly, er der noget at hente. Hvad: »Grace of Monaco«. Hvem: Oliver Dahan. Med Nicole Kidman. Hvor: Biografer over hele landet.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/grace-of-monaco-er-forvredent-hollywoodsk-historieskrivning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/312642/7387852-kidmanjpg.jpeg",
            "publication_time": "Onsdag d. 21. maj 2014, kl. 17.00",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}