{
    "version": "1.0",
    "document": {
        "id": 4364,
        "title": "»Gulddrengen« Mik Strøyberg solgte alt og rykkede til Sri Lanka med sin familie. Efter et år er alt forandret",
        "content": "Du kender det garanteret. Når venner, familie eller kolleger siger, at de har brug for at komme ned i gear, blive genopladt, få energien tilbage og passe på sig selv – inden de tager en uge sydpå. Væk fra en hektisk hverdag, stress og arbejde. Men det er ikke nok, siger Mik Strøyberg. Langtfra nok. For et år siden solgte han og familien alle deres ejendele, sagde lejligheden i Indre By i København op og flyttede om på den anden side af kloden for at genstarte. Sammen. I et år har familien på fire, der består af den 43-årige iværksætter Mik Strøyberg, hans 44-årige hustru Marie-Louise Strøyberg og deres børn, Ferdinand og Skylar på 11 og 8 år, boet i Sri Lanka. De er vågnet sammen med solen, har nydt varmen, lyden af aberne, haft sand mellem tæerne og surfet hver morgen inden skole og arbejde. Idyllisk? Utvivlsomt. Men bag idyllen gemmer sig også en historie om en nødvendig og smertefuld proces, der handler om at skrælle lagene af sin tidligere tilværelse og starte forfra. »Det føltes ikke som et valg,« siger Mik Strøyberg om det store skifte. »Mange har sagt til os, at det var modigt at tage børnene ud af skole, sælge alt vi ejede og rejse væk. Men når du står i en situation, hvor du virkelig har brug for forandring, så handler det ikke om mod – det handler om nødvendighed.« Mik Strøyberg er manden bag en række startups og har i en årrække levet af at jagte nye forretningseventyr. For 11 år siden skabte han Lemonsqueeze, et forretningskoncept, der hjalp danske selskaber med at komme ind på det amerikanske marked og blandt andet sikrede ham andet titlen som »gulddreng« i Børsen. »Gulddreng hjælper danskere til USA,« stod der med store bogstaver på de laksefarvede sider i avisen om den danske serieiværksætter, der dengang havde bopæl i New York. Det gik egentlig meget godt. Rigtig godt, faktisk – hvis man ser bort fra coronapandemien. Men alt for længe havde Mik Strøyberg arbejdet over evne, arbejdet forkert og haft et forkert billede af, hvad ægte succes var. Det endte med, at han kollapsede for øjnene af sin kone. Blev deprimeret. Ked af det. Det påvirkede Mik Strøybergs privatliv negativt, at han var på konstant overarbejde, fordi han ikke beskæftigede sig med det, han var bedst til.Fold sammenLæs mereFoto: Søren Bidstrup. For et år sidenfortalte han i Berlingske om sit sammenbrudog om beslutningen om at flytte til Sri Lanka sammen med familien. Dengang stod han midt i det spring, som han nu kan konkludere blev livsforandrende. Mik Strøyberg vil ikke citere Johnny Madsen, siger han, men gør det så alligevel. »Hvis du kommer helt ned og rammer bunden, så kan du sætte af igen. Det kan du ikke, hvis du kun er halvvejs nede. Og det afsæt er vigtigt,«som Johnny Madsen sagdeom sit livs deroute med druk og utroskab engang. Mik Strøyberg »ramte marmorgulvet med et brag« i oktober 2023, forklarer han. Først herefter fandt han kræfterne til at rejse sig igen. »Det er der, du virkelig finder ud af, hvad der betyder noget. Og det er der, vi beslutter at tage afsted. For vi kunne ikke blive i Danmark og fikse problemet. Vi kunne tage problemet med os, men vi var nødt til at løse det et sted, hvor vi havde roen og tiden til det,« siger han og tilføjer: »Vi overvejede også at flytte til Præstø og købe en firlænget gård. Den slags er meget populært i tiden. Men i virkeligheden ville skiftet fra København til Præstø have været meget større end skiftet fra København til Sri Lanka.« For på Præstø ville alt det gamle stadig være for tæt på, forklarer Mik Strøyberg. Og den der komplette nulstilling ville ikke have været mulig. Flyet landede klokken 12.35 mandag 1. januar 2024 i Bandaranaike International Airport i Sri Lanka – og derfra gik den proces i gang, der har været lige dele fysisk og spirituel. For første gang i ti år fik Mik Strøyberg otte timers sammenhængende søvn den nat, siger han. »Det var en helt syret oplevelse at mærke, hvordan min krop og mit sind begyndte at falde til ro. Jeg tog en beslutning om at lytte mere til mig selv og finde en ny balance i livet.« Konkret gennem meditation, mere familietid, bedre kost, styrketræning – og ikke for at kunne lægge et billede på Instagram op ad det. Men egentlig bare for at få det bedre. I vaskeægte iværksætterstil sammenligner Mik Strøyberg sig selv med en startup. Familien Strøyberg har netop forlænget lejekontrakten på deres villa i Sri Lanka og planlægger at blive der i hvert fald de næste fem år.Fold sammenLæs mereFoto: Søren Bidstrup. »Når man er udbrændt, tænker mange, at en ferie på et par uger kan fikse det. Det kan give et pusterum, men det løser sjældent det egentlige problem. Nogle gange kræver det noget større. En reel ændring,« indleder han. »Det, jeg har gjort, er at gå i en slags privatstealth mode. Det kender man fra virksomheder, der over en længere periode – et år eller to – opererer i hemmelighed over for offentligheden og konkurrenterne, mens de udvikler nye produkter. Først når lanceringen er klar, kommer de frem og møder verden.« Pointen er egentlig simpel: I Mik Strøybergs øjne er vi generelt for dårlige til at passe på os selv, når vi er udbrændte. For dårlige til at give os selv friheden til at finde ud af, hvad vores styrker er, og hvordan man bliver den bedste udgave af sig selv. Og det finder man ikke ud af efter én uge på Kos eller én weekend i Paris. »For et år siden var fremtiden usikker for mig. I dag føler jeg en dyb lykke og taknemmelighed, ikke på trods af mit sammenbrud, men på grund af den rejse, min familie og jeg har delt,« siger Mik Strøyberg. Han fortsætter: »Jeg har fundet tid til selvomsorg og fordybelse. Men det mest dyrebare er den tid, jeg nu deler med min familie, og den tid, de deler med mig.« Nu et år senere, står familien styrket tilbage, siger Mik Strøyberg. Skiftet har bragt dem tættere på hinanden. Og det vil han for alt i verden ikke bytte for noget. Engang troede han, at penge ville være redningen, hvis alt ramlede. Et succeskriterium i sig selv, og den fortælling, der herskede blandt venner og bekendte. »Ægte rigdom måles ikke i millioner på kontoen. Jeg er dybt taknemmelig for at have opnået denne indsigt som 43-årig og ikke som 63-årig. Nu kan jeg skrive et nyt kapitel i mit liv, hvor jeg er fuldt til stede med mine børn, min hustru og mine venner. Jeg kan starte nye virksomheder på en måde, der er sund for mig, uden frygt for at miste det, der virkelig betyder noget: familien,« siger Mik Strøyberg. Hvor tæt var du på at miste din familie, tror du? »Jeg var faretruende tæt på at miste det vigtigste i mit liv. Selvom det aldrig blev sagt højt, var frygten der.« Hvordan vidste du det, hvis det aldrig blev sagt højt? »Marie-Louise truede aldrig med at forlade mig, og børnene vendte mig ikke ryggen. Men der var en underliggende frygt i mig. En stille stemme, der advarede om, hvor tæt jeg var på at miste det hele,« siger han og tilføjer efter en længere pause: »Min største frygt var ikke at miste dem, men at miste noget i dem. Tillid eller kærlighed, som jeg måske aldrig kunne genopbygge. Sidste weekend fejrede min hustru og jeg kobberbryllup, en bedrift i sig selv. Gennem utallige virksomheder, udenlandske ophold, succeser og nederlag, står vi her stadig, hånd i hånd, og nyder livet sammen.« Det er et år siden, at flyet landede i Bandaranaike International Airport i Sri Lanka – og derfra gik processen i gang.Fold sammenLæs mereFoto: Søren Bidstrup. Mik Strøyberg lever fortsat af iværksætteri og af at investere penge i virksomheder. Han er blandt andet investor i HeyNabo! – en fællesskabsplatform – og har udviklet selskabet Karma Curve, der er inspireret af skateparks og skabt til entreprenører i vækst. »Den er bygget med et klart formål og finpudset med kærlighed til ambitiøse virksomheder, der tager springet ind på nye markeder,« forklarer han. Marie-Louise Strøyberg, der er selvstændig og yogainstruktør, afholder retreats – på Sri Lanka, men også i Norden og andre steder i Europa. Hvor længe familien bliver i udlandet er uvist. Men så længe alt går vel, og børnene er glade – og forældrene det samme – har de ingen planer om at vende retur til Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/gulddrengen-mik-stroeyberg-solgte-alt-og-rykkede-til-sri-lanka-med-sin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901507/24913107-for-et-r-siden-rykkede-ivrkstteren-mik-stryber.jpg",
            "publication_time": "Lørdag d. 22. marts 2025, kl. 09.40",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}