{
    "version": "1.0",
    "document": {
        "id": 20032,
        "title": "»Gør dine børn militærtjeneste«",
        "content": "SANTA FE: Der er formentlig dem, der vil sige, at det er lidt synd for Mitt Romney. Hvorfor skulle det netop gå ud over ham? Men der er formentlig også dem, der vil sige, at han selv har bedt noget så indtrængende om det. I sin kampagne for at blive republikansk præsidentkandidat optræder han igen og igen sammen med sine fem atletiske sønner, der ligner en reklame for kernesundheden i en mormon-familie, og han taler samtidig om at vinde krigen i Irak og om at sende flere soldater og i det hele taget støtte militæret. På et eller andet tidspunkt måtte det komme, på et eller andet tidspunkt måtte en vælger trække en linje fra det ene til det andet, og det tidspunkt blev nu, midt i den store agurketid. Ved et vælgermøde i Iowa spurgte en kvinde for nyligt: »Gør nogle af dine fem sønner tjeneste i militæret? Og hvis ikke  har de tænkt sig at støtte kampen mod terrorismen ved senere at melde sig til tjeneste i militæret?« Mitt Romney gav et svar, som han nok  hvis hans tro havde tilladt koffein  ikke ville have givet. Han svarede, at hans sønner tjente USA ved at arbejde for hans valgkamp, og at én af dem i en autocamper havde besøgt samtlige 99 amter i Iowa. Debatten ingen ønskerKvindens spørgsmål og Romneys svar har genrejst en debat, som de fleste amerikanske politikere helst vil undgå: Deres egen eller deres families militærtjeneste. Kun få af mændene bag krigen i Irak har selv været i krig  præsident Bush undgik tjeneste i Vietnam, og vicepræsident Cheney fik fem gange udsat sin tjeneste, fordi han havde »andre prioriteteter«, som han udtrykte det. Blandt de to partiers nuværende otte topkandidater har kun én været i krig, og det er John McCain, og kun én af de otte topkandidater har en søn eller datter i Irak, og det er John McCain. Det er således ikke kun et republikansk problem, det er også et demokratisk, men det rammer hårdere på den republikanske side. Som den uafhængige og populære TV-vært Chris Matthews sagde i denne uge: »De politikere, der støtter krigen, indbyder i højere grad til kritik,« og han sagde videre, at »kyllingehøge som Dick Cheney fortjener at få en ørefuld for at sende andre menneskers børn i ilden.« Og det er her, Romney og hans fem sønner er så indbydende et mål. Ikke kun fordi de er i den kampklare alder  de er mellem 26 og 37 år  og ikke kun fordi de på deres egen kampagneblog »Five Brothers« korresponderer fra et Amerika, hvor arme og ben ikke er amputerede, men bliver brugt til at deltage i cykelløb, sejlture og hikes i bjergene, det hele tilsat en rutinemæssig støtte til militæret og krigen i Irak. Det er påfaldende nok, men Romney er især så indbydende som mål, fordi hans tonedøve svar »udtrykker et helt univers af antagelser,« som kommentatoren Froma Harrop har udtrykt det. »Romney bruger sine fem sønner til at vise vælgerne alt, hvad der er godt ved ham selv og ved Amerika. Han har tilsyneladende aldrig forestillet sig, at nogle vælgere kunne finde på at placere hans fem prinser i samme tanke som Sadr City,« skriver Harrop og fortsætter: Romney er mangemillionær, sønnerne lever selv en tilværelse i de øverste promiller, og i de øverste promiller er der en forudantagelse om, at de andre promiller udkæmper krigene. »Det er i bund og grund, hvad der er så iøjnespringende fornærmende ved Romneys kommentar,« skriver Harrop. Dette er min søn...Siden kommentaren har vælgerne da heller ikke givet ham fred. På en blog hos New York Times beskriver en af avisens politiske reportere, hvordan en midaldrende mand dukkede op til et vælgermøde med et billede af sin søn. Sønnen var i uniform og gjorde antageligt tjeneste i Irak. Romney troede, at der var tale om en republikansk kernestøtte og gik hen til ham, og her er deres ordveksling: Faderen med billedet: »Dette er min søn...« Romney: »Hvordan har du det? Det er godt at se dig.« Faderen: »Gør nogle af dine sønner militærtjeneste?« Romney: »Du godeste. Nej, ikke i øjeblikket.« Faderen: »Ingen af dine børn er i militæret?« Romney: »Nej, det er de ikke.« Faderen: »De skal ikke til Irak?« Romney: »Nej. Må jeg se billedet af din søn?« Faderen: »Hvem skal gøre hans arbejde?« Romney: »Vi har en frivillig hær. Det er sagen.« Romney forsøgte derefter at trykke mandens hånd, men han vendte om på hælen  og forlod politikeren og lod hans hånd hænge i luften.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/goer-dine-boern-militaertjeneste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/86/861446/406862-gr-dine-brn-militrtjeneste--.jpg",
            "publication_time": "Fredag d. 24. august 2007, kl. 03.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}