{
    "version": "1.0",
    "document": {
        "id": 1053,
        "title": "»Han tager alt og giver kun skyld og skam.« Trump får immunitet, mens tre af hans topfolk nu sidder i fængsel",
        "content": "Det var en lille nyhed, som fuldstændig druknede i den store nyhed fra USAs Højesteret. Ensort bil kørte opforan forbundsfængslet i Danbury i Connecticut, og en ældre gråhåret mand med grå skægstubbe steg ud. Han forsøgte at virke tapper og trodsig, men det ændrede ikke på omstændighederne. Han skulle i fængsel, og han skulle i fængsel, fordi han satte Donald Trump højere end loven. Derfor blev Steve Bannontil fange nummer05635-509. Alt imens –næsten samtidigt– kom Højesteret med en afgørelse, som gav Donald Trump tæt på total præsidentiel immunitet, og det førte til et bizart splitscreen af begivenheder. På den ene side præsidenten, som slipper for at blive stillet til regnskab, og på den anden side præsidentens hjælper, der stiller foran fængslet for at stå til regnskab. Få er faldet så dybt som Trumps personlige advokat, Rudy Giuliani. Han var engang den mest beundrede politiker i USA, og nu er han tiltalt, dømt og personlig fallit. Billedet viser et Trump-pressemøde, hvor hans hårfarve begynder at løbeFold sammenLæs mereFoto: Mandel Ngan/Ritzau Scanpix. Og sådan går det i Trumpworld, som Fintan O'Tooleskriver i et essayi New York Review of Books. Igen og igen beder Trump sine venner og medarbejdere om at gøre det umulige og ulovlige, og igen og igen går han selv fri, mens de ender med »fængsel, konkurs eller vanære«, som O'Toole skriver. »Trump tager alt og giver kun skyld og skam tilbage.« Og Berlingskes opgørelse viser da også et tydeligt mønster (se faktaboks efter artiklen). Trumps kampagnechefer, hans personlige advokater, hans rådgivere, hans bogholder, hans stabschef i Det Hvide Hus, hans væbnere i Justitsministeriet, valgadvokater og lokale kampagneledere er eller har været tiltalte, dømte eller fængslede. To af hans topfolk afsoner i øjeblikket fængselsdomme, nemlig hans finanschef og hans tidligere chefhandelsrådgiver. Læg dertil alle de Trump-tilhængere, som løb storm på Kongressen 6. januar 2021, og som nu bliver retsforfulgt.Over 500 af demhar fået langvarige fængselsstraffe. Der har aldrig været så mange tiltaler og domme omkring en amerikansk præsident som her, og det ændrer Højesterets afgørelse ikke på. Den giver præsidenten immunitet, men ikke nødvendigvis alle præsidentens mænd. Det er virkeligheden i Trumpworld. Trump kalder alle mulige for venner og mener ikke nødvendigvis noget med det. Her er han med en af »vennerne«, Vladimir Putin.Fold sammenLæs mereFoto: Evan Vucci/AP/Ritzau Scanpix. Og det er også virkeligheden, at Trump har samme forhold til venskaber som andre har til engangsemballage. Han smider dem ud, når de har tjent deres formål. Fintan O'Toole citerer en passage fra Maggie Habermans bog »Confidence Man«, hvor en af Trumps påståede venner siger, at »det er som at være ven med en orkan«. Eller som Politico har beskreveti en featureartikel– Trump erkender ikke begrebet venskab. Han kalder alle og enhver »venner«, men mener ikke noget med det. Han har gennem årene kaldt Michael Jackson, Mike Tyson og Tom Brady for venner,skriver Politico. Han har kaldt Oprah Winfrey, Elton John og Sylvester Stallone for venner. Han har kaldt dronning Elizabeth og Vladimir Putin for venner. Og ordene betyder intet andet, end at Trump i dét øjeblik bruger begrebet venskab til at smykke sig med. Hans loyalitet går kun én vej, som Fintan O'Toolere noterer: Trump kaldte vicepræsident Mike Pence for en ven, og Mike Pence betragtede Trump som en ven, men da folkemængden 6. januar 2021 ville hænge Pence, gjorde Trump intet, for han havde i det øjeblik mere brug for mængden end for Pence. Det er virkeligheden i Trumpworld. Trumps tidligere stabschef John Kelly (til højre) advarer kraftigt mod sin tidligere chefFold sammenLæs mereFoto: creditDefaultValue. Derfor er det både overraskende og ikke-overraskende, at mange af Trumps tidligere venner og medarbejdere kommer med nogle af de mest alvorlige advarsler mod ham. »Jeg kan ikke med god samvittighed anbefale at stemme på Donald Trump,« sagde Pence for nyligtil Fox News. Trumps forsvarsminister Mike Esper kaldteham på HBOfor »en trussel mod demokratiet«. Trumps sikkerhedsrådgiver John Boltonsagde tilnyhedsbureauet AP, at han var »helt uskikket som præsident«. Trumps stabschef John Kellysagde til CNN, at hans tidligere chef »beundrer autokrater og morderiske diktatorer (...) Han har kun har hån til overs for vores demokratiske institutioner«. Trumps kommunikationschef Alyssa Griffinsagde til ABCNews, at et genvalg af Donald Trump »kan betyde afslutningen på det amerikanske demokrati, som vi kender det, og jeg overdriver ikke«. Steve Bannon blev engang kaldt »Trumps hjerne« og »Trumps chefideolog.« Trump endte med at udstøde ham fra Det Hvide Hus, og hans liv har siden været fyldt med efterforskninger, tiltaler og nu fængsel.Fold sammenLæs mereFoto: Steven Hirsch/Ritzau Scanpix. Det er advarsler, som formentlig er født af bristede illusioner, loyaliteter og venskaber, og det er ord, som rejser et spørgsmål: Hvem ved deres fulde fem vil risikere at tjene en chef, som du aldrig kan regne med bakker dig op? Hvem vil risikere at gå i brechen for ham og risikere retsforfølgelse, utilregnelighed, illoyalitet og pludselig fyring? Fintan O'Toole svarer ved at henvise til romanforfatteren Hillary Mantels Wolf Hall-trilogi, som beskriver livet og døden i kredsen omkring den engelske konge Henrik VIII. Her lever topmedarbejderne i bogstavelig forstand et rigt, farligt og kort liv, men trilogiens hovedperson, Thomas Cromwell, er ikke desto mindre tiltrukket af den magt og rigdom, som jobbet som førsteminister fører til. Til sidst ender det forudsigeligt med hans deroute og henrettelse. Henrik VII har »filet mig ned til støv, og han har ikke brug for mig mere«, siger Cromwell. »Jeg er støv i vinden.« Og det er svaret, mener O'Toole. Det er et farligt arbejde at arbejde for Trump, og det er kun blevet farligere af, at Højesteret har givet ham præsidentiel immunitet og dermed en følelse af uangribelighed. Mange mennesker vil alligevel arbejde for ham, fordi jobbet kommer med magt og muligvis penge, og de vil arbejde hårdt og tjene Trump loyalt, og til sidst vil de som Cromwell ende som støv i vinden. Eller i forbundsfængslet i Danbury. FAKTAHer er hundredvis af Trump-støtter, som er retsforfulgtHer er nogle af de hundredvis af Trump-medarbejdere og Trump-støtter, som er blevet retsforfulgt.En af hans personlige advokater, Michael Cohen,sad 31 månederi fængsel og husarrest for svindel og mened, og det er gået en anden advokat, Rudy Giualini, endnu værre. Haner tiltalt forforsøg på valgsvindel og mened i to stater ogskylder 148 millionerdollar efter en bagvaskelsesdom. Han er personligt konkurs og blev i denne uge frakendt advokatbestallingen i New York.Trumps kampagneleder i 2016, Paul Manafort, fik oversyv års fængselfor dokumentfalsk og svindel i sit arbejde for prorussiske oligarker, og viceformanden for hans valgkampagne, Rick Gates, fiken tilståelsesdompå 45 dages fængsel for at lyve under efterforskningen af Manafort-sagen.Trumps første sikkerhedsrådgiver, Michael Flynn,tilstod, at haveløjet over for FBI om sine russiske forbindelser; den mangeårige rådgiver, Roger Stone,fik 40 månedersfængsel for mened, og Trumps rådgiver Elliot Broidytilstod at havetaget mod ulovlige lobbypenge fra Kina. Trump benådede dem, inden det kom til en afsoning.To af Trumps tidligere topfolk afsoner fængselsstraffe i øjeblikket.Trumps mangeårige finanschef Allen Weisselberg afsoner en dom for athave løjet under efterforskningenaf Donald Trump, og Trumps tidligere chefhandelsrådgiver, økonomen Peter Navarro,afsoner en domfor foragt for Kongressen.To tidligere valgadvokater,Sidney Powellog Ken Chesboro,har erklæret sigskyldige i forsøg på valgsvindel i Georgia.Valgadvokater somJohn EastmannogJenna EllisogTrump-kampagnelederesom præsten Stephen Lee og aktivisten Misty Hampton er tiltalt for 41 forsøg på valgsvindel i Georgia.Trumps stabschef i Det Hvide Hus, Mark Meadows, er både i Georgia og Arizona tiltalt for forsøg på valgsvindel, og læg dertil den allerstørste og mest alvorlige gruppe:Tæt på 1,500 amerikanereer tiltalt for6. januar 2021 at storme Kongressen i Washington, fordi de troede på Trumps påstand om valgsvindel. Flertallet af de dømte er idømt fængsel, og gennemsnitsstraffen er tre år og tre måneders ubetinget fængsel,oplyser The Washington Post.FOLD UD Her er nogle af de hundredvis af Trump-medarbejdere og Trump-støtter, som er blevet retsforfulgt. En af hans personlige advokater, Michael Cohen,sad 31 månederi fængsel og husarrest for svindel og mened, og det er gået en anden advokat, Rudy Giualini, endnu værre. Haner tiltalt forforsøg på valgsvindel og mened i to stater ogskylder 148 millionerdollar efter en bagvaskelsesdom. Han er personligt konkurs og blev i denne uge frakendt advokatbestallingen i New York. Trumps kampagneleder i 2016, Paul Manafort, fik oversyv års fængselfor dokumentfalsk og svindel i sit arbejde for prorussiske oligarker, og viceformanden for hans valgkampagne, Rick Gates, fiken tilståelsesdompå 45 dages fængsel for at lyve under efterforskningen af Manafort-sagen. Trumps første sikkerhedsrådgiver, Michael Flynn,tilstod, at haveløjet over for FBI om sine russiske forbindelser; den mangeårige rådgiver, Roger Stone,fik 40 månedersfængsel for mened, og Trumps rådgiver Elliot Broidytilstod at havetaget mod ulovlige lobbypenge fra Kina. Trump benådede dem, inden det kom til en afsoning. To af Trumps tidligere topfolk afsoner fængselsstraffe i øjeblikket. Trumps mangeårige finanschef Allen Weisselberg afsoner en dom for athave løjet under efterforskningenaf Donald Trump, og Trumps tidligere chefhandelsrådgiver, økonomen Peter Navarro,afsoner en domfor foragt for Kongressen. To tidligere valgadvokater,Sidney Powellog Ken Chesboro,har erklæret sigskyldige i forsøg på valgsvindel i Georgia. Valgadvokater somJohn EastmannogJenna EllisogTrump-kampagnelederesom præsten Stephen Lee og aktivisten Misty Hampton er tiltalt for 41 forsøg på valgsvindel i Georgia. Trumps stabschef i Det Hvide Hus, Mark Meadows, er både i Georgia og Arizona tiltalt for forsøg på valgsvindel, og læg dertil den allerstørste og mest alvorlige gruppe: Tæt på 1,500 amerikanereer tiltalt for6. januar 2021 at storme Kongressen i Washington, fordi de troede på Trumps påstand om valgsvindel. Flertallet af de dømte er idømt fængsel, og gennemsnitsstraffen er tre år og tre måneders ubetinget fængsel,oplyser The Washington Post.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-tager-alt-og-giver-kun-skyld-og-skam-trump-faar-immunitet-mens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1812923/24742868-samtidigt-med-at-trump-mandag-fik-immunitet-begyn.jpg",
            "publication_time": "Onsdag d. 03. juli 2024, kl. 15.08",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}