{
    "version": "1.0",
    "document": {
        "id": 8412,
        "title": "»Har vi lige slået en dreng ihjel?« - »Ja, det tror jeg vi gjorde«",
        "content": "Brandon Bryant trykkede på en knap med venstre hånd og flyttede trådkorset til taget af et hus, bygget af mudder. Piloten i sædet ved siden af Brandon Bryant trykkede på en knap på sin joystick, hvilket udløste et Hellfire-missil fra dets ophæng under Predator-dronen, der svævede over Afghanistan, mere end 10.000 kilometer fra Nevada, hvorfra Brandon Bryant og hans makker styrede dronen. Missilet ville ramme sit mål om 16 sekunder.  Sekunderne tikkede afsted. Syv sekunder inden nedslaget var der stadig ingen personer at se omkring målet. På det tidspunkt kunne Bryant stadig nå at ændre missilets kurs. Tre sekunder inden nedslag kom en dreng pludselig rundt om et hushjørne. Så fulgte eksplosionen. Dele af bygningen styrtede sammen. Der var intet spor af drengen. »Har vi lige slået en dreng ihjel?« spurgte Brandon Bryant piloten i det venstre sæde i den airconditionede bunker i Nevada. »Ja, det tror jeg vi gjorde,« svarede makkeren. Ifølge Bryant fik han besked på at glemme sagen, da han gjorde sin ledelse opmærksom på den dræbte dreng. Begivenheden var en af grundene til, at Brandon Bryant endte med at forlade sit job i det amerikanske flyvevåben, da hans kontrakt udløb. I dag er hans mission den modsatte; at fortælle amerikanerne og resten af verden, at droneangreb efter hans opfattelse strider mod de internationale regler, som USA selv har været med til at skrive. For tiden rejser han rundt i Norge, Danmark og Holland for at gøre reklame for dokumentarfilmen »Drones,« der vises på dokumentarfilmfestivalen CPH:DOX og på DR 2 den 20. november. I dag regner Brandon Bryant sig selv for en krigsforbryder og USA for en »terrorstat«. »Vi invaderer lande, vi er en undertrykkende kraft, og soldater vender hjem fra krigen og begår selvmord, flere end 30 om dagen,« siger Bryant.  Bryants vej mod den selvpålagte status som krigsforbryder begyndte ganske udramatisk. Sammen med en kammerat opsøgte han som 19-årig et af det amerikanske forsvars rekrutteringskontorer i hjemstaten Montana, fortæller han over en kop kaffe på en kaffebar i det indre København. Unge Brandon var ikke specielt interesseret i militæret, men han vidste, at tjeneste i forsvaret ville sikre ham en gratis collegeuddannelse. Og desuden talte det med i ligningen, at den unge pige, der havde placeret sig midt i hans mentale trådkors, var vild med mænd i uniform. »Jeg var 19, fuld af hormoner og forblændet af min egen dumhed,« siger Brandon Bryant med et undskyldende smil. Bryant blev i første omgang uddannet som fotoanalytiker, men efter et år blev han beordret til tjeneste i Nevada. »Det var så hemmeligt, at jeg kun fik at vide, at jeg skulle tage basen i Nevada. Det første jeg fik at vide derude var, at mit job gik ud på at slå folk ihjel. Da jeg sagde til chefen, at den opgave ikke var, hvad jeg havde påtaget mig, svarede han, at jeg havde svoret på at adlyde ordrer. Så jeg skulle bare klappe i og gøre, hvad jeg fik besked på.« Er det ikke en del af alle soldaters jobbeskrivelse, at de skal være forberedt på at slå folk ihjel? »Jeg var søgt ind i Flyvevåbnet, fordi udsigten til, at man skal dræbe, er nærmest nul. Jeg var ikke søgt ind i Hæren eller Marinekorpset. Jeg ignorerede risikoen for at skulle slå ihjel, indtil jeg havnede i droneprogrammet. Først var det rædselsvækkende at slå folk ihjel. Så blev det afskyeligt.«  Hvad ville være alternativet til droneangreb på mistænkte terrorledere? »Alternativet ville være at udkæmpe en ærefuld krig, hvis der findes sådan én i dette tilfælde. Vi skabte dette rod, men vi foretager os ikke noget produktivt. Tværtimod skaber vi flere og flere fjender; folk der hader os.« Vi har accepteret i årevis, at kampfly angriber mål på jorden på lang afstand. Så hvorfor diskuterer vi nu, om droneangreb er specielt onde? »Tjah, det virkelige spørgsmål er, om vi overhovedet bør slå folk ihjel. Vi kæmper en ansigtsløs krig, hvor vi accepterer mere og mere. Vil vi også acceptere, at robotter træffer beslutninger om liv og død? Eller vil vi begrænse brugen af disse våben?« Droneangreb begrundes jo med, at man ved at dræbe terrorledere forhindrer terrordrab på amerikanere og andre borgere i den vestlige verden? »Det er bare teori. Hvordan kan man udkæmpe en krig mod terror, når man bruger præcis de samme metoder, når man bruger terrormetoder? Amerika er blevet en terrororganisation.« Mener du, at vi blot skal lade al-Qaeda og andre terrororganisationer være i fred? »Vores opgave er at forhindre terrorister i at komme ind i vores lande. Vores opgave er at beskytte befolkningen. Det er ikke vores opgave at udslette en hel kultur et sted på kloden.« Du deltog i den krig i seks år, mens du blev en voksen mand. Hvorfor blev du? »Da jeg voksede op, var min bedstefar min rollemodel. Han sagde, at det mest værdifulde en mand har, er sit ord. Uden dét er han værdiløs. Så ville fjende have vundet, og fjenden var i dette tilfælde ledelsen. De var onde, selvhævdende, og jeg følte, at de ville have vundet, hvis jeg blot havde givet op.« Brandon Bryant fornyede ikke sin kontrakt, da den udløb, men overgik til reserven i to år. Under en øvelse blev han ramt af uheld, da en tung træstamme fald over ham. Det var under opholdet på hospitalet, at Bryant fik tanken, at han nu blev straffet for sine gerninger. Oveni havde han fået at vide, at han var ramt af posttraumatisk stresssyndrom, PTSD.  Brandon Bryant forlod Flyvevåbnet i 2011 og har siden da boet i sin bil. Han lever af en beskeden skadeserstatning fra forsvaret og kalder sig for hjemløs i tillæg til sin selvpålagte status som krigsforbryder. »Min plan for fremtiden er egentlig at forsvare det, jeg står for nu. Vi kan blive en bedre menneskehed, end den vi er,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/har-vi-lige-slaaet-en-dreng-ihjel-ja-det-tror-jeg-vi-gjorde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/73439/7893046-11indbrandon-bryant2jpg.jpeg",
            "publication_time": "Mandag d. 10. november 2014, kl. 17.00",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}