{
    "version": "1.0",
    "document": {
        "id": 1513,
        "title": "»Han kom kun for at hente pengene«",
        "content": "Donald Trump ved man aldrig helt, hvor man har. Men efter Trumps rundrejse i Golfen synes Mellemøstens herskere at have ham der, hvor de gerne vil have ham. »Jeg må indrømme, at vi var noget nervøse for, hvad han mon ville sige i sin tale,« fortæller en saudisk industrimagnat til Berlingske. Han var en del af den skare af amerikanske forretningsfolk og saudiske dignitarer, der var inviteret til at møde den amerikanske præsident. Trump er berygtet for at tænke højt uden at tanke på, hvem han træder over tæerne. Men der var ingen grund til bekymring. Trump overdængede sin vært med lovprisninger. »Jeg tror virkelig, at vi kan lide hinanden,« sagde Trump om sin vært kronprins Muhammed bin Salman, der regerer kongeriget på vegne af sin syge far. Og det har han netop givet ham mange gode grund til. Helt præcist 742 milliarder. Så mange dollar havde den saudiske regering netop lovet at købe amerikanske varer, våben og investeringer for. Men hans højhed så også velfornøjet ud. For Trumps tale var som sød musik i ørerne på kronprinsen, der ifølge Trump »havde gjort kritikerne til skamme«. En af dem var Trumps forgænger, Joe Biden, der i 2019 kaldte Muhammed bin Salman for en »paria« for at have beordret mordet på oppositionsjournalisten Jamal Khashoggi i 2018. En forbrydelse, Biden svor, at det saudiske styre ville komme til at betale for. Men Trump nævnte ikke episoden eller de mange saudiske kritikere, som er blevet sendt i eksil, husarrest eller fængsel. »Alt for mange amerikanske præsidenter har været smittet med ideen om, at det er vores job at se ind i sjælen på udenlandske ledere og bruge USAs udenrigspolitik til at dømme dem for deres synder,« erklærede han. Underforstået: USA vil ikke blande sig i, hvordan de styrer deres egne lande og behandler deres egne befolkninger. Det var ørekræs for de kongelige. Foto: Brian Snyder/Reuters/Ritzau Scanpix. Med Trump i Det Hvide Hus er det slut med amerikanske »forelæsninger om, hvordan I skal leve eller styre jeres egne sager«. Det kunne kronprinsen ikke have sagt bedre selv. Når Trump var ude med riven, var det efter sine forgængere og deres dilettantiske forsøg på at skabe demokrati i regionen fra Irak til Afghanistan. »De såkaldte nationsopbyggere endte med at smadre langt flere nationer, end de byggede,« tordnede Trump. Lederen af den frie verden var ikke kommet for at belære den arabiske verdens ledere om behovet for frihed og demokrati. Som Barack Obama gjorde under sit første officielle besøg i Cairo i 2009, hvor han opfordrede regionens ledere, »der klynger sig til magten gennem korruption og bedrag«, til at slippe grebet. Men Trump var kommet for at trykke de selvsamme hænder. Og som for at demonstrere, at USA ikke længere gør sig til smagsdommer over regionens herskere og deres blakkede baggrund, gav Trump dagen efter hånd til den nyesyriske præsident, Ahmad al-Sharaa. Han har en fortid i al-Qaeda og står ifølge den amerikanske regering stadig i spidsen for en radikal islamistisk terrororganisation. Alligevel mødtes Trump med ham og ophævede sanktioner mod Syrien. For det havde kronprinsen og den tyrkiske præsident, Recep Tayyip Erdogan, bedt ham om, forklarede han. Den ene vennetjeneste er den anden værd. Uden for balsalen med de kæmpemæssige lysekroner var modtagelsen af Trumps tale dog mere blandet. »Han kom bare for at hente pengene,« som en saudisk mand opsummerede en del af folkestemningen over for Berlingske. Han ville heller ikke have sit navn i avisen. Kronprinsen er kendt for at være ømskindet over for kritik fra sine undersåtter. Men set inde fra de forgyldte paladser er pengene måske givet godt ud. Den saudiske kongefamilie har altid foretrukket checkhæftediplomati. At lade tegnebogen tale. Måske har kongeriget ikke brug for alle de våben og fly, som de har bestilt hos USA. Men det køber noget, som kan være endnu mere værdifuldt. Den amerikanske præsidents velvilje. For de kronede hoveder aner omridset af en ny verdensorden. Hvor supermagten ikke længere har venner og fjender. Allierede og modstandere. Men blot forretningspartnere. Det er en verden, hvor alt og alle er til salg. For den rette pris under de rette omstændigheder. Hvor gårsdagens fjende kan blive til dagens forretningspartner. Ifølge rapporter overvejer Trump at sælge både Tyrkiet og Saudi-Arabien de allermest avancerede F-35-kampfly. Dem har USA hidtil ikke villet sælge til Saudi-Arabien af hensyn til Israel og til Tyrkiet af frygt for, at teknologien vil blive delt med russerne. For Trump er krigen i Gaza ikke bare en tragedie. Det er også en forretningsmulighed. Et sted, han håber, at USA kan overtage og omdanne til et ferieresort. En idé, han gentog under sit besøg i Qatar, et land, han tidligere beskyldte for at støtte terrorgrupper som Hamas. Nu kaldte han landetsemirfor en gammel ven. Gammelt nag er glemt. Trump har tidligere beskyldt Qatar for at støtte terror. Onsdag fik han et fly foræret af landets emir under et besøg i ørkenstaten.Fold sammenLæs mereFoto: Brian Snyder/Reuters/Ritzau Scanpix. Under sit første besøg i Saudi-Arabien sluttede Trump sig til et saudisk forsøg på at vælte emiren på grund af Qatars støtte til radikale islamistiske grupper som Det Muslimske Broderskab i Egypten, Hamas i Gaza og Taleban i Afghanistan. Hvis emiren bar nag, skjulte han det godt. Han forærede Trump et nyt privatfly. Under et besøg i Abu Dhabi i De Forenede Arabiske Emirater indgik USA en kæmpemæssig aftale om salg af avancerede mikrochip til kunstig intelligens.Fold sammenLæs mereFoto: Brendan Smialowski/AFP/Ritzau Scanpix. På det sidste stop i Trumps flyvende salgscirkus var det USAs allermest avancerede mikrochip, der var i centrum for opmærksomheden. Emiraterne håber ligesom Saudi-Arabien at bruge landets enorme energiressourcer til at omdanne ørkenen til centrum for verdens datacentre for kunstig intelligens. Men Joe Biden blokerede for et kæmpemæssigt salg af de allerbedste halvledere af frygt for, at teknologien vil blive delt med Kina, som kongefamilien i Abu Dhabi har et stadig tættere samarbejde med. Men for Trump er det underordnet. Så længe prisen er den rigtige. Torsdag blev aftalen underskrevet. Denne merkantile noget for noget-tilgang har chokeret USAs nærmeste allierede i Europa, der føler sig bundet til USA, både af fælles værdier og fælles interesser. Men Mellemøstens autokrater praktiserer den allerede selv. Tag bare kronprinsen, der overtalte Trump til at mødes med en tidligere leder af al-Qaeda. En organisation, der blev grundlagt af den saudiske rigmandssøn Osama bin Laden med det formål at styrte den saudiske kongefamilie. Men det er kronprinsen parat til at slå en streg over. Han er også parat til at slå en streg over sit anstrengte forhold til den tyrkiske præsident, Recep Tayyip Erdogan. Det var Erdogan, som offentliggjorde overvågningsvideoer, der afslørede de saudiske agenter, som kronprinsen i 2018 havde sendt til Istanbul for at myrde journalisten Jamal Khashoggi. I årevis var de to ledere ikke på talefod. Rigtige venner. Erdogan på venskabsbesøg i Damaskus i oktober 2010. Få måneder efter brød oprøret mod Assad ud, og Erdogan kaldte Assad for en »slagter«.Fold sammenLæs mereFoto: Bassem Tellawi/AP/Ritzau Scanpix. Men nu ser de to stærke mænd en mulighed for at gøre fælles front i Syrien. Erdogan har brug for kronprinsens penge, så tyrkiske firmaer kan genopbygge Syrien. Saudi-Arabien har brug for Tyrkiets indflydelse til at sikre, at landet ikke igen kommer under iransk indflydelse. Erdogan er en af de fremmeste eksponenter for denne udenrigspolitik: fra ven til fjende og tilbage igen. Indtil det arabiske forår brød ud i 2011, var Erdogan perlevenner med den syriske diktator Bashar al-Assad. Forholdet var så godt, at hr. og fru Erdogan ligefrem tog på ferie med Assad og hans hustru. Men da oprøret mod Assad begyndte, støttede Erdogan oprørerne med penge og våben. Indtil han gav op og på ny forsøgte at arrangere sig med Assad for så at støtte oprørerne, der i december tvang Assad-familien til at gå i eksil i Rusland. Da krigen i Syrien stod på sit højeste i 2015, skød Tyrkiet et russisk krigsfly, der akkurat havde krydset ind fra syrisk luftrum, ned. Men det forhindrede ikke Erdogan i at klinke skårene og få år senere indlede et samarbejde med Putin ved at købe russiske luftforsvarssystemer på trods af NATOs voldsomme indsigelser. I dag er forholdet mellem Erdogan og Putin så godt, at Putin som en selvfølge pegede på Istanbul til de første fredsforhandlinger med Ukraine.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-kom-kun-for-at-hente-pengene",
            "image_url": null,
            "publication_time": "Lørdag d. 17. maj 2025, kl. 15.43",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}