{
    "version": "1.0",
    "document": {
        "id": 11086,
        "title": "»Her kommer Mie fra Mors. Hvad hvis jeg freaking taber det hele på gulvet?«",
        "content": "»Som barn havde jeg en vild tyrkertro på mig selv. Jeg troede, jeg kunne køre biler og ordne cykler med tape og var megethands onmed at skille ting ad og reparere dem igen. Jeg tegnede altid, lavede bøger og rummelige byer bygget op af skotøjsæsker som kulisser til mine lege. Min far byggede huse og skibe i træ, og jeg var hurtig til at fange logikken i at skabe fysiske ting. Han havde været sømand og gik i land, da han mødte min mor, og kom på politiskolen, hvilket han hadede. Da han så sit snit til det, købte vi et savværk ved Ulfborg. Det var i 1986, Kartoffelkuren kom, og det ramlede efter et år, hvor vi tog hjem til Mors igen. »Da jeg er omkring 15 år, får jeg forvildet mig op i voksenbiblioteket og hen i kunstsektionen. Dér alene mellem reolerne sidder jeg og bladrer i en bog om samtidskunst og havner på en side med et maleri af Anselm Kiefer.«Fold sammenLæs mereFoto: Linda Kastrup. Min mor var driftig. Hun havde tøjbutikken på Mors og havde ti ord for farven mellem hvid og grå: kit og beton og cement … der skete altid noget sjovt i hendes butik, og det var et trygt helle på vej hjem fra skole. Derfra gik jeg over på Morsø Folkebibliotek og forsvandt væk i »Ung i dag«-serier af Tine Bryld og Hanne-Vibeke Holst. Jeg havde en fornemmelse af, at der var noget derude, som var ti gange federe end der, hvor jeg var. Jeg cyklede alene ud i naturen med mit feltstaffeli og malede i oliefarver og savnede nogen, der ville synes, at det også var fedt. Min livline var folkebiblioteket og »P4 i P1«. Jeg har siden fundet ud af, at de andre i min generation, der også er vokset op i Udkantsdanmark, også sad limet til radioen søndag aften. Vi hørte om Berlinmurens fald og samtaler med unge i »Tværs«. Da jeg er omkring 15 år, får jeg forvildet mig op i voksenbiblioteket og hen i kunstsektionen. Dér, alene mellem reolerne, sidder jeg og bladrer i en bog om samtidskunst og havner på en side med et maleri af Anselm Kiefer. Det viser en tunnel, og det taler til mig på en solar plexus-agtig måde. Berlinmuren er faldet, og jeg er interesseret i noget, jeg føler er ægte. Der er en taktilitet og et mørke i værket, som kommer frem i det print. I det øjeblik ved jeg, at jeg skal være maler. Min far får fat i nogle kæmpe træplader, så jeg kan male store malerier. Nogle kvinder, der har sække over hovedet og er bundet på hænderne, dukker op. De er godt malet, men enormt politisk korrekte og teenageragtige. »Jeg kunne ikke holde ud, at jeg ikke kunne få lov til at lave det samme som Zaha Hadid, men skulle indordne mig under en rangorden.«Fold sammenLæs mereFoto: Linda Kastrup. I dag kan jeg se, at de kvinder har den samme energi, som dem, jeg maler nu. Jeg havde placeret mig i mit eget centrum og havde ikke mødt nogen, der sagde: »Det duer ikke«. Det kommer senere. Mine verdensmesterfølelser var afsluttet i 13-14 årsalderen. Jeg fik en kvindekrop og blev tilnoget, de andre syntes noget om. Jeg havde lige fat i en kraft, fuck mand, jeg kunne bruge min krop, jeg kunne kaste den her bold helt vildt. Pludselig kiggede jeg mig selv i spejlet, og der handlede det om, hvorvidt jeg havde en skæv næse eller ører, der strittede. Jeg blev sårbar. Jeg kommer til at tage en omvej på arkitektskolen. Jeg søger kun ind på kunstakademiet én gang og synes, at det, jeg søger ind med, er så godt, at hvis jeg ikke kan komme ind med dét, så kan jeg ikke komme ind. Desuden tænker jeg, at arkitektskolen er same-same. Det var det så slet ikke, men undersøgende i konstruktioner og rum og sjovt. Men da jeg kom i praktik hos Zaha Hadid i London, gik det op for mig, at jeg ikke gad sidde dér og lave 3D-renderinger. Jeg kunne ikke holde ud, at jeg ikke kunne få lov til at lave det samme som Zaha Hadid, men skulle indordne mig under en rangorden. Mie Olise Kjærgaard til serien \"at finde tilbage til de afgørende øjeblikke i en kunstners liv, der har defineret dem som billedkunstnere.\"Fold sammenLæs mereFoto: Linda Kastrup. Mens jeg gik på arkitektskolen, forsatte jeg med at male og solgte hos jyske gallerier, der finansierede mine rejser til London, New York og San Francisco – gjorde alt det, man ikke måtte. Med alle de skøre ting, jeg gjorde, er det et mirakel, at jeg har fået lov til at komme ind i kunstverdenen. I dag har jeg Hans Alf som gallerist og kan godt se, at min naive forestilling om, at man bare kan blive kunstner med en arkitektuddannelse, ikke holdt. Mine malerier havde ikke bid. Efter omveje ender jeg med at læse en master i Fine Art på Central St. Martins i London. På det tidspunkt har jeg fat i kvindebillederne igen, men kaster dem fra mig, fordi de er for flotte, og går i stedet ind i arkitekturkonstruktioner. Det bliver til mine malerier med huse på pæle og skibe, der flyver – fyldt op af klimakritik – og så er der rester af der der fald med savværket. Jeg har hørt, at det er revet ned. Da maskinerne blev slukket, og vi tog af sted, stod det der bare. Der er en melankoli i det tab. De forladte konstruktioner bliver billedet på min personlige historie, men også på noget, der sker i samfundet. Og så er Kiefers tunnel med i de værker, en mørk romantisk idé om fortiden, som jeg arbejder på i en del år frem, men uden at få det arbejdsfællesskab, jeg hele tiden har søgt. Det får jeg i 2009 på Skowhegan i Maine, som er en af USAs mest prestigefyldteartist residencies. Når du har gået der, er du i et crowd, der bliver taget seriøst. »Hvad nu, hvis kvinderne er subjekter, der kigger tilbage!«Fold sammenLæs mereFoto: Linda Kastrup. Vi skal være der i ni uger, må ikke forlade stedet eller få besøg, og det regner i alle ugerne. Her møder jeg min fremtidige mentor, Katherine Bradford, som underviser os. Hun er 69 år og er endnu ikke slået igennem. Vi er ni, der maler, de andre synes, vi er fuldstændig off. I de år er maleriet igen erklæret dødt! Vi vil gerne tale om matheden i overfladen, en tør pensel, dryp og laseringer, og vi må vippe dem ud af lokalet, der laver performances, video- og installationskunst og vil konfrontere os med, hvorfor vi overhovedet maler.« Det er første gang, jeg bliver set i en kritisk sammenhæng, og Katherine ser mig virkelig. Efterfølgende flytter jeg til New York, er der i fem år og føler, at jeg har det fællesskab, jeg drømte om på Mors. Jeg får udstillinger hos Barbara Davis Gallery og Honor Fraser i LA og er meget mere fokuseret på at være dér, hvor de vil mig, men ender i Danmark, da jeg bliver skilt, og vi vælger at have base for vores barn her. Katherine får sit gennembrud i 2016 hos galleri Canada i New York med en udsolgt fernisering og omkring 1.000 gæster. Hun bliver et eksempel på maleriet, der vender, og Hans Ulrich Obrist (betydningsfuld kritiker og kurator, og kunstnerisk leder af Serpentine Galleries i London.red.) er ude at sige, at maleriet for resten er relevant alligevel. Alle mulige begynder at male igen, og alle vi, der har holdt fast, jubler. »Jeg har lyst til udtryk, der handler om diskussionerne om kvinden som objekt i maleri og reklamer. Om kunsthistorien med det mandlige geni, der maler den kvindelige muse. Hvad nu hvis kvinderne er subjekter, der kigger tilbage!«Fold sammenLæs mereFoto: Linda Kastrup. I 2019 bestemmer jeg mig for atmale kvinder igen. De ligner overhovedet ikke det, jeg har lyst til, og jeg må nærmest aflære mig sidste gang, jeg malede kvinder. Jeg har lyst til udtryk, der handler om diskussionerne om kvinden som objekt i maleri og reklamer. Om kunsthistorien med det mandlige geni, der maler den kvindelige muse. Hvad nu, hvis kvinderne er subjekter, der kigger tilbage! De skal have bid, og jeg må øve mig på nye streger. Det er samme år, Artnet News‘ undersøgelse viser, at kun to procent af den kunst, der bliver solgt på auktioner på verdensplan, er af kvinder. Det sætter et ramaskrig i gang. Jeg kan mærke, at sådan skal det fandeme ikke være i den samtid, jeg er i. Så jeg har allieret mig med tre andre kvindelige kunstnere i mit værksted, jeg er en del af kunstnergruppen Kassandras Søstre. Det er fantastisk at have fundet et sisterhood. Katherine introducerer mig for Journal Gallery, som jeg får en udstilling med i januar 2022, og jeg føler mig for første gang virkelig set. Alt er udsolgt, før vi åbner dørene, nogle af verdens største kunstsamlere er ligefrem sure over, at de ikke kan købe flere. Da jeg åbner måneden efter hos Hans Alf i København, er de der med det samme. »I 2019 bestemmer jeg mig for at male kvinder igen. De ligner overhovedet ikke det, jeg har lyst til, og jeg må nærmest aflære mig sidste gang, jeg malede kvinder.«Fold sammenLæs mereFoto: Linda Kastrup. Efter udstillingen i New York har jeg fået 18 galleritilbud fra rundt omkring i verden. Nu går jeg og arbejder på to soloudstillinger og en gruppeudstilling. Blandt andet til en af verdens største kunstsamlere, Paula Karpidas i Dallas, der har en crazy samling. Jeg skal lave ni store værker, som hun har købtup front. Samtidig åbner jeg en anden soloudstilling, på Various Small Fires i samme by. Jeg kommer til at dø af skræk: Her kommer Mie fra Mors. Hvad hvis jeg freaking taber det hele på gulvet! Jeg har aldrig været i tvivl om, at kunsten er mit sprog, men jeg har været i tvivl, om jeg ville få lov til at folde det ud. Som tiden går og jeg opdager, at alle mulige andre får chancen, har jeg følt mig overset. Det har været langt sværere, end jeg havde drømt om. Det har de fleste kunstnere, jeg kender, følt. Jeg tror, halvdelen af drivkraften er der. Især hos de provinsbørn, der har siddet og lyttet ude ved radioen og skullet vise, at de fandeme kunne noget alligevel. Jeg deler mine malerier op i to kategorier: Der er dem, der er »female gaze«: De har blikket og kigger aktivt tilbage uden at føle skam. Og så er der de andre, mere fabeldyrsagtige, på vej ud i verden, som har glemt, at de bliver kigget på. Dem kalder jeg »beyond gaze«. I de kvinder tapper jeg ind i den energi, jeg havde som 11-12-årig, på vej på cykel uden hænder og med vind i håret.« »Som barn havde jeg en vild tyrkertro på mig selv«Fold sammenLæs mereFoto: Linda Kastrup. FAKTABlå bogMie Olise Kjærgaard, født 1974, uddannet fra arkitektskolen I Aarhus og Central St. Martins i London25. februar har hun soloudstillinger hos The Karpidas Collection og Various Small Fires i Dallas.Hun har tidligere udstillet på UMOCA – Utah Museum of Contemporary Art, MFAH – Museum of Fine Art Houston, MAAA – Museo de Arte Acarigua, Venezuela, Nikolaj Kunsthal, SNYK – Skive New Museum of Art, Torrance Art Museum, Himmerlands Kunstmuseum, The Journal Gallery, Honor Fraser og Hans Alf Gallery.FOLD UD Mie Olise Kjærgaard, født 1974, uddannet fra arkitektskolen I Aarhus og Central St. Martins i London 25. februar har hun soloudstillinger hos The Karpidas Collection og Various Small Fires i Dallas. Hun har tidligere udstillet på UMOCA – Utah Museum of Contemporary Art, MFAH – Museum of Fine Art Houston, MAAA – Museo de Arte Acarigua, Venezuela, Nikolaj Kunsthal, SNYK – Skive New Museum of Art, Torrance Art Museum, Himmerlands Kunstmuseum, The Journal Gallery, Honor Fraser og Hans Alf Gallery.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/her-kommer-mie-fra-mors-hvad-hvis-jeg-freaking-taber-det-hele-paa-gulvet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1622682/24281112-.jpg",
            "publication_time": "Lørdag d. 03. december 2022, kl. 14.38",
            "author": "Birgitte Ellemann Höegh",
            "related_links": [],
            "attachments": []
        }
    }
}