{
    "version": "1.0",
    "document": {
        "id": 18702,
        "title": "»Herman« er død",
        "content": "Med Gunnar Dyrbergs død har Danmark mistet en af sine store frihedskæmpere. Han var blandt modstandsfolkenes mest dristige kæmpere og han indsats med modstandsfolk som bl.a. Flammen og Citronen blev kendt af en stor offentlighed gennem filmen om de to frihedskæmpere. Gunnar Dyrberg var en af modstandsfolkenes mest velformulerede røster i den offentlige debat. Da diskussionerne om likvideringerne var oppe og vende var Gunnar Dyrberg helt fast i mælet i sit forsvar for disse likvideringer: \"Vi havde kun én mulighed -at gøre dem tavse. Skyde dem, hurtigt som muligt, så de ikke nåede at opdage, hvad der skulle ske. Ud fra normale synspunkter var vi forbrydere. Vi stjal våben fra de lovlige danske myndigheder og værnemagere. Vi stjal rationeringsmærker, biler og benzin, skrev falske dokumenter -legitimationskort, dåbs-og vielsesattester. Og værst af alt - vi slog ihjel. Det var vi helt på det rene med, og vi vidste også, at såfremt Hitler vandt krigen, fik ingen af os lov til at leve ret længe\". Sådan står der i Gunnar Dyrbergs seneste bog \"De ensomme ulve\" om de meget omdiskuterede stikkerlikvideringer under besættelsen. Gunnar Dyrbergs bog lå iøvrigt flere uger på bestsellerlisterne. Når man mødte den rolige, venlige og ligefrem nedæmpede Gunnar Dyrberg kunne man ikke umiddelbart se, at han var en af besættelsestidens mest dristige modstandskæmpere. Dyrberg var født på Vesterbro i København og blev student. Som 20-årig blev han i 1943 medlem af modstandsgruppen Holger Danske. Efter en tid gik Dyrberg under jorden og var på flugt fra tyskerne, mens han ufortrødent fortsatte sin kamp for Danmarks frihed. Han kom til at arbejde sammen med berømte frihedskæmpere som Flamme ( Bent Faurschou-Hviid) og Citronen (Jørgen Haagen Schmith) samt Lillebent (Patrick Schultz) og mange andre navnkundige frihedskæmpere. Bogen \"De ensomme Ulve\" beskriver samarbejdet med netop Flamme, Citronen og Lillebent. Gunnar selv gik under kodenavnet Herman. Han blev hurtigt en betroet mand i Holger Danske med ansvar for både sabotageaktioner og likvideringer. De, der har set filmen Flammen og Citronen, vil huske scenen, hvor modstandsfolk beskyder en bil ved Valby Bakke. I Gunnar Dyrbergs bog får vi hele scenens baggrund, som er beskåret i filmen. Planen var at likvidere en nazist ved navn Arne Hammeken ved at standse hans bil på vej ind til byen og skyde ham. Både Flamme, Citronen, Patrick og Herman selv skulle deltage. Dyrberg fortæller: »Flammen stiller sin kø fra sig - han har trænet lidt på billardet, mens vi venter. Vi sætter os ud i vores Opel Kapitän med Flamme ved rattet og Patrick i bagagerummet, som står på klem. Vi andre to sidder på sæderne til højre. Vi kører ind ad Roskildevej og indhenter den lille Kadett ved foden af Valby Bakke, hvor den standser op for rødt lys. Vi ruller ruderne ned, da vi kører forbi, og affyrer vores maskinpistoler. Vi fortsætter ind ad Vesterbrogade og kører ud til Grues bilforretning på Tuborgvej, hvor vi stiller vognen fra os, mens patronhylstrene triller ud på jorden. Naboen har ikke fra sit vindue set, at Hammeken nede på gaden har taget to drenge med i bilen, og vi får heller ikke øje på dem inde i bilen, da vi affyrer vores maskinpistoler. Det lykkes for den ene dreng at komme ud ad døren og løbe uskadt hjem, mens chaufførens søn kommer på hospitalet med skudsår i det ene ben. Dagen efter hører vi, at det ikke er Hammeken, vi har dræbt, men én af tyskernes danske chauffører... En tysk terrorgruppe kaster dagen efter i samme gadekryds håndgranater ind i to fyldte sporvogne. 28 passagerer får kvæstelser.\" Men så må det tilføjes, at mange sabotage-aktioner lykkedes og likvideringer som regel var velbegrundede og vellykkede. Ikke fra fremmede Gunnar Dyrberg havde ikke sit vovemod fra fremmede. Hans far var som ganske ung draget til Estland for at hjælpe esterne i deres befrielseskamp mod kommunisterne. Han blev taget til fange og reddede kun livet med nød og næppe. Hans mor var snarrådigen selv og reddede Gunnar fra nazisterne i en vanskelig situation. Vi vil altid spørge, hvad der dog fik disse ganske unge mennesker til at risikere livet. Der er ikke et enkelt svar, men Gunnar Dyrberg gav med sine bøger sit svar. For Gunnar Dyrberg var frihedskampen ikke kun et spørgsmål om lille Danmark. Som andre frihedskæmpere havde han blik for det internationale perspektiv og allerede i 1938, efter de første jødeforfølgelser i Tyskland, var han klar over, hvilke farer nazismen bar med sig. Hvis Hitler havde vundet så kunne samarbejspolitikerne godt pakke sammen, så havde vi levet under tyranni den dag i dag, var Dyrbergs logik. Ved befrielsen blev Dyrberg talsmand for modstandsbevægelsen og chef for det nyoprettede Modstandsbevægelsens Pressekontor. Derefter fik han arbejde i Udenrigsministeriet og blev en overgang chef for det engelske hovedkvarter i Den engelske Zone i Tyskland. I 1948 blev Dyrberg cand.polit. og fik arbejde i Direktoratet for Vareforsyning og senere i Handelsministeriet. Senere blev han pressechef i Den Danske Bank. Gunnar Dyrberg skabte også en helt anden karriere, nemlig som forfatter. Hans første bog var om modstandsarbejdet, som han beskrev i \"De illegale\" fra 1985. Hans thriller \"Eksplosion i maj\" fra 1994 var en bog om kommunismens trussel. Og flere romaner kom til. Bøgerne handlede om både besættelsestiden og Den kolde Krig og temaet var det samme og kredsede om viljen til at kæmpe for Danmark og demokratiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/herman-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/689053/4778177-.jpg",
            "publication_time": "Mandag d. 09. januar 2012, kl. 07.31",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}