{
    "version": "1.0",
    "document": {
        "id": 12866,
        "title": "»Her kunne selv en abe blive valgt«",
        "content": "PORT TALBOT. Selv den kvindelige valg­styrer smiler overbærende over den privatadresse, som Stephen Kinnock har oplyst på stemmesedlen. Delyth Lewis har sammen med to andre fået til opgave at sikre, at alt går rigtigt til, når folk stemmer til det britiske parlamentsvalg på et lille bibliotek i udkanten af den svovllugtende stålby Port Talbot i Sydwales. Sådan som Stephen Kinnock også gjorde torsdag morgen ledsaget af sin kone, Helle Thorning-Schmidt. Labour-politikeren satte uden megen tvivl sit kryds ud for sit eget navn og den adresse, som han selv har oplyst, og som det er kutyme at oplyse om på selve stemmesedlen. Typisk oplyser kandidater deres privatadresse, da det for vælgerne har stor betydning, at den, de stemmer på, er lokal og ønsker at bo her. Stephen Kinnock har under valgkampen også gjort et stort nummer ud af at fortælle, at han er flyttet til Port Talbot og vil leve her – tre timers kørsel vest for London og endnu længere væk fra det rækkehus på Østerbro i København, som han deler med Helle Thorning-Schmidt. Ikke mindst i det lys har Delyth Lewis og mange andre studset over den adresse, 5 Old Market Place, i Port Talbot, som han har oplyst om på stemmesedlen. For på den nærliggende adresse ligger blot et usselt hus, der af lokale beskrives som modent til nedrivning. Uden for døren hænger en valgplakat med opfordring til at stemme på Kinnock. Det nedslidte hus har han brugt som kampagnekontor. »Andet kan det heller ikke bruges til,« siger Delyth Lewis.  Ken Smith, direktør for det lokale magasin MagNet, er endnu mere direkte: »At han på stemmesedlen har oplyst et hus, der er uegnet til menneskebolig, understreger blot, hvad mange frygter. Så snart valget er ovre, ser vi ikke mere til ham. I stedet vil han opholde sig i London og København,« siger han. Kun tiden kan vise, om Stephen Kinnock gør de kritiske røster til skamme, men diskussionen omkring adressen indrammer meget godt den utryghed, som selv mange lokale Labour-folk har haft omkring Kinnocks kandidatur lige fra begyndelsen. Allerede inden han i marts sidste år med blot én enkelt stemme vandt Labour-partiets afstemning i Port Talbot om at blive partiets kandidat til gårsdagens parlamentsvalg, var der kritik. Mange græsrødder havde meget svært ved at tro på, at Stephen Kinnock virkelig ville bo i Port Talbot, når hans kone er statsminister i Danmark og bor i København, og han selv – hvis han blev valgt til Underhuset – skulle arbejde i Westminster i London. Stephen Kinnock blev af venstrefløjen tilmed anklaget for ikke at være en mand af folket, men derimod snarere en slags konservativ overklassedreng, der sammen med Helle Thorning-Schmidt i 2010 havde sat et af deres børn i privatskole i København.  Den venstreorienterede blog »Left Futures«, der udgør en vigtig stemme for venstreorienterede Labour-folk i Storbritannien, beskrev Stephen Kinnock som en hykler. Bloggen konstaterede, at Stephen Kinnock vil slutte sig til rækken af Labour-politikere som »Diane Abbott, Ruth Kelly, Lord Falconer og andre hyklere«, der har betalt for at få uddannet deres børn privat. Stephen Kinnock gik til modangreb på historien om datterens skolegang på Ingrid Jespersens Gymnasieskole på Østerbro og kaldte det i en lokal avis »meget vildledende at sige, at vores datter gik på en privatskole«, fordi dette i en britisk kontekst gav »indtryk af, at hun gik på et sted ligesom Eton eller Harrow, hvilket langtfra er sandheden og noget, vi aldrig ville overveje«. Men Stephen Kinnock blev fanget i at underdrive, hvad det kostede at have sit barn på den danske privatskole og måtte indrømme det offentligt. Ligesom han for nylig over for netavisen walesonline forsikrede sine vælgere om, at han sagtens kunne være væk fra sin kone i længere tid ad gangen og opholde sig i Port Talbot. »Der er folk i hæren, som er i lignende situationer, og folk med internationale karrierer, som må være adskilt fra deres familie,« sagde Stephen Kinnock. »I nogle familier fungerer det virkelig godt. Helle og jeg er heldige med, at det fungerer for os.« Men ikke blot Kinnocks familiære arrangementer og forpligtigelser i Danmark har udløst løftede øjenbryn. Gennem årtier har der været tradition for, at Labour stillede med en lokal kandidat, som var opvokset med stedets stålproduktion, der går over 100 år tilbage.  I den fattige by med 37.000 indbyggere er det fortsat det enorme stålvalseværk med rustne skorstene, der pulser røg op i himlen, som er altafgørende. Uden værkets 3.600 arbejdspladser ville Port Talbot gå helt i stå og udvikle sig til en »spøgelsesby«. Men Stephen Kinnock bliver fortsat af mange af byens ellers Labour-tro arbejdere set som en mand uden rødder i byen og som en mand, Labours top blot besluttede at indsætte som kandidat i byen, fordi det er en sikker Labour-kreds. Som søn af Neil Kinnock, Labours tidligere leder, har Stephen Kinnock tillige redet på ryggen af sin fars navn. Men Neil Kinnock er en mand, som deler arbejdere. Ikke mindst i Wales. Mange minearbejdere opfatter ham som en forræder, fordi han ikke bakkede op, da den konservative premierminister Margaret Thatcher tilbage i 1980erne satte alt ind på at lukke kulminer. Minelederen Arthur Scargill tilgav aldrig Neil Kinnock, at han ikke støttede den årelange strejke mod minelukninger, som endte med nederlag. Senere dannede Arthur Scargill et protestparti, Socialist Labour Party, og hans unge arvtager, Andrew Jordan, stillede op mod Stephen Kinnock i Port Talbot til parlamentsvalget. Andrew Jordan understregede under valgkampen, at Stephen Kinnocks far gennem sin manglende støtte til minearbejderne under strejken i 1980erne har været med til at tildele hele arbejderklassen et kæmpe slag, hvilket fortsat har konsekvenser den dag i dag. En anklage som mange arbejdere i Port Talbot er enige i. De ser Neil Kinnock som manden, der banede vejen for Tony Blair og New Labour. Og dette er ikke positivt ment. For Blair drejede Labour til højre.  »Neil Kinnock er hadet af mange for, hvad han gjorde. Han splittede arbejderbevægelsen, og derfor har mange haft det svært med, at sønnen stillede op her,« siger Mark James, leder i Arbejdernes Sociale Klub, der ligger tæt på stranden i Port Talbot. Men uanset hvad, forventes det fredag at stå klart, at Stephen Kinnock fik flest stemmer i Port Talbot og omegn og dermed får sæde i det britiske parlament. Hvorfor? Svaret findes også i arbejderklubben, der er byens største sociale mødested, og hvor unge stålarbejdere mødes til et spil billiard, mens de pensionerede spiller bingo og underholdes af en sanger, der synger kopinumre så højt, at facaden på bygningen dirrer. Ingen her kunne i deres vildeste fantasi drømme om at stemme på de Konservative. De kan ikke udstå premierminister David Cameron, og de hader hans partis værdier, nedskæringer og ikke mindst den omstridtebed room tax. »Soveværelses-skatten« er en af Cameron-regeringens opfindelser, og den betyder, at fattige i almennyttige boliger skal betale skat af hvert »ekstra« soveværelse, de har i deres bolig.  »Jeg hader Cameronsbedroom tax– det er den største svinestreg, vi har oplevet under den regering, vi har haft de sidste fem år,« siger Mark James, der trods sine reservationer over for Kinnock-familien altså ikke har set andet alternativ end »selvfølgelig at stemme Labour igen«. For Labour har erklæret krig mod skatten, som er blevet sammenlignet med den forhadtepoll-tax, som skabte optøjer under Margaret Thatcher, og som var med til at vælte hende. Stephen Kinnock har også udtalt, at han vil kæmpe for at få fjernet skatten, efter han under sin valgkampagne har mødt en række mennesker, som står over for at blive sat på gaden, fordi de ikke kan betale den ekstra soveværelses-skat. Ligesom han har sagt, at en væsentlig grund til, at han nu er gået ind i politik, er, at »hvor ulige Storbritannien er blevet«. »Vi lever nu i et land, hvor de fem rigeste familier er rigere end de 20 procent længst nede på samfundets bund.« Den slags udtalelser vækker gehør i Arbejdernes Sociale Klub, hvor Stephen Kinnock også kiggede forbi for to uger siden, og hvor han tog sig tid til at gå rundt til alle bordene for at tage en snak med de, der havde lyst. »Han var altså en meget rar fyr,« siger Peter Freemann, en pensioneret arbejder i klubben. Men det er de færreste denne aften, der mødte Stephen Kinnock under hans besøg for et par uger siden. Og når det kommer til stykket, er det i virkeligheden heller ikke afgørende i Port Talbot, om Labour-kandidaten lige hedder det ene eller det andet. For uanset hvem han er, eller hvad han siger, så stemmer langt de fleste alligevel på Labour. Sådan som deres oldefædre gjorde, deres bedstefædre gjorde, og deres fædre gjorde. For det handler også om traditioner, om hvor man hører politisk hjemme, når man kommer fra en rå industriby som Port Talbot. Og det er også derfor, man i arbejderklubben har et særligt udtryk, som sigter til, at uanset hvem Labour stiller op, kommer vedkommende i parlamentet. John Morris, en pensioneret arbejder fra Ford-fabrikkerne, siger det med et stort smil, mens han nipper til sin pint: »Her kunne selv en abe blive valgt.« Berlingske har forgæves forsøgt at få en kommentar fra Stephen Kinnock.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/her-kunne-selv-en-abe-blive-valgt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/183508/8825125-huset.jpg",
            "publication_time": "Torsdag d. 07. maj 2015, kl. 22.23",
            "author": "Michael Bjerre",
            "related_links": [],
            "attachments": []
        }
    }
}