{
    "version": "1.0",
    "document": {
        "id": 7816,
        "title": "»Hitlers Æselører«: Populær forfatter var stikker, HIPO-mand og fik held til at kaste skyld på uskyldige",
        "content": "I årtier har forfatteren Sven Hazels romaner om tyske soldater i en straffebataljon på Østfronten under Aden Verdenskrig gået sin sejrsgang blandt begejstrede læsere med op mod 60 millioner solgte eksemplarer. Hazel har hævdet, at han selv deltog som tysk soldat under krigen i en panserbataljon, der kæmpede i Ukraine, og romanernes gennemgående jegfortæller hedder netop »Sven«, hvilket sikkert har fået læserne til at spekulere over, i hvilken grad bøgerne indeholdt Hazels egne oplevelser. I mange år har det stået klart, at Sven Hazels rigtige navn var Børge Villy Redsted Pedersen, der både før og under besættelsen begik kriminalitet, blandt andet ved at optræde i selvkomponerede uniformer. Men hvad foretog Hazel sig egentlig under krigen? Havde han været i krig på Østfronten, som han hævdede? Og blev han ikke efter krigen idømt fængselsstraf for landsforræderi? Hvad havde han gjort? Skrev han i øvrigt selv sine bøger, eller var det i virkeligheden hans kone? Hazel forblev i mange år en genstand for spekulation, idet hele hans sag forsvandt, da en medarbejder ved Rigsarkivet i 1979 tog den med hjem. I en ny bog, »Den falske løjtnant«, kaster forfatter Martin Q. Magnussen nyt lys over gåden om den måske mest omdiskuterede danske forfatter i det forrige århundrede. Vi hører om hans rolle som både stikker og HIPO-mand under krigen, men også hvordan han efter krigen som anklagemyndighedens vidne fik held til at forplumre en ikke uvæsentlig del af retsopgøret, hvor personer uretmæssigt blev enten retsforfulgt eller uskyldigt dømt for landsforræderi.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/hitlers-aeseloerer/hitlers-aeseloerer-populaer-forfatter-var-stikker-hipo-mand-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1711148/24515266-d.jpg",
            "publication_time": "Mandag d. 04. september 2023, kl. 16.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}