{
    "version": "1.0",
    "document": {
        "id": 13956,
        "title": "»Hitlers Æselører«: Danske SS-soldater deltog i massakre på jøder",
        "content": "Danmark kom generelt ud af Anden Verdenskrig med et pænt ry. Ikke mindst fordi mange danskere hjalp vores jødiske landsmænd med at flygte til Sverige. Knapt så prangende fremstår vi, når vi skal forholde os til den kendsgerning, at 6.000 danskere meldte sig til Waffen-SS for at gå i tysk krigstjeneste. Mange af de frivillige deltog desuden i nazisternes mord på jøder eller var som minimum vidne til SSs mordkampagner, der tit fandt sted i de erobrede dele af Østeuropa og i de fangelejre, nazisterne drev. Her har det dog ofte været svært at føre bevis for danskeres konkrete medvirken. Dokumentationen er betydelig mere overbevisende, når det gælder det konkrete mord på 200 jøder, som skete på den kaserne nær den østrigske by Graz, hvor danske SS-soldater var indkvarteret i marts-april 1945. Her enten bevidnede eller deltog danskere i mindst én massakre på jøder, som tyskerne havde tvunget til slavearbejde. I årevis har oplysninger om myrderierne været henlagt i mørke, fordi danske myndigheder manglede viden om dem. Selv tav de danske SSer om ugerningerne, som de enten deltog i eller var vidne til. I bogen »Den Sidste Forbrydelse« tager forfatteren Martin Q. Magnussen os tilbage til en uhyggelig fortid, der afdækker de danske SS-soldaters krigsforbrydelser, som først for nylig er blevet beskrevet for en dansk offentlighed. Forfatteren er med i dette afsnit nr. 100, der dermed er en jubilæumsudgave af »Hitlers Æselører«. Hør dagens afsnit her:  Hør de seneste afsnit:  ",
        "metadata": {
            "source": "https://www.berlingske.dk/hitlers-aeseloerer/hitlers-aeseloerer-danske-ss-soldater-deltog-i-massakre-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/156/1560519/24124544-.jpg",
            "publication_time": "Lørdag d. 18. juni 2022, kl. 17.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}