{
    "version": "1.0",
    "document": {
        "id": 6942,
        "title": "»Horribel« skattesag fik politikerne til at spærre øjnene op. »Jeg vil gerne se, om der er noget, vi kan gøre for Jesper«",
        "content": "Onsdag klokken 10.45 havde virksomhedsejer Jesper Grandt Jørgensen og hans advokat, Søren Lehmann Nielsen, fået foretræde for Folketingets skatteudvalg. Jesper Grandt Jørgensen er endt med en skatteregning på 127 millioner kroner, fordi han forsøgte at undgå negative renter af sin virksomheds likvide beholdning på 22 millioner kroner, som stod på en konto i banken. For at undgå de negative renter flyttede han det store beløb fra virksomhedens bankkonto til sin egen bankkonto, hvor der ikke blev opkrævet negative renter. Politikerne har nu besluttet at ændre de skatteregler, der har ramt Jesper Grandt Jørgensen. Men det hjælper ham ikke, for skattereglerne om aktionærlån står ikke til at blive ændret med tilbagevirkende kraft. Det forsøgte duoen onsdag at få politikerne til at ændre. »De kan vel se, hvor tosset det er,« siger Jesper Grandt Jørgensen om skattereglerne, der truer med at ruinere ham. Pengene flyttede han efter aftale med sin bank – i større eller mindre portioner – mere end 100 gange mellem de to konti, og hver eneste gang blev pengene beskattet. »Jeg har måske sparet 250.000 kroner i negative renter ved at sætte de 22 millioner kroner ind på min egen konto. Nu bliver jeg beskattet af næsten 400 millioner kroner og står med en skatteregning på 127 millioner kroner. Det er fuldstændig sindssygt,« sagde Jesper Grandt Jørgensen onsdagtil Berlingske. Men trods Jesper Grandt Jørgensens voldsomme beretning, som ifølge Venstres skatteordfører, Preben Bang Henriksen, »gjorde indtryk« på udvalget, vil det efter hans opfattelse »kræve yderligere undersøgelser«, før han bakker op om, at reglerne også skal have tilbagevirkende kraft. »Sagen er ganske horribel og viser et skattesystem, der slet ikke tager hensyn til virkeligheden. Det forarger mig, at statskassen skal have de penge, men vi laver jo ikke skattelovgivning for enkeltpersoner,« siger Preben Bang Henriksen og tilføjer. »Før vi overhovedet kan overveje at lovgive med tilbagevirkende kraft, er vi nødt til at have et overblik over, hvor mange der er ramt af skattereglerne på samme måde som Jesper Grandt Jørgensen«. Partierne bag iværksætteraftalen blev i december enige om at finde flere penge, så de sidste iværksættere ramt af den såkaldte »skat fra helvede« kunne reddes ud af deres milliongæld, heriblandt Niels Buus. Han stod med en skatteregning på over 20 millioner kroner for penge, han aldrig havde tjent.Fold sammenLæs mereFoto: Foto: Lars Horn / Baghuset. Preben Bang Henriksen vil derfor bede skatteminister Rasmus Stoklund (S) om tal, der afdækker omfanget, men han ønsker også svar på, om der kunne være alternative måder at hjælpe virksomhedsejere, der er havnet i en lignende skatteklemme. »Der findes eksempelvis i skattereglerne en mulighed for omgørelse, altså hvor skattemyndighederne ser på sagen igen,« siger han. Også et andet regeringsbærende parti, Moderaterne, har brug for flere oplysninger, inden partiets skatteordfører Mohammad Rona kan tage stilling til, om lovændringen eventuelt også skal være med tilbagevirkende kraft. Han var i december med til at ændre den såkaldte »skat fra helvede«med tilbagevirkende krafttil gavn for de iværksættere, som var efterladt med en flere millioner stor skatteregning for penge, de aldrig havde tjent. »Det er fristende for mig at sige, at det vi gjorde med lagerskatten, det må vi også gøre her. Men det kan jeg ikke sige, for jeg ved ikke, hvor mange det drejer sig om. Er han den eneste i Danmark, eller er der 15 andre i samme situation,« siger Mohammad Rona, som også gerne vil have oplyst de provenumæssige konsekvenser. »Med lagerskatten gjorde vi et grundigt benarbejde, inden vi meldte noget ud. Så det skulle nok være samme taktik her. Derefter må vi se, hvad der er muligt, og hvad der kan opnås enighed om i regeringen,« tilføjer han. Jesper Grandt Jørgensens sag betegner Mohammad Rona som »vanvittig«, og han vil »ikke bare skyde sagen til hjørne og sigetoo bad«. »Jeg vil gerne se, om der er noget, vi kan gøre for Jesper. Hans sag fortjener at få et skud mere. Jeg vil tage hans sag op med ministeren, for manden kan jo gå bankerot lige om lidt,« siger han. Mohammad Rona vil også gerne forstå »alle mellemregningerne i sagen«, for noget i sagen »er lidt mystisk«, som han siger. Det »mystiske« er ifølge Rona, at både Jesper Grandt Jørgensens bank og revisor var bekendt med, hvad der foregik. »Var han oplyst om, at det var ulovligt eller ej, og gjorde han det så alligevel? Det er noget af det, jeg ikke kan forstå,« siger Mohammad Rona. Mohammad Rona (M) mener, at man skal huske på, at Jesper Grandt Jørgensen er »en driftig mand med egen virksomhed, der har betalt skat hele livet«, og at man som selvstændig »virkelig kan blive fanget« i regler, som »trygge lønmodtagere« ikke risikerer.Fold sammenLæs mereFoto: Foto: Ida Marie Odgaard/Ritzau Scanpix. Jesper Grandt Jørgensen erkendte onsdag over for Berlingske, at hans revisor gjorde ham opmærksom på, at det »ikke var helt efter bogen« at flytte de mange penge fra virksomhedens bankkonto til sin bankkonto, men at han ikke lyttede. »Men hans revisor fortalte ikke, at pengene ville blive beskattet,« indskød hans advokat, Søren Lehmann Nielsen. Det var som nævnt med bankens accept, at Jesper Grandt Jørgensen fra 2015 overførte pengene mellem de to konti, men det var også banken, som i 2019 sagde stop. Skattestyrelsen har – ud over skatteforhøjelserne – også et kritisk blik på Jesper Grandt Jørgensens sag. Skattestyrelsen undrer sig over timingen af særligt de beløbsmæssigt største overførsler og har skrevet til Jesper Grandt Jørgensen, at der »eventuelt kan være begået strafbare handlinger«. Jesper Grandt Jørgensen afviser onsdag i Berlingske, at han »har haft i sinde at skjule noget«, og at han »ene og alene« flyttede pengene frem og tilbage for at undgå negative renter. De Radikales skatteordfører, Samira Nawa, ønsker heller ikke uden videre at gøre lovændringen bagudrettet. Hun synes »generelt, at vi skal strække os langt for at give regelændringer tilbagevirkende kraft, når vi retter op på uhensigtsmæssige regler«. Det gælder især, hvis disse regler »har medført, at borgere er havnet i klemme«. »Når lovforslaget om dette bliver behandlet i Folketinget, vil jeg bede Skatteministeren om at gøre rede for konsekvenserne ved at indføre regelændringen med tilbagevirkende kraft,« skriver hun i en sms til Berlingske. Skatteminister Rasmus Stoklund (S) sagde onsdag til Berlingske, at »det vil have meget betydelige provenumæssige konsekvenser, hvis den aftalte lempelse skal virke med tilbagevirkende kraft til 2015«.  FAKTAAktionærlån og nye reglerReglerne om aktionærlån blev indført i 2013.Det var allerede dengang ulovligt for en aktionær at låne penge i sit eget selskab, men det udløste ikke skat. Straffen var en bøde for at overtræde selskabslovgivningen.Beskatningen blev indført, fordi Skats compliance-undersøgelser havde vist, at aktionærlån nogle gange trådte i stedet for skattepligtig løn eller udbytte, fordi der ikke var nogen reel hensigt om at betale lånene tilbage.Men reglerne fik den konsekvens, at virksomhedsejere, der flere gange lånte penge af virksomheden og efterfølgende betalte dem tilbage igen, blev beskattet af de samme penge flere gange.Lempelsen af skattereglerne, der nu er lagt op til, vil betyde, at virksomhedsejeren kun beskattes én gang – af det højest hævede beløb.Samtidig har man ændret de selskabsretlige regler, så det fra 1. januar 2025 er blevet selskabsretligt lovligt at optage et aktionærlån.Man skal dog stadig betale skat af et aktionærlån, selvom det selskabsretligt er lovligt.Skattereglerne og selskabslovgivningen er ikke harmoniseret.FOLD UD Reglerne om aktionærlån blev indført i 2013. Det var allerede dengang ulovligt for en aktionær at låne penge i sit eget selskab, men det udløste ikke skat. Straffen var en bøde for at overtræde selskabslovgivningen. Beskatningen blev indført, fordi Skats compliance-undersøgelser havde vist, at aktionærlån nogle gange trådte i stedet for skattepligtig løn eller udbytte, fordi der ikke var nogen reel hensigt om at betale lånene tilbage. Men reglerne fik den konsekvens, at virksomhedsejere, der flere gange lånte penge af virksomheden og efterfølgende betalte dem tilbage igen, blev beskattet af de samme penge flere gange. Lempelsen af skattereglerne, der nu er lagt op til, vil betyde, at virksomhedsejeren kun beskattes én gang – af det højest hævede beløb. Samtidig har man ændret de selskabsretlige regler, så det fra 1. januar 2025 er blevet selskabsretligt lovligt at optage et aktionærlån. Man skal dog stadig betale skat af et aktionærlån, selvom det selskabsretligt er lovligt. Skattereglerne og selskabslovgivningen er ikke harmoniseret.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/horribel-skattesag-fik-politikerne-til-at-spaerre-oejnene-op-jeg-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1891557/24894268-jesper-grandt-jrgensen-er-havnet-i-en-alvorlig-sk.jpg",
            "publication_time": "Onsdag d. 19. februar 2025, kl. 19.45",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}