{
    "version": "1.0",
    "document": {
        "id": 10599,
        "title": "»Hun var bare en smaddersød svensk pige, der sang fantastisk«",
        "content": "»Hun gav mig det bedste og længste kys« Der er flere ting i Per Flys film, som den danske trommeslager Alex Riel ikke helt kan genkende. Her mindes han Monica Zetterlund, som han spillede sammen med ved flere lejligheder og boede hos, når han var i Stockholm. »Billedet her er fra TV-Byen, hvor vi spillede sammen med Bill Evans’ Trio. Vi spillede også med Bill Evans to gange på Gamle Scene på Det Kongelige Teater. Den ene gang med Poul Reichhardt som konferencier og den anden gang med Victor Borge til en velgørenhedsting, som blev vist i fjernsynet i hele Europa.« Hvad var det, hun kunne som sanger? »Hun kunne stå lige så stille og synge ganske fantastisk, både enkelt og indviklet, men altid ukrukket – der er jo nogle sangerinder, der virkelig vrider åreknuderne, og det er simpelthen ikke til at holde ud. Så det var helt behageligt at høre hende fortolke de her sange, og jeg kom altid, når der blev ringet. Da vi lavede lp’en »Chicken Feathers« i 1972, hvor jeg spiller trommer, havde jeg faktisk en aftale med en pige, men den droppede jeg. Det takkede hun mig for med med det bedste og længste kys, jeg har fået i mit liv. Jeg troede, det var løgn. Hold da op! Men de her store fester og orgier, man ser skildret i filmen, har jeg aldrig hørt om, selv om jeg har boet flere gange hos hende i huset på Lidingö. Faren, der skildres meget ubehageligt i filmen, var i virkeligheden en behagelig mand. Og »Dumpan«, som var saxofonist og orkesterleder Arne Domnérus, ryger som en gal i filmen, men Arne har aldrig røget.« Er der nogle steder, hvor filmen rammer plet? »Da jeg så ham, der spillede Bill Evans, kneb jeg en tåre. Han lignede på en prik. Bill Evans var så sød og betænksom. Og han var verdens bedste lige dengang. Som person var Monica faktisk lidt ligesom ham, hun var meget opmærksom på medmennesket og på sidemanden og sørgede altid for, at alt var i orden. Jeg ved ikke, om det der møde med Ella Fitzgerald fandt sted, men det er da en lækker scene i filmen, hvor Ella vender sig om og beder Monica synge sine egne sange i stedet for at synge om New Orleans. Det var hendes wake up call.« Er der nogle særlige episoder med Monica Zetterlund, du kan huske? »En gang ringede hun og bad Steve Kuhn, Palle Danielsson og jeg om at klæde os pænt på og komme til Oslo samme dag. Hun havde premiere på et stykke om aftenen, og vi blev lige kort sat ind i historien. Så gik tæppet, og der i orkestergraven sad vores gamle norske kolleger, som hun ikke synes, hun var kommet helt overens med. Vi gloede lidt på hinanden. Men hun var nervøs og tænkte »Jeg gør det med trioen i stedet«. Den nat spiste vi pillerejer på hotellet hele natten.«Hvornår så I hinanden sidste gang?»Det var i Hvidovre, hvor vi indspillede et nummer sammen med Niels-Henning Ørsted Pedersen, Uffe Marcussen og Monica Dominique (til filmen »Russian Pizza Blues«, red.). Det var næsten som en bror og søster-genforening. Vi tænkte ens, også rytmisk, og det er ret vigtigt, når det gælder jazz.«  »Hun var bare en smaddersød svensk pige« Det var den karismatiske orkesterleder Ib Glindemann, der opdagede Monica Zetterlund. Her fortæller han om det purunge talent, der græd som pisket en jul på Hovedbanegården. »Jeg spillede med mit orkester i folkeparkerne i Sverige i 1950erne. Da vi kom til Hagfors, fortalte de om en pige i byen, der vist sang godt. Nå, det var da muntert. Ganske rigtigt kom hun anstigende og sang et par numre med rytmegruppen. Jeg havde ikke hørt mere end otte takter, før jeg vidste, at det var noget usædvanligt. Vi var selv på usikker grund dengang og levede af løse job hist og her, men jeg var interesseret i at udvide med en vokalist og syntes, at Monica havde en god stemme. Hun var telefonistinde i Hagfors, men jeg spurgte, om hun ville synge med orkestret og lovede, at hun skulle høre fra mig. Det troede hun aldrig ville ske, men vi fik engagement i Exalon på Strøget i København og skulle også spille koncert i radioen. Så jeg telegraferede til hende – det gjorde man jo dengang – om ikke hun ville vælge tre sange, som hun gerne vil synge. Og hun fik stor succes i København, selv om hun først skulle godkendes til mikrofonprøve i radioen – det gjorde man dengang. Koncerterne på Exalon gik også forrygende i alle henseender, og Monica fortsatte med os på job i Danmark, Sverige og Tyskland. Hun var en gæv pige, der ikke havde noget imod at sidde med gutterne bag i varevognen 500 kilometer hjem fra et job. Vi kørte hende til Helsingborg: »Nå, men så står jeg af her!« sagde hun, og så kørte hun videre hjem i flere timer med tog derfra.«  »Hun var en god medspiller, der var intet krukkeri. Da vi nåede til juletid, var hun i tvivl om, hvorvidt hun skulle tage tilbage til sit job på teleskabet. Vi sad ved banegraven på Hovedbanegården, hvor jeg havde parkeret mit folkevognsrugbrød. Tårerne løb ned ad kinderne på hende, for hun var overbevist om, at hun var nødt til at tage tilbage. Hun var glad for musikken, men kunne ikke rigtig se lyset. Jeg sagde »Kom tilbage efter jul, Monica, jeg lover dig, at inden der er gået et halvt år, er du berømt.« Jeg har altid haft næse for andres talent – Otto Brandenburg, Allan Botschinsky, Pedro Biker – og ganske rigtigt, et halvt år senere kom Arne Domnérus og de andre svenske jazzmusikere ned til København og snuppede hende fra mig. Jeg kunne godt have udnyttet situationen og forlangt ti procent, eller hvad man nu gjorde, men jeg var bare glad på hendes vegne og for at have sparket et talent den rigtige vej. Så jeg ønskede hende alt muligt held og lykke. Mange år senere var vi sammen på en restaurant i København, og der skrev hun på serviet: »Kære Ib, tak fordi du er, som du er. Monica«. Det er et ridderslag, jeg har levet højt på sidenhen. Senere optrådte jeg med hende i Tivoli, hvor hun sang med Pedro Biker, men showbiz er hele tiden razor’s edge. Pedro blev speaker i radioen, og Monica kastede sig ud på livets mærkværdige veje inden for showbiz. Det var det samme med Otto Brandenburg. De var begge jazzfolk, men når de går ind i showbiz, vil man have dem til at lave noget andet, og så begynder de at indgå kompromiser, og det er ikke godt. Jeg ved ikke, hvordan det gik Monica, vist ikke så godt, men det kan man vel se i Per Flys film. Jeg kendte hende meget godt fra bæltestedet og opefter – det er et princip, jeg altid har haft – og en bedre ven end hende, kan man ikke ønske sig. Der var ikke antydning af skørlevned eller noget, da jeg kendte hende. Hun var bare en smaddersød svensk pige, der sang fantastisk. Og det er den Monica, jeg gerne vil huske.« »Jeg bar hende i begge mine arme« Hele Wikke & Rasmussens produktion handler, ifølge dem selv, om at finde eventyret i virkeligheden. Her fortæller Steen Rasmussen, hvordan makkerparret selv fandt eventyret, da Monica Zetterlund sagde ja til at medvirke i »Russian Pizza Blues« fra 1992. »Mikael (Wikke, red.) og jeg har altid haft en stor hang til Monica Zetterlund, fordi hun i vores hoved var Nordens største jazzsangerinde. Så da vi skulle lave vores debutspillefilm, »Russian Pizza Blues«, tog vi mange af de ting med, som vi holdt af. Vi havde set Monica Zetterlund som dygtig skuespiller hos Hasse & Tage, og hun var også rigtig god i »Udvandrerne«. Så vi skrev Monica Zetterlund ind i manuskriptet. To af figurerne i filmen passer Knippelsbro. Den ene tror ikke på, at der er noget mellem liv og død, eller at tilfældet kan skabe noget som helst. Det gør den anden, spillet af Claus Nissen. De er arketyper i vores univers, hele vores produktion går ud på at vise eventyret i virkeligheden. Claus Nissen lytter til en Monica Zetterlund-sang og siger »Jeg ville sådan ønske, jeg kunne møde hende i mit liv.« »Det skal du ikke regne med sker i virkeligheden,« siger den anden. Men efter at have oplevet alverdens ting, blandt andre Michael Kvium klædt ud som bjørn, møder han Monica Zetterlund til sidst og bliver hylet helt ud af den: »Ku’ vi ikke bare tage hjem nu,« siger han. Og så stiger Monica Zetterlund ind i en bus, hvor alle filmens medvirkende sidder, og så samler hun filmens mange historier i »The Zanzibar Song«. Hvordan vi fik fat i hende? Dengang googlede man jo ikke, så vi skrev til hendes manager, som kom tilbage med den overraskende melding, at det var hun interesseret i, men kun hvis vi besøgte hende i Stockholm. Vi havde en grand eftermiddag med hende – det var skideskægt. Vi havde teksten til »The Zanzibar Song« med, som vi havde skrevet, og spurgte hende, hvem hun syntes, der skulle skrive musikken. Det skulle hendes gamle veninde Monica Dominique, som er den her kæmpe jazzklaverdame i Sverige. To-tre dage senere ringede Monica Dominique og spillede sangen for os over telefonen. Og det var et mirakel! Det lød ligesom en gammel Monica Zetterlund-sang, bare endnu bedre, synes jeg.Vi fik Monica Zetterlund ned de sidste to dage af indspilningerne. Hun havde en enkelt replik, og så var der scenen i bussen, hvor hun synger sangen. Hun indspillede sangen dagen inden, så hun havde noget at mime til i filmen. Der kom en liste over de musikere, hun ville have med. Udover Monica Dominique var det Niels-Henning Ørsted Pedersen, Uffe Marcussen og Alex Riel. Dagen efter var hun klar til sin scene, og det blev rigtig godt. Hun kommer gående ind i bussen og sætter sig lige ved siden af mig! Om aftenen var der afslutningsfest, og den fest var Monica i den grad med til. Det endte med, at jeg bar hende ud i taxien i begge mine arme – hun var jo ikke så godt gående – og så fik jeg et kys, og så var hun væk. Hele historien handler faktisk om magien i, at eventyret kan ske i virkeligheden. Det gjorde den for os med Monica Zetterlund. Vi skrev hende ind i vores manuskript, men vi drømte aldrig om, at det kunne lade sig gøre at få hende med i virkeligheden. Men det kunne det.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/hun-var-bare-en-smaddersoed-svensk-pige-der-sang-fantastisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/256515/7253658-monica.jpeg",
            "publication_time": "Søndag d. 23. marts 2014, kl. 06.00",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}