{
    "version": "1.0",
    "document": {
        "id": 10281,
        "title": "»Humoristisk« Holocaust-udstilling forarger",
        "content": "Kunstmuseet i Estlands næststørste by, Tartu, er ikke blandt den internationale kunstscenes klarest skinnende stjerner og gør sig primært i værker af nationale kunstnere. På museets beskedne hjemmeside kan man læse, at eksempelvis dets malerier primært stammer fra det 20. århundrede, og at samlingen fra før da er »tilfældig og lille«. Foruden de nationale samlinger har museet og dets kurator af moderne kunst, Rael Artel, også ambitioner om at vise moderne kunst fra Estlands nabolande. Udstillingen »Mit Polen: Om Erindring og Glemsel« åbnede derfor tidligere på måneden og rummer nyere værker af kunstnere fra Polen eller med polsk baggrund – alle med fokus på Holocaust. I programmet for udstillingen kan man læse, at dens formål blandt andet er at promovere diskussion med henblik på »at anerkende minoriteterne i vort samfund og imødegå en stigende ekstremisme og xenofobi«.  De gode hensigter til trods er udstillingen kommet i strid modvind. Det skyldes ikke mindst en formulering i programmet om, at udstillingen rummer værker, der forsøger at bearbejde emnet gennem »humorens prisme«. Et af værkerne består af en videoinstallation, der viser en gruppe nøgne midaldrende mennesker, som leger tagfat i et gaskammer, mens et foto genskaber et kendt motiv fra Auschwitz 1945, hvor udsultede fanger bag et pigtrådsshegn er udskiftet med smilende og velnærede mænd og kvinder i fangedragter. Kritikken af udstillingen begyndte i det statsfinansierede russiske netmedie Russia Today, som erklærede, at esterne havde valgt at mindes Holocaust ved at »grine ad det«; mediet valgte desuden ikke at bringe billeder fra udstillingen af »etiske grunde«. Siden har Simon Wiesenthal-centeret, der bekæmper antisemitisme og jager nazister, fremsat en skarp fordømmelse af udstillingen. Centerets israelske talsmand, Efraim Zuroff, kalder udstillingen »en kvalmende hån af massemordet på de europæiske jøder«, som »gør grin med ofrene for Holocaust og deres minde«, hvorfor han kræver den lukket prompte.  Udstillingens værker er imidlertid hverken nye eller ukendte. En stor del af disse har tidligere været udstillet på noget mere prominente museer. Videoinstallationen med tagfat i gaskammeret har været udstillet i New York allerede i 2009 og blev anmeldt – dårligt – af New York Times, mens kunstneren bag, Artur Zmijewski, har været at finde både på kunstbiennalen i Venedig og New Yorks Museum of Modern Art. Udstillingen rummer også tegninger af Art Spiegelman, manden bag Holocaust-tegneserien Maus, og en israelsk kunstner med polsk baggrund. Over for telegrambureauet AFP understreger kurator Rael Artel, at det absolut ikke var kunstnernes intention at gøre grin med Holocaust, og at der ikke er tale om »humoris­tiske værker«. »Mit håb var, at vi måske gennem disse værker kunne få en slags udgangspunkt for at nærme os denne meget ubehagelige historiske begivenhed,« har Rael Artel sagt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/humoristisk-holocaust-udstilling-forarger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/112587/8296440-13indholocaustjpg.jpeg",
            "publication_time": "Fredag d. 13. februar 2015, kl. 09.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}