{
    "version": "1.0",
    "document": {
        "id": 6315,
        "title": "»Hvad vi har gjort i Gaza, vil vi også gøre her«: Israel angriber militant højborg på Vestbredden",
        "content": "Ismail har ikke været hjemme i over en måned. Det skyldes ikke, at han har haft travlt andetsteds. Men at familiens hus ligger i en krigszone. Siden starten af december har flygtningelejren i Jenin været en slagmark. Omringet, belejret og afskåret fra omverdenen. Uden vand eller strøm. »Jeg håber, at vores hus står endnu,« siger Ismail, der ikke ønsker sit efternavn i avisen, over telefonen fra Jenin By, hvor han sammen med sin familie har søgt tilflugt hos slægtninge. Den tætbebyggede lejr bestående af billige betonhuse har i årevis været arnested for angreb påisraelske bosættere, soldater og civile. Den styres af et uhelligt sammenrend af lokale militser, radikale islamister og kriminelle bander. Det er derfor ikke første gang, Ismail og familien har måttet forlade lejren for at søge ly for kampene. Men i starten af december var det ikke som vanligt israelske kommandosoldater, men det palæstinensiske selvstyres sikkerhedsstyrker, der stormede lejren og drev familien på flugt. Eftersøgte blev anholdt. Våbenlagre og vejsidebomber beslaglagt. Palæstinensiske sikkerhedsstyrker under operationen i Jenin i december.Fold sammenLæs mereFoto: Raneen Sawafta/Reuters/Ritzau Scanpix. Det er første gang i flere år, at selvstyrets styrker, som uddannes og udrustes af Vesten og samarbejder med Israel, overhovedet har vovet sig ind i lejren. Offensiven havde to formål. Det ene var at vise Israel og Vesten, at selvstyret er i stand til at tage vare på sikkerheden i de palæstinensiske byer, som formelt styres af palæstinenserne selv i henhold til Osloaftalen. Det andet var at vise rivalerne fra Hamas, at man er klar til at forsvare sig. Den aldrende præsident for selvstyret, Mahmoud Abbas, er under pres fra flere sider. Fra islamisterne i Hamas, der håber at udnytte den folkelige vrede over krigen i Gaza til at tage magten på Vestbredden. Fra højrenationale israelske bosættere, der vil opløse selvstyret og annektere Vestbredden for at forhindre palæstinenserne i at få deres egen stat. Og fra den palæstinensiske befolkning, som ser Abbas som en korrupt kollaboratør, der udfører besættelsesmagtens beskidte arbejde. Siden våbenhvilen i Gaza mellem Israel og Hamas trådte i kraft for ti dage siden, har radikale jødiske bosættere angrebet palæstinensere flere steder på Vestbredden. Maskerede og bevæbnede med køller og geværer er de draget hærgende gennem palæstinensiske landsbyer, hvor de har satild til biler og huse. Ofte uden at de israelske sikkerhedsstyrker har grebet ind. Og de palæstinensiske sikkerhedsstyrker må ikke lægge hånd på israelske statsborgere. Den palæstinensiske journaliststuderende Shatha al-Sabbagh begraves. Ifølge hendes familie blev hun dræbt af palæstinensiske sikkerhedsstyrker under sammenstød med militante palæstinensere.Fold sammenLæs mereFoto: Jaafar Ashtiyeh/AFP/Ritzau Scanpix. Derfor er det upopulært for en palæstinensisk regering at føre krig mod palæstinensere. Uanset at de er kriminelle eller militante. Dem israelerne kalder for terrorister, betragter mange palæstinensere som modstandsfolk og helte. De voldsomme kampe kostede mindst 13 palæstinensere livet, heriblandt flere civile. Abbas gik endda så langt, at han inddrog den arabiske tv-station al-Jazeeras arbejdstilladelse, fordi den ifølge selvstyret var med til at opildne befolkningen mod dets styrker. Midt i januar fik Abbas en hjælpende hånd, da Israel gennemførte et luftangreb på Jenin. Men Abbas ville helst have været denne hjælp foruden. I stedet talte en talsmand for de palæstinensiske styrker, Anwar Rajab, om et bevidst forsøg »på at underminere alle vores nationale initiativer for at beskytte vores befolkning«. Indbyggere flygter fra Jenin. Israel indledte en stor offensiv mod byens flygtningelejr, der er kendt for at huse palæstinensiske militante.Fold sammenLæs mereFoto: Alaa Badarneh/EPA/Ritzau Scanpix. I stedet indgik selvstyret midt i januar en borgfred med de militante. Ismail, der arbejder som oversætter, benyttede pausen i kamphandlingerne til at tage hjem til familiens hus. Det blev dog kun til en enkelt overnatning. Næste morgen advarede israelske droner befolkningen om at forlade lejren. En ny offensiv var under opsejling. Denne gang fra den israelske hær. »Jeg forlod byen, dagen inden de angreb,« fortæller Ismail. Det samme gjorde de fleste af lejrens indbyggere. Et klogt valg, skulle det vise sig. Næste morgen bragede det løs i gaderne. Israelerne havde taget det tunge skyts i brug. Droner, kamphelikoptere og jagerfly i luften. Bulldozere, kampvogne og pansrede jeeps på landjorden. De israelske styrker tog det tunge skyts i brug, da de angreb Jenin.Fold sammenLæs mereFoto: Alaa Badarneh/EPA/Ritzau Scanpix. Israel frygter, at iranske våben indsmuglet fra Jordan er ved at forvandle den nordlige del af Vestbredden til en miniudgave af Gazastriben. Et lovløst helle for militante islamistiske organisationer. Målet er at »eliminere terrorister og lejrens terrorinfrastruktur«, lød det i en udtalelse fra den israelske forsvarsminister Israel Katz. Palæstinensiske fanger anholdt under operationen i Jenin. Israel siger, at det har dræbt mindst 15 »terrorister« og anholdt over 40 mistænkte.Fold sammenLæs mereFoto: Gil Cohen-Magen/AFP/Ritzau Scanpix. Siden er operationen blevet udvidet til også at omfatte Tulkarm, der er en anden højborg for militante grupper. Og den kan komme til at vare flere måneder. »Når den er færdig, vil terrorlejrene ikke længere eksistere. Hvad vi har gjort i Gaza, vil vi også gøre her. Vi vil efterlade dem i ruiner,« siger en anonym regeringskilde til den israelske tv-station Kanal 14. Og det er netop, hvad Ismail og hans naboer frygter. Videoer, som de få tilbageblevne naboer har sendt ham, er ikke opmuntrende. »Denne gang er de også begyndt at rive huse ned,« siger Ismail. En israelsk officer siger til avisenYedioth Ahronoth, at hans folk foreløbig har sprængt 60 bygninger i luften. Undervejs er israelerne stødt på vejsidebomber, en underjordisk tunnel og et bombelaboratorium. Taima begraver sin toårige datter, Laila al-Khatib, i Jenin, der blev dræbt, da israelske soldater åbnede ild mod familiens hus. Den israelske hær siger, at den undersøger hændelsen.Fold sammenLæs mereFoto: Raneen Sawafta/Reuters/Ritzau Scanpix. Mindst 15 palæstinensere er blevet dræbt i kampene. Lørdag blev en toårig pige, Laila al-Khatib, dræbt, da israelske styrker åbnede ild mod hendes families hus, skriver den israelske avisHaaretz. Pigens mor og moster blev også såret. Pigens bedstefar, Bassam Assous, siger til avisen at soldaterne åbnede ild uden varsel. »Jeg spurgte soldaterne. Hvorfor slog i hende ihjel? Hun er kun en lille baby.« Efterfølgende undskyldte soldaterne ifølge Bassam Assous og tilkaldte en ambulance. Men da var den toårige pige død.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hvad-vi-har-gjort-i-gaza-vil-vi-ogsaa-goere-her-israel-angriber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1883501/24879532-palstinensere-p-flugt-fra-flygtningelejren-i-jen.jpg",
            "publication_time": "Onsdag d. 29. januar 2025, kl. 08.35",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}