{
    "version": "1.0",
    "document": {
        "id": 12068,
        "title": "»Hvorfor vil man fattiggøre folk i byerne?«",
        "content": "Den stigende grundskyld er uretfærdig og tvinger folk ud af byerne. Det mener Lilly B. Tang, der bor i et hus i Hørsholm. Netop Hørsholm er blandt de kommuner, hvor grundskylden stiger mest i de kommende år. I de fleste kommuner vil grundskylden stige med 6,6 procent næste år, og det betyder, at et gennemsnitshus i Hørsholm – ifølge beregninger fra Danske Bank – stiger med 2.407 kr. næste år. Lilly B. Tang mener, at det grundlæggende er forkert at opkræve grundskyld, der er en beskatning af den jord, som ens bolig ligger på.  »Jeg mener, at man skal afskaffe grundskylden, for den fungerer slet ikke i sin nuværende form. Det er jo reelt en beskatning af vores hjem. Man kalder det ejendomsskat, men der er altså tale om vores hjem, og det er for mig meget væsentligt, at man ikke behandler dem, som om det var en investering i aktier,« siger Lilly B. Tang. Hun har tidligere boet i Stevns Kommune syd for Køge, men flyttede til et mindre hus i Hørsholm, da hendes mand døde. Huset på Stevns har hun stadig, og hun kan derfor på egen krop mærke den store geografiske forskel på grundskylden i landet. »Jeg betaler omkring 32.000 kr. i grundskyld i Hørsholm., og så betaler jeg omkring 10.000 kr. på Stevns. Jeg undrer mig over den store forskel og hvorfor, man så gerne vil fattiggøre folk i byerne. Jeg flyttede fra Stevns til Hørsholm, men jeg er jo ikke blevet rigere af den grund,« siger hun.  Mens grundskylden i Stevns Kommune ikke stiger de kommende år, kan hun se frem til en stigning på omkring 2.000 kr. årligt i Hørsholm. »Det er hul i hovedet. Det er helt uanstændigt, og det rammer skævt i hele landet. Det er svært at finde noget mere uretfærdigt. Vi besidder jo ikke den værdi, som ejendomsskatten er udtryk for. De fleste af os har jo nogle store lån i vores ejendomme og har slet ikke betalt dem ud, så den værdi, vi betaler skat af, har vi jo slet ikke,« siger Lilly B. Tang. Hun har meldt sig ind i Liberal Alliance, fordi hun mener, at der er områder i det offentlige, der kan effektiviseres, så den høje grundskyld kan stoppes. Ellers vil det i sidste ende presse pensionisterne og lønmodtagere med gennemsnitslønninger ud af byerne, frygter hun.  »Man siger, at man vil give til de ældre, men jeg er altså også ældre, og det eneste, jeg oplever i øjeblikket, er at blive fattigere og fattigere. Jeg får en folkepension, som jo reelt bare er en rabat på mine kæmpe­skatter. Endnu har vi ikke set det som et erklæret politisk mål fra nogen, at de ældre skal presses ud af byerne, men det er, hvad der er ved at ske,« siger Lilly B. Tang. Hvis grundskylden fortsætter med at stige i Hørsholm, må Lilly B. Tang selv flytte, siger hun. »Hvis jeg kommer op på 50-60.000 kr. i grundskyld, så kan jeg ikke bo her mere. Min pension forslår da ikke, og sådan vil en masse pensionister have det, men det gælder også en masse lønmodtagere, der til sidst ikke har råd til at bo i byerne, men presses ud på landet,« siger Lilly B. Tang. ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/hvorfor-vil-man-fattiggoere-folk-i-byerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/207302/9916746-23buslilly-b-tang-bolig-ejejpg.jpeg",
            "publication_time": "Onsdag d. 22. juli 2015, kl. 22.30",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}