{
    "version": "1.0",
    "document": {
        "id": 16376,
        "title": "»Hvis de finder mig, slår de mig ihjel«",
        "content": "- Hvis de finder mig, slår de mig ihjel. Det er ikke mange musikere, der laver musik så provokerende, at de kan sige, at de udgiver deres numre med livet som indsats. Men det er tilfældet for 28-årige Anahita, den kvindelige forsanger i det irakiskeblack metal-band Janaza. Hun holder sin identitet hemmelig og har indtil videre kun givet to interviews nogensinde. Det ene til musikbloggen Heathen Harvest. Det andet til amerikanske The Atlantic. Læs The Atlantic-artiklen her:When Black Metal's Anti-Religious Message Gets Turned on Islam Når hun optræder (til lukkede arrangementer) er det iført tykke lag af dramatisk sort/hvid sminke, så hun ikke kan genkendes. Hvis hun og hendes medmusikere bliver afsløret, bliver de halshugget, siger hun i interviewet i The Atlantic. Fra Norge til IrakOg ja. Hvis man overhovedet kan lade sig provokere af musik, erblack metalen af de genrer, der burde kunne forarge allermest. Den er dyster, blasfemisk og ekstremt aggressiv, fyldt med forvrængede guitarer og skrigende vokaler. I 90erne kom den i mediernes søgelys i forbindelse med en bølge af hærværk og mere end 50 kirkeafbrændinger i Norge, som blev forbundet med den udtalt anti-religiøse genre. Genren har altid været særligt udbredt i Norge, Sverige og Finland, og de største og mest kendteblack metal-bands er stadig derfra. Men ingen af dem vil kunne forarge bare kvart så meget som Janaza. For her vendes genrens antireligiøse aggression mod islam. Og det har nogle helt andre implikationer, end når norske metalbands forbander Kristus og hylder Satan. Brænd Koranen 'Brænd Koranen! Brænd den skide Koran!' skriger Anahita henover en hektisk og meget uskøn lydbund af forvrængede guitarer og samplede stumper af islamiske opfordringer til bøn. Der er fem numre på Janazas første demo-album \"Burning Quran Ceremony\", og de er så provokerende, at Anahita må være meget forsigtig med ikke at blive opdaget. Ifølge artiklen tog det The Atlantics musikskribent mere end et år at opspore den kontroversielle forsanger. Da det endelig lykkedes, og Anahita blev spurgt, hvad der ville ske med hende, hvis de religiøse autoriteter fandt ud af, hvad hun havde gang i, svarede hun, at hun ville blive halshugget. Ifølge interviewet voksede hun op i Bagdad hos fordomsfrie og liberale forældre. Hun spillede i et thrash-metalband med navnet Desertor, men så blev hendes forældre og bror slået ihjel af en selvmordsbomber. Derefter blev hendes musik mørkere og betydeligt mere antireligiøs - fyldt med brændende angreb mod de 'islamiske løgne' og 'islamisk hjernevask'. - Jeg lever hver dag med mindet om mine forældre og venner, og hver dag prøver folk at true mig, siger hun til The Atlantic. - Det er derfor, jeg er fuld af had. Anahita er også med i bandet Seeds of Iblis, som har udgivet EP'en \"Jihad Against Islam\" på det franske pladeselskab Legion of Death. Ifølge Anahita er det umuligt at få den slags cd'er gennem den irakiske grænsekontrol, så bandet har aldrig selv set fysiske kopier af deres udgivelser. Mere mellemøstlig sortmetal Der findes også andre mellemøstlige sortmetal-bands, såsom Tadnees (også fra Bagdad) og Damaar fra Beirut. Et af de mere omtalte bands er libanesiske Ayat, som ved udgivelsen af pladen \"Six Years of Dormant Hatred\" på det amerikanske pladeselskab Moribund Records fik en del opmærksomhed fra anmelderne på grund af deres brutale og tilsyneladende antimuslimske tekster. Det fik bandet til udtale: - Vi har aldrig beskrevet os selv som et anti-islamisk black-metal. Vi er imod det religiøse samfund i alle dets former, og islam er bare en udgave af det.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvis-de-finder-mig-slaar-de-mig-ihjel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/366117/5367531-anahita.jpg",
            "publication_time": "Onsdag d. 18. juli 2012, kl. 15.58",
            "author": "bm-chma",
            "related_links": [],
            "attachments": []
        }
    }
}