{
    "version": "1.0",
    "document": {
        "id": 7682,
        "title": "»Hvad skal vi gøre?« spørger den syge drengs forældre. Præstens svar vil sidde fast i dig resten af dagen",
        "content": "Lad mig begynde med en tilståelse. Filmen »Det andet offer« var så spændende, at jeg næsten glemte at tage notater, hvilket jeg ellers altid gør. Denne anmeldelse er altså skrevet efter hukommelsen – der til gengæld står knivskarpt. Med overraskende sikker hånd har debutanten Zinnini Elkington nemlig lavet en film om neurologisk afdeling, der gør hospitalsgangen lige så spændende som det fiktiveWesteros. De pårørende er ikke altid en hjælp for hospitalspersonalet. Her er det Trine Dyrholm, der agerer den aggressivt bekymrede mor Camilla overfor hospitalslægen Alexandra, spillet af Özlem Saglanmak.Fold sammenLæs mereFoto: PER ARNESEN. Det er en film, der får mig til at tænke på Karen Blixen, der sagde, at »det virkeligt eventyrlige findes i det daglige«. Ikke, fordi der er meget eventyr på Herlev Hospital, men fordi der gemmer sig store sandheder i alle de menneskelige dramaer, instruktøren folder ud på kun 92 minutter. Dermed er et nyt talent landet i dansk film, og det kan blive rigtig godt. Alexandra (Özlem Saglanmak) er læge på neurologisk afdeling på en eftermiddag som alle andre. Afdelingen er underbemandet, folk kommer ind i stride strømme. En kvinde har fået en hjerneblødning, og hendes søn reagerer med højlydt panik. En ældre mand får et epileptisk anfald på gangen. En læge har sygemeldt sig, og Alexandra skal både håndtere »trombolysen« og være bagvagt for den unge, nye og lidt usikre læge Emilie (Mathilde Arcel), der lynhurtigt får gode råd til livet på afdelingen. »Drop lipglossen,« lyder det. »Ellers tror folk bare, at du er sygeplejerske.« »Det andet offer« er ikke den eneste danske film om velfærdsstaten i år. Til sommer kommer Frelle Petersens »Hjem kære hjem« om sosu-assistenternes arbejde, og til september er der premiere på »Begyndelse«, der handler om en kvinde, der får en blodprop midt i sin skilsmisse.Fold sammenLæs mereFoto: PER ARNESEN. Hierarkiet viser sig også mellem linjerne, som da den neurologiske kirurg Esben (Olaf Johannesen) uden ord får manifesteret, at han er højere rangeret end de andre. Tænk, at kunne lægge så meget autoritet i at tage sine cykelklemmer af! Har man set HBOs groft oversete hospitalsserie »The Pitt«, ved man, hvor meget drama der gemmer sig i et miljø, hvor de ansatte på få minutter skal beslutte, om en patient skal opereres eller ej. Man tror næsten ikke sine egne øjne. Også i »Det andet offer« er tempoet højt, mens kameraet følger Alexandra rundt på afdelingen, hvor først den ene og så den anden hiver fat i hende. Ikke mindst den nye læge Emilie har brug for at læne sig op ad sine kolleger. »Jeg føler, at ...« siger hun igen og igen. »Hvis du passer dit arbejde, opdager du, at du ikke har tid til at føle så meget,« svarer den ældre læge. Det er alle disse små konflikter, generationskløfter og hierarkiske gnidninger, der får »Det andet offer« til at sprudle. Ikke mindst, da afdelingen modtager en 18-årig dreng med hovedpine og de bekymrede forældre (Anders Matthesen som far og Trine Dyrholm som mor), der insisterer på, at der er noget, lægerne overser. Selvom Özlem Saglanmak dimitterede fra Statens Teaterskole i 2006, er rollen som lægen Alexandra hendes første hovedrolle på film. De mindre roller har hun til gengæld haft mange af, herunder i »Alting bliver godt igen«, »Danmarks sønner«, »Shorta« og »Borgen«.Fold sammenLæs mereFoto: PER ARNESEN. Det er Alexandra, der skal afgøre, om han skal behandles og hvordan. Det er hende, der holder ham mellem sine hænder. Et dagligt ansvar for en læge og en ubærlig situation for forældrene, der reagerer på hendes tøven med chok og anklager. Som tilskuer er det nemt at sætte sig i deres sted. Ville jeg selv holde håbet i livet, hvis børnene blev alvorligt syge? Hvornår ville det blive for meget? Hvornår ville jeg give op? I »Det andet offer« må Alexandra erkende, at hun ikke kan give forældrene alle de svar, de har brug for. I stedet bliver præsten tilkaldt og møder med ro deres håbløse hvisken: »Hvad skal vi gøre?«. Hans svar sidder i hjertet resten af dagen. »I skal gøre det, I altid har gjort. I skal blive ved med at elske ham.« »Det andet offer« er en fremragende film om de valg, vi skal træffe. Og om alt det, vi slet ikke har kontrol over, når vi kommer til stykket. Lavet af en ung instruktør, der har tænkt over hver eneste scene. »Det andet offer« Drama. 92 minutter. Instruktør: Zinnini Elkington. Medvirkende. Özlem Saglanmak, Trine Dyrholm, Mathilde Arcel, Olaf Johannessen, Anne Sofie Wanstrup, Anders Matthesen med flere. Kan ses i biografer over hele landet fra torsdag 10. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/hvad-skal-vi-goere-spoerger-den-syge-drengs-foraeldre-praestens-svar-vil",
            "image_url": null,
            "publication_time": "Onsdag d. 09. april 2025, kl. 17.57",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}