{
    "version": "1.0",
    "document": {
        "id": 12272,
        "title": "»Hvad er demokratiet blevet til? Bogholderi. 13 øre alt iberegnet.«",
        "content": "Min mor var tegner m.m. i et for længst hedengangent reklamebureau, der dengang var ret kendt og lancerede nogle reklamekampagner under slogans som: »Klæder skaber folk« – og: »Se på Deres sko – det gør andre«. Om reklamefolkene selv havde fundet på disse slogans, ved jeg ikke, men de rummer jo en slags sandhed. Nu er det, jeg spekulerer på, om man også kan sige, at tiden skaber folk? Det er en klassisk påstand, at store tider skaber store personligheder. Winston Churchill var fyldt 65 år og egentlig placeret på et sidespor i britisk politik, da hans tid kom. Om englænderne var blevet mobiliseret til modstand mod Hitler uden Churchill, er et stort spørgsmål. Og givet er det, at en genial politiker som Bismarck ikke havde fået en fod til jorden, hvis han havde skullet underlægge sig det decimaldemokrati, som det moderne Vesten bedriver. Kunne man forestille sig, at grundlæggeren af det andet tyske kejserrige skulle sidde og tærske langhalm på Dagpengekommissionens rapport og lade, som om han lyttede til en Johanne Schmidt-Nielsens uansvarlige vås?  Den historiske proces frem mod demokratiet strækker sig over århundreder, og vi kan takke mennesker, der var modige, indsigtsfulde og i stand til at tænke stort, for, at vi i dag alle har relativ medbestemmelse, sådan da, på sager af fælles interesse. Demokrati er ikke den bedste styreform, sagde Winston Churchill, men det er den mindst ringe. I Nordeuropa er Luthers opgør med romerkirkens universalisme, hans insisteren på modersmålet og hans understregning af de to regimenter, der frigjorde politikken fra religionen, af helt afgørende betydning. Men uden 1700-tallets borgerlige oplysning og 1800-tallets nationale strømninger var europæiske lande ikke blevet demokratiske. Det er og bliver en kendsgerning, som man gør klogt i aldrig at glemme, at nationalstaten og demokratiet er uløseligt forbundne. Men hvad er det egentlig, vi holder festtaler og grundlovsmøder om? Hvad er demokratiet blevet til? Bogholderi. 13 øre alt iberegnet. Klæder skaber folk. Gør tiden også? Er tiden skyld i, at moderne politikere er småt tænkende bogholdertyper? Og er tiden skyld i, at det slet ikke er politikere, men økonomiprofessorer, skrivebordsøkonomer, der former de politiske beslutninger? Er det derfor, politik er blevet til bogholderi? Dagpengeforliget, der blev indgået i torsdags mellem Venstre, Socialdemokratiet og Dansk Folkeparti, fulgte i det store og hele Dagpengekommissionens anbefalinger. Fem professorer og nogle fagforeningsfolk bestemmer politikken. Derfor sker der heller intet nyt.  Det nye i kommissionens forslag kan skrives på bagsiden af en tændstikæske: Man ændrer dimittendsatsen fra 82 til 78 pct., man lader højeste indtægt gælde, man går fra uge- til timeopgørelser, man indfører nogle mikroskopiske arbejdsincitamenter, der igen gør verdens længste dagpengeperiode endnu længere, og så foreslår man, at der indføres otte karensdage. Hvis en fjern fremtid engang spørger, hvorfor man gjorde det, er der ikke andet svar, end at det var for at spare lidt penge. Indre logik i systemet eller sammenhænge ud fra et overordnet højere synspunkt skal man ikke lede efter, for det findes ikke. Dette er, hvad fem professorer og nogle fagforeningsspidser kan præstere i løbet af 15 måneders arbejde. Lidt bogholdereksercits. Og dette er, hvad politikere kan få tiden til at gå med at diskutere. Professorerne har regnet ud, at med dette system vil kun 6.500 mennesker miste deres dagpengeret. Måske. Men Pia Olsen Dyhr fra SF kan ikke acceptere 6.500, kun 4.000, så hun er ikke med i forliget. Hvorfor kun 4.000? Eller: Hvad har de 4.000 gjort, siden de ikke kan forvente Pia Olsen Dyhrs omsorg? LO-formand Harald Børsting har med et ordvalg som en børste ladet forstå, at han kun kan acceptere tre karensdage. Han har fået sin vilje og er så gået med til at nedsætte dimittendsatsen til 71,5 procent i stedet for forslagets 78 procent. Det er dansk politik i en nøddeskal: 71,5 procent. Hvorfor ikke 72,75 eller noget tredje? Hvad er den dybere mening? Der er ingen, dvs. ikke anden, end at med 71,5 passede pengene ved skrivebordet.  Engang var professorer nogle, der dannede videnskabelige skoler. I dag er de nogle, der sætter kommaer for politikerne. Engang var fagforeningsfolk nogle, der kæmpede for de underprivilegeredes ret til at få del i samfundsgoderne. I dag er de nogle, der kæmper for at få mere og mere ligeglade medlemmer til at forstå fagforeningens berettigelse. Engang var politikere nogle, der havde et samfundssyn, som de kæmpede for at forsvare eller fremme. I dag er de nogle, der leder efter en eller anden bogholderimæssig detalje, som de kan bruge til at markedsføre sig selv på: Se, kære vælgere, jeg gør en forskel, jeg kæmper for jer! 13 øre alt iberegnet, skrev Storm P. I Martin A. Hansens roman »Løgneren« pukler lokalpolitikeren Frederik dag og nat for at finde tre øre. Hvem skulle have troet, at demokratiet, der var en stor vision, som generation efter generation sled for at realisere, skulle degenerere til et pseudoslagsmål om to eller otte karensdage? Engang om mange år vil fremtidens kulturhistorikere diskutere, hvad de skal kalde vores tid. Jeg gætter på »bogholderitiden« eller »decimalepoken«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/hvad-er-demokratiet-blevet-til-bogholderi.-13-oere-alt-iberegnet.",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/165061/10787709-claes-kastholm---lst-og-pskrevet.jpg",
            "publication_time": "Lørdag d. 24. oktober 2015, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}