{
    "version": "1.0",
    "document": {
        "id": 12149,
        "title": "»Hvis man siger, burkinier er okay, er man landsforræder. Hvis man siger, burkinier skal forbydes, er man racist«",
        "content": "Den franske premierminister, Manuel Valls, bakker nu offentlig op om forbuddene mod burkinier ved flere franske strande. Den heldækkende badedragt er »ikke forenelig med de franske værdier« siger han i et interview med den franske avisLa Provence. Den omstridte badedragt, der tildækker og skjuler kropsformerne, er kommet øverst på dagsordenen i Frankrig, efter en række kommuner har forbudt brugen af burkinier ved deres strande. Syv kommuner har nu vedtaget et forbud, og senest er tre kvinder i Cannes blevet idømt bøder for at bære det dækkende badetøj, skriver den franske avisLe Figaro. Burkinien er ifølge premierministeren »en oversættelse af et politisk projekt imod samfundet skabt især på et grundlag af kvindeundertrykkelse«. Og Manuel Valls forstår godt de borgmestre, der på grund af tidens spændinger i samfundet har valgt et forbud for at undgå forstyrrelser af den offentlige orden, fortæller han i interviewet med La Provence. Han henviser blandt andet til voldsomme kampe på en strand sidste weekend i den franske kommune Sisco på Korsika, hvor flere angiveligt kom op at slås, fordi en kvinde var iført en burkini.  I Frankrig er der generelt en skarp adskillelse af det private og det offentlige rum, og den franske verdslighed udfordres derfor af burkinien, fortæller institutleder Jørn Boisen, der forsker i fransk historie på Københavns Universitet. Det er for eksempel forbudt at bære burka i Frankrig, og alle muslimske hovedbeklædninger såsom hijab er forbudt i franske folkeskoler. Han mener imidlertid, den seneste debat om burkinien skal ses i forlængelse af striben af terrorangreb i landet. »Brudlinjerne i det franske samfund er blevet mere blotlagt af de her terrorangreb. Det er klart, at når man har haft en sommer som denne, så kommer der spændinger, og folk bliver vrede – og man kan se af opbakningen til Front National (et meget højreorienteret indvandrekritisk parti red.), at det er indvandrerne og især muslimerne, vreden bliver rettet imod,« siger Jørn Boisen.  Burkiniforbuddet er for ham at se blot en episode i en lang række, hvor de mest muslimske grupperinger og de mest anti-muslimske grupperinger prøver at få de forskellige befolkningsdele til at gå i opposition til hinanden. For det er disse to grupperinger, der er enige om, at burkinien skal på dagsordenen. »For så kan de hver især holde på deres ret. Salafisterne kan sige: Se hvor vi bliver undertrykt. Og de andre kan sige: Se hvor vi bliver udfordret hele tiden, se hvor vi bliver islamiseret. Det er de to modstanderfløje, der nyder godt af det her,« siger Jørn Boisen. Han er ikke overrasket over at premierministeren vælger at gå ind i sagen, for der er præsidentvalg i Frankrig næste år, så ministeren ser sig sandsynligvis nødt til at fremstå hård og kontant. Jørn Boisen pointerer, at de ansvarlige politikere går som på en knivsæg i »de her dybest set ligegyldige sager«. »Debatten er så polariseret, så hvis man siger, burkinier er okay, er man landsforræder, og hvis man siger, burkinier skal forbydes, er man racist,« forklarer han.  Flere advokater, menneskerettighedsforkæmpere og muslimske foreninger har imidlertid protesteret voldsomt mod burkini-forbuddet, som de mener, er ulovligt. Og nogle har udtalt, at de vil prøve forbuddet ved retten, skriverThe Guardian. Mens Manuel Valls bakker op om kommunernes forbud mod burkinien, vil han ikke lovgive om beklædningen på nationalt plan. Og Jørn Boisen tror da også, langt de fleste franskmænd er dødtrætte af, at burkinien overhovedet er et emne i debatten. »Med burkinien har man endnu en grund til at blive uenige med nogle, man egentlig ikke gider være uenige med. Debatten kapres af nogle, som gerne vil have ballade,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hvis-man-siger-burkinier-er-okay-er-man-landsforraeder.-hvis-man-siger-burkinier-sk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/160537/14406539-tunisia-islam-leisure.jpg",
            "publication_time": "Onsdag d. 17. august 2016, kl. 13.38",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}