{
    "version": "1.0",
    "document": {
        "id": 2614,
        "title": "»Hvis du siger »Lærkesletten«, vil folk umiddelbart opfatte den som mere værd«",
        "content": "Det blæser koldt på campinggrunden, lossepladsgrunden eller »Lærkesletten«, som naturaktivisterne kalder det flade område foran os. Konklusion: Dette må blive det første interview, Berlingske har lavet i et brombærkrat, der giver læ. Gennem grenene kan vi se det futuristiske hotel Bella Sky rejse sig som et gigantisk fugleskræmsel med Ørestads skyline i baggrunden. Lyden af trafikken på Vejlands Allé blander sig med vindens susen. Lige her, oven på lossepladsen, der blev nedlagt og tildækket 1973, skal der opføres boliger, skole, daginstitutioner, plejehjem og butikker på 219.000 kvadratmeter eller omkring 20 fodboldbaner. Det vedtogKøbenhavns Borgerrepræsentation 4. februar. De cirka 4.500 beboerne, der kommer til at bebo de 2.000 nye boliger får trafikstøjen som fast følgesvend. Når vinden er i syd bliver trafikkens summen tilmed blandet medpaf, paf, paf-lydene fra Københavns Skyttecenter på Selinevej på den anden side af Vejlands Allé.  Ved siden af mig i brombærkrattet står formanden for Danmarks Naturfredningsforening i København, Knud Erik Hansen. Hvor er herlighedsværdien i det her? »Vi er jo i byen, det kan man ikke nægte. De klassiske skønhedsværdier med høje bøgetræer, der rejser sig mod den blå himmel, den har du ikke her, men du har natur og fauna, der får lov til at leve og gro. Du har det uforudsigelige, der har en anden kvalitet og skønhed, end vi normalt ser.« Fælledby skal opføres på det område, som flere organisationer kalder »Lærkesletten«, og som ligger bag vandrerhjemmet, der skal rives ned.Fold sammenLæs mereFoto: Asger Ladefoged. Men hvorfor så meget ballade, fordi der skal bygges på et lille område af Amager Fælled, og nogle få dyr måske forsvinder – det er jo et oplagt sted at bygge, og bebyggelsen bliver tilmed delvist af træ? »Hvis du skal have en by, der er attraktiv for os mennesker, skal der også være plads til natur. Der må være en grænse, og jeg synes, at grænsen går her. Man har taget rigeligt meget af Amager Fælled i forvejen. Haren og viben er også forsvundet.« Det lyder som en luksusholdning, når vi taler om boliger til mennesker i en by, som vokser og vokser? »Det kan jo ikke passe, at vi i København skal løse et boligproblem for hele hovedstadsregionen. København er kun en ø i et stort bysamfund. Det er det store bysamfund, der bør løse boligudfordringerne. Hvis København skal det, ender det med en by stort set uden grønne områder. Berlingske har sat formanden for Danmarks Naturfredningsforening København, Knud Erik Hansen, stævne på »Lærkesletten« på Amager Fælled – naturelskernes nye kampplads i hovedstaden.Fold sammenLæs mereFoto: Tobias Kobborg. Og det sker ved, at man bygger på et lille område som Lærkesletten? »Ikke hvis vi kun tager Lærkesletten. Men hvis vi ikke passer på de grønne område …« Det gør man også – det er jo ikke, fordi man asfalterer og bygger brutalt overalt? Knud Erik Hansen forklarer, at København de seneste to-tre årtier har bygget på ledige havne- og industriområder som Carlsberg, det gamle grønttorv i Valby, Sydhavnen, Sluseholmen, Enghave Brygge, Teglholmen, Islands Brygge, Nordhavnen. »Hvis du ser på de områder, og hvis vi vil have en ordentlig by, så skal vi sørge for, at der i forbindelse med alle de byggerier også bliver levnet plads til grønne områder. Det er det, der gør, at en by får nogle indre kvaliteter.« Knud Erik Hansen er pensioneret ingeniør fra Statens Byggeforskningsinstitut og tidligere folketingsmedlem og borgerrepræsentant i København for SF. Han har været med på de københavnske miljøbarrikader, siden de første planer om at bebygge Amager Fælled blev fostret af Urban Hansen, der var Københavns overborgmester fra 1962 til 1976. Kun Urbanplanen og Bella Center blev til noget dengang. Resten af hans planer så først dagens lys i 1992 med Ørestadsplanen. Knud Erik Hansen var med ved saneringerne og byfornyelserne i 1970erne og 1980erne, hvor man ville skabe mere rum og luft til københavnerne. Ifølge Knud Erik Hansen bygger man i dag lige så tæt som dengang blot højere i de nye kvarterer men uden grønne områder. »Derfor er der i dag stor forståelse for at bevare for eksempel Lærkesletten, for der er ikke nok grønt i byen. Herude, i modsætning til en park, har du vild natur, og du kan se musvågerne svæve heroppe over og spurvehøgen, og du kan se ugler.«  Jeg går ofte selv tur herude – det er jo ikke fordi, det vrimler med vilde dyr? »Det er rigtigt, men hvis du åbner dine øjne, så er de der.« Det lyder stadig som en luksusagtig holdning i forhold til, at der er mange mennesker, der gerne vil bo i København? »Det er da ikke luksus, at vi skal bygge en attraktiv by.« Det er ikke alle, der synes, det er attraktivt at bo på en mark, hvor der kommer nogle dyr en gang imellem? »Det er attraktivt for en by at have nogle store grønne områder. Det er uomtvisteligt. Hvis du ser på, hvad folk siger, når de flytter ud af København, så er deres forklaring, at det er for dyrt at bo i København, men den altovervejende grund er, at de gerne vil ud til noget grønt.« Så kan de, der skal bo i Fælledby på Lærkesletten få noget grønt lige uden for deres dør, når byggeriet står færdigt? »Men, du tager det jo fra alle de andre mennesker i København.« Det gør man vel altid, når man bygger nyt? »Ja, men hvor går grænsen så? På et tidspunkt skal du sige stop. Man har allerede taget en stor del af Amager Fælled i 1970erne. Det er unikt at have en by, hvor en grøn kile går så langt ind i byen.« Amager Fælleds Venner og Danmarks Naturfredningsforening har kaldt det her område for »Lærkesletten«, og hvem kan finde på at bygge på en lærkeslette? Har I bevidst romantiseret navnet for, at det skal virke ikampen mod et byggeri? »Det er klart, at der er noget markedsføring i det. Hvis du siger »campinggrunden«, som man kaldte området, fordi der var planer om en campingplads, så er den ikke ret meget værd. Hvis du siger »Lærkesletten«, vil folk umiddelbart opfatte den som mere værd. Ord har da en betydning. Det er jo heller ikke tilfældigt, at man vil kalde den nye bebyggelse herude for Fælledby. Men det væsentlige er, at det er et dækkende ord, fordi der er lærker herude.« Kan du forstå, at mennesker uden for København, der ikke har deres gang på Amager Fælled eller bruger området, kan stå uforstående over for den ildhu og kampgejst, I udviser for det her lidt kedelige område? »Jeg tror, det er fordi, vi opfatter det forskelligt. Der er mange der elsker den her slags uforudsigelig natur, hvor naturen får lov at være, som den er.« Formanden for Danmarks Naturfredningsforening København, Knud Erik Hansen. Just trådt ud af et brombærkrat.Fold sammenLæs mereFoto: Tobias Kobborg. Hvor ved du det fra? »Det ved jeg fra, når jeg taler med folk. Vi har forslag om noget af det samme ude ved Nordhavn. Det er en livskvalitet for rigtig mange mennesker i dag, hvor det hele bliver så friseret. Vores skove er også ved at blive mere uforudsigelige, hvor træer får lov til at blive liggende. Der er en ny holdning til naturen i dag. Vi vil se naturen, som den er, og det rækker også ind i København.« Under jeres kamp mod byggeriet herude hævdede I i store annoncer, at københavnerne har fået14 procent mindre natur på ti år,men det rigtige er, at der på ti år er kommet 14 procent flere indbyggere til kommunen. Altså ikke mindre natur. Kan du forstå, at man så kan blive skeptisk over for jeres fakta om Lærkesletten? »Det er klart en misforståelse. Det står faktisk forklaret i materialet. Men det er rigtig ærgerligt, at det kom ud på den måde. Det reelle er, at pr. københavner er der i dag 14 procent mindre natur end for ti år siden.«  Vi vrider os ud af brombærkrattet. På stien støder vi, tilfældigt eller ej, på kokken ogAmager Fælled-aktivisten Nikolaj Kirk. Vindblæst og piberygende. Han er ude med sit kamera, fordi han har set en isfugl, siger han. Han ved, at Knud Erik Hansen har en aftale med Berlingske og stopper for at give sit syn på byggeplanerne for området. Den går i korthed ud på, at hele byggeprojektet på Lærkesletten kan sammenlignes med det skrinlagte motorvejsprojekt Søringen. En plan om en sekssporet motorvej tværs gennem København, der blev vedtaget både i borgerrepræsentationen og Folketinget, men til manges og eftertidens lettelse blev lagt i mølposen i 1973. »Vent og se, det kommer også til at ske med Lærkesletten,« siger Nikolaj Kirk. Underforstået, at selvom politikerne i København har vedtaget, at Team Henning Larsens projekt »Fælledby« skal bygges, er det ikke ensbetydende med, at det bliver bygget.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/hvis-du-siger-laerkesletten-vil-folk-umiddelbart-opfatte-den-som-mere",
            "image_url": null,
            "publication_time": "Tirsdag d. 16. februar 2021, kl. 19.33",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}