{
    "version": "1.0",
    "document": {
        "id": 8943,
        "title": "»Ikonisk« vartegn for Vestamager sat i brand flere gange",
        "content": "To gange på fem dage er Tårnby Brandvæsen rykket ud til Naturpark Amager. Her har ukendte gerningsmænd sat ild til kunstværket Arken, der er en del af naturlegepladsen på Kalvebod Fælled. Det skriverTV 2 Kosmopol. Tårnby Brandvæsen oplyser til TV 2 Kosmopol, at de blev tilkaldt sidste søndag og igen torsdag eftermiddag, da der var ild i det store træskib, og at man har fundet plastikindpakning til sprittabletter ved gerningsstedet. Naturcenter Amager, der ligger tæt på Arken, opfordrer derfor alle, der bor i nærheden af naturcentret, til at holde øje med brandstiftere. »Vi har desværre oplevet to forsøg på at sætte ild Arken inden for den sidste uge. Begge gange har brandvæsnet været hurtigt tilstede, så det ikke er hele skibet der er brændt af. Derfor har vi behov for at alle der kommer eller bor omkring Naturcenteret holder et vågent øje med Arken,« skriver de i et opslag påFacebook. Jes Aagaard, der er naturvejleder ved Naturstyrelsen Hovedstaden, oplyser til TV 2 Kosmopol, at udbedringen af de nye skader kan løbe op i mere end 100.000 kroner. »Arken er meget mere end en naturlegeplads. Det er et ikonisk vartegn for Kalvebod Fælled. Det vil være en katastrofe, hvis vi mister Arken,« siger han til TV 2 Kosmopol. Det er ikke første gang, der er ild i det store skib. Også i 2017 brændte trækonstruktionen, og den blev efterfølgende renoveret. Arken blev opført i 2004 og er lavet af billedkunstner Alfio Bonanno. Den er en del af naturlegepladsen på Kalvebod Fælled og indeholder bland andet en bålplads, der dog ikke skulle have noget med de to brande at gøre. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ikonisk-vartegn-for-vestamager-sat-i-brand-flere-gange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1792152/24697369-billedkunstner-alfio-bonanno-str-bag-kunstvrket.jpg",
            "publication_time": "Mandag d. 06. maj 2024, kl. 10.55",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}