{
    "version": "1.0",
    "document": {
        "id": 17098,
        "title": "»Jeg foretrækker stærke kvinder«",
        "content": "BERLIN: Endnu inden Antonio Banderas træder ind i hotelværelset, hvor en flok journalister venter på at møde ham, kan man høre ham fremføre en lang rablende tale på spansk, fuld af understregninger og en boblende latter, der hele tiden truer med at bryde igennem. Det gør den så, da skuespilleren kommer ind og hilser på hver enkelt af de tilstedeværende. Energien er imponerende, når man tænker på, at det er den anden globale promotiontour på to måneder som Banderas er i gang med. For nylig færdiggjorde han en tour på tegnefilmen ”Puss in Boots”, hvor han på elleve dage lavede 739 interview på tre kontinenter. - Da jeg var i tyverne, var det intet problem. Jeg landede i lufthavnen, kørte til rød løber premiere, festede hele natten og gik til pressekonference uden overhovedet at have sovet. Sådan er det ikke mere. Men derfor kan jeg have det sjovt alligevel, siger den 51-årige Antonio Banderas, der under hele tiden er både opmærksomt lyttende og fuld af fagter og jokes. Jeg foretrækker stærke kvinder Ved dette års filmfestival i Berlin gør skuespilleren reklame for Steven Soderberghs nye actionthriller ”Haywire”, hvor den ungeGina Carano spiller en superbarsk kvindelig agent, der giver sine mandlige modstandere tørt på. - Jeg foretrækker stærke kvinder. Frie personligheder, amerikanske kvinder, italienske og spanske ”Carmens”. Jeg kan love dig for spanske kvinder kan trumfe deres vilje igennem, siger Antonio Banderas.  Siden 1996 har skuespilleren været gift med den filmstjerne Melanie Griffith, et ægteskab der har været stærkt belastet af Griffiths alvorlige alkohol- og narkomisbrug. I 2010 gik parret sammen med deres forældre og børn i et udvidet afvænningsprogram for afhængige og deres pårørende, hvilket Banderas nu beskriver som redningen af deres ægteskab og familie. - Mange tror at min hustru er skrøbelig og sårbar, og det har hun også spillet på film, men i virkeligheden er hun meget stærk. Jeg tror, hun er en af de stærkeste mennesker, jeg kender. Men jeg tror heller ikke, at jeg ville kunne forelske mig i en underdanig person. Jeg vil have en, der kan sige mig imod, siger Antonio Banderas. Han mener ikke dermed, at rollefordelingen skal være 50/50 i alle parforhold, hvis de skal fungere. - Hos mange af vores vennepar er det manden, der udstikker hovedlinjerne, mens kvinden er den omsorgsgivende, og det fungerer fint for dem. Men sådan ville jeg ikke kunne leve, siger Antonio Banderas. Udmattende samarbejde med Almodòvar Sidste år havde skuespilleren hovedrollen i”Huden jeg bor i”, og genoptog dermed sit samarbejde med Spaniens førsteinstruktør Pedro Almodóvar i næsten tyve år. Han lægger ikke skjul på, at den lange pause delvist har skyldtes samarbejdsproblemer mellem de to kunstneriske temperamenter. - Almodóvar kræver præcision fra første dag, man begynder at øve, samtidig med at han eksperimenterer løbende. Mange skuespillere der er med i Almodóvars film første gang flipper helt ud af samme grund. For de forstår ikke, at deres karakter kan opføre sig helt modsatrettet i forskellige scener. Det er en udmattende proces med meget lidt plads til skuespillerens egen bevægelser. Jeg er stolt over ”Huden jeg bor i”, men jeg kan ikke gentage samarbejdet foreløbig, siger Antonio Banderas, der i stedet vil koncentrere sig om at få finansieret en film han selv skal instruere. Senere ude fremtiden, skal Banderas spille Picasso i filmen ”33 dage”, der handler om tilblivelsen af malerens store, tragiske krigsbillede ”Guernica”. - Jeg er lykkelig for rollen. Picasso og jeg er begge fra Malaga, vi rejste fra byen i samme alder, og nu skal jeg hjem til mit udgangspunkt sammen med Picasso, som vi alle skylder så meget, siger Antonio Banderas. ”Haywire” har dansk premiere den 19.april.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-foretraekker-staerke-kvinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/43/434420/4905519-antonia.jpg",
            "publication_time": "Lørdag d. 18. februar 2012, kl. 14.42",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}