{
    "version": "1.0",
    "document": {
        "id": 3551,
        "title": "»Jeg hader dig. Jeg hader jøder. Fuck jøder«: Voksen mand gik amok på 12-årig jødisk dreng – nu raser Özlem Cekic",
        "content": "En af mine tætte jødiske venner har en søn på 12 år. Sønnen var inviteret til en fest i synagogen i sidste uge. Desværre blev den lørdag alt andet end festlig. For drengens glæde blev hurtigt erstattet med angst og tårer, da han alene var gået ned ad Frederiksborggade i København med kalot på hovedet, som man nu engang har, når man er på vej i synagoge. En voksen mand var kommet ud af en af butikkerne og råbte på tværs ad gaden – vel at mærke ved højlys dag: »Jeg hader dig. Jeg hader jøder. Fuck jøder.« Drengen blev selvsagt bange, da manden upåvirket var fortsat med at råbe sine antisemitiske holdninger efter ham. Den lille dreng havde grædt og ringet efter sin far, da han var kommet frem til synagogen. Faderen havde spurgt ham, om der var nogen andre voksne på den befærdede gade. Jo, mange, men ingen havde hjulpet ham. Min ven ringede til mig og spurgte, hvad man dog kunne gøre i sådan en situation. Selvfølgelig kunne man anmelde det til politiet – det har familien gjort – og vi kunne i Brobyggerne sætte fokus på problemet ved lave dialogaftener om antisemitismen. Men jeg må indrømme, at min sindsstemning ikke ligefrem var til dialogaftener. Jeg kunne mærke, hvordan vreden voksede i mig. Jeg var faktisk rasende. Rasende over, at et voksent menneske kunne finde på verbalt at overfalde et barn på gaden udelukkende fordi, barnet er jøde. Det er på alle måder uacceptabelt og grænseoverskridende. Endnu mere rasende var jeg dog over alle de andre voksne mennesker, der befandt sig på Frederiksborggade på gerningstidspunktet. Følte de virkelig intet ansvar for at sige fra? Hvordan har de kunnet få sig selv til at kigge væk og vælge tavsheden og ligegyldigheden? »Der er i Danmark en bred konsensus om, hvor vigtigt det er at bekæmpe antisemitismen. (...) Alligevel bliver jeg oven på oplevelser som denne drengs faktisk i tvivl om, hvorvidt den enkelte borger er med i kampen mod antisemitisme.«Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Selvfølgelig bliver man i så voldsom en situation chokeret og målløs. Men vel næppe mere end det barn, der direkte udsættes for angrebet. Hvis ikke man tør sige fra, kunne man vel i det mindste tilbyde barnet trøst. Men det udeblev også. Der er i Danmark en bred konsensus om, hvor vigtigt det er at bekæmpe antisemitismen. Det er en konsensus, der med jævne mellemrum bliver italesat i det offentlige rum og gudskelov for det. Alligevel bliver jeg oven på oplevelser som denne drengs faktisk i tvivl om, hvorvidt den enkelte borger er med i kampen mod antisemitisme. Jeg tror nemlig ikke, at passiviteten i denne historie er unik. Jeg tror faktisk, at den er et generelt træk i den danske befolkning. Det har jeg på egen krop oplevet, da jeg som ung i mine 20ere blev sparket ned af rulletrappen i Illum af en mand, der råbte »perker« ad mig. Modsat min vens søn var jeg ikke noget forsvarsløst barn, men en ung, voksen kvinde. Så jeg råbte og gav med mine lungers fulde kraft udtryk for min vrede. Jeg ville have, at alle kunne høre, hvad jeg var blevet udsat for. Det ville jeg, fordi jeg håbede, at det ville få nogen til at gribe ind og hjælpe mig. Det var der ingen, der gjorde. Selv den vagt, som jeg fik øjenkontakt med, valgte at kigge væk. For mig at se er der en klar sammenhæng mellem det, jeg oplevede for næsten 30 år siden, og det, barnet oplevede i Frederiksborggade sidste uge. Jeg tror også, at det hænger sammen med, at der er en stor risiko for, at vi som borgere bliver dovne individer, når man lever i et velfærdssamfund. Vi har udliciteret omsorgen for vores næste til systemet. Det kan godt være, at det er synd for dem, der udsættes for noget ubehageligt. Men der bliver jo taget hånd om dem, tænker vi. Derfor behøver vi ikke at foretage os noget og kaste os ind i den ubehagelige situation. Man kan sige meget godt om vores sikkerhedsnet i Danmark, men en af de suverænt største ulemper ved den må være, at den passiviserer borgerne. Måske er det på tide at understrege, at vores ansvar over for fællesskabet og hinanden ikke mindskes af størrelsen på vores velfærdsstat. Der findes utallige eksempler på mennesker, der bliver overfaldet i nattelivet, uden at nogen griber ind. På arbejdspladserne rundtom findes der mennesker, der i årevis bliver udsat for mobning og andre ubehageligheder, uden at kollegaer stopper det. På de sociale medier har vi efterhånden alle opgivet at gribe ind over for de grænseoverskridende kommentarer. Ældre bliver udsat for uværdig behandling, syge bliver talt ned til, hjemløse bliver slået. Mange kan berette om de uretfærdigheder, de har været vidne til, hvor de dovent bare har kigget på eller kigget væk. Det er tid til en seriøs dialog med hinanden om, hvad vil det sige at bo i et velfærdssamfund og hvilket ansvar, der altså stadig gælder. Ellers står vi med en alvorlig udfordring på hænderne. Berlingske kender identiteten på den dreng og faderen, som bliver omtalt i kommentaren. Berlingske har talt med faderen, som bekræfter hændelsesforløbet. Özlem Cekic er generalsekretær for Brobyggerne – Center for Dialogkaffe og fhv. medlem af Folketinget for Socialistisk Folkeparti. Hun er dog ikke længere medlem af partiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jeg-hader-dig-jeg-hader-joeder-fuck-joeder-voksen-mand-gik-amok-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1830945/24782205-zlem-cekic-blev-tilbage-i-2016-truet-og-chikanere.jpg",
            "publication_time": "Fredag d. 30. august 2024, kl. 18.22",
            "author": "Özlem Cekic",
            "related_links": [],
            "attachments": []
        }
    }
}