{
    "version": "1.0",
    "document": {
        "id": 19035,
        "title": "»Jeg er naturligvis os«",
        "content": "Et sted i bogen »Erindringer«, under skildringen af mødet med en spåkvinde i Prag, konstaterer Torgny Lindgren: »Min tilværelse former sig til en samling noveller. Ikke en roman, som jeg helst ville«. I den linje ligger opskriften på de »erindringer«, som forfatteren lettere modvilligt, men hårdt presset fra diverse forlagsfolk endelig har fået skrevet. I et indledende kapitel afviser Lindgren hårdnakket, at han overhovedet har erindringer og argumenterer for synspunktet: »Vi synes at have et behov for historie, sagde jeg. Historie og fortællinger. Derfor har vi opfundet erindringen«. Og så går det ellers på det herligste løs med en række af de fortællinger eller måske rigtigere noveller, som Torgny Lindgrens liv har formet sig som, og som i endnu højere grad kan siges at have formet hans liv. Ikke mindst barndommens Västerbotten med troende og tvivlere er leveringsdygtig i fortællinger og motiver, og nogle af dem genkender vi fra »Slangens vej« og »Norrlands Akvavit«. Helt centralt står beretningen om drengen Torgny med tilnavnet Tæringen og hans ophold på tuberkulosesanatoriet og den nærmest mirakuløse raskmelding, da han er 13 år. I det afsnit ligger nøglen til romanen »Dorés bibel« og måske også til den stadige omgang med og diskussion af livets midlertidighed i disse erindringsfortællinger, som også rummer en hyldest til »den formstrenge formløshed«. Der er en slags programerklæring i den formulering fra et brev til Halldór Laxness. Vigtige minder er knyttet til slægtens his-torie, og en række portrætter af bedsteforældre, tanter og onkler lyser med mytisk kraft og uimodståelig humor op i bogen. Med stor underfundighed kan forfatteren begynde et kapitel med ordene: »Tydeligst husker jeg morfar«. Hvad han derefter fortæller, er sket længe før han selv blev født, men så meget stærkere knyttes forbindelsen til en ordveksling ved moderens dødsleje, hvor den afgørende replik lyder: »Jeg har aldrig bildt mig ind at jeg er mig. Jeg er naturligvis os.« Samtalen med den døende mor måtte, som Torgny Lindgren understreger det, »udelukkende handle om det allervæsentligste, det livsvigtige,« og med en typisk betoning af bonde- og nøjsomhedskulturens nøgterne omgang med de basale værdier slutter afsnittet og denne sidste ordveksling så med moderens omhyggelige videregivelse af en opskrift på ovntørret rensdyrkød. Sådan lyder Torgny Lindgrens stemme, når det dybt sørgelige møder den livsnære nøgternhed og den underspillede humor. Det er i forlængelse af den slags dialoger, at slægtens visdom, når meningen efterspørges, slår fast, at »alt er som det er.« »Fantasien er min hukommelse,« har en af Torgny Lindgrens personer engang sagt. I »Erindringer« vendes udsagnet på en måde om: Hukommelsen er afsæt for fantasien. Hvor den skinbarlige virkelighed slutter og fantasien sætter ind er spørgsmålet, når Lindgren fortæller anekdoter om møder med forfatterkollegaer i og udenfor Det Svenske Akademi, men at fantasien tager over, når han skriver om spionen Stig Wennerström dødsmaske eller om den monumentale sovjetiske blomsterhyldest til Thomas Mann er sikkert. Tæt på virkeligheden er han til gengæld i skildringen af sine hunde, og den helt usentimentalt hjertegribende afsked med Felice, hvis blik i dødsøjeblikket stiller et af bogens mest centrale og menneskelige spørgsmål: »Torgny! Torgny! Hvor er jeg på vej hen? Erindringer eller ikke erindringer! Torgny Lindgren er en enestående fortæller med en stemme og et tonefald, hvor sørgmodigheden og munterheden på det mest selvfølgelige smelter sammen.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/jeg-er-naturligvis-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/469963/4458504-torgny-lindgren-erindringer.jpg",
            "publication_time": "Torsdag d. 25. august 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}