{
    "version": "1.0",
    "document": {
        "id": 7959,
        "title": "»Jeg tror, Cirkeline er en tryghedsfaktor«",
        "content": "»Jeg kan godt lide, når hun har fødselsdag!« Ordene er min datters og kommer, da jeg ihærdigt prøver at få hende til at forklare, hvorfor hun er så glad for Cirkeline. Det er ikke nemt, når man er tre og et halvt. Men faktisk er hendes jordnære forklaring helt på linje med sagkundskaben, viser det sig. »Når det gælder de mindre børn, er sandheden, at det meget hverdagslige er afsindig vigtigt. Det er vigtigere end al mulig action. Små børn vil slet ikke have action. De vil have det genkendelige og forudsigelige. Det appellerer Cirkeline i den grad til,« siger Torben Weinreich, professor i børnelitteratur. »Og så bæres den selvfølgelig videre af, at børnenes forældre og sikkert også deres bedsteforældre kan fortælle, at de også har læst den som børn.«  I hvert fald har den lille alf i den marie­høneprikkede kjole overlevet i årtier, og hun er blevet en klippefast del af den danske børnekultur. Nu er Hanne Hastrup, Cirkelines skaber, så tilbage med endnu en historie om Cirkeline og hendes venner, de osteglade mus, Ingolf og Frederik. »Cirkelines Museskole« hedder billedbogen, der udkommer i dag. Hanne Hastrup, skaberen af Cirkeline-serien, i anledning af \"Cirkelines museskole\"Fold sammenLæs mereFoto: Søren Bidstrup. »Jeg har en skøn redaktør, der er god til at holde mig til ilden,« siger Hanne Hastrup om, hvorfor hun bliver ved, da vi mødes i hendes lejlighed i Hellerup. Hun er 76 år, men altså ikke gået på pension, selv om det nu langt fra er hver dag, hun tegner, fortæller hun. Det er da også fem år siden, der sidst kom en bog om Cirkeline. Når hun arbejder, foregår det i det kombinerede sove- og arbejdsværelse. Ved tegnebordet, som man også har kunnet læse om i bøgerne, og omgivet af Cirkeline i alle afskygninger: På tallerkener, kopper, strømpebukser, vendespil, puslespil og sugerør. Og oven på Hanne Hastrups tegnetavle sidder en stor kludedukkeudgave af alfen med stråhat på.  Verden så første gang Cirkeline tilbage i 1967. Men i virkeligheden er hun endnu ældre. Hun nærmer sig de 60. Hanne Hastrup fandt på hende i 1958, da hun 18 år gammel gik på en tegneskole for at kvalificere sig til kunstakademiet. »Jeg blev mod min vilje sat ind i en klasse for reklametegning, og der kedede jeg mig. Man skulle bare tegne bogstaver og reklametegninger. Jeg sad og lavede alt muligt andet. Blandt andet tegnede jeg en masse cirkler. Jeg gav dem ansigter, og på den måde kom Cirkeline frem. Først skrev jeg navnet Line, så det blev til O-line, men jeg lavede det meget hurtigt om til Cirkeline. Jeg satte en kjole og små arme og ben på hende og begyndte at lege med hende, når jeg kom hjem« fortæller Hanne Hastrup. Det var dog først, da hun mødte animatoren og filminstruktøren Jannik Hastrup, som hun også blev gift med, at hun kom videre med projektet. »Han fik tilbud fra Danmarks Radio om at lave et par tegnefilm, og så hev vi Cirkeline op af skuffen.« Alfen skulle have nogle at spille op ad, så de blev enige om at bruge nogle mus, som Hanne Hastrup også havde skrevet små historier om, inspireret af de gnavere, der rendte frejdigt rundt i parrets hus i Karlebo. Det blev til Frederik og Ingolf, som fik karakter efter parrets børn. »Vores store pige, Nanette, var den friske storesøster, den, der bestemte. Det blev til Frederik. Maibritt var den lille bly, som alligevel mange gange ender med at vinde.«  Selv om Cirkeline-universet i dag forbindes med noget yderst uskyldigt, blev de første tegnefilm set som temmelig kontroversielle på grund af deres politiske præg. »Fra min side var det nu ikke så politisk,« siger Hanne Hastrup. »Men jeg kunne godt lide, at der var nogle små stik i dem, der ikke ødelagde noget for børnene, men som de voksne forstod« For eksempel kaldte hun en kat for Franco, efter den spanske fascistiske leder, og gav den sorte ridestøvler på. »Det gjorde jeg kun, fordi Franco også var et almindeligt drengenavn. Jeg ville aldrig have kaldt ham Mao eller Stalin for eksempel. Men det blev alligevel taget ilde op, og vi måtte skifte navnet ud.« En af Cirkeline-filmene, den, der hedder »Flugten fra Amerika«, blev ligefrem stoppet inden den blev vist i TV. I filmen beskrives Nixons 1970er-USA som en forløjet og racistisk stat, hvor sorte »mus« får med staven af fascistiske politibetjente. »Den var jeg ikke involveret i. Det politiske var ikke mit ærinde. Jeg synes, børn skal have lov til at være børn.« Cirkeline og hendes venner.Fold sammenLæs mereFoto: HANNE HASTRUP. Siden er Cirkeline blevet til alt fra musik­album og en række billedbøger til flere længere film og teaterstykker, ligesom hun har fået sin egen app og en stor venneskare på Facebook. »Jeg tror, Cirkeline er en tryghedsfaktor,« siger Hanne Hastrup selv om, hvorfor alfen stadig appellerer til børn. »Når man for eksempel ser nye Disney-tegnefilm, er det hele bare larm og ballade. Det er tjubang, og så falder de ned fra stor højde og slår hul i asfalten. Det gør små børn utrygge og måske ligefrem stressede.«  Hanne Hastrup drømte egentlig om at blive kunstmaler, dengang hun gik på tegneskole. Men Cirkeline endte med at blive hendes livsprojekt. »Hun har da holdt mig i live. Men det er faktisk meget sent, at jeg har tjent lidt på hende. I mange år har jeg været dødfattig. Men først og fremmest har det været dejligt at kunne glæde en masse børn,« siger Hanne Hastrup. »Det er også lidt sjovt, når man står på en legeplads og der pludselig er en mor, der skriger: »Cirkeline, kom her«. Jeg vender mig lige om. Men så er det jo, fordi det er blevet et navn, man kan give sine børn.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-tror-cirkeline-er-en-tryghedsfaktor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/581842/15007002-07kuthanne-hastrup-skaber2jpg.jpeg",
            "publication_time": "Torsdag d. 06. oktober 2016, kl. 23.00",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}