{
    "version": "1.0",
    "document": {
        "id": 15594,
        "title": "»Jeg hader simpelthen, hvis der er bogmesse, og jeg ikke er med med en bog. Så føler jeg, at jeg er ude af ræset«",
        "content": "Et sted i USA i 1979 arbejder en 19-årig Elsebeth Egholms hjerne på højtryk. Hun vil noget med sit liv. Og gennem lange samtaler med sin veninde Pia på en fem måneder lang tur rundt i USA tager en plan form. Først skal hun på musikkonservatoriet, derefter skal hun være journalist, og det hele skal ende med, at hun bliver forfatter. Som sagt så gjort. Den første bog blev udgivet i 1999. Siden er det blevet til en ny udgivelse hvert eller hvert andet år siden. Men selv om det endelige mål er nået, er sulten efter at opnå mere ikke stillet. For forude venter flere gode historier og en endnu mere velfortalt bog. Når de helt store mål er nået, hvad får så maven til at knurre sultent efter at opnå mere? Vi har spurgt OL-vinder Eskild Ebbesen, direktør André Rogaczewski og her er det forfatter Elsebeth Egholm, der fortæller om sin sult. »Hver bog, jeg skriver, er en smerteligt forløb. Der er kriser i alle dele af processen. For den skal jo være god. Jeg har en klar ambition om at fortælle nogle gode historier og blive bedre til det. Men jeg synes fortsat ikke, at jeg er god nok til at fortælle de historier, som jeg gerne vil,« siger Elsebeth Egholm.  Elsebeth Egholm havde planlagt at blive forfatter, fra hun var helt ung.Fold sammenLæs mere  Men tilbage til den 19-årige Elsebeth Egholm og den store plan for livet. »Jeg tænkte, at det her med at blive pianist, det skal man afprøve i en ung alder. Mens det kræver mere modenhed at blive forfatter,« fortæller Elsebeth Egholm, som lagde ud med at læse et års musikvidenskab på Aarhus Universitet for derefter at søge ind og blive optaget på Musikkonservatoriet i Aarhus på pianistlinjen. Her læste hun i fire år, indtil hun som 25-årig blev optaget på Journalisthøjskolen. Praktiktiden startede i 1989 på Berlingske Tidende og mundede ud i en ansættelse. Men i 1992 dirrede hendes indre kompasnål atter og udstak en sydvendt kurs. Destinationen var den maltesiske ø Gozo, som kom til at spille en væsentlig rolle i hendes liv.  »I 1992 sagde jeg mit job op på Berlingske. Jeg havde noget tid forinden sammen med en veninde været på ferie på Gozo. Her havde jeg mødt min kommende mand, Phillip, der var thrillerforfatter og boede på øen. Så jeg rykkede derned, og så levede jeg af nogle freelance-ting. Blandt andet skrev jeg klummer til Berlingske om det skøre liv på øen,« fortæller Elsebeth Egholm, der mistede Phillip til kræft i 2005. De seneste ti år har hun levet det meste af tiden i Danmark sammen med sin kæreste. Men tilbage på Gozo tager Elsebeth Egholm nogle små skridt på vej mod forfatterdrømmen. Hun begynder at skrive ugebladsnoveller, og hun skriver sin første bog – som aldrig bliver udgivet. Forlagenes afslag tager dog ikke modet fra hende. »Når man spiller klaver, har man noget, der hedder etuder. Det er øvestykker, hvor man træner en bestemt teknik. Så jeg betragtede min første bog lidt som en etude,« siger Elsebeth Egholm, som bruger mange udtryk fra musikkens verden, når hun taler: »resonans«, »etude« og »samspil«. FAKTABlå bog57 år.Født i Nyborg. Men opvokset i Aarhus, hvor hun stadig bor.Har gået på Det Jyske Musik- konservatorium i fire år. Efterfølgende uddannede hun sig til journalist.Udgav sin første bog i 1999. Har siden udgivet en lang række bøger. Hun er især kendt for bøgerne om Dicte Svendsen.Bor sammen med sin kæreste i Aarhus, men hun har desuden en lejlighed på den maltesiske ø Gozo, hvor hun jævnligt tager ned og skriver.FOLD UD En dag får Elsebeth Egholm et brev fra den mand, der i dag er hendes agent, Lars Ringhof fra forlaget »Lindhardt og Ringhof«. Han opfordrer hende til at skrive noget til forlaget. Men hvad? »Jeg tog til et møde med ham og sagde, jeg vil gerne skrive en roman. Men da han spurgte mig, hvilken slags roman, så vidste jeg det ikke. Men både Lars og jeg er meget pragmatiske, så han sagde: »Du har jo været ung i 80erne, og der er endnu ikke nogen her i Danmark, der har skrevet et portræt af 80erne«,« fortæller Elsebeth Egholm om, hvordan hendes første udgivne romane »De Frie Kvinders Klub« kom til verden. Herfra vandrede bøgerne fra hendes hjerne og hænder og ud i verden. Men arbejdet med bøgerne måtte hun de første år supplere med forskellige andre freelance-opgaver. Indtil hun og hendes mand en dag fik en opringning. »Vi fik at vide, at en af vores venner, der også kom meget på Gozo, en meget rig apoteker fra Zürich, havde taget livet af sig selv. Han havde testamenteret hele sin formue ud procentvis på sine venner dernede. Vi fik seks procent, og det var en stor slat penge. Det gjorde, at jeg kunne sige, at jeg nu ville slippe mine indtægter fra journalistikken og koncentrere mig om bøgerne,« fortæller Elsebeth Egholm, som, da den første bog om hendes kendte karakter Dicte Svendsen kom til verden i 2001, altså var blevet forfatter på fuld tid.  Når Elsebeth Egholm skal skrive på en af sine bøger, så skal hele dagen sættes af til det. Hun kan ikke gå til og fra skriveopgaven.Fold sammenLæs mereFoto: Mikkel Berg Pedersen.  Et voilà. Planen, der blev lagt mere end 20 år tidligere, lykkedes. Men som bekendt har det ikke fået Elsebeth Egholm til at stoppe op. For ud over at være motiveret af ønsket om at fortælle den endnu bedre historie, så bliver hun også drevet frem af noget helt andet og meget jordnært. »Min far havde åbnet et plantecenter i 1969, men i 1970 åbnede Bilka i Tilst også med et plantecenter. Det var starten på en 30 år lang kamp for at holde skindet på næsen, hvor banken ringede i tide og utide. Den utryghed har sat sig dybt i mig. Jeg vil bare ikke have økonomiske problemer. Derfor er økonomi også en kæmpe motivationsfaktor for mig. Ikke pengene i sig selv, men jeg har aldrig skullet være afhængig af nogen.« For tre år siden blev Elsebeth Egholm ramt af brystkræft. I dag er hun kommet sig, men forløbet har plantet en skrøbelighed i hende. Hun har måttet overtale sig selv til, at hun ikke behøver udkomme med en ny bog hvert år. Der må gerne gå halvandet eller to år imellem. Men at skrue ned for tempoet kan også være svært. »Jeg hader simpelthen, hvis der er bogmesse i København eller krimimesse i Horsens, og jeg ikke er med med en bog. Så føler jeg, at jeg er ude af ræset. Og det er kedeligt.« chhi@berlingske.dk      ",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/jeg-hader-simpelthen-hvis-der-er-bogmesse-og-jeg-ikke-er-med-med-en-bog.-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1014213/20899458-brende---nyt.jpeg",
            "publication_time": "Lørdag d. 12. maj 2018, kl. 11.00",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}