{
    "version": "1.0",
    "document": {
        "id": 7238,
        "title": "»Jeg tror, man om nogle år vil sige, at det er det største erhvervseventyr i Danmark i ja … 100 år?«",
        "content": "At de har fart på var velkendt. Alligevel vakte det opsigt, da danske Copenhagen Infrastructure Partners (CIP) for godt et år siden, på åbningsdagen for FNs klimakonference, COP26 i Glasgow, meldte sin 2030-ambition ud. Den fremadstormende danske kapitalforvalter med Jakob Baruël Poulsen i spidsen havde på ni år rejst mere end 120 milliarder kroner fra investorer over store dele af kloden til at bygge alt fra havvindmølleparker til solceller, energilagring, biomasseanlæg og grønne brintfabrikker. Men det var kun starten. I enpressemeddelelse lød det, at CIP senest i 2030 vil have rejst intet mindre end 100 milliarder euro – svarende til 750 milliarder kroner – til at investere i grønne energiprojekter. Omregnet til nutidspriser svarer det eksempelvis til 23 Storebæltsbroer. Sådan nogle bygger CIP bare ikke. De to pyloner på Storebæltsbroen er hver 254 meter høje. Det er 26 meter lavere end Vestas' nye 280 meter høje vindmøller på vej i produktion, som CIP forventes at skulle sætte op rundt omkring i verden.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Men de havvindmøller, CIP og holdet bag kapitalforvalteren har planer om at rejse i havene ud for blandt andet Danmark, USA og Taiwan, er endnu højere end Storebæltsbroens imposante pyloner. Og ligesom havets snurrende kraftværker konstant bliver større, gør også CIPs ambitioner for den hastigt voksende forretning. Godt et år efter COP26-meldingen om at nå 750 milliarder kroner under forvaltning senest i 2030 ser målet i dag, kort efter afslutningen på COP27 i egyptiske Sharm el-Sheikh, allerede konservativt ud. »Som det ser ud nu med den retning, verden har taget, ser det ud til at blive større. Det kunne godt blive pænt meget større,« siger CIPs ledende partner, Jakob Baruël Poulsen, med henvisning til mange landes accelererende klimamål, den nuværende energikrise og det akutte behov for at gøre sig fri af fossile brændsler fra Rusland. Ti år efter fødslen i 2012 har kapitalforvalteren på tværs af i alt ti fonde i dag rejst over 150 milliarder kroner fra mere end 135 investorer. Danskernes næste fond i rækken, flagskibsfond nummer fem, skal som verdens største inden for grøn energi nå et omfang på op mod 112 milliarder kroner.  Går alt efter planen, vil denne fond alene i løbet af 2023-2024 bringe beløbene i CIPs fonde op på mere end 260 milliarder kroner. Når du siger, det kan ende med at blive »pænt meget større« end de 100 milliarder euro, hvor meget kan I så realistisk have under forvaltning i 2030? »Vi er på knap 20 milliarder euro nu. Så kommer der 12-15 milliarder euro oven i fra den nye flagskibsfond, plus lidt andet næste år også. Det er jo ikke så tosset i 2023 at være nået mellem en tredjedel og halvvejs af et 2030-mål. Jeg vil tro, det ender med, at der kommer en ikke ubetydelig klat oven i de 100 milliarder euro,« siger Jakob Baruël Poulsen. Samtidig betyder CIPs forretningsmodel, hvor de store milliardbeløb i fondene suppleres med gældsfinansiering – kort sagt optagelse af lån – at selskabet reelt har planer om at investere det dobbelte af, hvad CIP rejser i sine fonde. Ved 750 milliarder kroner rejst på tværs af fondene regner Jakob Baruël Poulsen og resten af holdet i runde tal altså med reelt at kunne investere 1.500 milliarder kroner. I syv kapitler folder Berlingske historien ud om CIP og folkene bag, der for ti år siden blev kendt som de såkaldte guldfugle i DONG. I et forsøg på at fastholde dem i DONG havde den daværende topchef, Anders Eldrup, givet Jakob Baruël Poulsen, Christian Skakkebæk, Christina Grumstrup Sørensen, Rune Bro Róin og Torsten Lodberg Smed usædvanligt lukrative lønninger og vilkår. Uden at fortælle bestyrelsen det. Sagen blev i 2012 dråben, der fik DONG-bestyrelsen med erhvervsmanden Fritz Schur i front til at fyre Anders Eldrup og udløse en af de mest omtalte erhvervsskandaler i nyere tid. Berlingske 15. marts 2012. Foto: Niels Ahlmann OlesenFold sammenLæs mere DONG har i dag skiftet navn til Ørsted og bygger i høj grad på det fundament, gruppen sammen med Anders Eldrup lagde op gennem 00erne. Sammen gik de fem guldfugle – med Anders Eldrup tilknyttet – ud og skabte kapitalforvalteren CIP, der på ti år er gået fra ingenting til en reel grøn magtfaktor på kloden. FAKTAFugl Føniks – historien om CIP»Vi taler om en mand, der tjener væsentligt mere end den administrerende direktør selv. Men det bliver værre …«Fritz Schur lagde som formand for DONG Energy ikke fingrene imellem, da han 14. marts 2012 detroniserede energikoncernens topchef, Anders Eldrup, for rullende kameraer.I skyggen af skandalen – langt fra det ikoniske pressemøde og pressens sædvanlige søgelys – sad et femkløver og så deres millionhyre starte et rivegilde i pressen og give dem et øgenavn, der har hængt fast.Men selvom de kort tid efter alle var færdige i DONG, var hverken Jakob Baruël Poulsen, Christian Skakkebæk, Christina Grumstrup Sørensen, Rune Bro Róin eller Torsten Lodberg Smed færdige.Ud af den glødende aske genopstod »guldfuglene« i Copenhagen Infrastructure Partners (CIP).Skudt til vejrs af PensionDanmark hævede de sig højt på himlen og har rejst mere end 150 milliarder kroner fra investorer til grønne projekter over hele kloden. I den værste energikrise i 50 år er de nu klar med verdens største grønne fond.Ti år efter at have været omdrejningspunkt i en af nyere tids mest spektakulære erhvervshistorier stiller de pressesky danskere sig nu for første gang frem i syv kapitler til den store snak om, hvordan de i relativ ubemærkethed har skabt et globalt eventyr.Om at give den »én på gongongen«, når muligheden byder sig. At drive verdens grønne omstilling. At tiltrække milliarder. Selv blive mere end almindeligt velhavende på rejsen.Og om den dramatiske afsked med en af dansk erhvervslivs største stoltheder, der i dag hedder Ørsted. Hvis liv kunne være blevet kort, hvis ikke de fem guldfugle havde knoklet solen sort.Læs historien om CIP her:Kapitel 1:Verdens største grønne fondKapitel 2:»Her er Eldrups guldfugle«Kapitel 3:BarylenKapitel 4:Herre i eget husKapitel 5:Succes målt i milliarderKapitel 6:Et spørgsmål om åbenhedKapitel 7:Århundredets erhvervseventyr?Sidehistorie:En ny dansk magtalliancePilestræde:Kapitalisten der redder klodenFOLD UD »Vi taler om en mand, der tjener væsentligt mere end den administrerende direktør selv. Men det bliver værre …« Fritz Schur lagde som formand for DONG Energy ikke fingrene imellem, da han 14. marts 2012 detroniserede energikoncernens topchef, Anders Eldrup, for rullende kameraer. I skyggen af skandalen – langt fra det ikoniske pressemøde og pressens sædvanlige søgelys – sad et femkløver og så deres millionhyre starte et rivegilde i pressen og give dem et øgenavn, der har hængt fast. Men selvom de kort tid efter alle var færdige i DONG, var hverken Jakob Baruël Poulsen, Christian Skakkebæk, Christina Grumstrup Sørensen, Rune Bro Róin eller Torsten Lodberg Smed færdige. Ud af den glødende aske genopstod »guldfuglene« i Copenhagen Infrastructure Partners (CIP). Skudt til vejrs af PensionDanmark hævede de sig højt på himlen og har rejst mere end 150 milliarder kroner fra investorer til grønne projekter over hele kloden. I den værste energikrise i 50 år er de nu klar med verdens største grønne fond. Ti år efter at have været omdrejningspunkt i en af nyere tids mest spektakulære erhvervshistorier stiller de pressesky danskere sig nu for første gang frem i syv kapitler til den store snak om, hvordan de i relativ ubemærkethed har skabt et globalt eventyr. Om at give den »én på gongongen«, når muligheden byder sig. At drive verdens grønne omstilling. At tiltrække milliarder. Selv blive mere end almindeligt velhavende på rejsen. Og om den dramatiske afsked med en af dansk erhvervslivs største stoltheder, der i dag hedder Ørsted. Hvis liv kunne være blevet kort, hvis ikke de fem guldfugle havde knoklet solen sort. Læs historien om CIP her: Kapitel 1:Verdens største grønne fond Kapitel 2:»Her er Eldrups guldfugle« Kapitel 3:Barylen Kapitel 4:Herre i eget hus Kapitel 5:Succes målt i milliarder Kapitel 6:Et spørgsmål om åbenhed Kapitel 7:Århundredets erhvervseventyr? Sidehistorie:En ny dansk magtalliance Pilestræde:Kapitalisten der redder kloden En erhvervssucces så stor, at verdens største vindmølleproducent, Vestas, i 2020 stak hånden dybt i lommen og købte en fjerdedel af selskabet bag for 3,7 milliarder kroner. Efter i relativ ubemærkethed at have rejst mere end 150 milliarder kroner fra institutionelle investorer – herunder en lang række danske pensionskasser – på tværs af CIPs nuværende ti fonde har ejerkredsen bag for første gang sagt ja til at stille sig frem og fortælle deres historie. Dette er syvende og sidste kapitel i historien om CIP.Læs første kapitel her. Når Jakob Baruël Poulsen mener, at CIP kommer til at rejse endnu mere end de hidtil annoncerede 750 milliarder kroner i indeværende årti, skyldes det, at den ledende partner er overbevist om, at der konkrete projekter at skyde pengene i. Byggeriet af CIPs i alt knap 0,6 gigawatt store Changfang og Xidao havvindmølleparker i Taiwan er i fuld gang. Projekterne ligger i CIPs flagskibsfonde to og tre etableret i 2014 og 2018. Så sent som for få dage siden leverede projektet sin første strøm.Fold sammenLæs mereFoto: PR-foto: CIP. I øjeblikket har CIP en samlet udviklingsportefølje på i alt 90 gigawatt (GW) vedvarende energi fordelt på havvind, landvind, solceller, lagring, transmission og Power-to-X-projekter, hvor grøn strøm omdannes til grøn brint og videre til andre grønne brændstoffer til fremtidens lastbiler, skibe og fly. Til sammenligning er der i dag sat omkring 56 GW havvind op på tværs af hele kloden. Tager man Danmarks største eksisterende havvindmøllepark, Kriegers Flak i Østersøen hvis 72 vindmøller med en samlet kapacitet på godt 0,6 GW kan forsyne godt en halv million husstande, er CIPs nuværende udviklingsportefølje 150 gange større. Selv blandt CIPs konkurrenter, der ofte afstår fra at kommentere andres forretninger, vækker bedrifterne dyb beundring. Efter mere end et årti i Ørsted som en af selskabets vigtigste for havvindens indtog i USA skiftede Thomas Brostrøm til Shell, hvor han nu er en af energikæmpens øverste på området for vedvarende energi.Fold sammenLæs mereFoto: WindEurope. Thomas Brostrøm, der som executive vice president for vedvarende energi i energigiganten Shell er den højest placerede dansker i en af verdens største virksomheder, kalder det »uhørt imponerende«, hvad CIP har formået siden 2012. »Jeg kan simpelthen ikke pege på andre på verdensplan, som har været i stand til det samme på ti år. At have et trecifret milliardbeløb under forvaltning. Deres mål for 2030. Det er bare at tage hatten af. Jeg ved godt, der er kæmpestore fonde derude. Blackrock og så videre. Men den historie her på ti år. Det kan jeg ikke finde andre, der har været i stand til,« siger Thomas Brostrøm. Shell-direktøren arbejdede tæt sammen med gruppen bag kapitalforvalteren i DONG i 2009-2012. Siden blev Thomas Brostrøm som en af DONGs – senere Ørsteds – spydspidser for havvind frem til 2020 en af CIPs store konkurrenter. Sådan kan energiøen i Nordsøen komme til at se ud, hvis det står til VindØ-konsortiet med CIP, Andel, PensionDanmark og PFA – hvor Shell også er interesseret i at komme med. Rundt om øen skal der placeres op mod ti gigawatt havvind.Fold sammenLæs mereFoto: Illustration: VindØ. I dag er han begge dele. Det skyldes, at Shell har underskrevet en hensigtserklæring om at blive en del af VindØ-konsortiet med CIP, Andel, PensionDanmark og PFA, der vil have fingre i byggeriet af Danmarks politisk bestemt energiø i Nordsøen. Det samme vil CIP-stifternes gamle arbejdsgiver, Ørsted, som CIPhar krydset klinger medadskillige gange rundt omkring i verden. Også CIP og Ørsted er for nylig blevet mere end konkurrenter. Det skete med en få uger gammel melding om, at de på rekordtid sammen vilbygge fire enorme, danske havvindmølleparkerpå i alt 5,2 GW – mere end det dobbelte af de 2,3 GW, der hidtil er bygget i Danmark. Mads Nipper (billedet) er i dag administrerende direktør for Ørsted, der i 2017 skiftede navn fra DONG Energy. Nipper tog over efter Henrik Poulsen, som fulgte Anders Eldrup, da denne blev fyret i 2012.Fold sammenLæs mereFoto: Søren Bidstrup. »Det er enormt flot, hvad CIP har bygget. Jeg er fuld af beundring for dem og synes virkelig, det er dejligt, at Danmark med dem og Ørsted har to af sådanne selskaber. Og så er der da dage, hvor jeg synes, det er møgirriterende, at de er der,« siger Ørsteds administrerende direktør, Mads Nipper. Topchefen hopper ikke på Berlingskes spørgsmål om, hvorvidt han kan ærgre sig over, at alle CIPs oprindelige seniorpartnere enten blev fyret eller af egen vilje forlod hans selskab til fordel for CIP. »Det forholder jeg mig altså ikke til. Det er, som det er. Jeg ved, at de dengang ydede et væsentligt bidrag til det daværende DONG, hvilket jeg gerne vil kvittere for, og som jeg tror, alle i selskabet i dag er glade for. Men vi har i dag et af verdens største og bedste hold på området, som vi hele tiden bygger videre på, og som jeg kigger fremad med,« siger Mads Nipper. Anders Eldrup, der i 2012 blev fyret som DONG-topchef fra samme kontor, Mads Nipper nu sidder i, er i dag Senior Advisor for CIP. Selvom guldfuglene som gruppe på mange måder er Anders Eldrups opfindelse, er han forbløffet over, hvor langt CIP er nået på ti år. Børsens omtale 15. marts 2012. Arkivfoto: Thomas Nielsen/Ritzau ScanpixFold sammenLæs mere Han peger på, at DONG trods alt startede sin omkalfatrende og globalt hædrede omstilling fra sort til grøn og til det Ørsted, der er i dag, med en kæmpe pengekasse og tusinder af ansatte. »CIP er jo en startup, som er vokset fænomenalt hurtigt. Jeg tror i virkeligheden, at man om nogle år vil sige, det er det største erhvervseventyr i Danmark i ja … 100 år? Du ser mange virksomheder, som vokser ganske imponerende. Tag Novo Nordisk. Men det er virksomheder, der har været undervejs længe. Jeg tror aldrig, man har set, nogen har rejst sig med den raketfart på ti år,« siger Anders Eldrup. Anders Eldrup og den daværende bestyrelsesformand i DONG, Fritz Schur, der om nogen blev ansigtet på den opsigtsvækkende fyring, der startede guldfugle-sagen, har de seneste ti år været uenige om det meste. Én ting finder de dog fælles fodfæste om. Ingen af dem tror, at den succes, Ørsted og CIP i dag har opnået som to af de førende selskaber i verdens grønne omstilling, kunne være indeholdt i ét selskab. Anders Eldrup (midten) har de sidste mange år været Senior Advisor for CIP. Ved siden af er han blandt andet formand for Lindø Offshore Renewables Center – et testcenter for vindmøller på Nordfyn. Her indvier han i august i år et nyt testanlæg sammen med kronprins Frederik, klima- og energiminister Dan Jørgensen (S) og Vestas-topchef Henrik Andersen.Fold sammenLæs mereFoto: Michael Bager/Jysk Fynske Medier/Ritzau Scanpix. »For vores lille land var det en lykke, at man fik frisat de kræfter, så de kunne vokse i et andet blomsterbed,« siger Anders Eldrup. Ti år efter balladen er han ikke bleg for at erkende, han på visse punkter måske burde have ageret anderledes. »Det kan da godt være, deres løn var lidt for høj. Men jeg synes, at CIPs overvældende succes er det bedste eksempel på, at jeg så rigtigt i at satse så hårdt på dem. Man kan ikke diskutere, at det er folk, som kan noget ganske usædvanligt, og det ville være dumt ikke at forsøge at holde på dem,« siger Anders Eldrup. I dag regnes CIP blandt verdens førende inden for vedvarende energi sammen med selskaber som Ørsted, svenske Vattenfall, spanske Iberdrola, tyske RWE, britisk-hollandske Shell, franske TotalEnergies, britiske BP og norske Equinor. En plads, forhenværende DONG-formand Fritz Schur er overbevist om ville være blevet taget af en anden og ikkedansk aktør, hvis ikke kapitalforvalteren var kommet til. »Jeg glædes ved den succes, CIP har, lige så vel som jeg glædes meget over den succes, Ørsted har. Jeg kan slet ikke forestille mig, at man havde opnået den samme succes som én virksomhed. Det tror jeg simpelthen ikke på. Og det er glædeligt for samfundet,« siger Fritz Schur. Samtidig afviser han, at primært statsejede DONG uanset hvad kunne have holdt på Jakob Baruël Poulsen, Christian Skakkebæk, Christina Grumstrup Sørensen, Rune Bro Róin og Torsten Lodberg Smed. »Har man så meget entrepenørånd, som folkene bag CIP tydeligvis har, tror jeg ikke på, at de var blevet i DONG, uanset om Anders Eldrup var fortsat. Har man så meget kraft, som de har, bryder man på et tidspunkt ud,« siger Fritz Schur. Alle parter i sagen – på den ene side DONGs daværende formand Fritz Schur (billedet) og selskabet, på den anden Anders Eldrup og folkene omkring ham – har siden voldgiftskendelsen faldt i 2013 holdt fast i, at de fik ret.Fold sammenLæs mereFoto: Jens Nørgaard Larsen/Ritzau Scanpix. Han peger blandt andet påBerlingskes kortlægning af de store værdier, som ejerne af CIP i dag sidder på. Værdier, der har katapulteret dem ind på listen over de100 rigeste danskere, som Økonomisk Ugebrev står bag. Kortlægningen viser, at de fem oprindelige seniorpartneres ejerandel af CIP udgør et tocifret milliardbeløb. Samt at de som følge af Vestas-handlen i 2020 kom ud af sidste år med et overskud på i alt 1,3 milliarder kroner i deres private holdingselskaber. »Om man så havde givet dem 50 millioner kroner hver i DONG, hvilket i enhver forstand i dansk erhvervsliv er enormt mange penge – mere end de øverste direktører i de største danske selskaber – og hvilket man aldrig havde kunnet gøre i DONG, tror du så, man kunne have holdt på dem? Nej. Jeg tror det ikke,« siger Fritz Schur. Ifølge Kurt Bligaard Pedersen, der som koncerndirektør i DONG arbejdede tæt sammen med guldfuglene, var det dømt til at gå galt. »At vi overhovedet kunne tiltrække og fastholde de folk i DONG, var totalt naturstridigt. I forhold til hvad de kunne have tjent i den rigtige M&A-industri (køb og salg af virksomheder,red.), fik de usle lønninger. Usle aflønningsforhold,« siger Kurt Bligaard Pedersen. Efter en årrække i London som topchef i det britiske datterselskab til den omstridte russiske energikæmpe Gazprom, er han i dag bestyrelsesformand i Jyske Bank samt uafhængig formand for investeringskomiteen i en af CIPs fonde. Den største diskussion dengang var en ændring i Jakob Baruël Poulsens kontrakt, som gjorde, at han ved selv at sige op kunne indløse et gyldent håndtryk til sig selv på op mod 20 millioner kroner. Noget som selvfølgelig aldrig burde være strikket sådan sammen, mener Kurt Bligaard Pedersen. Kurt Bligaard Pedersen (th.) var som koncernchef i DONG Energy den danske hovedarkitekt bag en i dag meget omtalt aftale med Gazprom. Her ses han i 2011 med Sergay A. Emeliyanov, dengang vicedirektør hos Gazprom, hvor Kurt Bligaard Pedersen senere fik en topstilling.Fold sammenLæs mereFoto: Arkivfoto: Søren Springborg/Ritzau Scanpix. Når det alligevel skete, vidner det ifølge den daværende koncerndirektør om, at man ingenlunde havde de nødvendige redskaber til at holde på den slags ansatte i et statsejet dansk forsyningsselskab. »Jeg kan sige dig, at bonussystemet var et andet, da jeg kom til London. Der er jo ingen danskere, som kan forstå, når du skriver, at det var usselt, at de fik millioner i løn. Men det var det bare,« siger Kurt Bligaard Pedersen og fortsætter: »I London havde vi alle mulige redskaber, som man på ingen måde havde i DONG. Derfor er man jo endt med at få klasket alt muligt mærkeligt sammen for at forsøge at holde på dem. Så kommer der pludselig nogle advokater flyvende ind fra siden, som siger: »Hvad dælen foregår der«, og så ruller det hele.« Folkene bag CIP mener uden tvivl, der er sagt og skrevet rigeligt om balladen og bruddet med DONG – også i denne artikelserie. De vil langt hellere snakke om fremtiden og om hvordan en 30 år gammel og på det tidspunkt dybt ulogisk dansk beslutning om at bygge vindmøller til søs har givet Danmark en førerposition på det globale marked. Til CIPs Changfang og Xidao-projekt i Taiwan har danskerne valgt Vestas' V174-9.5 MW havvindmøller, som er nogle af de største, der pt. er klar til markedet. Med 85 meter lange vinger er de dog markant mindre end de varianter, der allerede nu er hastigt på vej.Fold sammenLæs mereFoto: PR-foto: CIP. At man med Ørsted og CIP har to af verdens største udviklere af vedvarende energi. At man med Vestas og til dels Siemens Gamesa – der trods en status som børsnoteret i Spanien har stærke danske rødder – står bag nogle af verdens førende producenter af vindmøller. Og at en helt skov af danske underleverandører og specialkompetencer inden for rådgivning og advokatbranchen er fulgt med – og fulgt med ud i verden. Et eksempel på en udspringer er tidligere seniorpartner og medstifter af CIP Rune Bro Róin, der i 2020 forlod driften af kapitalforvalteren. Som medejer af selskabet St. Jørgen Energy er han i dag ved at udvikle to af Europas største solcelleparker på hver 500 hektar i Nordjylland ved Brøndum og Tylstrup. Går alt vel, kan de bygges i 2026. For uanset hvordan fremtidens grønne energisystem skal designes, kommer vindmøller til lands og vands, solceller og store kraftværker til at fylde noget i landskabet. Her er Rune Bro Róin overbevist om, at solceller er noget af det nemmeste at passe ind i landskabet, »hvis man ellers gør sig lidt umage«. »Sol i Danmark er en super løsning på mange af de udfordringer, vi står med. Især sol på lavbundsjord, som alligevel skal ud af landbrugsproduktionen. Der er et enormt potentiale, og det er en af de allerbilligste teknologier. Jeg synes simpelthen, det giver mening at bruge tid på,« siger Rune Bro Róin. Ambitionen er imidlertid ikke at skabe en global, grøn kæmpe for tredje gang. »Jeg tror ikke, vi hverken bliver et nyt CIP eller et nyt Ørsted. Ambitionen er at lave noget, der giver mening, uden at slide sig selv ihjel undervejs. Jeg vil super gerne arbejde, men har ingen lyst til at arbejde med den intensitet, jeg før har gjort,« siger Rune Bro Róin. Den mest interessante historie, mener både han og de tilbageværende fire seniorpartnere i CIP, er, hvordan en dansk pensionsformue og danske energikompetencer ikke kun har skabt Ørsted og CIP, men en hel myriade af virksomheder og titusinder af arbejdspladser. »Du kan nærmest ikke komme til et stort energiprojekt ude i verden uden at møde danskere. Det er en kæmpe succeshistorie. CIP er på en måde et barn af Ørsted. Nu er mit selskab på en eller anden måde et barn af CIP. Hvor mange flere børn opstår de kommende år i kometens hale? Det er da vildt interessant,« siger Rune Bro Róin. På Amerika Plads, hvor CIP holder til, indtil man næste år flytter i et nybygget prestigebyggeri på spidsen af Nordhavn med mere plads til den hastigt voksende stab, håber ledende partner Jakob Baruël Poulsen, at kapitalforvalterens historie kan inspirere andre. »Vores rejse viser dybest set, at så svært er det ikke. Det kræver selvfølgelig, at man står tidligt op om morgenen og går sent i seng om aftenen. Men det kan faktisk lade sig gøre. Der er ikke noget, det forhindrer andre i også at gøre det, vi har gjort,« siger Jakob Baruël Poulsen. De fire tilbageværende seniorpartnere i CIP. Fra venstre: Christian Skakkebæk, Torsten Lodberg Smed, Christina Grumstrup Sørensen og Jakob Baruël Poulsen.Fold sammenLæs mereFoto: Thomas Lekfeldt. Hverken iværksættere, etablerede virksomheder, politikere eller myndigheder bør være bange for at kaste sig ud i noget nyt, mener han. »Det har været hele fundamentet for Danmarks succes i offshoreindustrien. Det skal vi huske og tage med os i andre dele af samfundet. Og at det er okay at give den én på gongongen, når lejligheden byder sig,« siger Jakob Baruël Poulsen og fortsætter: »Vi har med Ørsted og CIP fået to mega fede virksomheder i Danmark med et hav af virksomheder omkring os. Over ti procent af Danmarks industrieksport er relateret til vindmøller. Vi er virkelig lykkedes med det. Nu er næste skridt energiøerne, som vi skal have til at spille. Jo hurtigere, desto bedre. Og Power-to-X teknologi. Får vi ikke gang i de her ting nu, mister vi sgu forspringet.« Går det for langsomt? »Ja, det gør. Alle klimaforudsigelser peger mod nogle af de slemme scenarier, siger Jakob Baruël Poulsen. Tag eksempelvis FNs vigtige årlige »Emissions Gap«-rapport om klodens klimakløft, hvor2022-udgavenlandede forud for det netop overståede COP27 klimatopmøde i Sharm el-Sheikh. Den fortæller, at verden styrer mod en temperaturstigning mod slutningen af dette århundrede på omkring 2,5 grader i forhold til niveauet ved industrialderens start. Langt ud over grænsen på 1,5 til maksimalt 2,0 grader, der blev fastsat i Parisaftalen ved COP 21 i 2015. »For Danmark er der kun upside i at agere hurtigt. Ingen downside. Både for vores klima, energiuafhængighed og forretningspotentiale. Hver gang vi for alvor lykkes med noget i Danmark – for eksempel en energiø – kan vi sælge ti, tyve eller hundrede ude i verden og tjene kassen hjem til vores lille kongerige,« siger Jakob Baruël Poulsen. CIP-bossen erklærer sig imponeret over Danmarks brede politisk konsensus om at ville den grønne vej. Og indgåelsen af store aftaler om energiøer og Esbjerg-aftalen mellem Danmark, Belgien, Holland og Tyskland om at opføre 150 GW havvind i Nordsøen. Men så snart tingene rent faktisk skal bygges, er der store udfordringer. Her ses den første 115,5 meter lange vinge støbt i Nakskov til Vestas' kommende kæmpevindmølle kaldet V236-15.0 MW, der kommer til at rejse sig 280 meter over havoverfladen. Det er vindmøller på denne størrelse, selskaber som CIP og Ørsted om få år begynder at sætte op verden over.Fold sammenLæs mereFoto: PR-foto: Vestas. De statsligt besluttede havvindmølleparker har været op mod ti år undervejs fra beslutning til indvielse. En kamp mellem dyre-, natur-, miljø- og klimainteresser har bremset flere store grønne projekter. Og opstillingen af vindmøller på land er stort set gået i stå. »Vi lever i et utroligt velreguleret land. Det er på mange måder godt. Men når man skal lave en fuldstændig transformation af hele energisektoren, er det lidt som om, man bruger nogle ikke altid helt opdaterede hensyn,« siger Jakob Baruël Poulsen. Selvfølgelig skal vi tage hensyn til fugle, fisk, havbund, søværnets sejlruter, radarforhold og alt muligt andet, mener han. Men det er også vigtigt at går fra snak til handling på klimaproblemerne. »Det ærgrer mig, at man ikke kommer hurtigere i gang med flere af de projekter, som allerede er besluttet politisk. Pengene er der, projekterne er der, folkene til at lave det er der, vindmøllerne er der. Hvorfor får vi ikke sat spaden i jorden på nogle flere ting?« spørger CIP-bossen. CIP er i hvert fald klar til at kaste sig over alt fra energiøer til fabrikker til grønt brændstof og havvindmølleparker i både Nordsøen, Østersøen og Kattegat. Med milliarder i sine fonde fra snart samtlige danske pensionskasser og dermed de fleste danskere med en pensionsopsparing. Selskabets enorme vækst og fremtidsplaner har samtidig sat fokus på ejerskabet af CIP, som de oprindelige fem seniorpartnere hidtil kun har indlemmet Vestas samt nuværende CIP-partner og tidligere Bruun & Hjejle-formand Mogens Thorninger i. Med Vestas’ køb af 25 procent af CIP for 3,7 milliarder kroner, der gav CIP en værdisætning på knap 15 milliarder kroner ved udgangen af 2020, blev der sat tydeligt beløb på de store værdier, ejerkredsen sidder på. Siden er CIP vokset eksplosivt. Jakob Baruël Poulsen svarer som ledende partner i Copenhagen Infrastructure Partners til det, der i et selskab som Ørsted ville hedde administrerende direktør.Fold sammenLæs mereFoto: Thomas Lekfeldt. Kan andre komme og købe en ordentlig luns ligesom Vestas? »Det ligger slet ikke i kortene. Det har vi slet ikke overvejet. Så det ved jeg faktisk ikke lige, hvad jeg skal sige til…,« siger Jakob Baruël Poulsen. Hvad med sådan noget som en børsnotering? »Der er rigtig mange mennesker, som åbenbart synes, vi skal børsnoteres. Jeg vil sige det sådan, at vi har enormt meget fokus på de ting, vi har gang i. Nu skal vi snart i gang med flagskibsfond nummer fem. Det kommer til at konsumere os fuldstændig,« siger Jakob Baruël Poulsen og tilføjer så: »Kan en børsnotering blive relevant en eller anden dag? Det kan godt være. Det er ikke noget, der bliver snakket om nu. Men who knows? Det er sket for andre i vores branche. Jeg har da hørt om flere, der synes, det er spændende. Men jeg har selv brugt lige præcis nul sekunder på det emne.« Dette var syvende og sidste kapitel i historien om CIP. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/jeg-tror-man-om-nogle-aar-vil-sige-at-det-er-det-stoerste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1617249/24267082-bm.jpg",
            "publication_time": "Søndag d. 20. november 2022, kl. 19.23",
            "author": "Jonas Rimer Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}