{
    "version": "1.0",
    "document": {
        "id": 12284,
        "title": "»Jeg har aldrig været andre steder end på teatret«",
        "content": "1955 Jeg var 18 år og gik i 2.g. Jeg spillede skolekomedie på Sankt Jørgens Gymnasium, Den professionelle skuespiller Louis Miehe-Renard var instruktør. Jeg vidste ikke noget om det, men han havde ringet til Arne Weel, som var direktør for Allé-Scenen, det nuværende Betty Nansen Teatret. Weel skulle komme og se skolekomedien, for der var en ung pige med, som havde talent. Og sørme om så ikke han ringede til mig og tilbød at engagere mig. Jeg snakkede med min far og mor, der syntes, jeg skulle sige ja, men jeg skulle selvfølgelig tage min studentereksamen først. Weel indvilgede i at vente. Så 1. august 1955 vandrede jeg ned ad Frederiksberg Allé og lige ind på teatret – og så har jeg været der siden. Jeg debuterede som stuepige i lystspillet »Figenbladet«. Jeg skulle komme ind med et rullebord, sætte det foran Henrik Bentzon og Else-Marie og sige »Værsgo«. Og så gå igen. Det lykkedes mig på min debutaften at tabe skoene inde på scenen, mens jeg rullede rullebordet ud. Jeg fór ind og hentede skoene, mens jeg grinte og vinkede ud til publikum. Jeg vidste intet. Så blev jeg sendt på Privatteatrenes Elevskole og fik min sag for. Direktøren betalte til den, så han bestemte bare, at jeg skulle ind. Og samtidig spillede jeg hver aften i et eller andet på Allé-Scenen og fik rutine. Foto: Poul Petersen. Det Kongelige Teater, 1963 Efter Allé-Scenen og Det Ny Teater kom jeg til Det Kongelige Teater. Talemæssigt kunne jeg ikke hamle op med de gamle koryfæer. Jeg var jo kun 26 år og havde aldrig gået på teatrets egen elevskole, så der blev set skævt til mig. De gjorde grin med mig, for jeg var jofilm star. Jeg synes, jeg blev lidt mobbet. Den kammeratlige tone, jeg havde haft med kolleger på Allé-Scenen og Det Ny Teater, holdt op, da jeg trådte inden for nationalscenens fire mure. Der var dame - og herregang, og jeg gik frisk og fro over på herregangen, men det skulle man ikke gøre. John Price var efter mig. Jeg gjorde mig ikke særligt godt. Og jeg var meget sart dengang - også fysisk. Det eneste rigtigt gode, jeg kan sige er, at det naturligvis var et fantastisk sted at få lov at opleve. Jeg har aldrig nogensinde lært så meget, som i de 10 år, jeg var på Kongens Nytorv. Jeg tog taleundervisning i alle årene. Og jeg fik lov til at spille sammen med Poul Reumert som Agnete i »Elverhøj«. Han var meget sød mod mig. Foto: Per Pejstrup. 1962 Jeg fik tilbudt en rolle i den stigende instruktørstjerne Knud Leif Thomsens nye film. Det var en dejlig filmrolle – et trekantsdrama mellem Frits Helmuth, John Price og mig. Jeg var meget taknemmelig for rollen efter alle godsejerdøtrene. Det var en dramatisk og moderne film, som blev meget rost.  Jeg var nomineret til en Bodil, men de gav den til Birgitte Federspiel. Vi kom dog til filmfestival i Berlin, hvor filmstjernen James Stewart (billedet) lod sig fotografere med mig. Mere interessant var det, at Berlin-muren lige var kommet op. Om aftenen fik man lov til at kravle op og kigge ind i Øst-Berlins buldrende mørke, mens neonlysene strålede bag os. Det var chokerende. Foto: Vagn Hansen. Med Thomas Fritsch, 1965 Jeg var jo ret vovet der – halvnøgen! Det var dejligt, at jeg også fik en anden rolle end de pæne komtesser og dyrlægedøtre. Storhedsvandviddet fejlede ikke noget, for jeg var nede og synkronisere den til tysk i Tyskland. Det var lettere sagt end gjort, men jeg gennemførte det – og overlevede. Det er helt fantastisk, at man spillede de der film i gamle dage, som var kæmpe publikumstræffere, men som nærmest var lagt for had af anmelderne. Nu er de jo kult og folekeje. Jeg filmede om formiddagen, gik til prøve om eftermiddagen, gik tilbage og filmede i studiet og spillede om aftenen. Penge på filmene tjente man ikke rigtigt. Jeg skulle have gjort som Poul Reichhardt åbenbart gjorde: Han købte sig ind i rettighederne og levede rigtigt godt af det. Foto: Flemming Adelsson. Det Ny Scala, 1972 Efter Det Kongelige Teater kom jeg til Det Ny Scala (i dag Nørrebro Teater, red.), hvor jeg bl.a. var Eliza i »My Fair Lady«. Og det er jeg sgu stolt over, jeg har sunget, for det er et stort parti. Jeg spillede i Cirkusrevyen, da vi begyndte prøverne. 11 gange om ugen - uden fridage. Og så mistede jeg stemmen. Jeg fik et middel og prøvede at holde kæft. Og fik stemmen igen. Det var hårdt, men sjovt.  Vi fik kæmpe succes. Frits Helmuth var Higgins og Buster Larsen skraldemanden. Jeg lavede en del musicals i de år. Jeg ville jo oprindelig have været operasanger, men det var vist godt, det ikke blev til noget. Jeg havde ikke haft fysik til det.  Cirkusrevyen, 1972 Vi var i alle verdens blade med billederne fra det nummer. Helle Virkner var jo statsministerfrue og man havde aldrig set sådan en klædt ud som luder. Aage Stentoft havde skrevet en dødssyg hyldest til Nyhavn, men så fandt Preben Kaas, der instruerede, på at smide to harmonikaspillere ind, sætte en mand til at råbe uartigheder nede fra salen og maje os ud. Så var den hjemme. Publikum væltede ind. Vores Nyhavns-nummer blev også indspillet til TV, men Danmarks Radio skulle på et tidspunkt spare og slettede udsendelser på de såkaldte ampex-bånd, så det nummer er blevet væk. Det samme gælder et one-woman-show, jeg lavede. Foto: Scanpix. 1978-81 Den vil sikkert leve videre, når vi allesammen er døde, os, der har været med. Det har været lidt besværligt, at mange tror, jeg er ligesom Maude, men efterhånden tager jeg det i stiv arm. Jeg talte meget med instruktøren Erik Balling om, hvordan hun skulle udvikle sig. Da jeg læste manuskriptet, var det røvkedeligt at skulle spille en dame, der bare gik op og lagde sig og ellers rensede nøgelhuller. Men han vidste mere om, hvad der var i sigte – vi fik ikke alt at vide, og DR ville lige se serien an efter de første seks afsnit. Balling overbeviste mig om, at jeg ikke måtte sige nej. Og det var sørme godt. Maude har været min karrieres faste holdepunkt og grunden til, at jeg stadig er et navn. Foto: Emil Christensen. Det Kongelige Teater, 1984 Inden vi startede på den musical, fik jeg en frossen skulder. Det var så smertefuldt, og jeg kunne næsten ikke løfte min arm. De vile have mig med alligevel. Al koreografi blev lavet efter min frosne skulder. Men heldigvis skulle jeg spille en natklubsangerinde, der ikke var særlig god til at danse. Vi spillede 50 aftener for fulde huse og kunne havde fortsat endnu længere. Foto: Jan Jørgensen. Bristol Teatret og Aveny-Teatret Lone Hertz og jeg havde spillet meget sammen og havde talt meget om teatrets situation. Bristol Teatret på Strøget blev ledigt. Jeg ringede til Lone, og hun sagde: »Gud, jeg skulle lige til at ringe til dig. Skal vi ikke søge det?« Og så gjorde vi det. Lone var absolut primus motor, for hun var god til at snakke og uden frygt. Jeg har lært rigtigt meget af hende.  Vi fik det – trods kulturminsiteriets advarsler. Vi var chokerede. Og det var Danmarks kulturelite også. Men vi fik kampånd af modstanden. Et år efter fik vi at vide, det skulle lukke, og så søgte vi Aveny-Teatret. Vi fik bygget om og skabte cafeen Kellerdirk, der dengang var det nyeste af det nye. Vi stod for det nye, anderledes og svære, men fik stor succes, selv om det blev sværere med tiden. Foto: Emil Christensen. Aalborg Teater De ni år, jeg var på Aalborg Teater som chef, var på mange måder en fin tid. Jeg spillede specielle stykker eller anderledes klassiker, og det faldt ikke altid i god jord hos det nordjyske publikum. Men så lavde vi jo hits som »Les Misérables« og »Grease«. Det var gyngerne og karusellen. Det gik godt, men det var hårdt, for vi havde 14 produktioner om året. Til sidste følte jeg det som en fabrik. Det var også svært at være alene i Aalborg uden min familie og mine venner. Rigtig aalborgenser blev jeg aldrig: Jeg havde tre alvorlige handicaps. Jeg sørgede alt for længe efter min mand, Paul Hammerich, der lige var død. Jeg var berømt som Maude i »Matador« og et »fænomen«, ligesom det at være teaterdirektør i en lille by også skabte afstand til mange mennesker. Foto: Henning Bagger. Folketeatret 2015 Sonja Oppenhagen er jo hoppet ind og har reddet os, efter at Ghita Nørby måtte melde forfald. Jeg har kendt Sonja i mange år. Hun er gæv og stærk og lærte rollen på rekordtid. Det er meget sjovere at spille komedie nu, end da jeg var 19 år. Selv om alderen jo også gør, at det bliver sværere at huske. Men jeg kan min rolle! Jeg er så flittig, så det er helt forfærdeligt. Jeg har en fotografisk hukommelse, og det hjælper meget at få et arrangement til at hænge tingene op på. 60 år på scenen - det er jo helt vildt. Men jeg har aldrig været andre steder end på teatret, og jeg tror, det er den hylde, der var tiltænkt mig. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-har-aldrig-vaeret-andre-steder-end-paa-teatret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/165340/11643700-11kulmalene-7-101427jpg.jpeg",
            "publication_time": "Torsdag d. 10. december 2015, kl. 22.30",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}