{
    "version": "1.0",
    "document": {
        "id": 13636,
        "title": "»Jeg har haft et så godt liv, at jeg bare gerne vil have, det bliver endnu længere«",
        "content": "Britiske Sir Michael Caine er aktuel i italienske Paolo Sorrentinos engelsksprogede »Youth«, men midt i 1990erne overvejede han at stoppe sin skuespillergerning, fordi han var skuffet over sin medvirken i thrilleren »On Deadly Ground« eller på dansk »På farlig grund« med Steven Seagal. Michael Caine kunne ellers i ny og næ godt finde på at skrive under på at medvirke i en dårlig film, hvis ellers den skulle optages på et spændende, eksotisk sted. Men at fryse i Alaska og indspille en ligegyldig B-film på samme tid var for meget af det gode.  Derfor sagde han kun nølende ja til at være med i thrilleren »Blood and Wine« med Jack Nicholson. De to er gode venner. I sin biografi »Elephant to Hollywood« skriver Michael Caine: »Nicholson dukkede op med instruktør Bob Rafelson og en god historie i »Blood and Wine«. Kombinationen af de tre ting var meget forførende, så jeg valgte at give skuespillet endnu en chance. Det var den bedste beslutning, jeg nogensinde har taget, og jeg har ikke set mig tilbage siden. Jack er en skuespiller, der tager livet let, og hans attitude gav mig ny tro på filmbranchen . En branche som ellers ofte har været hård. Pludselig var det sjovt at lave film igen, og jeg kan takke Jack Nicholson for min karrieres genopstandelse.« Ved European Film Awards i december i Berlin fik Michael Caine hele to priser. Både en pris for hele sin karriere og prisen for bedste mandlige hovedrolle for Paolo Sorrentinos premierefilm »Youth«, der havde verdenspremiere på filmfestivalen i Cannes sidste år. Den italienske instruktør har i forhold til sine tidligere mere kunstneriske film, som for eksempel »Den store skønhed« og »Il Divo« denne gang skruet ned for vildskaben. FAKTAFakta: De ti bedsteMichael Caine har 160 roller i både film og TV på sit cv. De strækker sig fra 1950 til i dag. Han fik sit gennembrud i krigsfilmen »Zulu« fra 1964. Herunder kan du se et bud på de ti bedste roller i ligeså mange gode film. Blandt film, som Michael Caine nok hellere vil glemme, er en fiasko som »Dødens gab 4«, mens hans egen favoritrolle er i »Lærenemme Rita«, om hvilken han har sagt:»Det er nok den mest perfekte performance, jeg har givet i en rolle, der lå så langt fra min egen personlighed, som næsten tænkes kan. Derfor er det den rolle, jeg er mest stolt af«.2014: Interstellar2006: Children of Men2002: The Quiet American1999: Æblemostreglementet1988: Fræk, frækkere, frækkest1986: Hannah og hendes søstre1983: Lærenemme Rita1975: Manden der ville være konge1971: Get Carter1966: AlfieFOLD UD Michael Caine har 160 roller i både film og TV på sit cv. De strækker sig fra 1950 til i dag. Han fik sit gennembrud i krigsfilmen »Zulu« fra 1964. Herunder kan du se et bud på de ti bedste roller i ligeså mange gode film. Blandt film, som Michael Caine nok hellere vil glemme, er en fiasko som »Dødens gab 4«, mens hans egen favoritrolle er i »Lærenemme Rita«, om hvilken han har sagt: »Det er nok den mest perfekte performance, jeg har givet i en rolle, der lå så langt fra min egen personlighed, som næsten tænkes kan. Derfor er det den rolle, jeg er mest stolt af«. Michael Caine spiller den pensionerede filmkomponist Fred Ballinger, der er på ferie på et luksusresort i de schweiziske alper. Med ham er hans datter (Rachel Weisz.red.),og på stedet befinder sig også Freds gode ven, en filminstruktør spillet af Harvey Keitel, der stadig arbejder med at få manuskriptet til en film til at gå op i en højere enhed. Ballinger drømmer, sveder og kæmper med omgivelserne i en film, der giver et godt billede af alderdommen og de betragtninger, der følger med. Filmen går ikke hurtigt, men der er ekspertkræfter bag hver eneste lille trækning. Hovedrollen er skræddersyet til Michael Caine, der efter European Film Awards i Berlin stillede op til en omgang spørgsmål og svar bag kulisserne, hvor en mindre flok journalister var samlet. Her fortalte han om, hvordan Sorrentino fandt vej til ham. »Jeg har set en del af Paolos film gennem årene. For eksempel »Den store skønhed«, som han vandt en Oscar for bedste udenlandske film for. Ikke så længe efter fik min agent brev fra Sorrentino, der påstod, at han havde skrevet en filmrolle specielt til mig. Et manuskript specielt til mig. Det forlød også, at han ikke ville lave filmen, hvis ikke jeg ville spille med, og det gav mig lyst til at sige ja på stedet.«  Caine valgte dog, som han selv siger, »at opføre sig som en professionel«. »Jeg besluttede mig derfor for rent faktisk at læse manuskriptet, selv om jeg vidste, at jeg ville lave filmen, næsten uanset hvordan det var. Senere, en dag under indspilningerne, sagde jeg så til Paolo Sorrentino, at det var pænt af ham at have skrevet et manuskript specielt til mig. Så sagde han, at han havde skrevet den med to skuespillere for øje, og at den anden havde sagt »nej tak«. Der forsvandt min indbildskhed på et ganske kort øjeblik,« lød det fra en smilende Michael Caine, der ellers roste Sorrentino. »Hvis jeg skal nævne hans mest bemærkelsesværdige kvalitet, må det være hans fantasi. Da jeg læste manuskriptet, troede jeg simpelthen, at der havde været flere om at skrive historien.« »Youth« er også det første topmøde mellem Caine og en stor amerikansk skuespiller, Harvey Keitel, der efterhånden selv er blevet 76 år.  »Det kan være sin sag at spille gode venner, der har kendt hinanden i årevis, når man kun lige har mødt hinanden. Men i den her situation var vi heldige. Harvey og jeg har begge været fodsoldater i militæret, og den slags soldater har haft oplevelser, som andre ikke har haft. Det slægtskab brugte vi til at kommunikere næsten uden at tale. Og det brugte vi, så det så ud som om, vi havde været venner i årevis. Keitel er så også en fantastisk god skuespiller. Det betyder naturligvis meget. Jeg kan ikke spille over for dårlige skuespillere. Det er sket nogle gange, og så står jeg der og glemmer mine replikker, fordi jeg bliver helt målløs. Det gør simpelthen en selv dårligere.« Apropos den aktuelle films titel, »Youth«, fedter en journalist med bemærkninger om, at Caine stadig ser ung ud. »Ja, jo. Du er til en vis grad så ung, som du synes, du er. Jeg er godt nok 82 år gammel, men af og til tænker jeg, at for fem år siden var jeg 36 år. Jeg har haft et så godt liv, at jeg bare gerne vil have, det bliver endnu længere. Jeg har for eksempel tre børnebørn, og når jeg tænker på dem, får jeg endnu mere lyst til at gøre det så langt som muligt.«  Da han var helt ung skuespiller, spurgte Caine altid ældre skuespillere om råd, men der var ingen hjælp at hente. »Jeg siger altid til andre skuespillere, hvis de spørger om et råd, at de ikke skal lytte til andre skuespillere. Især ikke dem der er ældre end dem selv. Da jeg var ung, foreslog alle dem, jeg spurgte, at jeg skulle give op. Det forlød, at jeg var grim, jeg kunne ikke spille skuespil, og jeg havde en uforståelig cockney-dialekt. Jeg havde ingen chance i britisk teater i 1950erne, hvor stykkerne kun handlede om overklassen. Jeg var dog så heldig, at min skuespillerven David Baron skrev et stykke med titlen »The Room«. Men han ville udgive det under sit rigtige navn, og det var Harold Pinter. Det var god timing, som der er brug for i enhver skuespillerkarriere. Vi unge fra arbejderklassen så amerikanske krigsfilm for at se mennesker, der lignede os selv. Amerikanske krigsfilm handlede nemlig om soldaterne, mens engelske krigsfilm handlede om officerer,« siger Michael Caine.  Michael Caine har været med så længe, at han føles som en, der næsten altid har været der. Det gælder i hele verden men også herhjemme. For eksempel tilbyder Folkeuniversitetet i København netop nu en kursusrække med titlen »Michael Caine – verden i én person«, som løber fra februar til april i år. Hele ti lektioner med cand. mag. i litteratur, Susanne Fabricius. Her vil man gennemgå de bedste af hans mange roller. Hun præsenterer skuespilleren sådan her: »Han er én af de mest alsidige skuespillere, der nogensinde er set på et lærred. Han kan spille roller fra alle sociale lag og af mange typer. Fra fræk cockney over arrogant aristokrat til rar faderfigur. Han er en mester i understatement og behersker samtidig hele registeret, fra afsindig humor og selvironi over sej coolness til iskulde, fra vildt raseri til fortvivlelse. Han har som få formået at udnytte sine livsfaser med stor ynde.«  På vej væk fra spørgsmål og svar-seancen i Berlin var Caine som sædvanlig i ironisk hopla og kunne ikke dy sig for at fyre en vittighed af. Han lever og ånder simpelthen en typisk britisk gentlemanstil med en munter bemærkning i hver tredje sætning. Med en statuette i hver hånd begyndte han at cykle op og ned med armene. »Med de to her kan jeg dyrke vægtløftning«. Michael Caine er således stadig i fuld vigør og er igen med i Oscar-kapløbet. Han har mange nye filmplaner og er færdig med hele tre film, som vi stadig har til gode at se i biograferne ud over aktuelle »Youth«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-har-haft-et-saa-godt-liv-at-jeg-bare-gerne-vil-have-det-bliver-endnu-laengere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/210500/12009502-14kulmichaelcaineyouth1jpg.jpeg",
            "publication_time": "Lørdag d. 16. januar 2016, kl. 20.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}