{
    "version": "1.0",
    "document": {
        "id": 21101,
        "title": "»Jeg vil gerne vide, hvad han spiser til morgen-, middag- og aftensmad«, siger eksperten. Men det er ikke derfor, Novak Djokovic er så tindrende god",
        "content": "Novak Djokovic er nok verdens største tennisspiller. En af de største i historien. Alligevel mangler han noget, som hans ærkerivaler Rafael Nadal og Roger Federer har: Jubel og anerkendelse fra det brede publikum over hele verden. Da han mandag aften – i en ren magtdemonstration –havde slået Holger Rune ud i fjerde runde af årets Wimbledon, endte han i verbalt klammeri med publikum, som han mente havde vist ham manglende respekt under kampen og buhet af ham: »Og til alle de mennesker, der valgte at vise en spiller manglende respekt, i dette tilfælde mig, må I have en:Goooooood night!«råbte han, så hele stadion kunne høre det, mens han udtaltegoooooooodsom publikumsbooooooh. Djokovics iltre temperament kom til syne efter mandagens kamp mod Holger Rune.Fold sammenLæs mereFoto: Isabel Infantes/Reuters/Ritzau Scanpix. Temperamentet og de evige stikpiller er essensen af Novak Djokovics persona. Men de er også opskriften på hans succes. For den 37-årige tennisvirtuos er stadig på toppen. På trods af krig, udelukkelser, kontroverser, en grim knæskade og en stigende alder rejser »den stolte serber« sig igen og igen – for han vil være den bedste. Og samtidig insisterer han på at sige og gøre, hvad han vil. Det er den serbiske mentalitet. Derfor er han også højt elsket i sit hjemland. Men i resten af verden har det haft en konsekvens. Ifølge den tidligere professionelle spiller Michael Mortensen, der i dag er tenniskommentator på Eurosport og DR, er Novak Djokovics temperament selve årsagen til, at han er blevet så god. Men det har kostet på popularitetsfronten. Han er ikke elsket som Rafael Nadal og Roger Federer. »Han har ikke samme elegance, som Federer eksempelvis havde. Var Federer maler, ville han udføre detaljerne – de fine penselstrøg, et lille overskæg og de fine negle. Djokovic står derimod med den store malerbørste og kører derudad. Men han gør det på sin egen måde – og det virker. Det er bare ikke noget, man får uhyre mange fans på,« mener Michael Mortensen. Den serbiske tennisspiller Novak Djokovic poserer her med sin statuette efter at have vundet »Laureus World Sportsman of the Year«.Fold sammenLæs mereFoto: Javier Soriano/AFP/Ritzau Scanpix. Alligevel er Novak Djokovic i manges øjne verdens største tennisspiller. Også i Michael Mortensens. »Tallene taler for sig selv. Han har 98 titler i alt, herunder 24 Grand Slams. Jeg tror ikke, at der har været nogen idrætsudøver, der er så dedikeret til sin profession, som Novak Djokovic er til tennis. Han er en enestående idrætsudøver, og jeg vil gerne vide, hvad han spiser til morgen-, middag- og aftensmad, for så skal jeg have det samme. Det er helt vildt, hvor godt han holder sig, og hvor god han fortsat er på trods af sine 37 år,« siger han til Berlingske. Årsagen til Djokovics konstante topniveau i omkring 20 år skal findes i flere forskellige dele af hans liv. Mens NATOs bomber faldt over Serbien under Kosovo-krigen i 1999, trænede en 12-årig Novak Djokovic i forladte svømmehaller for at blive verdens bedste. Et tomt svømmebassin blev med et net i midten omdannet til en tennisbane. Selvom bomberne faldt, skulle de ikke have lov at ødelægge det unge tennistalents læringskurve. »At gøre tingene på den hårde måde har bestemt gjort Djokovic stærkere«, har hans tidligere mentor, Niki Pilic,fortalt til Reuters. Da sejren var hjemme, smed Novak Djokovic sig på jorden og jublede. Han havde vundet Grand Slam-finalen i Paris 2023 over norske Casper Ruud.Fold sammenLæs mereFoto: Christophe Petit Tesson/EPA/Ritzau Scanpix. Journalist på Weekendavisen Asger Hedegaard Boye beskriver den serbiske mentalitetsom trodsig: »Frem for at løbe i skjul (under bombningerne,red,) gav mange serbere sig til at grille på hustagene, nogle iført T-shirts med skydeskiver som en hån mod de fjendtligtsindede fly: Skulle vi være bange!? Det er dennei nat– en blanding af stenhård trods, stolthed, mod og stædighed – omverdenen nemt slår sig på, og som udgør kernen i den serbiske psyke.« Det er netop dén menneskelige råstyrke, Novak Djokovic også besidder, mener Michael Mortensen: »Krigen har med garanti sat et stort aftryk på, hvem han er som menneske og spiller. Han har knoklet meget hårdt for at stå, hvor han er i dag. Hans temperament og stædighed har også hjulpet ham. Det kan man også se på den måde, han tacklede krigens omstændigheder på.« Novak Djokovic.Fold sammenLæs mereFoto: David Gray/AFP/Ritzau Scanpix. Som serber kan man lige præcis, hvad man vil. Især, hvis ingen regner én for noget, siger Michael Mortensen: »Han er så stolt, at han skal gå sidelæns ind ad døren, fordi hans skuldre er så brede. Når han spiller, spiller han for sit land, sin familie, for hele folket. Hvis han stillede op til præsidentvalg i Serbien, ville han få 95 procent af stemmerne. Han er ikke bange for at sige, hvad han mener. Det gælder også, hvis det bliver politisk.« Novak Djokovic er kendt for sin iskolde facon og sine mange kontroverser. Under coronapandemien ville serberen hellere gå glip af en række turneringer end at lade sig tvinge til en vaccination. Det resulterede blandt andet i, at den australske immigrationsminister, Alex Hawke, personligt annullerede Djokovic med den begrundelse, at hans tilstedeværelse kunne skabe »civil uro« og opmuntre til antivaccineholdninger. Novak Djokovic med sit trofæ efter at have vundet Paris Masters 1000 over bulgareren Grigor Dimitrov.Fold sammenLæs mereFoto: Stephanie Lecocq/Reuters/Ritzau Scanpix. Derfor gik serberen glip af den vigtige og indbringende Grand Slam-turnering Australian Open i 2022. Efterfølgendehar han til BBC fortalt, at han aldrig var imod at blive vaccineret: »Men jeg har altid støttet friheden til selv at vælge, hvad man putter i sin krop,« sagde han til det engelske medie. Ingen skal fortælle Djokovic, hvad han skal gøre. Konflikterne er der flere af. I 2020 blev serberen også diskvalificeret for at ramme en linjedommer med en bold, da han i ren frustration skød en bold afsted. Du kan se videoen herunder:  I forlængelse af den lange konflikt mellem Serbien og Kosovo, som de seneste år har fået nyt liv, har Djokovicudtalt, at »Kosovo er Serbiens hjerte«. Han talte dermed stik imod Kosovos uafhængighed. Udtalelsenmedførte hård kritik. Men Djokovic står ved, hvad han sagde: »Jeg ville sige det igen, men det behøver jeg ikke, for I har mine udtalelser,« har serberen siden sagt. »Jeg er klar over, at mange er uenige, men det er, hvad det er. Det er det, jeg står for.« Novak Djokovic gestikulerer ofte udfordrende, provokerende om man vil, til publikum og modstanderen. Men det er en del af gamet, især hvis man er Novak Djokovic, fortæller Michael Mortensen.Fold sammenLæs mereFoto: William West/AFP/Ritzau Scanpix. Michael Mortensen forklarer, at Djokovic næres af konflikten: »Han har en del temperament, som han bruger til sin fordel. Han bliver stærkere af konflikten og hadet og skaber gerne en ond stemning, hvis det gavner ham,« siger han. Med hans alder på 37 år havde mange efterhånden dømt Novak Djokovic ude – i hvert fald stemplet ham som én, der har toppet. Ikke desto mindre præsterer Novak Djokovic stadig på absolut topniveau. Det gør han blandt andet på grund af sin stædighed, trodsighed og hårdførhed. Men én ingrediens i Djokovic' komplekse personlighed overgår alle de andre, når man spørger, hvad der har drevet ham til tops og stadig driver ham: »Han elsker konkurrence,« siger Michael Mortensen. »Han finder et ekstra gear, som ingen andre spillere har, og rivaliseringen med Federer og Nadal har gjort ham bedre. De har gjort hinanden skarpere, fordi de alle har villet slå hinanden. Nu har Federer lagt sin ketcher på hylden, og Nadal gør snart det samme. Når de ikke er her mere, tror jeg heller ikke, at Djokovic synes, at tennis er lige så sjovt som før. For han vil savne de to. De har givet ham motivationen til at blive bedre.« Det er ikke det samme at møde talenter som Holger Rune, Carlos Alcaraz eller Jannik Sinner, siger Michael Mortensen. Tennis – Wimbledon – All England Lawn Tennis and Croquet Club, London, Britain – July 8, 2024 Serbia's Novak Djokovic hugs Denmark's Holger Rune after winning their fourth round match REUTERS/Paul ChildsFold sammenLæs mereFoto: Paul Childs/Reuters/Ritzau Scanpix. Bevares, de er gode, medgiver han. »Men de er stadig unge talenter, og Djokovic vil presses til det yderste. Han vil have et konstant modspil.« Selv har Novak Djokovicfor nylig udtalt, at han vilvinde OL i Paris denne sommer. Gør han ikke det, tager han næste OL med i 2028. Til den tid er han41år. Men nu og her gælder det klassikeren over dem alle: Wimbledon, hvor han forleden sendte Holger Rune hjem. Djokovic møder australieren Alex de Minaur i kvartfinalen i dag klokken 15.45.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-vil-gerne-vide-hvad-han-spiser-til-morgen-middag-og-aftensmad-siger",
            "image_url": null,
            "publication_time": "Onsdag d. 10. juli 2024, kl. 12.30",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}