{
    "version": "1.0",
    "document": {
        "id": 10588,
        "title": "»Jeg er trådt ud af Urbanplanen«",
        "content": "»Hvis nogen havde sagt til mig i begyndelsen af året, at min bog ville blive en stor succes, ville jeg have sagt: »Det lyder dejligt. Men det tror jeg ikke på.« I første omgang handlede det jo bare om at få bogen skrevet. Næste opgave var at skrive engodroman. Jeg tvang mig selv til at gøre det og flyttede ind i en stor, tom lejlighed i Urbanplanen med en seng. Når jeg tastede på computeren, gav det ekko i lejligheden. Når jeg normalt bliver stillet store opgaver, plejer jeg at blive overmandet af frygt og bekymringer. Det skulle ikke ske den her gang. Jeg endte med at skrive 560 sider. Det hele skulle bare med. Jeg vidste jo ikke, om jeg nogensinde ville få muligheden for det igen. Nu har jeg så spyttet mig selv ud.  Det kan godt være, at det i år er det år, hvor jeg blev voksen. Jeg er i hvert fald en voksen forfatter. Men jeg føler mig stadig meget umoden. Det gør jeg nok lidt en dyd ud af. Ved at gennemtrævle hele min barndom og opvækst er jeg blevet klogere på nogle aspekter af mig selv som voksen. Jeg er blevet tvunget til at forholde mig til det. Men mit mål har ikke været at lave selvterapeutisk arbejde. Bogen er ikke en undersøgelse af mig selv. Jeg har forsøgt at nyde det her. Om noget tid kan jeg så vende tilbage til min hjernes arkiver og forsøge at blive klog på, hvad der egentlig skete. Det har jo ændret mit liv. Nu er det forfatter Morten Pape. Det er den identitet, jeg længe har hungret efter.  Før 2015 var jeg en aspirerende manuskriptforfatter, der havde begået nogle kort­film på Super16-uddannelsen. Jeg nærmede mig de 30 år og ønskede at skrive noget enestående. I 2015 var jeg derfor også et bange menneske. Jeg kæmpede med en dårlig selvtillid hver dag i skriveprocessen og måtte hælde den ud ad vinduet hver morgen dér fra anden sal i Urbanplanen. Jeg fandt ud af, at man kan skrive sig ud af en skrivekrise.« »I bogen er der en person, der ikke er særlig sød ved mig. Ham hørte jeg fra for nylig. Jeg var sikker på, at han ville korsfæste mig. Men han havde læst bogen på fem dage og skrev: »Jeg håber ikke, at jeg har gjort noget, som endnu ikke er blevet tilgivet.« Det var store, vidunderlige ord, synes jeg. Folk siger, at det er en vigtig bog. At den er pligtlæsning for politikere. Men det er ikke en debatbog. Den zoomer tilbage til nogle dominobrikker, der blev lagt forkert. Der er en boligpolitik, der tilbage i 80erne gik fuldstændig galt. Man har skabt underklassesamfund ved at henvise folk til det her almene boligbyggeri. Man har selv skabt ghettoerne. Hvis jeg var politiker, ville jeg have gjort alt for at forhindre det. Jeg ville have tænkt over konsekvenserne af at stuve folk sammen på den måde.  Vi vidste godt, at vi boede i en ghetto. Det fik vi at vide hele tiden. Det var cool, da vi selv hørte gangsterrap der i 90erne. Og Urbanplanen var skruet sammen på en måde, så man slet ikke behøvede at komme ud af den. Alt lå i nærheden. Man blev bare derinde i det mikrosamfund. Vi var aldrig hjemme hos nogen med sildebensparket. Vi var ikke så politisk bevidste, at vi var sure over, at de smed alle indvandrerne ind i Urbanplanen. Sådan var det jo bare. Alle de nye elever, der kom, havde bare altid mørkere hudfarve og anderledes navne end mig selv. Jeg blev selv politisk bevidst efter 11. september 2001, hvor fjendebilledet fik langt skæg og mørkt hår. Men jeg kunne ikke spejle mig selv i partierne, og det kan jeg stadigvæk ikke. For virkeligheden er langt mere nuanceret, end den sandhed de tilbyder. Der er jo noget meget paradoksalt i at dumpe en bunke mennesker langt væk fra de danske værdier og så samtidig kræve, at de integrerer sig i selvsamme værdier. Det er jo helt uforståeligt. Og man bygger jo ikke nye boliger til de her mennesker, så de kan komme væk. Man bygger kun til dem med penge.«  »Jeg har tit tænkt på, hvad der skal til, for at de mennesker, der bor i de såkaldt gule kommuner, kommer i berøring med de mennesker, som de frygter, men som de aldrig har mødt. Hvad der skal til, for at de bliver mindre bange. Jeg kunne jo godt tage mine venner Abdul og Moussa, der er gode mænd og fædre, med til Lolland og drikke en kop kaffe med nogen dernede. Men det er jo ikke en skid anderledes end den negerkaravane, som man kørte rundt med i 1900-tallet. Jeg forstår godt, at man har den store frygt, hvis man kun lytter til politikerne. Så er Danmark pludselig et farligt sted at leve. Jeg tror, den største fejl har været, at man troede, at danskerne havde så mange gode egenskaber, at man sagtens kunne rumme og tage imod folk fra andre lande. Vores billede af os selv som tolerante har været stærkt.  Men det har ikke været tilfældet. Vi stod med en masse velmenende godhed, der desværre blev kombineret med berøringsangst. Hvor man ikke spurgte ind til, hvorfor Muhammeds far aldrig var med til fodbold? Hvorfor Sharam ikke fik hjælp til sine lektier derhjemme? Hvorfor hans lillebror havde et blåt øje, når han kom i skole? Det har intet med islam at gøre. Man bliver ved med at vende tilbage til religionen. Men det handler om, at de kriminelle indvandrere er en del af underklassen. Og underklassen vil i ethvert land være over­repræsenteret i kriminalstatistikkerne. Den Morten, der er i bogen, er et produkt af sine omgivelser. Han var statist og ville gøre alt for at falde ind selv de steder, hvor han ikke hørte hjemme. Jeg er trådt ud af Urbanplanen og bruger den fortid konstruktivt. Nu har jeg taget magten over mit liv.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/jeg-er-traadt-ud-af-urbanplanen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/132994/11854325-31indmorten-pape-152035jpg.jpeg",
            "publication_time": "Onsdag d. 30. december 2015, kl. 22.30",
            "author": "Nathalie Ostrynski",
            "related_links": [],
            "attachments": []
        }
    }
}