{
    "version": "1.0",
    "document": {
        "id": 12633,
        "title": "»Jeg synes ikke, der er nogen grund til at udmagre vores kongehus«",
        "content": "»Gud, Konge og Fædreland« lyder det konservative kampråb, og der er ikke udsigt til, at det midterste trin i den raket forsvinder foreløbig. Det fastslår fungerende politisk ordfører, Mai Mercado (K), på en dag, hvoren kronikør i Berlingskeforeslår, at man indfører en kongehusskat, som borgerne - som man kender det med kirkeskatten - kan vælge fra eller til.  »Det lyder som en forfærdelig ide,« vurderer Mai Mercado forslaget, som samfundsdebattør Anne Sophie Hermansenfremsætter i sin kronik søndag. Det sker ovenpå en uge, hvor prins Joachim og prinsesse Marie har affødt fornyet debat om kongehuset med deres annoncerede flytning fra Møgeltønder til København. De Konservative mener fortsat, at kongehuset tjener et større og bedre formål. »Vi skal passe på vores kongehus og sikre, at vi har et nu og i fremtiden. Det repræsenterer historien og sammenhængskraften. Og jeg tror ikke, man kan finde et land, hvor sammenhængskraften var så stor, som da Frederik og Mary blev gift,« siger Mai Mercado.  Og så er det ikke god, konservativ latin at indføre flere skatter. »Nu går vi som bekendt ikke ind for skattestigninger og af samme grund heller ikke helt nye skatter,« siger Mai Mercado. Nu ville skatten jo så erstatte den støtte, der bliver givet i forvejen, så det argument holder vel ikke? »Jeg synes ikke, der er nogen grund til at udmagre vores kongehus. Vi har et af verdens ældste kongehuse, som vi er rigtig stolte af. Der er andre steder, hvor det er mere nærliggende at effektivisere - eksempelvis i den offentlige sektor,« lyder det fra Mai Mercado. Den samlede støtte til kongehuset menes i runde tal at ligge omkring 500 millioner kroner årligt.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/jeg-synes-ikke-der-er-nogen-grund-til-at-udmagre-vores-kongehus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245378/7491878-dm.jpg",
            "publication_time": "Søndag d. 06. juli 2014, kl. 11.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}