{
    "version": "1.0",
    "document": {
        "id": 8675,
        "title": "»Jeg kommer af en far, der var brygmester og underdirektør på Carlsberg, og en mor, der er serieiværksætter«",
        "content": "Anya Eskildsen besvarer Skype-opkaldet fra et lokale påCalifornia International Business University. Hun er direktør forNiels Brock, den enorme uddannelsesinstitution i København, der også har aktiviteter på et business-universitet i San Diego i Guds eget land. Meget passende. For i USA taler man omThe American Dream, drømmen om at klatre fra bunden til toppen af samfundets rangstige. Selv tilhører Anya Eskildsen som direktør toppen. Og hun er på sin vis udtryk for en tendens: At danskere i stigende grad ender i samme indkomstgruppe som deres forældre. At den danske version af den amerikanske drøm er under pres.  I Anya Eskildsens familie er æblerne ikke faldet langt fra stammen. Måske også fordi arbejdsomhed og uddannelse har fyldt meget på tværs af generationerne. »Jeg kommer af en far, der var brygmester og underdirektør på Carlsberg, og en mor, der er serieiværksætter. Min mor har ikke en lang skolegang bag sig, men har altid formået at tjene lidt flere penge end min far,« siger hun. Barnebenene blev især trådt på Carlsberg i Valby, hvor familien også boede. Faderens arbejde betød meget i hjemmet, fortæller Anya Eskildsen. »Mine børn synes måske også, at Niels Brock fylder meget, men Carlsberg fyldte rigtig meget i min barndom. Min far var meget på arbejde. I den tid var bryggeriarbejderne stærke, der var pres på, strejker og lockout. Han blev fløjet ind i helikopter for at kunne køre lastbiler ud. Det var en spændende tid. Min far var også udstationeret og tog hele familien med til Cypern. På den måde betød hans arbejde meget for os. Min far blev ansvarlig for kvalitetssikringen af Carlsbergs øl i stort set hele verden. Det er da noget, man er stolt over,« siger Anya Eskildsen. Det var ikke et tilfælde, at også hun og hendes søskende læste videre efter gymnasiet. Det gjorde man. FAKTASerie: Den danske drømBørn af arbejdsløse i Danmark skal nemt kunne blive direktører en dag. Det er alle enige om. Men det er blevet sværere de senere år, æblerne falder stadig tættere på stammen, og mønsterbryderne bliver færre. Er »den danske drøm« om høj social mobilitet ved at krakelere?FOLD UD Børn af arbejdsløse i Danmark skal nemt kunne blive direktører en dag. Det er alle enige om. Men det er blevet sværere de senere år, æblerne falder stadig tættere på stammen, og mønsterbryderne bliver færre. Er »den danske drøm« om høj social mobilitet ved at krakelere? »Min far sagde altid, at det er vigtigt med uddannelse. Det er vigtigt for drenge, men endnu vigtigere for en pige for at kunne klare sig. Så en pige aldrig skulle være afhængig af en mand. Min mor var således også en rollemodel, fordi hun jo netop kunne klare sig, selv om hun ikke havde mange års skolegang. Min lillesøster og jeg skulle gøre os umage i skolen. Vi læste op af leksika, når vi kørte i sommerhus. Hvad hedder verdens mindste pattedyr? spurgte han. Vi skulle være nysgerrige på verden,« siger Anya Eskildsen og fortsætter: Selv gik hun også »den slagne vej« på gymnasiet og videre på polit-studiet. »Det blev aldrig diskuteret som en mulighed, at man ikke skulle have en uddannelse. Det talte vi ikke om. Man uddannede sig.« Anya Eskildsen er den midterste i en søskendeflok på tre. Lillesøsteren har en kaffebutik, og storebroderen er tandlæge. Hendes egne børn på 25, 28 og 30 er henholdsvis cand.scient.pol, advokat og økonom. Som mangeårig direktør på Niels Brock arbejder hun med tusindvis af unge studerende i Danmark og har med Niels Brocks aktiviteter i San Diego indblik i det amerikanske uddannelsessystem. Det er også en skoles forpligtelse at hjælpe unge til at bryde den sociale arv, mener hun. Konkret er både uddannelse og drive vigtigt, hvis man skal klatre op ad den sociale rangstige, siger Anya Eskildsen. »Uddannelse er vigtig, men mentalitet og holdning er også. Min mor er et meget godt eksempel på, at man kan skabe sig et rigtig godt liv uden lang uddannelse, men med ønsket om at ville noget med verden. Det er også afgørende. Der er faktisk flere muligheder for at bryde den sociale arv i Danmark, end der er herovre. Men i San Diego er der et lidt større ønske om at gøre noget, der er et lidt større drive. Her er der flere, der vil den amerikanske drøm. Selvfølgelig også, fordi man taler om det.«  Anya Eskildsen bemærker, at man på Niels Brock oftere i dag end tidligere oplever elever med stort drive for at slå igennem – især som selvstændige. Startups er blevet hipt. I hendes egen familie har uddannelse også fyldt meget. »Min søn er polit, som min mand og jeg, min datter er advokat, og den lille på 25 skal netop til at aflevere sit speciale på scient.pol,« siger hun. Uddannelser, der normalt sikrer et liv med pæn indkomst. »Vi fik jo børnene tidligt. Den ældste har nærmest været med på universitetet. Vores søn var som drenge nok er flest. Gode sociale evner og stort festgen, og han har ved gud været ude i verden og hente inspiration og motivation igennem hele sit uddannelsesforløb. Og vi har heldigvis kunnet understøtte det. Vi har aldrig blandet os i, hvilket studie børnene skulle vælge. Men vi har ikke på noget tidspunkt haft en snak om, hvorvidt de skulle læse, men hvad de skulle læse«. Grafikken nedenfor viser 35-åriges indkomst sammenlignet med deres forældre tyve år tidligere. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/jeg-kommer-af-en-far-der-var-brygmester-og-underdirektoer-paa-carlsberg-og-en-mor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/79175/21354486-jeve-foto-af-anya-eskildsen-til-debatsommerserien-ildsjle.jpg",
            "publication_time": "Mandag d. 02. juli 2018, kl. 11.25",
            "author": "Peter Burhøi",
            "related_links": [],
            "attachments": []
        }
    }
}