{
    "version": "1.0",
    "document": {
        "id": 17544,
        "title": "»Jeg elsker det her! Jeg kan mærke Jesus!«",
        "content": "ORLANDO:Der står Jesus så – med langt mørkt hår, kraftigt skæg, iført sandaler og klædt i en hvid kjortel – og leder bønnen: »Vor Fader, du som er i himlene!/Helliget blive dit navn/komme dit rige/ske din vilje som i himlen således også på jorden ...« Jesus står på en lille forhøjning, og lige foran ham står en gruppe mennesker med bøjet hoved og hænderne foldet andægtigt. En midaldrende kvinde hvisker sagte til sin mand: »Vil du have et billede med Jesus bagefter?« Manden snerrer tilbage: »Du ved godt, at det ikke er den rigtige Jesus, ikke?« Oppe på forhøjningen fortsætter Kristus: »Giv os i dag vort daglige brød/og forlad os vor skyld, som også vi forlader vore skyldnere/og led os ikke ind i fristelse/men fri os fra det onde./For dit er Riget og magten og æren i evighed!/Amen.« Kvinden smiler nu forlegent til sin mand, der lige har belært hende om, at ham, der udgiver sig for at være Jesus, jo faktisk ikke er det: »Jo, jo, det ved jeg da godt ... men alligevel!«  Øjeblikket efter stiller Stan og Laura Nielsson, som ægteparret fra Kentucky hedder, sig op sammen med »Jesus« og bliver foreviget. »Må Gud altid være med dig, Stan,« siger »Jesus« til Stan, der nu tydeligt rørt vakler af sted sammen med sin hustru for at se fotoet. »Det bliver vores julekort i år,« jubler Laura, mens parret omfavner hinanden. Vi er i »The Holy Land Experience« midt i det Orlando i Florida, der i dag kaldes verdens centrum for forlystelsesparker, fordi her er Disney World, SeaWorld, Universal Studios og så enormt meget mere. Og det er derfor fuldkommen naturligt, at her også ligger en enestående park med fokus på Det Gamle og Det Nye Testamente. »Kan du mærke det?« David Clark, en såkaldt teleevangelist fra Pennsylvania, kigger intenst på hver af sine tre medrejsende inde i parken: Melissie Clark, hans gamle mor, Ketty Honilfer, evangelist, og hendes mand, Alfonso Honilfer.  »Kan du mærke det? For det kan jeg!« Der er helt stille om bordet, for hver af de fire stærkt troende sorte mennesker prøver virkelig at mærke den guddommelige stemning, som prædikanten Clark siger, at han fornemmer. »Jeg elsker det her sted! Jeg kan mærke Jesus!« »Åh, ja, halleluja,« siger de tre andre i kor – for nu kan de også mærke det. »Det fantastiske ved »The Holy Land Experience« er, at det giver os en virkelig opfattelse af, at Jesus er iblandt os. Kristus er her simpelthen. Man kan se det på folks øjne, som lyser op. Jeg har set folk tale i tunger her; jeg har set folk, der begynder at ryste; og jeg har set folk bryde ud i tranceagtige danse. Det er utroligt,« fastslår David Clark.  Prædikanten og hans venner har taget deres fineste tøj på. Deres rejse, ophold og mad er betalt af medlemmer af deres kirke i udkanten af Philadelphia. Og det har været hver en dollar værd, for de fire gæster føler virkelig, at de har været en dag tilbage i Jerusalem, som der så ud i det første århundrede. »Gud har skabt denne park for at bringe os tættere på ham,« understreger Clark. Temaparken ville givet virke sær i de fleste lande på kloden, men ikke, slet ikke, i et Amerika, hvor andelen af aktivt troende er stor. Ni ud af ti amerikanere siger, at de tror på Gud; fire ud af ti amerikanere siger, at de går i kirke mindst en gang om ugen, og religion indtager på alle måder en langt, langt større del af det offentlige rum end i Europa og i den grad end i Danmark.  For få uger siden – midt i valgkampen – svarede således både Mitt Romney og Barack Obama, som begge er kristne, indgående på spørgsmål om deres tro i Washington Cathedrals magasin. Romney, der har fungeret som lægprædikant i sin mormonske kirke, understregede, at hans tro er fundamental for hans livsførelse: »Jeg følger trofast alle min tros forskrifter. Jeg blev opdraget hjemme til at ære Gud og elske min nabo. Min tro er grundlagt på overbevisningen om, at det centrale i vores humanisme er vores ansvar over for hinanden. Mest for vores fælles amerikanske medborgere, men også for ethvert andet barn af Gud.« Obama, som har understreget, at han har bedt med endnu større intensitet efter, at han blev præsident, opfatter også sin tro som helt afgørende for, hvem han er: »Min kristne tro giver mig først og fremmest et perspektiv og en sikkerhed, som jeg ellers ikke tror, at jeg ville have haft: Nemlig at jeg er elsket. Det at Gud, når alt kommer til alt, har kontrollen, og at mit væsentligste ansvar er at elske Gud med hele mit hjerte, sjæl og sind, og at elske min nabo som mig selv, ja, det er helt centralt.«  Religionens rolle i Amerika stod også fuldkommen tydelig, da de to vicepræsidentkandidater – demokraten Joe Biden og republikaneren Paul Ryan – havde deres eneste TV-debat fornylig. Her blev de spurgt om, hvordan deres tro – de er begge katolikker –  påvirker deres politiske holdninger. »Jeg kan ikke se, hvordan en person kan adskille sit offentlige liv fra sit private liv eller fra sin tro. Vores tro anviser retning i alt, hvad vi gør,«fastslog Ryan. »Min religion definerer, hvem jeg er. Den har ført mig til min sociale doktrin om at tage sig af dem, der ikke kan tage sig af sig selv. Folk, der har brug for hjælp,« konstaterede Biden. Tilbage i temaparken er stemningen elektrisk inde i »Church of All Nations«, hvor et par tusinde er samlet til en historisk genopførsel af Jesu fødsel, korsfæstelse og genopstandelse. En dyb, dyb stemme vælter kraftfuldt ud af højttalerne: »Den forestilling, som du nu vil se, er den vigtigste, du nogensinde vil se. Det er halvanden time, der vil ændre dit liv. Efter dette show vil dit liv aldrig blive det samme igen,« lyder det. Mange i salen græder og jubler højlydt, mens de følger den livagtige opførsel. Ikke mindst det mytiske øjeblik, hvor Jesus ifølge Biblen heler de syge: »Døve øren, lyt!« råber han til en døv, der pludselig kan høre.  »Blinde øje, se!« befaler han en blind, som omgående kan se. »Krøbling, rejs dig og gå,« tilsiger han en handicappet, der straks kan bevæge sig frit. Jesus bevæger sig rundt i salen og især ældre mænd og kvinder rækker ud efter manden (skuespilleren), som var han vitterligt Messias selv. Den dybe basstemme kommer igen: »Oh, glæde. Oh, halleluja. Jesus er kommet til os. Gud har sendt sin søn. Kristus er vores frelser, vore Messias«. David Clark, teleevangelisten, er fuldkommen optændt, da showet er slut: »Whau,« udbryder han med et bredt, bredt smil. »Det var elektrisk derinde. Jeg har aldrig følt mig så tæt på Jesus før. Det er den mest revolutionerende oplevelse, jeg har haft i hele mit liv. Hele verden burde prøve at komme sådan et sted, som det her.« Religion – nej, kristendom – betyder alt i Clarks liv. En politisk kandidat, der ikke er kristen, fortæller han, vil aldrig få hans stemme. Buddhister, hinduer, muslimer og den slags, siger han, de dur ikke. Mormoner og jøder derimod, det er helt fint. »Så længe vi har en kristen i Det Hvide Hus, ja, så er alt godt. Heldigvis er både Obama og Romney kristne, så vi er i gode hænder.«  Den falske Jesus står stadig på sin forhøjning ved parkens udgang: »Du er altid Hans. Han er altid din. Bed med os. Hvis du i dag er blevet udfordret til at indlede et forhold til Gud, eller hvis dit eksisterende forhold er blevet styrket, så sig til dine venner, at også de kan møde Vorherre og Jesus her i »The Holy Land Experience«, hvor vi er åbne for alle.« På vej ud kommer gæsterne forbi parkens butik med merchandise – altså særlige produkter, der hænger sammen med »The Holy Land Experience«. I caféen frister eksempelvis en »Bible Bar«, en frugtstang med de syv madvarer i det hellige land, som beskrives i Femte Mosebog, kapitel otte, vers otte: Hvede, byg, vindruer, figner, granatæbler, oliven og honning. »Spis din Bible Bar en dag, hvor du savner Jesus,« står der. De tre, der køber frugtstangen, åbner den og spiser den med det samme. Jesus, ham savner de nemlig hele tiden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/jeg-elsker-det-her-jeg-kan-maerke-jesus-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/494337/5786745-jesus.jpg",
            "publication_time": "Tirsdag d. 06. november 2012, kl. 12.01",
            "author": "David Trads",
            "related_links": [],
            "attachments": []
        }
    }
}