{
    "version": "1.0",
    "document": {
        "id": 15201,
        "title": "»Jeg tager ikke pis på dig – du vil snart se mig i nyhederne«",
        "content": "Markus Kaarma havde skudt en mand, og han var stolt af det. Han kunne ikke have været mere stolt, hvis han havde været en storvildtsjæger, som havde fældet dyrenes konge. Han stod foran sin garage, da de to betjente dukkede op. Klokken var 23 minutter efter midnat. Han vinkede til dem og »virkede utroligt sindsrolig situationen taget i betragtning,« hedder det i retsdokumenterne. Inde i hans garage lå en teenager i en blodpøl. »Hvem skød ham,« spurgte den ene betjent. »Mig,« svarede Kaarma. »Dig,« spurgte betjenten overrasket. »Jeps.« Er Markus Kaarma en helt? Eller en skurk?  Begivenhederne er ikke til debat – han skød en tysk udvekslingsstudent, som gik ind i hans garage for at stjæle øl – og konsekvenserne er også forholdsvis klare: Kaarma sidder i øjeblikket foran et nævningeting i Missoula i Montana, og hvis han bliver dømt, falder dommen også over de kontroversielle »skyd først«-love.  46 amerikanske stater har skyd først-love, der tillader »proaktivt selvforsvar«, og meningen var at udvide begrebet selvforsvar. Hvis en galning trænger ind i et hus bevæbnet med det halve Høvelte, eller en rabiesramt terrorist kommer truende mod dig i en gyde, så må du skyde først. Men mange amerikanerne har forstået lovene som meget mere end det. Det viser en række nylige sager: I Michigan gik en 19-årig sort kvinde op til et hus og bad om hjælp efter et færdselsuheld, hun bankede på, men den 55-årige hvide husejer skød hende ud gennem døren, fordi, sagde husejeren, han »var bange«. I South Carolina ville en politichef aflevere en tilsigelse til en mand, som han mødte på en parkeringsplads. Manden forsøgte at køre, og politichefen skød ham. I Minnesota brød to teenagere ind i et hus, og beboeren skød dem uden videre og blev ved med at skyde dem, selv efter de var faldet til jorden. På kort tid døde fire mennesker i tre stater, på kort tid har USA oplevet tre retssager og tre undskyldninger om retten til at skyde først, og det rejser et foruroligende spørgsmål: Føler amerikanerne, at de med skyd først-lovene har fået enlicense to kill? Har de fået ret til at dræbe mennesker, som efter deres mening ikke er bedre værd?  Markus Kaarma havde fået nok. Han var en mand, hvor lunten var brændt tynd, afslører retsdokumenterne, som Berlingske har læst. Som hans nabo forklarede til politiet: »Han virkede altid som en mand, der var vred på verden«, og i april i år havde vreden nået et punkt, hvor den ville ud. En lokal frisør fortalte til politiet, at den 29-årige Kaarma dukkede op i salonen i rasende tilstand. Han råbte skiftevis trusler ud i lokalet og så porno på sin smartphone. »Jeg vil slå de fucking børn ihjel,« sagde han på et tidspunkt. »Hvad vil du,« spurgte frisøren, og Kaarma hvæsede, at han havde haft to indbrud i sin garage, og det sikkert var frække børn, som havde begået det, og han ville gribe dem på fersk gerning. »Jeg har siddet oppe tre nætter i træk med mit gevær.« »Har du talt med politiet,« spurgte frisøren. »Politiet? De gør ingenting. De håber bare, at jeg skyder dem.« Kaarma blev ved med at bande, og frisøren bad ham sænke stemmen, for »der er familier til stede,« men han svarede, »jeg er fucking ligeglad«. Tre gange gentog han sin trussel om at dræbe børnene, og han forlod salonen med ordene: »Jeg tager ikke pis på dig – du vil snart se mig i nyhederne.« Det var de amerikanske våbenejere og deres magtfulde organisation NRA, som i 00erne fik ideerne. De ville genoprette et pensioneret princip fra engelsk ret – fæstningsprincippet.  Under fæstningsprincippet havde borgerne ubetinget ret til selvforsvar i deres eget hjem, og i 2005 indførte Florida som den første stat en moderne variant af loven, og staten har i dag udvidet fæstningsprincippet til også at gælde, hvis en person opholder sig i sin bil, på sin arbejdsplads eller hvis han bliver angrebet i det hele taget. Så har han ret til at skyde først. Denne ekstreme variant gælder i sammenlagt 20 amerikanske stater. NRA sagde, at lovene ville føre til øget sikkerhed og have en præventiv effekt, men det er ikke sket. Tværtimod, viser en ny undersøgelse. To økonomer fra Texas A&M University knuser tallene i en artikel i tidsskriftet Journal of Human Ressources, og de konkluderer, at skyd først-lovene har ført til otte pct. flere drab i de pågældende stater. Eller sagt med andre ord – lovene har kostet 600 yderligere mennesker livet. Florida er et godt eksempel på effekten. De to forskere sammenligner årene før loven med årene efter, og forskellen er dramatisk. Drabsraten er steget med otte pct. mellem de to perioder, og det skyldes ikke, at der generelt skete flere mord i USA. I samme periode faldt den nationale mordrate med seks pct. Forskerne studerede derefter, om der ikke kunne være andre grunde til, at der pludselig blev flere mord i Florida, men to kendsgerninger taler imod det. For det første stiger mordraten efter indførelsen af skyd først-lovene; for det andet falder mordraten i samme periode i andre stater, mens den stiger i Florida, og det er usædvanligt. Det fører dem til den uundgåelige konklusion: At de to forhold hænger sammen, og at beboerne i skyd først-stater har forstået eller misforstået lovene sådan, at de har lov til at skyde først og spørge bagefter.  Markus Kaarma havde lagt en plan, og han havde sat en fælde, og nu skulle begge dele bare klappe. Det var i april, få dage efter hans eksplosion hos frisøren, og sammen med sin kæreste havde han sat to bevægelsessensorer op i garagen, og de havde også sat en videomonitor op. Kæresten forklarede til politiet, at de lod døren til garagen stå halvåbent for at lokke tyven ind, og hun havde også placeret en taske, som kunne ses udefra og friste. Efter midnat sad de i deres jacuzzi og røg cigaretter. Pludselig lød bevægelsesalarmen på hendes smartphone, og på videomonitoren kunne de se et lys bevæge sig i garagen. »Tag ham,« sagde kæresten. Kaarma fløj op af boblebadet, han løb ind i spisestuen og greb sinpumpgun, og kæresten fulgte lige efter. Han løb ud af fordøren og hen foran garagen, og kæresten hørte ham råbe et eller andet. Derefter hørte hun, at han pumpede en patron ind i kammeret. Tyven råbte et eller andet i retning af »stop, stop« eller »vent, vent ...« Så hørte hun det første skud, og sekunder senere hørte hun yderligere to skud og så ét mere. »Jeg følte en strøm af adrenalin,« sagde Kaarma senere til politiet. »Jeg kunne ikke se ham inde i garagen, så jeg skød fra den ene side til den anden, og jeg hørte noget falde.« Betjentene spurgte, hvorfor han ikke bare havde ringet til politiet. »Så ville han bare slippe væk,« svarede Kaarma, og det ville være kreperligt, for han havde ham; tyven var inde i garagen, »som et dyr, der er gået i en fælde«. Umiddelbart efter drabet var både han og kæresten alt andet end brødebetyngede. Betjentene skriver i deres rapport, at Kaarma virkede til at være mest ked af, at han var kommet til at ramme en af sine biler, og kæresten lavede sjov med et spil på Markus Kaarmas efternavn – at det var »dårlig karma for tyven« at bryde ind i deres hus. De virkede som et par, der havde al mulig ret i hele verden til at slå en øltyv ihjel. Amerikanske teenagere kalder den slags forgarage-hopping– at man ud på de små timer finder garager, hvor porten står åben, og derefter sniger man sig ind og hugger øl og spiritus. Diren Dede kendte ikke til fænomenet, før han kom til Missoula, men i løbet af sit år som udvekslingsstudent lærte de andre drenge ham det. Han var 17 år og søn af tyrkiske indvandrere i Hamburg og kendt som et stort fodboldtalent i hjembyen. I Missoula boede han hos en amerikansk værtsfamilie, han spillede på to lokale fodboldhold og tog på udmarvende ture i bjergene, og han fortalte om sin rod i to forskellige kulturer – og om at tage det bedste fra dem begge.  Men en aprilnat i år mødte han på klos hold et element i en tredje kultur, den amerikanske, og han døde af det. Obduktionsrapporten fastslog, at det første skud ramt ham i armen, men det var ikke fatalt; det var det næste skud til gengæld. Skuddet var affyret på tæt hold mod hovedet og førte til »en katastrofal skade på hjernen«, som det hedder. Dødsårsagen var »drab«, skrev retsmedicineren. Diren Dedes forældre kom fra Hamburg for at hente deres søns lig hjem, og faderen gav sin mening til kende. »Den amerikanske cowboykultur slog ham ihjel,« sagde han. Han forsvarede ikke tyveri. Tyveri er forbudt, selv småtyveri er forbudt, og Diren skulle ikke have gjort det, sagde han – men han fortjente ikke at dø for det. Men sådan ser Markus Kaarma og hans forsvarer ikke på det, og for dem er sagen simpel og går tilbage til gammel engelsk ret: Diren Dede og hans venner brød ind i Kaarmas garage, og dermed krænkede de hans hjem – hans »fæstning« – og han havde ret til at skyde. Montana vedtog i 2009 en skyd først-lov, og den giver et offer som Kaarma ret til proaktivt at reagere mod en trussel, siger de. Det er netop problemet, som de texanske forskere indikerer i Journal of Human Ressources – at så mange amerikanere tror, at de nu har fået certificeret retten til at skyde mod enhver reel og indbildt trussel, som den moderne tilværelse byder på. Og det kan intet samfund, heller ikke et cowboysamfund, tåle, og domstolene slår nu ned på de amerikanere, som troede, at de gik lovens ærinde og ikke gjorde det. I april i år hævdede den 65-årige Byron Smith, at han havde ret til at henrette to teenagere, som brød ind i hans hjem i Minnesota. Han blev idømt livsvarigt fængsel. I september hævdede den 55-årige Theodore Wafer i Michigan, at han havde ret til at skyde en kvinde, som bankede hårdt på hans dør. Han fik 17 års fængsel. I sidste uge hævdede politichef Richard Combs i South Carolina, at han havde ret til at skyde en mand, som kørte fra en tilsigelse. Dommeren afviste forsvaret, og politichefen står nu anklaget for drab. Det ligner efterhånden en tendens. Den dømmende magts forsøg på at tage livtag med den lovgivende magt, og derfor er retssagen i Missoula mere end en drabssag. Markus Kaarma forsøger at portrættere sig som en Dirty Harry, der gjorde, hvad der skulle gøres – athaner den gode og hans tyske offer er den onde. Men som dagene går, og som sagen skrider frem, lyder Markus Kaarma mere og mere som den nydelige William »D-Fens« Foster spillet af Michael Douglas, der i filmen »Falling Down« fra 1993 brænder sammen under akkumulationen af tilværelsens småirritationer og kaster sig ud i et selvretfærdigt korstog, der ender grueligt galt. Filmen når et tragisk klimaks, da en politimand anholder ham og vil føre ham væk, og virkeligheden går op for Foster. » Du mener ...jeger forbryderen?« »Ja,« svarer betjenten. Uudgrundeligheden står malet i Fosters ansigt. »Hvordan kunne det gå til?«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/jeg-tager-ikke-pis-paa-dig-du-vil-snart-se-mig-i-nyhederne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/284899/8050683-17udlusa-montanaexchangestujpg.jpeg",
            "publication_time": "Tirsdag d. 16. december 2014, kl. 17.00",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}