{
    "version": "1.0",
    "document": {
        "id": 14609,
        "title": "»Jeg kan ikke lukke øjnene for uretfærdighed«",
        "content": "Man fornemmer straks, at der er noget særligt ved Elmas Berke. Lige under den venlige og imødekommende overflade ligger der noget målrettet og standhaftigt. En styrke og rankhed i sproget. Et budskab, som hun sætter hele sin viljestyrke ind på. Man kan se det i hendes koncentrerede øjne og fornemme det i hendes iltre temperament. Uretfærdighed gør hende oprørt. Siden 2009 har hun som engageret debattør på TV og i aviser, blandt andet her i Berlingske, og som romanforfatter og foredragsholder kæmpet for børn og kvinder i nydanske familier, som udsættes for undertrykkelse og vold.  FAKTADerfor er Elmas Berke nomineret til Årets Dansker 2015Elmas Berke indstilles for sit arbejde for voldsramte kvinder og bogen \"Tavshedens Pris. Hun er en stor inspiration for unge kvinder af anden etnisk oprindelse og vores kamp for ligestilling. Elmas Berkes utrættelige kamp for nydanske kvinders ligestilling er kompromisløs, ren og gennemført.Stem på Elmas Berke som Årets Dansker 2015FOLD UD Elmas Berke indstilles for sit arbejde for voldsramte kvinder og bogen \"Tavshedens Pris. Hun er en stor inspiration for unge kvinder af anden etnisk oprindelse og vores kamp for ligestilling. Elmas Berkes utrættelige kamp for nydanske kvinders ligestilling er kompromisløs, ren og gennemført. Stem på Elmas Berke som Årets Dansker 2015 »Jeg vil kalde det en ligeværdighedskamp, for det, jeg kæmper for, er ikke kvinderettigheder, men faktisk menneskerettigheder. Det er de menneskerettigheder, som alle andre borgere i Danmark har, men som nogle medborgere hverken kender eller nyder godt af,« siger Elmas Berke. Hun blev bekendt med en verden, som hun ikke vidste eksisterede, da hun begyndte at arbejde som godkendt tolk for politiet, krisecentre og domstole. »Der mødte jeg kvinder, som havde været udsat for voldsom mishandling. Mange af historier kan jeg ikke fortælle detaljeret om, for så bryder jeg min tavshedspligt, men jeg oplevede blandt andet kvinder, der var blevet tævet til ukendelighed, og kvinder, der havde fået hældt kogende vand over sig,« siger Elmas Berke. De tragiske kvindeskæbner gjorde så dybt indtryk på hende, at hun både holdt kontakt med kvinder, der havde været udsat for vold, og begyndte at deltage aktivt i debatten om blandt andet tvangsægteskaber, social kontrol, kønsroller og mødomsoperationer, som man uofficielt anslår, at der hvert år foretages 3.000-5.000 af i Danmark.  »I 2009 spurgte politikeren og kvindesagsforkæmperen Karen West, om jeg ville være med i den tværetniske, tværpolitiske og tværreligiøse kvindeforening »Q Freedom«. Jeg deltog i et møde og blev blæst fuldstændig bagud. Alle problemer i Mellemøsten var samlet i Karens stue i København. Jeg tænkte, at det ville jeg slet ikke rode mig ud i, men da jeg blev spurgt, om jeg ville være formand, fordi den daværende formand var blevet syg, tog jeg imod tilbuddet midlertidigt,« siger Elmas Berke, der dengang havde egen virksomhed. Hun gjorde sig mange overvejelser, før hun sagde ja til posten, fordi integrationsdebatten i Danmark var meget polariseret. »Vi talte til hinanden, men vi lyttede ikke til hinanden. Jeg syntes, at nogle måtte repræsentere de kvinder, som jeg havde mødt som tolk, så det kunne høres, og så folk kunne forstå, hvad det handlede om. Det endte med, at min mand og min nu otteårige søn blev årsag til, at jeg gik ind i kvindekampen. Det har en meget logisk forklaring: Min mand skulle kunne gå på gaden uden at få prædikatet kvindeundertrykker. Min søn skulle kunne gå sammen med sine brunøjede venner, uden at fru Jensen ville gå i bue uden om dem, fordi de var potentielt »et eller andet«. Så langt ude var debatten. Vi skulle både have brudt nogle stereotyper og tabuer, som havde bygget sig op i samfundet,« siger Elmas Berke. Lige siden har Elmas Berke – med en enkelt længere afbrydelse, som blev fremtvunget af dødstrusler – været aktiv i debatten, uden at man har kunnet sætte hende i bås som hverken muslim (hun betegner sig selv som kulturmuslim), højreorienteret eller venstreorienteret. Hun er altid på kvindernes og børnenes side, og, siger hun, formålet er ikke at splitte, men tværtimod at bevare familierne. Elmas Berke, som tidligere på året også var indstillet til Danners Ærespris, får stor ros for sin indsats af kvindesagsforkæmperen Karen West: »Elmas er vedholdende, har en stor retfærdighedssans og ærlighed. Hun holder sig til sagen og forfølger ikke politiske, religiøse eller elitære feministiske dagsordener. Hun er ikke til fals for nogen af fløjene, og det gør det svært at sætte hende i bås. Hun vinder på den lange bane, fordi hun holder sig til en kvindesag, som er fuldstændig forståelig og rigtig. Hun er rollemodel og talerør for en gruppe kvinder, som ikke selv har en stemme i debatten og ingen gider høre på,« siger Karen West. Elmas Berkes gamle lærer fra folkeskolen i Viborg, hvor hun er vokset op i en god og velfungerende dansk-tyrkisk familie, det socialdemokratiske folketingsmedlem Karin Gaardsted (se boks,red.), glæder sig over, at hendes gamle elev er blevet indstillet til prisen som Årets Dansker: »Hun er en meget modig kvinde, som har bevæget sig ud på et område, hvor det hverken er let eller sikkert at befinde sig, og så er hun meget vedholdende. Det er godt for en gammel klasselærer at se. Jeg husker hende fra skolen som en frisk lille pige, der stak sin næse i alting, og det har hun nu forfinet til at være fortaler for kvinder, der har det dårligt, og det er jeg fuld af beundring for,« siger Karin Gaardsted. Elmas Berke siger, at de nydanske familier, som hun kender gennem sit arbejde, er præget af patriarkalske kønsroller og nogle kulturmønstre, som ikke matcher det danske samfund. Ofte skyldes problemerne, at en kvinde er blevet gift med en mand, der kommer fra hjemlandet og ikke er vokset op i Danmark. Det er en situation, som hun selv kender til. Hun blev selv, mens hun endnu gik i gymnasiet, gift med en mand fra Tyrkiet. Parret fik to børn, som nu er voksne, men ægteskabet fungerede ikke og blev opløst efter 12 år. »Han var ikke et dårligt menneske, men forholdet var dødsdømt fra starten, blandt andet fordi han ikke talte dansk og kom fra en anden kultur,« siger Elmas Berke, som mener, at samfundet har en stor berøringsangst over for problemerne i de nydanske familier. »Det er en meget svær diskussion, fordi den politiske debat i Danmark er så betændt. Man har et udpræget behov for at opdele hinanden i højre og venstre. Når man taler om dette her, så har man en række potentielle modstandere imod sig. Man har den ekstreme højrefløj, som slubrer alt, hvad man siger, i sig: »Der kan I se. Når en af deres egne siger det, så må det jo være sådan.« Venstreekstremisterne er i helt den anden grøft. Det forsøger at dæmonisere en og shame en ud som værende højrefløjens nyttige idiot,« siger Elmas Berke. »Det undrer mig, at nogen har noget imod, at jeg forsøger at sige sandheden. Jeg fortæller om et underdanmark, hvor borgerne har nogle forhold, vi ikke kan være bekendt,« fastslår Elmas Berke.Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN. Elmas Berke har selv modtaget trusler på livet fra både islamister og højreorienterede ekstremister. I slutningen af 2011 fandt hendes datter, der dengang gik i gymnasiet, ud af, at hun på nettet stod på en højreekstremistisk dødsliste, og det fik Elmas Berke til at trække sig fra debatten i et års tid af hensyn til datteren. Men siden begyndelsen af 2014 har hun været tilbage. »Det undrer mig, at nogen har noget imod, at jeg forsøger at sige sandheden. Jeg fortæller om et underdanmark, hvor borgerne har nogle forhold, vi ikke kan være bekendt. Vi bryster os af at være et at de mest oplyste samfund i verden, og så har vi guddødeme en gruppe mennesker, som lever under nogle forhold, vi normalt forbinder med tredje­verdenslande,« siger hun. »Der er mange, som fortæller om underdanmark. Lisbeth Zornig har gjort det, Tove Ditlevsen har gjort det, men lige så snart det har en snert af muslimer og islam, så medfører det trusler. Yahya Hassan skriver om et underdanmark med vold mod børn. Alle er pludselig optaget af, hvem Yahya Hassan er, men hvor mange er optaget af de børn, han forsøgte at give en stemme?« fortsætter Elmas Berke. »Det samme med mig selv i min roman »Tavsheden Pris«, hvor jeg beskriver et underdanmark, hvor kvinder tæskes. Men hvem er interesseret i de kvinder? Man har i årevis efterlyst et internt opgør med disse ting, men når vi forsøger, så kalder man os højrefløjens nyttige idioter, selvhadere, houseniggere og andre mærkelige ting. Jeg bliver så vred, for det illustrerer, at vi ikke er ligeværdige, og jeg kan ikke lukke øjnene for uretfærdighed.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/jeg-kan-ikke-lukke-oejnene-for-uretfaerdighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/668360/11397214-elmas_1_169.jpeg",
            "publication_time": "Lørdag d. 21. november 2015, kl. 20.00",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}