{
    "version": "1.0",
    "document": {
        "id": 7906,
        "title": "»Jeg havde fået mine skilsmissepapirer sat ind i menukortet«",
        "content": " Thomas Rode som barn. Privatfoto.Fold sammenLæs mere  De smarte bukser 1969 Her er jeg i en smart buks på en legeplads i Tønder – dengang legepladser var lavet af jern, så man hele tiden slog sig, og der var de der karusseller, som sendte én ad helvede til. Min bror er født året efter mig, så jeg kan ikke forstå, at han ikke er med på billedet. For det var før, vores forældre blev skilt – og skilte os drenge ad. De var lærere begge to, men min far ville egentlig have været landmand, så vi havde et fritidslandbrug med alle mulige dyr. For mig er det naturligt at et dyr bliver slået ihjel for at man kan få mad. Slagteren kom og gav grisen en hammer lige i kasketten, men den havde jo haft et godt liv. Det er en indstilling, jeg har taget med fra min far, og som også går igen i mit projekt med rigtigmad.dk. Det var ikke som sådan kompromitterende velstand, jeg kom fra, og jeg kan ikke huske en fødselsdag, hvor jeg ikke var ude og køre hø. Thomas Rode ryger snadde med sin bror. Privatfoto.Fold sammenLæs mere  »Jeg røg pibe som dreng« 1984 Her sidder jeg med min bror og spiller Hjerterfri og ryger snadde med rød Sweet Dublin. Da mine forældre blev sure over, at vi røg, måtte jeg sige »Hvordan kunne I forestille jer andet, når I selv begge ryger hele tiden?« Jeg røg cigaretter fra jeg var 10-11 år, og stoppede desværre først, da træning blev en del af min livsstil. Her er vi til et familiearrangement i nærheden af Salling. Vi blev taget fra hinanden i ’72, da min mor flyttede til Nyborg med min bror, og jeg blev hos min far i Tønder. Jeg vil ikke kalde det traumatiserende, men det var meget smertefuldt kun at se sin mor og bror en gang om måneden. Dengang splittede man tit børnene, så forældrene fik en hver. Da jeg selv blev skilt, købte jeg et sommerhus oppe ved vores gamle hus i Gurre, og kørte frem og tilbage mellem det og København, så mine børn kunne fortsætte deres hverdag med venner og skole. Keep the motor runnin' ... Privatfoto.Fold sammenLæs mere  Min første motorcykel 1994 Min bror blev udlært kleinsmed, og jeg var på det tidspunkt souschef på Fakkelgården i Kollund, og ville sindssygt gerne have en motorcykel ligesom min bror, som jeg syntes var megasej. Hans er den bageste. Jeg købte min dagen efter, jeg fik kørekortet, en Yamaha XJ700 Maxim, og så kørte jeg hele vejen over til min bror i Næstved med cowboystøvler og hele pivetøjet. Sammen kørte vi videre til Parken og så Pink Floyd og drak os fulde og røg os skæve og var euforisk glade. Jeg har haft seks forskellige motorcykler, og har altid kørt på sommerferie sydpå på to hjul, indtil jeg fik børn. Så sad min daværende kone bagpå, og vi har drønet rundt med krebs og asparges og en levende hummer i tanktasken. Mine ture alene ind til byen fra huset i Gurre var ren eskapisme, men til sidst var jeg lidt for ofte oppe og køre 260-270 i timen, og jeg tænkte, at det kun kunne gå ned ad bakke, og solgte min Yamaha R1’er i sommeren 2003. Kokken Thomas Rodes børn. Privatfoto.Fold sammenLæs mere  Begyndelsen til enden 2003 Her er mine børn, Chili og Frej, som her er henholdsvis et og tre år. Jeg ville gerne have kaldt min søn Karl Johan, men dér satte deres mor foden ned. Det havde ellers været sjovt med et hidsigt krydderi og en rørhat! Vi flyttede til et fantastisk sted i Gurre, da vi ventede Chili i 2000. Jeg kunne simpelthen ikke få børn og stenbroen til at passe sammen i mit hoved, så vi købte et gammelt skovløberhus og gik i gang med at renovere det fra bunden. Da alt var færdigt, blev vi skilt. Det er den klassiske historie. Hvis jeg skal sige, hvad jeg har lært, så er det, at man ALDRIG må stoppe med at tale sammen, man må aldrig holde op med at mærke, hvor den anden er henne. Jeg har altid været meget fokuseret på mit arbejde, og jeg synes ikke, at man bliver et dårligt menneske af det. Men børnenes mor og jeg glemte at tale om vores forventninger til livet. Thomas og Thilde bliver gift Privatfoto.Fold sammenLæs mere  Bryllup 2011 Jeg blev gift med Thilde i 2011. Vi blev viet hjemme 6. november, om fredagen, lørdagen tilbragte vi i tosomhed med alt, hvad dertil hører, og søndag holdt vi fest på Kong Hans med 160 gæster. Jeg friede til hende i 2009 på French Laundry i Californien. Jeg havde fået lavet en fantastisk ring af Josephine Bergsøe, og havde fået mine skilsmissepapirer sat ind i menukortet, så når hun åbnede det, kunne hun se, at jeg havde fået styr på tingene. På vej derhen i limousinen havde vi delt en Dom Perignon Oenotheque fra hendes fødselsår, 1981. Hun sagde ja. Thilde er min muse, hun svæver altid over mig i sin helikopter – altså mentalt – og holder styr på mig og maner til eftertænksomhed. Jeg er ofte for impulsiv, og BUM, så har jeg fået sagt, gjort eller skrevet noget, der måske ikke er helt så hensigtsmæssigt, men hun får det bedste frem i mig. Nogle gange skal man lige vende skråen. Jeg var en halvstresset sur mand, da vi mødtes, og jeg forstod ikke, hvad hun ville med mig. Men hun VILLE mig, og som så mange andre kvinder fik hun formet sin mand til den, hun ville have. Det er hende, der er den kloge af os to. Og mig, der har patterne. Thomas Rode løfter vægteFold sammenLæs mere  »Jeg går altid all-in« 2016 Alt det der træningshalløj er egentlig ikke for at få en sixpack, men jeg vil måske godt indrømme, at det blev lidt narcissistisk på et tidspunkt. Men først og fremmest blev jeg bidt af det, fordi jeg fik en 13 år yngre kone. Jeg indså at jeg var nødt til at blive den bedste version af mig selv. Jeg går altid all-in, og også med motionen. Det største catch skete dog mellem ørerne, og så var det slut med det der gourmethalløj, jeg i 30 år havde fokuseret på. Jeg indså, at jeg var mere interesseret i den ernæringsmæssige værdi af maden, frem for at få det til at se flot ud på en tallerken. Og det har resulteret i mit seneste projekt, rigtigmad.dk, der går ud på at levere så oprindelige og naturlige fødevarer som muligt. I dag har jeg ingen livret, men som barn var det røde pølser med spaghetti. En ret, jeg serverede for personalet på Kong Hans hver lørdag, indtil min souschef, René Redzepi, truede med mytteri. På tur i SydafrikaFold sammenLæs mere  Sydafrika 2018 Vi har lige været i Sydafrika, hvor Thilde, som er sommelier, skulle besøge Creation Wine i den forholdsvis nyudviklede Hemmel an Erde-region. Og sammen lavede vi en palæo-menu til vingårdens 65 gæster med seks retter og masser af snacks. I de 18 år, hvor jeg var køkkenchef på Kong Hans, var det som at være til eksamen hver aften. Jeg har lavet mad fra Nuuk til Cape Town, fra Thyborøn til Maldiverne, og jeg ved efterhånden, at jeg har de fornødne værktøjer i kassen, så jeg altid kan finde på noget supergodt, uanset omstændighederne. Når 65 gæster står og klapper, så bliver jeg glad. Ikke fordi, jeg har brug for at blive hyldet, men fordi jeg ved, at jeg har gjort det så godt som muligt. Og fordi jeg elsker at lave mad. Jeg ville egentlig have været soldat, men efter at have været opvasker i Møgeltønder Forsamlingshus fandt jeg ud af, at jeg godt kunne lide stemningen i et køkken – og så blev jeg kok. »Mit liv i billeder« Kokken Thomas Rode viser fotos fra sit liv.Fold sammenLæs mere      ",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/jeg-havde-faaet-mine-skilsmissepapirer-sat-ind-i-menukortet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/999488/20049855-18bmb20180212-165203-7-1230jpg.jpeg",
            "publication_time": "Onsdag d. 21. februar 2018, kl. 11.30",
            "author": "Maise Njor",
            "related_links": [],
            "attachments": []
        }
    }
}