{
    "version": "1.0",
    "document": {
        "id": 301,
        "title": "»Karen« står midt i den brændende racedebat. De sorte frygter hende, de hvide griner ad hende",
        "content": "Historien om, hvordan det danske navn Karen i denne uge blev et skældsord i den flammende, amerikanske racedebat, begynder i New York. Her var en kvinde, der i virkeligheden hedder Amy Cooper, ude at gå med sin cockerspaniel i Central Park, hvor området »The Ramble« er et vildtvoksende mekka af ægte storbynatur. Amy Cooper render ind i Christian Cooper (det fælles efternavn er et tilfælde), som er ude med sin fuglekikkert for at dyrke sin mangeårige interesse for ornitologi. Han beder hende høfligt tage sin hund i snor, sådan som parkens regler tilskriver, og gør hende opmærksom på, at man må lade hunden løbe frit i et andet område i nærheden. Amy Cooper afviser hans opfordring. Og i det minut, der følger, går alting galt. Christian Cooper, der er sort amerikaner, Harvard-uddannet og arbejder i kommunikationsbranchen, tager en godbid op af lommen og kalder på hunden i et forsøg på at få kvinden til at forstå, at de færreste kan styre en hund, der løber uden snor. Christian Cooper var ude at gå en tur i Central Park og se på fugle, da han bad en kvinde tage sin hund i snor. Det affødte en episode, der nu har skrevet sig ind i den brandvarme racedebat i USA.&nbsp;Fold sammenLæs mereFoto: Brittainy Newman. Det får Amy Cooper til at gå balalajka i et raserianfald, som det meste af verden nu har set. Hun er tæt på at kvæle sin hund, der desperat hænger i halsbåndet og gisper efter luft, mens hun finder sin telefon frem og råber: »Jeg ringer til politiet og siger, at jeg bliver truet på livet af en afroamerikansk mand.« Christian Cooper filmer den ophidsede kvinde, der gør alvor af truslen og ringer til politiet. Videoen, der kan ses øverst, er siden blevet set omkring 40 millioner gange. Samtidig er Amy Cooper blevet ufrivilligt verdensberømt under øgenavnet »Central Park Karen«. For i USA er Karen ikke længere noget, man hedder, men noget, man er. Ordet er blevet slang for den hvide, midaldrende kvinde, der føler sig hævet over reglerne, men samtidig ikke tøver med at forlange, at andre følger dem. »Karen« er blevet et fænomen, der i ét ord opsummerer den hvide kvindes privilegier og hendes selvbestaltede ret til at håndhæve dem. »En »Karen« opsummerer den magtdynamik, der får hvide mennesker – og især hvide kvinder – til at mene, at de frit kan gå rundt og bestemme over andre i det offentlige rum. Hvis minoriteterne, især afroamerikanere, opførte sig på samme måde, ved de, at det ville få alvorlige konsekvenser«, siger Aya Gruber, juraprofessor på University of Colorado, til Berlingske. Aya Gruber, der er ekspert i feminisme i retssamfundet, forklarer, at episoden i Central Park er blevet så berømt, fordi den trækker kvindetypen »Karen« direkte ind i den racediskussion, der i øjeblikket er ekstremt anspændt i USA. »Her vover en sort mand at forsøge at få en hvid kvinde til tage sin hund i snor. Men situationen viser, at han ikke kan udøve »Karen«-autoriteten. Den hvide kvinde har overhånden, fordi hun kan true med politiet, som de fleste sorte nærer en dyb frygt for efter en række tilfælde af racisme,« siger eksperten. Episoden sker på et tidspunkt, hvor racespændingerne i USA er enorme. Omtrent samtidig med episoden i Central Park, blev det sat i et skræmmende perspektiv, hvor farligt det kan være for en sort mand at blive anholdt. Den 46-årige afroamerikaner George Floydblev slået ihjel ved højlys dag, liggende på asfalten, mensen hvid betjent sad ovenpå ham med et knæ mod hans hals, og flere andre betjente passivt så til. Hans brøde var, at han havde forsøgt at betale med en falsk dollarseddel. De fire involverede betjenteblev fyret, men Minneapolis står stadig i flammer, og protesterne har bredt sig til andre byer. Raseriet hos den sorte del af befolkningen er enormt. USA har brutalt fået flænset hul i det racesår, der muligvis vil bløde til evig tid. Tragedien i Minneapolis kom indirekte til at forstærke hadet mod Amy Cooper, der med sine trusler om at ringe til politiet og sige, at »hun blev truet på livet af en afroamerikansk mand«, er blevet selve symbolet på de hvide amerikaneres sammensværgelse med politiet. »Racespændingerne er endnu større oven på en tid med coronakrise og en række voldsomme racerelaterede begivenheder. Selv om langt størstedelen af de hvide amerikanere er frastødt af den behandling, sorte mænd får af politiet, så ligger der i episoden i Central Park et signal om, at mange hvide ikke forstår, hvad de sorte amerikanere slås med,« siger Aya Gruber. »Karen« har længe været etmemepå de sociale medier, hvor #karen er synonymt med en irriterendesoccermom,der kører rundt med bagsædet fuldt af børn og vil blande sig i alting. Den arketypiske Karen har kortklippet boomer-hår og en emsig attitude, som hun ikke tøver med at hælde ud over skoleinspektøren, restaurantbestyreren, eller hvem hun ellers møder på sin vej. »Karen« er typen, der konstant siger: »Jeg vil gerne tale med din overordnede«, og hun benytter enhver anledning til at ringe efter politiet, hvis nogen har lavet en saftevandsbod uden tilladelse – eller beder hende tage sin hund i snor. Med episoden i Central Park er »Karen« trådt ud af de humoristiske memes på TikTok og Instagram, hvor hun som type længe er blevet latterliggjort, og direkte ind i racedebatten. »For mange hvide er en »Karen« først og fremmest en emsig kvindestereotyp med en umoderne frisure, der stikker næsen i alting. Men for de sorte handler det mere om at påpege et fænomen, hvor nogle hvide kvinder bruger de privilegier, som et raceopdelt samfund tildeler dem, til at kontrollere andre,« siger Aya Gruber. Men hvordan endte vi der, at Karen – et godt dansk navn, båret af stovte kvinder som Karen Blixen og denne skribents farmor – endte som en nævenyttig arketype, der går rundt og leger selvbestaltet politi? Det hele begyndte vistnok, som så meget gør, med et mislykket kærlighedsforhold. En mand, der lå i skilsmisse med sin kone, oprettede sig som bruger på det sociale medie Reddit med brugernavnet Fuck_You_Karen og kom med vrede udfald mod sin eks. Herfra gik der digital sneboldeffekt i navnet, der i raketfart blev et begreb. Men måske er de dage snart forbi, hvor man ustraffet kan gå rundt og kalde irriterende kvinder for Karen. Krænkelsespolitiet er rykket ud, og den britiske ærkefeminist Julie Bindel angriber latterliggørelsen af de midaldrende, hvide kvinder for at være sexisme og omvendt racisme. »Er der andre, der mener, at »Karen« er nedværdigende kvindehad, baseret på klassefordomme?« skrev hun for nylig i et tweet, der har affødt tusindvis af reaktioner.  Does anyone else think the ‘Karen’ slur is woman hating and based on class prejudice? Venstreorienterede medier har desuden benyttet lejligheden til at gøre debatten storpolitisk og kalde præsident Trump for»The Karen in Chief«. Mens »Karen« som begreb er blevet en del af en større identitetspolitisk debat, har dét, der begyndte med et tilfældigt møde i Central Park, fået uoprettelige konsekvenser for hundelufteren Amy Cooper. Efter at videoklippet gik viralt, har hun offentligt undskyldt episoden – men det har ikke forhindret hendes liv i at vælte omkuld. Hun har modtaget dødstrusler, hun er blevet fyret fra sit job i et investeringsfirma på grund af racisme, og hun har måttet aflevere Henry – den cockerspaniel, der var årsag til hele miseren – på det hundeinternat, hvor hun adopterede ham, efter at hun er blevet anklaget for dyremishandling. Christian Cooper, manden, der gik en tur med sin fuglekikkert og bad en hvid kvinde tage sin hund i snor, siger i et interview med TV-programmet The View, at kvinden »trak racekortet for at få sin vilje«, men at han på ingen måde ønskede, at hun skulle straffes på denne måde.  »Hvis folk mener, at kvinden gjorde noget forkert ved at true mig, kan jeg slet ikke forstå, at de samme folk kan retfærdiggøre at sende dødstrusler mod hende. Jeg bryder mig i det hele taget ikke om de store konsekvenser, det har fået for kvinden. Ingen bør defineres af en episode, der udgør få sekunder af deres liv,« siger Christian Cooper. Hans forsonende ord vil næppe redde Amy Cooper fra den skæbne, som internettet nu har nedfældet over hende: Hendes navn vil i al fremtid være synonym med »Central Park Karen«. Hun er blevet selve kropsliggørelsen af en arketype: Den hvide, midaldrende kvinde, der går rundt og tror, hun skal bestemme det hele.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/karen-staar-midt-i-den-braendende-racedebat-de-sorte-frygter-hende-de-hvide",
            "image_url": null,
            "publication_time": "Lørdag d. 30. maj 2020, kl. 09.05",
            "author": "Birgitte Borup",
            "related_links": [],
            "attachments": []
        }
    }
}