{
    "version": "1.0",
    "document": {
        "id": 11049,
        "title": "»Kirkeby skal nok selv bestemme, hvornår han overgiver sig til manden med leen.«",
        "content": "»Vi er hårde negle, os fra 1930erne«. Sådan siger kunstmaler Per Kirkeby, der efterhånden er blevet 77 år. For nogle år siden blev han ramt af en hjerneblødning, som han var ved at kæmpe sig tilbage fra, da han faldt på en trappe i 2013. Det gav ham en hjerneskade, som han gennem de seneste par år langsomt har kæmpet for at overvinde.  Per Kirkeby har været en vigtig og mangfoldig kunstner i flere årtier, og hans vitalitet fornægter sig ikke. Selv midt i den værste sygdom. En dag, hvor veninden, dokumentarfilminstruktør Anne Wivel, skal besøge ham, beder han hende tage sit kamera med, og snart er hun i gang med sin første film siden den rørende og usædvanlige »Svend« om Svend Auken. Hvad får Kirkeby til at sige det? En blanding af krukkeri og skarpsindig opfattelse af egen betydning i kunsthistorien. Tydeligst i erindringen efter filmen står dog billedet af den vingeskudte kunstner i en bæresele for voksne foran det gigantiske lærred. Det er et fantastisk flot billede af dødsforagt og livsvilje. Per Kirkeby skal sgu nok selv bestemme, hvornår han er færdig nok til at overgive sig til manden med leen. Man bliver simpelthen grebet af kampen for at komme kunstnerisk op at stå igen, når man ser »Mand falder«. Kirkeby siger, at han er en »blind maler«. Han kan ikke se farver og han kan ikke genkende sine egne malerier lige efter ulykken. Men billede for billede med små grafiske værker kæmper han sig langsomt tilbage. Han er stærk og fokuseret, og han har en pæn portion selvironi. Og han ser også sørgmodig ud til tider. Heldigvis har han en tålmodig kone og råd til en stribe assistenter og hjælpere.  Da vi slipper ham i slutningen af filmen, maler han godt igen. Måske mangler han lige det sidste. Det energikrævende hug, der kan løfte billederne fra det dekorative og interessante til at indeholde den sidste klarhed og blive rigtigt gode. Wivels film er fascinerende og den befinder sig i en intimsfære, hvor man sjældent kommer ind hos en kunstner. Og så alligevel mangler den måske noget for at overrumple, når man tillader en længde på knap to timer. Det antydes for eksempel ofte af folkene omkring Kirkeby, at han kan være meget besværlig, men vi mangler at se et raseri eller et sammenbrud eller få et blik ind i de sprækker, der kan vise os det allermest sorte og møjsommelige i kampen.  Hvad: »Mand falder«. Hvem: Instruktør: Anne Regitze Wivel. Hvor: Premiere over hele landet i Dox Bio og vises derefter i biografer i større byer.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/kirkeby-skal-nok-selv-bestemme-hvornaar-han-overgiver-sig-til-manden-med-leen.",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/320290/11312629-mandfalderjpg.jpeg",
            "publication_time": "Tirsdag d. 10. november 2015, kl. 21.42",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}