{
    "version": "1.0",
    "document": {
        "id": 13908,
        "title": "»Kom så, Charlottenlund! Lad være med at fløjte med!«",
        "content": "Hvad er det, der sker i Zirkus Nemo, når Søren Østergaard går ind i manegen? Hvorfor er det så morsomt? Hvad er det, han gør, der får latteren til at rulle i teltet? Det er ikke så nemt at beskrive, som man skulle tro. Hvordan forklarer man for eksempel et fænomen som Manden, der ikke kan fløjte? Han har ikke fløjtet siden han var 11. Impressarioen Volmer Sørensen opdagede ham og gav ham et eget radioprogram hver lørdag mellem 11 og 17, hvor han ikke fløjtede. Han har ikke fløjtet med mange store kunstnere, herunder Bruce Springsteen. Er det sjovt? Ja, det er sjovt. For facsinationen ved at overvære Zirkus Nemo - til trods for det hyggelige telt, til trods for gæsteartisterne, til trods for musikken, der spiller, til trods for alt det andet - er og bliver Søren Østergaards mageløse tilstedeværelse. Ikke mindst, når han dukker op som Målemanden, hvis far nu langt om længe er på vej tilbage til hæder og værdighed efter at have imiteret grænsebommen ved Kruså 1943-1955.Det er hul i hovedet, gak i låget, fis i kasketten, uden mål og mening, om man så må sige. Og det fortsætter i en lind strøm, når Østergaard  som den ene kropumulige, fallerede drømmer efter den anden entrer scenen med taberhår og flakkende blik. Med en stensikker fornemmelse for, at komikken ligger lige mellem selvovervurdering og fiasko. Mellem meddelelsestrang og lammende tavshed. De vil så gerne, men de kan så lidt. De kan faktisk ikke noget som helst.  Og det bliver som regel ikke bedre, når de forsøger at forklare, hvad det er, de gør, som er så fantastisk - som altså så ikke er så fantastisk alligevel. Som nu en en storstammende mimer og dukketeatermand - »I am from the Czech Republic, the Republic of Czech«. Det starter så godt, men ender nærmest i noget, der ligner et regulært sammenbrud for åbent tæppe. Og det hele på nok verdens mest miserable engelsk - kun overgået af stjernen over dem alle, manden med de dansende winerbrød, Bager Jørgen, der nuer  tilbage efter et par ufrivillige år ude i kulden. Uden at være blevet meget klogere i mellemtiden.Det er meneskeligheden, der gør Søren Østergaards dybt orignale og komplet enestående zirkusshow til en kærlighedsfest mellem ham og publikum, der har fulgt ham fra det, der startede som en kultsucces til at være en fast, turnerende institution i sommerlandet. Kommikken opstår altid lige på kanten til katastrofen - den svære balancegang, Søren Østergaard naturligvis har fundet i cirkus, men som også er til at få øje på på livets manege.  Og en ting er den veludviklede dummepeterkomik, som uden ordene kunne have givet manden i midten en stor karriere som traditionel klovn. Men noget andet er det, han siger. Søren Østergaard har en ordsans, som er en fryd. Der er hele tiden referencer til et eller andet, vi kender. Der er hele tiden en fornemmelse ikke bare for timing og publikumskontrol, men også for ord og vendinger, som sender hans figurer ud i rablende tirader, som de sjældent ved, hvordan de skal komme tilbage fra.  Naturligvis er der også andet i Nemo, som jo blander Østergaards egne tosserier medthe real deal- vaskeægte internationale cirkusartister, som regel af den slags, hvor låget ikke er skruet helt på. I år en herrekvartet, som blander (dårligt) danseteater med balancekunst, en herre i stramsiddende satin, der kan jonglere med munden (skal ses!) og en flink søløve med domptør. Foruden Michel Castenholt og Laura Kvist, som fylder resten ud med diskret charme. Jo, Nemofesten fortsætter. Nu lige nord for København. Kom så, Charlottenlund! Lad være med at fløjte med. Zirkus Nemo 2017.København - Charlottenlund 8. august - 2. september. Odense Dyrskueplads 5. - 16. september. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kom-saa-charlottenlund-lad-vaere-med-at-floejte-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/221046/18125393-nemo.jpg",
            "publication_time": "Onsdag d. 09. august 2017, kl. 14.01",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}