{
    "version": "1.0",
    "document": {
        "id": 2120,
        "title": "»Kollaps« i russiske lufthavne før Putins store dag: »Uciviliserede metoder«",
        "content": "Mindst 60.000 passagerer og 350 fly er blevet forsinket i Rusland Det skaber panik op til Sejrsdagen 9. maj. Dagen, der er til minde om sejren over Nazityskland i 1945, og som markeres med en stor militærparade på Den Røde Plads i Moskva. I år er det 80-års-dagen for afslutningen af ​​Anden Verdenskrig, og verdensledere, herunder Kinas Xi Jinping, vil være i Rusland til begivenheden. Men ukrainske droneangreb har forårsaget et »kollaps« i lufthavne i Moskva-regionen, hvilket tvang flyselskaber til at udsætte afgange eller omdirigere fly, skriver flere internationale medier. Den russiske præsident Vladimir Putin har beordret en tredages våbenhvile fra 8. til 10. maj. Men Ukraines præsident Volodymyr Zelenskyj har afvist Ruslands våbenhvileplaner som et »skuespil«. I stedet har han presset på for en våbenhvile på mindst 30 dage, hvor der vil være et stop for missil- og droneangreb på civile mål. »Vores holdning er meget enkel for alle lande, der rejser til Rusland 9. maj: Vi kan ikke holdes ansvarlige for, hvad der sker på Den Russiske Føderations territorium,« blev Zelenskyj citeret for at sige i weekenden af ​​det ukrainske nyhedsbureau Interfax. I Moskva er generalprøven forud for næste fredag allerede i gang. Billedet er taget i dag.Fold sammenLæs mereFoto: Kirill Kudryavtsev/AFP/Ritzau Scanpix. Tidligere i dag angreb ukrainske droner Bazalt-fabrikken i Krasnoarmeysk, Moskva Oblast, Ruslands primære producent af ammunition og våben til alle grene af dets militær. Samtidig ramte et andet droneangreb Splav-fabrikken i Tula. En by beliggende omkring 180 kilometer syd for Moskva. Angrebene skulle angiveligt have påvirket luftfarten, så den serbiske præsident Alexander Vucics fly blev tvunget til at nødlande i Baku på vej til den russiske hovedstad, Moskva. Ifølge den serbiske avis Novosti skulle Litauen og Letland have nægtet Alexander Vucic at krydse deres luftrum ​​med henvisning til »politisk (...) teknisk og diplomatisk følsomhed«. Samme medie rapporterede også, at Polen og Litauen har nægtet den slovakiske premierminister Robert Fico at krydse deres luftrum for at rejse til Moskva. Det har fået Maria Zakharova, talskvinde for det russiske udenrigsministerium, til at beskylde Litauen og Letland for at ty til »uciviliserede« metoder. »De mest ivrige EU-medlemmer bruger uciviliserede metoder og forsøger at lukke transportruter, der fører til Rusland,« siger hun i en erklæring ifølge TASS: »EU-landene fortsætter praksissen med at begrænse nationers suveræne ret til at føre deres egen udenrigspolitik ved at bruge alle tilgængelige midler.« Hun understreger, at Rusland uanset vil fejre 80-året for Sejrsdagen. »Rusland vil fejre årsdagen for den store sejr med værdighed sammen med et imponerende antal udenlandske gæster, der mener, det er vigtigt at markere denne hellige højtid blandt venner, intet andet sted end i Moskva.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kollaps-i-russiske-lufthavne-foer-putins-store-dag-uciviliserede",
            "image_url": null,
            "publication_time": "Onsdag d. 07. maj 2025, kl. 21.19",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}