{
    "version": "1.0",
    "document": {
        "id": 20339,
        "title": "»Kongefamilien skal åbenbart forskånes«",
        "content": "Kritikken af politidirektøren i København vokser. Også den borgerlige tænketank Cepos kritiserer Johan Reimann for at haveforbudt en lille gruppe republikanere at stå med et banner på Amalienborg Slotsplads på dronningens fødselsdag. Politidirektøren har begrundet forbuddet med hensynet til demonstranternes sikkerhed. Menbegrundelsen er tynd, har professor i forfatningsret Jens Elo Rytter slået fast. Og også i Cepos ryster chefjuristJacob Mchangamapå hovedet: - Det er vanskeligt at forestille sig, at de mennesker, der er mødt frem for at sige tillykke til dronningen, vil gå til angreb på en lille gruppe. Din mening:Burde republikanerne have lov at demonstrere påAmalienborg Slotsplads? - Desuden er det jo politiets rolle at beskytte fredelige demonstranter mod vold, siger Mchangama. Den Republikanske Grundlovsbevægelse har bedt om tilladelse til at møde op på pladsen og hæve et banner med denne tekst: \"Til lykke Margrethe, men vi ville hellere stemme på dig.\" Læs også:Dronningen vil fortsat ryge og rejse Cepos-juristen finder det bekymrende, at politidirektøren ikke vægter grundlovens forsamlings- og ytringsfrihed højere. - Det virker som om politiet i virkeligheden ønsker at beskytte kongefamilien mod at blive konfronteret med budskabet om, at monarkiet skal afskaffes. Kongefamilien skal åbenbart forskånes for at se kritikere. Web-tv:Dronningen ser frem til sin fødseldag Jacob Mchangama frygter forskelsbehandling: - Vi lever i et monarki, men det er meget vigtigt, at der er plads til dem, der ikke synes om monarkiet. Det er svært at forestille sig, at politiet ville forskåne andre for kritik ved at forbyde demonstrationer. Tilhængerne af monarkiet må jo gerne møde op, og det viser det uholdbare ved afgørelsen, siger han. Politidirektøren mener, at republikanerne kan ytre sig andre steder - for eksempel langs den rute, som dronningen skal køre ad den 16. april. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kongefamilien-skal-aabenbart-forskaanes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/877189/2437904-dronningens-fdselsdag.jpg",
            "publication_time": "Fredag d. 09. april 2010, kl. 10.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}