{
    "version": "1.0",
    "document": {
        "id": 16321,
        "title": "»Kronvidnet« - Den spinkle dreng der blev storforbryder",
        "content": "At omsætte journalistik i bogform er en udfordring af de større. Digteren Carl Ploug har i et digt beklaget sig over, at han måtte »skære hakkelse i døgnets rejsestald« i stedet for at kunne koncentrere sig om at skrive bøger. Berlingskes Morten Frich skærer »hakkelse i døgnets rejsestald«. Så godt at han og avisens gravegruppe fortjent fik Cavlingprisen i 2008. Hans afdækning af bandekriminaliteten indbragte ham Berlingskes journalistpris i år. Nu har han skrevet bogen »Kronvidnet«, som jeg åbnede med forventning og ængstelse. Forventning, fordi jeg kender hans fremragende avisjournalistik. Ængstelse, fordi selv det bedste fra døgnets nødvendige rejsestald kun sjældent resulterer i gode bøger. Forventningerne blev indfriet og ængstelsen gjort til skamme. »Kronvidnet« er en 343 siders fortælling om den spinkle jyske dreng Kasper Vetter, der fascineres af bandemiljøet, pumper sig med steroider og hurtigt psykisk og fysisk forlader et varmt familiemiljø i Ålestrup for at bliver forbryder. Han tjener store penge på at skabe hurtige genveje til »lykken«. Den lykke, som består i at gå i det rigtige tøj og få de rigtige muskler uden at skulle betale fuld pris eller svede for meget i fitnesscentret. Han sælger ulovligt kopitøj og steroider. Det er muligt, fordi han har fået et nært forhold til Hells Angels i Aarhus. HA hjælper ham videre til bordelvirksomhed, svindel i den boomende og flossede ejendomsbranche og million­import af hash. Hans liv bliver et kokainsus i overhalingsbanen. I kriminelle miljøer der spænder fra de primitivt voldelige HAere til de nyrige på Cafe Casablanca, som flasher deres brilliantbesatte Rolex-ure og praler af deres ejendomsspekulationer. Bandekrigene betyder, at Kaspers faste støtter i HA udrenses, og han frygter for sit liv. Så han bliver politiets kronvidne mod sine tidligere fæller. Nu er han vidnebeskyttet et ukendt sted med et plastik-opereret ansigt, færre tænder og en ny identitet. Forfatteren har fået adgang til Kasper Vetters beretning om sit liv, og Morten Frich gør i et omfangsrigt forord nøje rede for de indlysende journalistiske dilemmaer og forbehold, som denne proces indebærer. Han har 120 håndskrevne optegnelser og dokumenter, som selv den mest omhyggelige journalist aldrig ville kunne få endeligt bekræftet. Han har talt med snesevis af implicerede, der spænder fra fodboldspilleren Stig Tøfting til den detroniserede ejendomsspekulant Jesper Hougaard med tilnavnet »Kongen af Aarhus«. De fleste vil hverken bekræfte eller dementere. Bogen fortæller om en bred vifte af forbrydelser, hvoraf den »dummebøde«, som politikeren Anders Samuelsen betalte for sin søn, måske er den mindste, men for tiden mest omtalte. Resultatet er en troværdig fortælling, der ikke bare er et forrygende portræt af en forbryder. Virkelighedens Kasper Vetter er som kokainvraget Henry Hill - hovedpersonen i Martin Scorseses film »Goodfellas«, der gør karriere i Mafiaen for til sidst at forsvinde i vidnebeskyttelsesprogrammet efter at have været kronvidne. Via Kasper Vetters papirer og forfatterens research giver bogen et rystende billede af bandemiljøet omkring Hells Angels. Ikke ukendt stof, men bogen løfter sløret for rockernes vidtforgrenede forretninger - og sammenhængen med den »white collar crime«, hvor banker, advokater og revisorer er medspillere på det ekspanderende og senere nedsmeltede ejendomsmarked. Bogen balancerer på en journalistisk knivsæg, og forfatteren påpeger selv det farlige i at bruge dialogen mellem bogens personer. Som ikke kan dokumenteres, kun rekonstrueres. Men det er en bog, ikke en avisartikel. Som nyhedsjournalistik ville den få en pæn karakter med visse betænkeligheder. Men bogen er en hæsblæsende fortælling til topkarakter. Et fremragende indblik i et miljø, der ikke er begrænset til rockerborgene, men strækker sig langt videre ud i pænere samfundskredse, der slet ikke er så pæne endda.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/kronvidnet-den-spinkle-dreng-der-blev-storforbryder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/361745/4675517-kornvidnet.jpg",
            "publication_time": "Tirsdag d. 08. november 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}