{
    "version": "1.0",
    "document": {
        "id": 14405,
        "title": "»Kæmpe Eskimoen« er lagt på is: »Det her bør grønlænderne bestemme, ikke danskerne«",
        "content": "Det lyder sødt. Chokoladeovertrukket vaniljeis med solbærsyltetøj. Men den klassiske ispind »Kæmpe Eskimo« er blevet midtpunkt i en bitter debat. De seneste dage har det verbale stormvejr raset, efter flere isproducenter, heriblandt Hansens Is og Naturli’, har valgt at ændre navnet på »Kæmpe Eskimo«. Argumentet er, at ordet »eskimo« kan opfattes som nedsættende. Og spørger man Regine Møller, der er grønlænder og talsperson for Den Grønlandske Organisation i Danmark, NALIK, er der god grund til at ændre navnet på isen. »Det hele handler om respekt. Det er grønlænderne, der bør bestemme i denne sag og ikke de danske forbrugere. Det handler om at stå på den rigtige side af historien. Man bør give isen et andet navn i respekt for det folk, der bliver krænket over det,« siger hun. »Vi fjerner ikke ordene. Eskimo bliver heller ikke taget ud af ordbogen,« siger Henrik Lorentzen, der er seniorredaktør ved Det Danske Sprog- og Litteraturselskab.Fold sammenLæs mereFoto: Oscar Scott Carl. Regine Møller er selv født og opvokset i Grønland, og hun fortæller, at unge grønlændere er blevet mere og mere bevidste om deres historie. Sangerinde Julie Berthelsen har grønlandske rødder og bliver ikke fornærmet over ordet »eskimo«. Men hun understreger, at den ønskede term er »inuit«.Fold sammenLæs mereFoto: Sophia Juliane Lydolph. »Problemet med navnet ligger i selve ordet eskimo. Det er en betegnelse, der er pålagt os fra udefrakommende. Om det er et negativt eller positivt ord, er lige meget,« siger Regine Møller og fortsætter: »Det handler om en identitetsproces. Vi oplever, at man ikke er lige så meget værd som grønlænder. Vi vil gerne selv definere, hvem vi er. Vi har siden 1700-tallet fået af vide, at det er forkert at have inuit-tatoveringer, at vores oprindelige religion og kultur er forkert. Nu vil vi gerne være stolte over at være inuitter.« Også sangerinden Julie Berthelsen, der selv har grønlandske rødder, er strøget til tasterne på Facebook. Hun skriver i et længere opslag, at hun ikke personligt bliver fornærmet over ordet »eskimo«, men når hun hører personer bruge ordet, plejer hun at forklare »på en god, venlig og kærligt ment måde, at den nye og ønskede term er »inuit«.« »Det har altid været svært at være grønlænder – faktisk – overfor Danmark og danskere. Det er, som om at man altid møder en mur af bedrevidende, dominerende og højerestående,« lyder det længere nede i opslaget.  Men selvom debatten har kørt på fuldt blus, er det ikke alle isproducenter, der har valgt at ændre navnet. Danmarks største isproducent Premier Is holder foreløbig fast i Kæmpe Eskimo på isskiltet. »Vi noterer os og følger debatten, men vi ser slet ikke, at navnet er forbundet med racisme og kan støde nogen. Det er til gengæld et navn, der er forbundet med nostalgi,« sagde direktør Claus Dahlmann Larsen tilTV 2 Nord. Is- og chokoladeforretningen Frederiksberg Chokolade valgte endda at lave et Facebook-opslag, hvor de tog afstand til navneændringen: »Hansens Is vil slette sin Eskimo-is. Jeg synes, det er for meget med alt det, man ikke må sige længere,« skrev forretningen.  De udlovede også gratis isvafler med butikkens Eskimo-is, og Frederiksberg Chokolade tilføjede endda »N….kys« på toppen, hvilket kan opfattes som »negerkys«. Efterfølgende havnede forretningen i en shitstorm på baggrund af opslaget. Blandt andre rettede den tidligere folketingskandidat David Trads en kritik mod forretningen på Twitter, hvor han kaldte personerne bag opslaget for »tankeløse tosser« og opfordrede til at boykotte Frederiksberg Chokolade.  Tankeløse tosser!Jeg opfordrer til boycot af Frederiksberg Chokolade.pic.twitter.com/xHpDNzykVE Forretningen gik – adskillige vrede beskeder senere – ud med en ny, undskyldende opdatering. Ifølge Henrik Lorentzen, som er seniorredaktør ved Det Danske Sprog- og Litteraturselskab, bruges ordet eskimo ikke længere af grønlændere selv. De foretrækker inuit, der betyder »mennesker«, forklarer han. »Det er et ord, andre har brugt for at lægge afstand til inuitter og gøre forskel på dem og os, da ordet fremhæver et særligt træk ved dem,« siger Henrik Lorentzen om ordet eskimo, der betyder »dem, der spiser råt kød«.  »Når nogen påtaler en frustration over sproget, skal man ikke nødvendigvis lægge sig fladt ned. Men jeg synes, man skal tænke sig om, sætte sig ind i sagen og overveje, om nogen kan føle sig krænket. Det gælder også med ordet eskimo,« siger Henrik Lorentzen. Det er ikke nyt, at ord ændrer betydning, påpeger seniorredaktøren. Det samme er sket med ordene »neger« og »spanioler«. »Udviklingen finder sted over tid. Befolkningsgrupper bliver mere opmærksomme på, at de bliver dårligt behandlet. Det gælder også sprogligt, hvor man ønsker sprogbrugen ændret.« Det Danske Sprog- og Litteraturselskab får mange henvisninger fra folk, der ønsker, at ord skal helt ud af ordbøgerne, men det er Det Danske Sprog- og Litteraturselskab ikke enig i. »Vi fjerner ikke ordene. Eskimo bliver heller ikke taget ud af ordbogen,« siger Henrik Lorentzen. Til gengæld ændrede Det Danske Sprog- og Litteraturselskab i juni betegnelsen for eskimo, så det nu fremgår, at udtrykket kan virke stødende.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kaempe-eskimoen-er-lagt-paa-is-det-her-boer-groenlaenderne-bestemme-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/131/1314862/23473328-regine.jpg",
            "publication_time": "Torsdag d. 16. juli 2020, kl. 16.16",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}