{
    "version": "1.0",
    "document": {
        "id": 1275,
        "title": "»Lenin? Var det ikke ham terroristen?«",
        "content": "Olga Khodunova husker tydeligt den dag, da hun gav sit løfte. Hun var ti år gammel. Hun var sammen med de andre skoleelever mødt op foran Smolnyj-paladset i Sovjetunionens næststørste by Leningrad. Et orkester spillede en fanfare for børnene. Hun var klædt i en nypresset uniform med hvid skjorte og rød halsklud. Børnene deklamerede i kor deres løfte: »At leve, lære og kæmpe som den store Lenin har vist, og som det kommunistiske parti lærer mig.« For Olga Khodunova er det stadig et bevægende øjeblik at tænke på. Det var dagen, da hun blev optaget i det kommunistiske ungdomskorps Pionererne. »Det var en dag fyldt med en sådan stolthed, med et sådant lys,« siger hun i dag.  Da hun voksede op i 1970erne, var Vladimir Lenin stadig det samlende symbol for et land, der strakte sig fra Stillehavet til Østersøen. Portrætter af Sovjetunionens grundlægger prydede alt fra frimærker til sovjetiske rubelmønter. Lenin var her, dér og allevegne. På offentlige kontorer hang oliemalerier af revolutionæren. Hans buste stod ved indgangen til fabrikkerne. Hundreder af kollektivfarme bar hans navn. Lenin var frelseren i den sovjetkommunistiske treenighed flankeret af Marx og Engels. Hans slagord var pensum for sovjetiske skolebørn i mere end trekvart århundrede. Olga Khudinova er blandt dem, der holder troen i hævd præcis 100 år efter Lenins revolution i 1917. »Han gjorde sit land til en supermagt. Kun et geni som Lenin kunne opnå, hvad vi opnåede dengang,« siger Olga Khodunova.  Hun er førstesekretær for det kommunistiske partis afdeling i byen på adressen Anden Sovjetgade 27. Her hersker de sovjetiske dyder stadig. Uden for metaldøren blafrer en rød fane. På opslagstavler hænger den seneste udgave af partiavisen Pravda opklæbet. Men de trange lokaler med de brune paneler er og bliver en tidsboble i det nye Rusland. Byen, der var opkaldt efter revolutionæren, Leningrad, fik i 1991 sit før-revolutionære navn, Skt. Petersborg, tilbage. Og i et land, der ikke har haft nogen officiel ideologi, siden Sovjetunionen styrtede i grus i 1991, er det engang så almægtige kommunistparti i dag henvist til at prædike Lenin for de få, der har tid til at stoppe op og læse Pravda på et gadehjørne. Men det falmede kommunistparti er ikke de eneste arvtagere til sovjetiske slagord. Landets nuværende magthavere appellerer også til nostalgien over det tabte imperium. Sovjetunionens sammenbrud var den »største geopolitiske katastrofe i det 20. århundrede«, lyder en berømt karakteristik fra Ruslands præsident Vladimir Putin. Den brutale sovjetdiktator Josef Stalin var en »effektiv leder«, mener præsidenten.  Men netop Lenin, det sovjetiske symbol over dem alle, er ikke på pluslisten hos de nuværende magthavere. Putin har tværtimod beskyldt den gamle revolutionær for at »placere en atombombe under Ruslands hus«, som han vredt formulerede det sidste år. Den kolde luft til det sovjetiske ikon ses særligt tydeligt i disse måneder, der er fyldt med historiske mærkedage for revolutionen i 1917. I marts dette år abdicerede tsar Nikolaj 2. af Romanov-dynastiet, der havde regeret det russiske imperium gennem 300 år. 14. april 1917 ankom Vladimir Lenin, optændt af revolutionens ild, til Rusland fra sit eksil i Schweiz. I sine brandtaler fra byens balkoner og banegårde plantede han frø til det, der syv måneder senere skulle blive kendt som Oktober-revolutionen. Men ingen af de runde mærkedage er blevet viet den mindste opmærksomhed fra Ruslands nuværende magthavere. Til stor frustration for førstesekretæren for kommunistpartiet i Skt. Petersborg. »Det er en besynderlig tavshed, ja, jeg vil sige en skændig tavshed,« siger Olga Khodunova med dirrende stemme. Lenin var, er og vil være,« lærte skolebørnene i sovjettiden. De fik ret i den forstand, at Lenin stadig er let at få øje på i dagens Rusland. På den centrale plads i små og store byer står statuer af revolutionæren stadig som en grå skygge på Leninpladsen midt på hovedgaden, der stadig hedder Leningaden. Selv i hovedstaden, på den Røde Plads, dominerer Lenin stadig. Her hviler revolutionæren i sit mausolæum. Men det er i dag nærmere kinesiske turister end russiske kommunister, der står i kø ved gravens glasmontre.  Samme fornemmelse får man på det lille Lenin-museum i Skt. Petersborg, hvor man stadig kan se den ærbødige udstilling om revolutionærens unge år, da han i 1890erne arbejdede som jurist i noget så borgerligt som den kejserlige anklagemyndighed. Her står de sovjetiske rekonstruktioner af hans frakke, skrivebord og seng stadig til skue. Det er snarere de besøgende, der ikke er, hvad de har været, fortæller museumsmedarbejder Irina Osipova. »De unge ved ingenting om Lenin. Der var en dreng på en skolerundvisning, der råbte: »Lenin, var det ikke ham terroristen?«« fortæller Irina Osipova. Den slags havde selvsagt været utænkeligt i sovjettiden. Dengang var museet et mål for kommunistiske pilgrimme, der ærbødigt studerede Lenins karakterbog fra skolen og rekontruktionen af hans støvler. Dengang var der 11 Lenin-museer i byen, fortæller Irina Osipova. I dag er der tre tilbage. Det største af dem, Museet for Politisk Historie, giver i dag et ganske sobert indblik i Lenins brutale eftermæle. FAKTABlå bogVladimir Ilitj Lenin (1870-1924)Russisk kommunist, revolutions- leder og Sovjetunionens grundlægger.Lenin blev født i en middelklasse-familie i Simbirsk i det daværende russiske kejserrige.Han blev overbevist kommunist under sine jurastudier. Han blev eksileret til Sibirien og søgte siden tilflugt i Vesteuropa.I april 1917 vendte han tilbage til Rusland, hvor han syv måneder senere stod i spidsen for bolsjevikkernes magtovertagelse.Han døde i 1924, hvorefter Josef Stalin tog magten i Sovjetunionen.FOLD UD Russisk kommunist, revolutions- leder og Sovjetunionens grundlægger. Lenin blev født i en middelklasse-familie i Simbirsk i det daværende russiske kejserrige. Han blev overbevist kommunist under sine jurastudier. Han blev eksileret til Sibirien og søgte siden tilflugt i Vesteuropa. I april 1917 vendte han tilbage til Rusland, hvor han syv måneder senere stod i spidsen for bolsjevikkernes magtovertagelse. Han døde i 1924, hvorefter Josef Stalin tog magten i Sovjetunionen. Skoledrengen på museet var således ikke langt fra sandheden i sit kække spørgsmål. Lenin var en ekstremist og fanatisk revolutionær. Han argumenterede for »masseterror« og drømte om at udrense klassefjender fra det russiske samfund gennem en lutrende borgerkrig. Da tsarstyret slagtede strejkende arbejdere og deres familier under opstanden i 1905, skrev Lenin begejstret: »Den, der er blevet pisket, er mere værd, end to, der ikke er.« Hans egen bror blev hængt af tsarstyret. Men selv omfavnede Lenin entusiastisk massehenrettelser, mens han lagde grunden til Sovjetunionens Gulag-straffelejre. Lenins magtovertagelse i oktober 1917 – begyndelsen af november efter nutidens kalender – knuste samtidig drømmen om, at Rusland kunne blive en demokratisk republik i kølvandet på Februar-revolutions løfter om et flerpartisystem. Lenins våbenbror, Lev Trotskij, pralede åbent med, at hvis ikke han og Lenin havde befundet sig i den oprørske hovedstad det efterår, så havde bolsjevikkernes magtovertagelse, Oktober-revolutionen, ikke fundet sted. Mange historikere hælder til at give ham ret. »Det var et kup, som blev gennemført at en ganske lille gruppe, der var meget velorganiseret,« siger Sergej Spiridonov, historiker og ledende videnskabelig medarbejder ved det ansete Skt. Petersborgs Museum for Politisk Historie.  Men følgerne var vidtrækkende. Revolutionen og den efterfølgende borgerkrig efterlod 8-15 millioner døde i 1917-1922. Samtidig dannede sovjetstaten udgangspunktet for en af det 20. århundredes vigtigste udviklingslinjer, nemlig den ideologiske todeling af verden og den bipolære verdensorden efter Anden Verdenskrig. »For Rusland ændrede det landets retning så radikalt, at vi stadig i dag lever i en post-revolutionær epoke. Vi levede længe i denne periode med socialisme og kommunisme, og vi venter stadig på noget nyt. Vi har ikke fundet det endnu,« siger Sergej Spiridonov. Siden sovjetarkiverne blev åbnet i slutningen af 1980erne, har de færreste været i tvivl om, at både Lenin og efterfølgeren Stalin var skyld i millioners død og lidelse. Det anerkender selv kommunistpartiet i dag. Debatten i dagens Rusland går i stedet på, om – eller i hvilket omfang – deres blodige politik på den ene eller anden måde kan retfærdiggøres. Josef Stalin, der regnes for ansvarlig for mindst 15 millioner menneskers død, er det senere år blevet genoplivet som et heltesymbol for sin rolle som samlende symbol for Sovjetunionens sejr over det invaderende Nazi-Tyskland under Anden Verdenskrig.  Vladimir Putins kulturminister, Vladimir Medinskij, hylder konsekvent Stalins rolle under krigen, mens han skiftevis forsvarer, benægter og forklejner de mindre pæne aspekter som Hitler-Stalin-pagten, der førte til delingen af Polen. Lenin har modsat fået med grovfilen af den russiske regering. Ifølge Medinskij var Lenin intet andet end en »tysk spion«. Vladimir Putin gav sidste år Lenin skylden for den blodige konflikt i det østlige Ukraine, fordi sovjetgrænserne blev trukket, som de gjorde. I sovjettiden var revolution et næsten helligt ord, men for de russiske magthavere er det siden Majdan-opstanden i 2014 i nabolandet Ukraine blevet opfattet som en eksistentiel trussel. I stedet har Vladimir Putins regering målrettet plukket de ledere, sovjetiske eller monarkistiske, der ses som vogterne af en stærk stat. En statue af tsar Nikolaj 2.s premierminister, Pjotr Stolypin, blev i 2012 opsat foran regeringsbygningen i Moskva. Sidste år dukkede en statue af tsar Ivan den Grusomme op i byen Orjol, og i år fulgte et stort mindesmærke for fyrst Vladimir, en russisk middelalderkonge. Det fik plads ved selveste porten til Kreml.  Samme skelnen forklarer, hvor Lenin er røget i pulterkammeret, mens Stalin ikke er, siger Sergej Spiridonov. »Lenin ses som ansvarlig for at ødelægge et imperium, mens Stalin ses som bygmester for et andet,« siger museumshistorikeren, der står bag den nye udstilling om 1917. Måske derfor er der blevet stille om det gamle sovjetikon. I præsidentens hjemby, der lagde brosten til de verdenshistoriske begivenheder, vanker der således hverken fordømmelse eller fejring i 100-året. Altså undtagen hos kommunistpartiet på Anden Sovjetgade. Her planlægger Olga Khodunova en række marcher til efteråret, hvor partiet har tænkt sig at fejre bolsjevikkernes magtovertagelse. Hun har forgæves appelleret til bystyret om opbakning, siger hun. »Hvem tror de, at de er? Alt, hvad de har fået, har de fået ikke på trods af, men på grund af Sovjetunionen,« siger hun om Putins regerende parti, det Forenede Rusland. Bag hende kigger Lenin ned fra et falmet oliemaleri på væggen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/lenin-var-det-ikke-ham-terroristen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/3488/16927089-16maggraenseland-143252jpg.jpeg",
            "publication_time": "Lørdag d. 15. april 2017, kl. 09.00",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}