{
    "version": "1.0",
    "document": {
        "id": 14312,
        "title": "»Ligegyldigt hvor jeg henvendte mig, blev jeg kastet hjem til start«",
        "content": "Med ét var undertrøjerne blevet alt for lange. Bente Stender-Petersen måtte i gang med saksen og symaskinen, så stoffet ikke stak ud under underbuksekanten: Syv stk. undertrøjer, nu syv centimeter kortere. Ligesom Bente Stender-Petersens rygsøjle. De hvide undergevandter i gaderoben ligger i dag som et foldet vidnesbyrd om et kaotisk sygdomsforløb, hvor Bente Stender-Petersen måtte frem og tilbage mellem sin praktiserende læge og Hillerød Hospital et utal af gange, uden lægerne kunne fortælle, hvad hun fejlede. Først fem måneder, tre sammenfald af ryghvirvlerne og syv centimeter senere, fik hun stillet diagnosen: Fremskreden knoglemarvskræft.  »Det var som om, ingen tog mig alvorligt. Ligegyldigt, hvor jeg henvendte mig, blev jeg kastet hjem til start,« siger den 68-årige kvinde. »Var det fortsat meget længere, ville jeg næppe være her i dag.« Den pensionerede arkitekts forløb er symptomatisk for den oplevelse, mange patienter med noget, der ligner »almindelige gener« har, når de møder sundhedsvæsnet. De 40 pct., der møder op med klare symptomer, ryger effektivt videre i en kræftpakke. Men det store flertal med ondt i maven eller ryggen, diarré eller hovedpine kommer sjældent videre til den rigtige udredning, men går i stedet og venter i månedsvis på at blive så »pakkemodne«, at alarmklokkerne bimler højt nok til, at systemet skrider ind. I januar 2013 gik Bente Stender-Petersen til sin praktiserende læge, fordi hun i et halvt år havde haft gul diarré hver eneste dag, og der var kommet blodigt udslæt under brysterne. Hun havde også massive smerter i ryggen, der gjorde, at hun næsten ikke kunne strække sig ud. Bente Stender-Petersen havde ellers aldrig haft rygproblemer. De sidste mange år har hun arbejdet som selvstændig arkitekt fra hjemmet i Ramløse i Nordsjælland. Til gengæld var hun syv år tidligere blevet opereret for tarmkræft. Lægen mente dog ikke, smerterne kunne være kræftrelaterede. Hun blev i stedet sendt til fysioterapeut, der ifølge Bente Stender-Petersen blot gjorde ondt værre. Så lægen undersøgte urinen og blodprocenten, som var for lav. Måske var det nyresten, lød den næste hypotese, men heller ikke det passerede. To måneders næsten ugentlige konsultationer senere kunne han stadig ikke finde ud af, hvad Bente Stender-Petersen fejlede, så han sendte hende videre til Nordsjællands Hospital i Hillerød.  I modtagelsen blev Bente undersøgt af flere læger. Der blev bestilt en MR-scanning, der skulle undersøge problemet nærmere, og Bente Stender-Petersen blev sendt hjem med mere smertestillende medicin. Kort efter faldt hendes rygsøjle sammen. »Det gjorde forbandet ondt, og jeg humpede til det nye praktiserende lægehus. Tårerne stod i mine egne. Den nye læge gav mig en morfinindsprøjtning, men det blev jeg så syg af, at jeg kastede op. Så min mand ringede efter en ambulance, og jeg blev kørt til Hillerød Hospital igen,« fortæller Bente Stender-Petersen. Her bliver Bente Stender-Petersen igen undersøgt af læger fra både den kirurgiske og onkologiske afdeling, bl.a. for om der skulle være metastaser fra den syv år gamle tarmkræft, hvilket der ikke var tegn på. I stedet fik Bente Stender-Petersen noget mere smertestillende medicin og tilbud om en ny MR-scanning to-tre måneder efter. Da hun kom hjem, faldt ryggen sammen endnu engang. »Hendes historie er desværre langtfra enestående,« konstaterer Peter Vedsted, der er professor i folkesundhed på Aarhus Universitet og forsker i bl.a. udfordringerne ved at få stillet den rette diagnose: »Det sker hver eneste dag i det danske sundhedsvæsen, at der er mennesker, som præsenterer symptomer på »almindeligheder«, som vi alle sammen døjer med, men som en gang imellem kan være tegn på en meget alvorlig sygdom.«  Og her opstår problemet: For skal den praktiserende læge sende alle, der møder op med ondt i ryggen, med en ambulance med udrykning til kræftafdelingen. Nok ikke. »Men vi må kunne gøre det bedre,« siger Peter Vedsted. Med regeringens pakke »Jo før – jo bedre« fra sidste år har politikerne sat fokus på, at flere både kræft- og kroniske sygdomme skal opdages tidligere. Og det er der i høj grad behov for, viser forskningen.  Problemet er nemlig, at rigtig mange patienter ikke passer ind i pakkerne og derfor kan vente i månedsvis på at havne på den rigtige hylde. De ti pct. af pakkepatienterne, der venter længst på en diagnose, venter omkring tre måneder. For patienter, der falder uden for pakkerne er tallet 3/4 år. Undersøgelser viser også, at sundhedssektoren selv er klar over, at der er plads til forbedring. Ifølge Peter Vedsted svarer 1/3 af de praktiserende læger, at de set i bakspejlet godt kunne have gjort det anderledes, og at det betød længere udredningstid. Udfordringen er, at det i almen praksis er svært at få mistanken om noget alvorligt med det samme, når der er tale om almindelige symptomer såsom ondt i ryggen og hoste. Det er også svært at få en simpel og hurtig undersøgelse for almindelige symptomer som vægttab og ændret afføringsmønster, der typisk kan være tegn på småting – men også noget meget alvorligt, der ikke må overses.  Derfor bliver patienterne ofte sendt hjem med smertestillende piller eller en henvisning til fysioterapi – fordi det er den almindelige behandling af de almindelige symptomer. På hospitalerne er udfordringen omvendt, at personalet er så specialiseret, at de risikerer at se sig blind på én mulig diagnose og glemmer at genoverveje, at det kan være andre ting. På Nordsjællands Hospital beklager vicedirektør Tomas Joen Jakobsen Bente Stender-Petersens oplevelse. Hospitalet har nu sendt et brev og tilbudt en gennemgang af forløbet. »Jeg vil dog sige, at jeg har kigget sagen igennem, og den udredning, der er foregået, er lægefaglig korrekt,« siger han. Dermed ikke sagt, at man ikke kunne have fundet de rigtige svar tidligere, men arbejdet er foregået i den rigtige rækkefølge og inden for de lovsatte frister.  Efter det tredje rygbrud nærmest kravlede Bente Stender-Petersen tilbage til Lægehuset igen. Fordi hun næsten ikke kunne lægge sig på briksen, men sad og græd af smerter, henviste lægen hende denne gang tilfældigvis til Frederikssund Sygehus. »Det var mit store held,« siger Bente Stender-Petersen. For på Frederikssund Sygehus fik overlægen som følge af nogle nye blodprøveresultater straks mistanke om, at hun havde Myelomatose, knoglemarvskræft. Hurtigt blev der taget en prøve, og diagnosen blev stillet. Siden blev hun henvist til Herlev Sygehus og på sin 67. fødselsdag – fem måneder efter hun mødte op med de første symptomer – kom hun i behandling. »Jeg kan ikke forstå, hvorfor det skulle tage så lang tid. Hvorfor var der ikke nogen, der reagerede på symptomerne? Var det blevet opdaget tidligere, kunne jeg have undgået de mange brud og smerter og kommet i behandling langt tidligere end i dag.« Tilbage står sundhedsvæsnet med et svært dilemma. For det tager tid at finde den rette diagnose – særligt, når der er tale om sjældnere sygdomme. Men fem måneder er umådelig lang tid at vente for den enkelte og kan i yderste instans betyde forskellen på liv og død. Vicedirektør på Nordsjællands Hospital Tomas Joen Jakobsen vil ikke gå dybere ind i den konkrete sag, men siger principielt: »Alle udredningsalgoritmer begynder med de mest sandsynlige og mest alvorlige sygdomme. Så går man videre til de mindre sandsynlige og til sidst de sjældneste. Udfordringen er, at man med de sjældne diagnoser ofte skal have den konkrete sygdom i tankerne, før man overhovedet kan undersøge for det. Og det kan desværre godt tage lang tid.«  Professor i folkesundhed Peter Vedsted forstår så udmærket både de praktiserende læger og hospitalernes udfordringer. For det er svært at fange de sjældnere sygdomme – og også de mere kendte, hvis symptomerne er vage. Men systemet har også en opgave med at lytte grundigt efter patienternes egne fornemmelser og nogle gange indtænkeworst case-scenarietfra begyndelsen, så der ikke mistes værdifuld tid på at cykle rundt mellem praktiserende læger, fysioterapi, smerteklinikker og hospitaler. »Hvis vi venter længe nok, bliver vi alle tilbudt en kræftpakke, men så er tiden gået, og kræften kan have udviklet sig,« siger Peter Vedsted. »Jeg siger ikke, at det gælder i den konkrete sag, eller at det gælder alle andre steder for den sags skyld. Men nogle gange oplever vi, at lægerne ikke er ydmyge nok i forhold til patienternes klager.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ligegyldigt-hvor-jeg-henvendte-mig-blev-jeg-kastet-hjem-til-start",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/239002/8507897-05indbente-stessssjpg.jpeg",
            "publication_time": "Lørdag d. 04. april 2015, kl. 20.00",
            "author": "Carolina Kamil",
            "related_links": [],
            "attachments": []
        }
    }
}