{
    "version": "1.0",
    "document": {
        "id": 1818,
        "title": "»Margarita-gate« har givet skandale om udvist migrant nyt liv. Nu anklages Donald Trump for at bruge forfalsket foto",
        "content": "I et næsten uvirkeligt opgør mellem to præsidenter og en migrant står det efterhånden klart, at én af parterne for nylig har brudt loven. Og det var ikke migranten,lyder det fra amerikanske liberale og konservative dommerehelt op til højesteret. Ifølge en stribe advokater har præsident Donald Trumps regering brudt reglerne ved i marts at deportere den 29-årige el salvadoraner Kilmar Abrego Garcia. Dokumenter, som USAs justitsminister Pam Bondihar lagt ud på det sociale medie X, viser godt nok, at Kilmar Abrego Garcia krydsede grænsen ulovligt i marts 2012, da han var 16 år gammel. Men en retskendelse fra 2019 forhindrer hans udvisning til netop El Salvador på grund af frygt for forfølgelse, eftersom »han og familien« havde modtaget dødstrusler og var blevet afpresset af den lokale bande Barrio 18, skriver medietNBC News. Derfor kræver landets øverste domstol, at Trump-administrationen »faciliterer« hans tilbagevenden til USA, hvor han har boet de sidste 14 år. Men det nægter Donald Trump. Han hævder i stedet, at Kilmar Abrego Garcia selv er medlem af en bande – noget den udviste salvadoraner dog hverken er tiltalt eller dømt for. Demonstranter foran Det Hvide Hus fredag 19 april. Kilmar Abrego Garcia blev tilbageholdt i Maryland i sidste måned og udvist til El Salvador sammen med 238 venezuelanere og 22 salvadoranere, som blev deporteret af tre fly.Fold sammenLæs mereFoto: Richard Pierrin/AFP/Ritzau Scanpix. Det har medført massiv kritik af den amerikanske præsident – primært blandt demokrater – der anklager Donald Trump for at gå for langt i sin magtanvendelse mod illegale migranter. Det er dog det første, som Donald Trump forsøger at få det til at handle om. Fredag udsendte Donald Trump en erklæring fra Det Ovale Kontor med et billede af to hænder, som han påstod tilhører Kilmar Abrego Garcia. På knoerne stod »MS-13«, der er navnet på en af de mest berygtede kriminelle bander i El Salvador. »Dette er hånden på den mand, som Demokraterne mener bør bringes tilbage til USA, fordi han er sådan en »fin og uskyldig person«. De sagde, at han ikke er medlem af MS-13, selv om han har MS-13 tatoveret på sine knoer,« skrev præsidenten blandt andetpå sit sociale medie Truth Socialfredag aften. I oppositionen tegner der sig dog et andet billede. Alt fra politikere, aviser og almindelige amerikanere – igen er det primært demokrater – mener nemlig, at billedet, Donald Trump har fremvist, ganske enkelt er falsk. Teksten med »MS-13« ser ud til at være fotoshoppet, lyder den kradse og udtalte kritik. Det fik blandt mange andre den tidligere senator i Minnesota, Linda Higgins, til tasterne på X: »Få nogen til at lære dig om Photoshop. Dette er et glimrende eksempel på at ændre et foto, i dette tilfælde for at få dine ulovlige handlinger til at se godt ud. Men i stedet ser du tåbelig ud,« skriver hun.  Hey Old Man,@realDonaldTrump, have someone teach you about Photoshop. This is an excellent example of altering a photo, in this case to make your illegal actions look good. But instead you look foolishhttps://t.co/IXl2mZnG5u Billeder af Kilmar Abrego Garcia, der er lagt ud på hans kones TikTok-konto, viser godt nok, at knoerne er tatoverede – men her er »MS-13« ikke til at se. En række brugere på de sociale medier hævder dog, at Kilmar Abrego Garcias kone, Jennifer Vasquez Sura, har forsøgt at »censurere« hans tatoveringer. Særligt et opslag fra 6. april deles hyppigt, hvor røde hjerteemojis dækker hendes nu fængslede mands hånd. Billedet er lagt op 6. april på Jennifer Vasquez Suras TikTok-profil og forestiller hende og manden Kilmar Abrego Garcia, hvis knoer er skjult af en hjerte emoji.Fold sammenLæs mereFoto: Kilmar Abrego Garcia / TikTok. Andre har bemærket sammensætningen af symboler, som går igen på billeder både med og uden påskriften »MS-13:« Billedet blev delt af Donald Trump på hans eget sociale medie Truth Social og forestiller, ifølge præsidenten, Kilmar Abrego Garcias ene hånd.Fold sammenLæs mereFoto: Donald Trump / Truth Social. Desuden kan man ikke se Kilmar Abrego Garcias hænder ved et for nylig dokumenteret møde med den demokratiske senator fra Maryland, Chris Van Hollen. Tidligere på ugen fløj Chris Van Hollen til El Salvador for at mødes med Kilmar Abrego Garcia. Ifølge senatoren var formålet at hjælpe med at få salvadoraneren løsladt. Om fredagen holdt Chris Van Hollen ifølge blandt andreThe Independentet pressemøde: »Hvis du vil komme med påstande om Abrego Garcia og MS-13-banden, skal du præsentere dem i retten – ikke over sociale medier, ikke på pressemøder, hvor du bare rabler,« sagde senatoren blandt andet. Kun få timer efter udsendte Trump sin erklæring med billedet af Garcias tatoverede knoer. Desuden beskyldte Trump senatoren for at være et »fjols« og en »pralhals«. Trump blev bakket op af El Salvadors præsident Nayib Bukele, der unægtelig forsøgte at miskreditere behovet for Chris Van Hollens besøg gennem et opslag på X med et billede af senatoren, der sidder sammen med Kilmar Abrego Garcia og angiveligt sipper til en Margarita-drink:  Kilmar Abrego Garcia, miraculously risen from the “death camps” & “torture”, now sipping margaritas with Sen. Van Hollen in the tropical paradise of El Salvador! Udfaldet af denne episode fik Chris Van Hollen til at døbe den »Margarita-gate«. Ifølge Chris Van Hollen havde embedsmænd fra Nayib Bukeles regering i El Salvador stillet drinksene foran dem: Men hverken senatoren eller Kilmar Abrego Garcia rørte nogensinde ved glasset. »Nogen« havde et hældt lidt mindre i Kilmar Abrego Garcias glas, så det lignede, at han havde drukket af glasset – men den intakte sukkerring om glassets munding viste altså, at den fængslede salvadoraner ikke havde drukket af glasset, fremhævede Chris Van Hollen ved det føromtalte pressemøde: »Det er så langt, præsident Bukele vil gå for at bedrage folk om, hvad der foregår … De vil gerne skabe et indtryk af, at livet var dejligt for Kilmar (Abrego Garcia, red.), hvilket selvfølgelig er en stor, fed løgn.« Ser man godt efter, kan man på billedet af Kilmar Abrego Garcia (til venstre) og senator Chris Van Hollen (i midten) ane to intakte sukkerringe på Margarita-glassene.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Tilbage står et noget mudret opgør om, hvorvidt sagen om Kilmar Abrego Garcia skal handle om migrationspolitik eller retsprincipper. Demokraterne står fast: Den deporterede 29-årige mand er uskyldig, og hans straffeattest er ren. Republikanerne fremhæver dog, blandt en stribe andre anklager, en episode, der peger på, at Kilmar Abrego Garcia tidligere har været i søgelyset for at have forbindelser til netop MS-13-banden. Det går tilbage til marts 2019, hvor Kilmar Abrego Garcia blev anholdt på en parkeringsplads i Maryland sammen med tre andre mænd for »løsgængeri«. Mændene blev aldrig dømt for at have begået kriminalitet den pågældende dag, men en af de mænd, der blev anholdt, var kendt af det lokale politi som medlem af MS-13-banden, viser et dokument, somNBC Newshar set. Kilmar Abrego Garcia blev dog ikke sigtet for at være en del af MS-13. Ifølge demokraterne er omtalte sager som disse et udtryk for, at republikanerne forsøger at tilsmudse Kilmar Abrego Garcias person for at vende en dårlig sag til en vindersag. Alt andet lige har hverken modstanden, forargelsen eller anklagen om at forfalske et billede af Kilmar Abrego Garcias hænder indtil videre kunnet ændre på den fængsledes udsigt til en sagsbehandling i USA. Berlingskes USA-korrespondent Jacob Heinel Jensen kalder endda hele optrinet for en »politisk tabersag« for Demokraterne, alene fordi stort set ingen historier om migranter er vindersager for Demokraterne lige nu: »For at sige det lidt firkantet, så bekymrer en almindelig amerikansk familie i Ohio sig ikke om en illegal immigrant fra Maryland, der fejlagtigt er blevet deporteret til El Salvador,« skriver Jacob Heinel Jensen blandt andeti en analyse. Nayib Bukele besøgte Donald Trump i Det Ovale Kontor 14. april, efter en amerikansk domstol beordrede Trump-administrationen til at hente Kilmar Abrego Garcia hjem. Præsident-duoen nåede dog ikke at få en aftale på plads.Fold sammenLæs mereFoto: Brendan Smialowski/AFP/Ritzau Scanpix. Der er da også meget lidt, der tyder på, at Kilmar Abrego Garcia kommer tilbage til USA lige foreløbig. Mandag sagde justitsminister Pam Bondi ifølgeABC Newspå et møde i Det Ovale Kontor mellem Pam Bondi, Donald Trump og Nayib Bukele, at Kilmar Abrego Garcias tilbagevenden er »op til El Salvador« Men ved samme møde lød det magtesløst fra El Salvadors præsident: »Jeg har ikke beføjelse til at sende ham tilbage til USA.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/margarita-gate-har-givet-skandale-om-udvist-migrant-nyt-liv-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1913505/24935348-donald-trump-poserer-med-hvad-der-hvdes-at-vre.jpg",
            "publication_time": "Søndag d. 20. april 2025, kl. 17.10",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}