{
    "version": "1.0",
    "document": {
        "id": 16071,
        "title": "»Man er nødt til at være modig«",
        "content": "Det nordatlantiske landskab er ikke bare en smuk baggrund for billederne af en række islandske, færøske og grønlandske modesignere taget af Sarah Cooper og Nina Gorfer til udstillingen Weather Diaries, der netop nu vises på Det Nationale Fotomuseum på Den Sorte Diamant.  Det ligger også som et helt andet lag. Som et mentalt grundvilkår. Bor man her, må man være modig. Man må ville noget. Turde. Små samfund giver mod »Designerne kommer alle fra ganske små lande, der er små hjemmemarkeder. De ved fra den allerførste dag, at hvis de vil leve af det, de laver, skal de slå igennem internationalt. Derfor er de nødt til at have noget at byde på. De må være noget specielt, og det giver en særlig uhæmmet kreativitet, som er meget inspirerende,« siger Sarah Cooper. Hun danner sammen med Nina Gorfer kunstnerduoen Gorfer Cooper, der laver fotografiske projekter, bøger og udstillinger, og sammen fik de to opgaven med at fotografere en række designere fra Grønland, Færøerne og Island af Nordic House Iceland til the Nordic Fashion Bianale 2014.  Først sagde de egentlig nej, fordi de ikke arbejder kommercielt, men da de fik frie hænder, ombestemte de sig og brugte samme metode, som de plejer. De valgte en række designere, som alle er forskellige, men dog har kærligheden til håndværk til fælles, kan de se nu. Med hver designer lavede de lange researchinterview, foretaget i det land, hvor designerne kommer fra, selvom nogle af dem – fx Barbara i Gonghini og Bibi Chemnitz – ikke længere bor der. Dele af disse interview indgår i en film, der også kan ses på udstillingen. Først et år senere tog de tilbage og fotograferede. Nogle designere valgte allerede eksisterende styles, andre lavede nye. Blandt deltagerne er Kría, Mundi, Jör By Gudmandur Jörundsson, Steinunn og Najannguaq Lennert. Besvær var nødvendigt »For os var det vigtigt, at det ikke blev en modeudstilling. Det skulle ikke være efterårsmode eller handle om en kollektion. Det skulle vise, hvem designerne er, og derfor var det så vigtigt, at de blev fotograferet, hvor de kommer fra,« siger Nina Gorfer  Så selvom det var besværligt, er alle billeder taget på Island, Færøerne og Grønland. Nogle med mere besvær end andre. »Da vi tog billederne med Bibi Chemnitz, var alt planlagt, men den dag, vi skulle fotografere, blæste det så meget, at vi knap kunne holde på kameraet. Så kan man ikke bruge sine planer til meget, og i stedet for at bruge en nøje udvalgt lokation, var vi der, hvor det ikke blæste så meget. Den stemning kan man mærke i billederne, selv om vi ikke har brugt nogle af dem fra blæsten. For det er som om, folk slapper af på en anden måde . De poserer ikke. De er der bare.« I det landskab, de kommer fra. ",
        "metadata": {
            "source": "https://www.berlingske.dk/design/man-er-noedt-til-at-vaere-modig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/342929/7871327-02mssmode3jpg.jpeg",
            "publication_time": "Onsdag d. 05. november 2014, kl. 10.29",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}