{
    "version": "1.0",
    "document": {
        "id": 10504,
        "title": "»Maskerade« på Det Kongelige Teater er et udvendigt amokløb",
        "content": "★★☆☆☆☆ Af Jakob Steen Olsen Man kan godt se, hvad det er, den tyske stjerneinstruktør Herbert Fritsch har villet med sin yderligtgående slapstick-udgave af Holbergs gamle komedie, »Maskerade« på Det Kongelige Teater. Ikke ret meget. I stedet virker det, som om formen - selve teatersituationen nu og her - er vigtigere. Han drømmer om et teater, der ikke censurerer sig selv i sine mange indfald. Et teater, der måske nok er stramt koreograferet i sin konstante kropslige commedia dell’arte-inspirerede fysikalitet, men hvor alt samtidig er tilladt og muligt. Jo galere, jo bedre. Jo mere hæmningsløst overdrevet, jo mere vrængende, desto bedre. Et udvendigt amokløb, hvor skuespillerne skal helt ud i hjørnerne af deres formåen, når ord skal omsættes til krop og replik til lydmaleri.  Så er det tilsyneladende lidt mere ligegyldigt, hvad de siger, for forestillingen bliver en ren, syret abstraktion over teksten. Fritsch iscenesatte på et tidspunkt et stykke, hvor skuespillerne blot mumlede fra start til slut, ligesom han besøgte Danmark for et par sæsoner siden med en vellykket udgave af den gamle Arnold & Bach-farce »Den spanske flue«. Måske er hans grelt kompromisløse stil, der forener mesterinstruktører som Frank Castorfs vildskab med Robert Wilson siganlgasteri, bare mere velegnet til den type tekster, der forlader sig på falden-på-halen og situationskomikken? For selv om »Maskerade« også må siges at have en vis form for mekanik i afviklingen, så er det trods alt en ordrig intrigekomedie, en af Holbergs vittigste. Et forsvar for ungdommens karneval, der vender op og ned på identiteter, mens den bagstræberiske bedsteborger Jeronimus må indse, at hans tid er forbi. Hvad komedien handler om, fortaber sig hurtigt i Det Kongelige Teaters version. For med risko for selv at lyde som en mavesur Jeronimus: Er der overhovedet nogen, der opfatter noget som helst af teksten, som forestillingen ellers bruger hvert eneste ord af, i det forpustede, fræsende og farcerede udmattelsesangreb, teatret sætter ind over for den? Med skuespillere, der hvirvler og vælter rundt på den kulørte scene som skægt kostumerede Meissner-porcelænsfigurer - den visuelle side af sagen er det bedste ved hele den anstrengende forestilling.  Allerede efter et kvarters spjætten og sprællen, stumfilmsfagter og signalering for hørehæmmede, infantil spillen mulige undertekster helt op i øjenhøjde yderst på scenekanten, råben og skrigen, gags og grimasser, har den opbrugt sine virkemidler, til trods for den åbenlyse, konstante opfindsomhed på egne præmsisser. Herfra er den lutter stakåndet repetition, en trættende og meningsløs gymnastrada, hvor skuespillerne falder over deres egne ben og kæmper det bedste, de aldrig har lært.  Imponerende på sin vis. Men mest af alt minder »Maskerade« om instruktørens drøm om en forestilling, der bare ikke kan lade sig gøre. Uden reelt afsæt i Holberg, der i stedet bruges som trampolin for manisk hoppen på stedet. ★☆☆☆☆☆ Af Morten Messerschmidt, politiker (DF) Det var en pinlig affære at gennemleve Kirkskovs seneste cirkusforestilling. Jeg fristes ligefrem til at spørge: Hvad er egentlig formålet med nationalscenen, hvis skuespillet har sin egen overflødiggørelse i en permanent hovedrolle? Mange havde sikkert som jeg set frem til en aften med Holbergs »Maskerade« på programmet. Men der var ingen Holberg i Skuespilhuset. Det var derimod en spraglet tysk farcemager under ledelse af cirkus-domptøren med titel af skuespilchef. Hvor man bag den ægte cirkusklovn aner sjæl og smerte, så er der i Det Kongelige Teaters forestilling intet at hente bag de polerede plastikmasker. Ingen tragik, ingen sjæl og intet liv. Kun en farce, skabt af stumperne af Holbergs komedie. Kirkskov har gået slagkraftigt til værks og har bevidst valgt tysk farcemager til instruktør. Og han kan sin metier. Med en umiskendelig klarhed har han forstået Kirkskovs indforståede instruks: Lad os slå endnu et nationalklenodie ihjel! Således får man, hvad man beder om: Skuespillerne spjætter akavet rundt på scenen, udskejelser giver ingen mening, men tager dog en smule af opmærksomheden fra det forcerede taletempo, som gør det til en anstrengelse at fange de mange skiftende replikker. Med andre ord – masser af Kirkskov og Fritsch. Men ingen Holberg. Al humor, relevans og genkendelighed var trukket ud af stykket. Jeg endte med at gå i pausen. »Maskerade« af Ludvig Holberg. Iscenesættelse og scenografi: Herbert Fritsch. Det Kongelige Teater, Skuespilhuset, Store Scene. Til 28. februar. Turné 8.-21. januar.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/maskerade-paa-det-kongelige-teater-er-et-udvendigt-amokloeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117589/19169516-mask.jpg",
            "publication_time": "Lørdag d. 18. november 2017, kl. 13.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}