{
    "version": "1.0",
    "document": {
        "id": 13985,
        "title": "»Man kan ikke have ni timers film uden kvinder«",
        "content": "I 1930erne skrev J.R.R Tolkien »Hobbitten«. Dengang var det meget normalt, at mændene dominerede i verden. Både i arbejdslivet, politik og i litteraturen. Gennem J.R.R. Tolkiens karriere skrev han flere og flere kvindelige biroller ind i sit univers. Men i »Hobbitten«, som var et af hans første værker, var der ikke mange kvinder at spore. I filmatiseringen er situationen dog lidt anderledes. Selv om der i den første film ikke var en eneste kvindelig bærende rolle, har instruktøren Peter Jackson og manuskriptforfatteren Philippa Boyens tilføjet en kvindelig figur. Nemlig elverkvinden Tauriel, der spilles af Evangeline Lilly, bedst kendt for sin rolle som Kate i TV-serien »Lost«. »Meget tidligt i processen besluttede vi os for at tilføje en kvindelig karakter. Jeg synes ikke, man kan fortælle en historie helt uden kvinder,« siger Philippa Boyens. Evangeline Lilly selv er stor fan af Tolkien. Derfor havde hun også betænkeligheder med at tage imod rollen som Tauriel. »Jeg var også skeptisk, da Ringenes Herre skulle filmatiseres. Jeg var usikker på, om Peter Jackson kunne løfte rollen. Men det kunne han. Da jeg blev tilbudt rollen, skulle jeg overveje det, men jeg stolede på Peter Jackson, og det synes jeg, der er kommet noget godt ud af,« siger Evangeline Lilly. Karakteren Tauriel har skabt røre på online debatfora og sociale medier. Mange Tolkien-fans er bestemt ikke tilhængere af, at manuskriptforfatterne har opfundet en ny karakter, ligesom heller ikke alle er lige begejstrede for, at de har valgt at skrive Legolas, der medvirker i Ringenes Herre-trilogien, ind i Hobbitten. »Jeg er selv meget stor Tolkien-fan. Når man er fan af noget, ser man det derfor som helligt. Jeg var nervøs, da Peter Jackson ville filmatisere Ringenes Herre i første omgang. Jeg var i tvivl, om han ville ødelægge de bøger, jeg altid har elsket så højt. Jeg elskede filmene, så jeg stolede på ham. Som både skuespiller og fan fungerer det for mig,« siger Evangeline Lilly.  Filmens instruktør, Peter Jackson, følte, det var naturligt at bringe en kvindelig figur ind i universet. »Elverne bliver nævnt i bogen. De er bare ikke navngivet. Vi ved, at Legolas er søn af en elverkonge. I Hobbitten er elverkongen ikke navngivet, derfor føltes det ikke unaturligt at skrive ham ind i filmen. Det står ikke skrevet, at han er der, men der står heller ikke, at han ikke er der. Ligesom der heller ikke står, at der ikke er nogen kvindelige elvere. Vi ved, at der både findes kvindelige og mandlige elvere. Derfor kunne vi give en kvindelig elver betydning i filmen,« fortæller filmens instruktør Peter Jackson. Det er ikke kun Legolas og Tauriel, de har digtet på i skriveprocessen. Også andre steder har manuskriptforfatterne digtet eller videredigtet på J.R.R. Tolkiens gamle historie fra 1937. »Når man læser bogen, er det Tolkiens stemme, der fortæller historien. Det kan man ikke gøre på film, medmindre jeg skal fortælle historien foran en skærm, og det ville være kedeligt. Vi var nødt til at udvikle de fleste af karakterernes historier i Hobbitten, for deres karakterer i bogen har ikke ret meget dybde, for det er en kort bog. Derfor er filmen en fortolkning af bogen. Man kan ikke se den som en direkte filmatisering på den måde,« siger Peter Jackson. »Et af de bedste argumenter, jeg har hørt, for at min karakter skulle skabes, er, at det er ni timers filmmateriale. Små piger og kvinder som mig går ind og ser filmen. Man kan ikke have en ni timer lang film uden en eneste kvinde. Det ville være det samme som at sige, at vi er irrelevante. Vi er ikke irrelevante og det er Tauriel heller ikke,« siger Evangeline Lilly. Evangeline Lilly føler selv, at J.R.R. Tolkien har skabt Tauriel. Blandt andet fordi flere af elverfigurerne i Hobbitten ikke er kønsbestemte. Derfor kan en af elverne sagtens være en kvinde. Derfor havde Philippa Boyens ikke skrupler med at skabe Tauriel. »Tolkien har skabt mange rigtig stærke kvinder. Bare ikke lige i Hobbitten. Derfor føles det ikke forkert at tilføje Tauriel. Vi passer også på med at give hende for meget betydning. For historien handler jo om dværgene og Bilbo. En opdigtet figur skal ikke fjerne fokus fra de vigtige karakterer,« siger Philippa Boyens. Evangeline Lilly har været med i hele processen omkring Tauriel. Hun har selv været med til at finde på replikkerne, bestemme hårfarve og størrelsen på hendes spidse elver­ører. »Da jeg kom ind i projektet, havde Peter, Fran og Philippa (Jackson, Walsh og Boyens,red.) en klar idé om, hvordan Tauriel skulle være. De siger, at de valgte mig, fordi hun både skulle være dødbringende og sårbar. De tog mig med i den kreative proces og var med til at udvikle karakteren. Jeg har aldrig haft mulighed for at være med så tidligt i processen før, så jeg kendte Tauriel rigtig godt længe inden, jeg skulle spille hende første gang,« siger Evangeline Lilly. Manuskriptforfatterne vil gerne lave den bedst mulige film. Derfor har de mange overvejelser, når de skal filmatisere en berømt bog. For hvor meget kan man tillade sig at bevæge sig væk fra det skrevne værk? »Nogle gange kan vi mærke, at vi er ved at bevæge os for langt væk fra bogens indhold. Nogle mener nok, at vi allerede er der. Men der vil altid være nogle, der er utilfredse, hvis man ikke holder sig præcis til bogen. Men hvorfor skulle man så lave en film, hvis det var for at sætte levende billeder på bogen? Det ville være kedeligt at være manuskriptforfatter,« siger Philippa Boyens. Visse ting vil dog altid være hellige. Eksempelvis skal sproget ikke være for moderne. Hobbitterne siger ikkeshitellerfuck. Forfatterne har i stedet arbejdet sig uden om bandeordene ved at opdigte nye ord, som er hobbit- eller dværgesprog. »Intentionen med historien vil altid være hellig. Der er også visse scener i bogen, man ikke kan skære væk i en filmatisering. Men derfor kan man godt tilføje lidt ekstra. I hjertet af denne historie ligger der en historie om humanitet, og det har været vigtigt at få den til at skinne igennem,« siger Philippa Boyens.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/man-kan-ikke-have-ni-timers-film-uden-kvinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/224311/7029113-hobit6jpg.jpeg",
            "publication_time": "Tirsdag d. 10. december 2013, kl. 22.30",
            "author": "Karoline Spenner Kjeldberg",
            "related_links": [],
            "attachments": []
        }
    }
}