{
    "version": "1.0",
    "document": {
        "id": 20237,
        "title": "»Man har lyst til at brænde huset ned, inden man skal lave de forestillinger, hvor man er bange for, at man ikke kan klare det«",
        "content": "Lige nu har Susanne Grinder det, som stod hun øverst oppe på en bjergtop, klar til at springe ud. At vingerne kan bære er hun ikke så meget i tvivl om - spørgsmålet er mere, hvor vinden og skæbnen ender med at føre hende hen. Onsdag til fredag i denne uge står den 36-årige solodanser i Den Kongelige Ballet for sidste gang på scenen, når hun sammen med kollegaen Jón Axel Fransson medvirker i årets Shakespeare Festival på Kronborg Slot. Og 27. august begynder hun på Københavns Erhvervsakademi, KEA, hvor hun netop har fået at vide, at hun er optaget på den tre et halvt-årige uddannelse Smykker, Teknologi & Business. »Jeg håber, det er det rigtige, jeg har valgt. Jeg fik i hvert fald en dejlig glad følelse i maven, da jeg fik at vide, at jeg var kommet ind,« siger hun.  »Jeg har altid haft en fast tro på, at man kan mere end én ting i livet - og at man kan blive glad for mere end én ting. Tidligere har der været en opfattelse af, at når man - som det jo er tilfældet for de fleste dansere - er startet fra barnsben og har kørt hele vejen, så er det kun dét, man kan. Men man glemmer, at herinde på teatret lærer vi rigtig mange ting, som også kan bruges uden for teatrets mure. Ballet handler om noget om at se linjer og om at skabe en form og en følelse. Og i min karriere har jeg jo haft alverdens fantastiske smykker på. Så jeg glæder mig virkelig meget. Jeg synes, det er et et stort privilegium at kunne melde sig til en uddannelse, uden at det skal koste en masse. Det vil jeg gerne gøre brug af.« Tåspidssko og tylskørter - på balletsprog kaldet »tutu« - har været en vigtig del af Susanne Grinders liv på godt og ondt i snart 30 år. Nu siger hun farvel til Det Kongelige Teaters faste rammer og kaster sig ud i et helt nyt liv uden for de tykke mure.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. At det netop er nu, Susanne Grinder har valgt at slutte sin dansekarriere og søge nye udfordringer, ser hun selv ikke mindst som en reaktion på sin fars død i foråret efter lang tids sygdom af Alzheimers. »Min far har været en ufattelig betydningsfuld person i mit liv, et meget varmt og givende menneske. Han har virkelig fyldt meget i mit liv - og det har han selvsagt også gjort de sidste ti år, hvor hans helbred blev forværret, og han skulle passes på og tages vare om,« fortæller hun. »Min mor beholdt ham hjemme gennem hele forløbet - lige indtil de sidste to uger. Selv om han til sidst var meget ramt og fuldstændig afhængig af os, så kunne han genkende os, og vi havde kontakt med ham til det sidste. Hvilket er ret fantastisk for en Alzheimer-patient.« Hun er glad for, at faderen døde, inden han blev »en grøntsag«, men forløbet har alligevel mærket hende. »Det gør noget ved en, når der sker sådan en stor omvæltning i ens liv. Og det har fået mig til at tage mit eget liv op til overvejelse og ført til min beslutning om, at nu skal der ske noget nyt.« Faderens død har også været medvirkende årsag til, at hun har fravalgt at »danse af« med en stor afskedsforestilling på Det Kongelige Teater, som der ellers er tradition for.  »Lige nu har jeg ikke behov for at være centrum i en kæmpe festforestilling,« siger hun. »Jeg har fået - og nydt - så meget applaus i min karriere på Det Kongelige Teater, så jeg vil lige så gerne bare runde det af i mit eget indre. Det er måske også den vigtigste proces. Jeg havde min sidste forestilling på Gamle Scene under Balletfestivalen, hvor jeg dansede en pas de trois af Bournonville med to af mine dejlige veninder, Kizzy Matiakis og Amy Watson. Og ugen forinden havde jeg danset med min gamle dansepartner gennem rigtig mange roller, Ulrik Birkkjær, et lille udsnit fra »Sylfiden«, blandt andet dødsscenen. For os på det personlige plan var det så fint, for vi vidste, at det var sidste gang. Men det vidste publikum ikke.« Det Kongelige Teater har dannet rammen om Susanne Grinders liv næsten så længe, hun kan huske. Hun kom ind på balletskolen som syvårig og har fulgt den slagne vej - aspirant som 17-årig, ansat som korpsdanser to år senere, solist i 2005 og i 2010 udnævnt til solodanser. Derfor føles det næsten som at flytte hjemmefra for anden gang, både spændende, men også en smule skræmmende, når hun nu forlader de trygge rammer på Kongens Nytorv. »Måske får jeg et rap over nallerne og kommer til at savne teatret forfærdeligt. Og måske synes jeg bare, det er det fedeste,« siger Susanne Grinder om sit nye liv uden for Det Kongelige Teater.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Som danser i Den Kongelige Ballet er du del af et system, hvor dit liv er lagt i meget faste rammer, og hvor nogen har taget stilling til næsten alt for dig: træning, spisepauser, hvornår du skal møde og hvor, hvem du skal danse med og så videre. Selv om det er et kreativt fag, er man også på mange måder som en soldat, der tager imod ordrer og fører dem ud i livet. Så jeg vil elske at få lov til at styre min egen tid,« siger hun. »Lige nu er alt så nyt og spændende, og jeg glæder mig til at sidde på skolebænken igen og lære nyt. Jeg skal også ud og lave nye sociale relationer. Jeg har jo været totalt på hjemmebane herinde og kender alle og slapper fuldkommen af i det her univers. Men med al kærlighed til de støvede gange og kulisser - og ikke mindst alle traditionerne - så har jeg det også sådan, at nu skal jeg ud i nogle andre rammer en tid. Måske får jeg et rap over nallerne og kommer til at savne teatret forfærdeligt. Og måske synes jeg bare, det er det fedeste. Og inderst inde håber jeg nok, at det med tiden bliver muligt at kombinere mit gamle og mit nye liv på en eller anden måde.« Noget, Susanne Grinder i hvert fald ikke kommer til at savne, er de smerter, som er en næsten uundgåelig del af enhver balletdansers liv. »Smerter behøver ikke nødvendigvis være skadelige, men derfor kan det alligevelgøre helvedes ondt, for eksempel når der går hul på fødderne nede i tåspidsskoene under forestillingen, og man ved, at man bare er nødt til at fortsætte. Som i fjerde akt af »Svanesøen«, hvor 24 svaner, der allerede er godt slidte, skal lave bourrée - hvor man står og banker tåspidserne på skift i gulvet i rigtig lang tid - og man tænker, at det er bare løgn det her,« siger hun. Susanne Grinder som svaneprinsessen Odette - med Marcin Kupinski som prinsen og Morten Eggert som von Rothbart.Fold sammenLæs mereFoto: Kyle Froman. »Men samtidig får man også et adrenalinkick, en slags vrede, der bærer en igennem. Jeg har ofte tænkt, at det er værre inden forestillingen end under forestillingen. Man har lyst til at brænde huset ned, inden man skal på scenen og lave de forestillinger, hvor man er bange for, at man ikke kan klare det. Man har virkelig en psykisk kamp med sig selv. Men bagefter, når man så faktisk klarede det, får man et boost af selvtillid og en følelse af, at hvis jeg kan klare det her, så kan jeg også klare endnu mere.« Men der er også smerter, der er tegn på, at kroppen har taget skade, og den bekymring er hun glad for, at hun ikke skal have mere. »Man har jo også et liv på den anden side af dansen i forhåbentlig mange år. Nogle ender i kroniske smerter og skal gennem store operationer på grund af de skader, som dansen har givet dem. Det slipper jeg for,« siger hun. »Jeg kommer stadig til at træne, jeg har altid elsket at bevæge mig, men jeg kan styre det selv og behøver ikke presse kroppene ud, hvor jeg kan mærke, at det potentielt kan give varige skader. Det glæder jeg mig meget til.« Som ganske ung danser oplevede Susanne Grinder to gange, at alvorlige skader satte hendes karriere på standby i adskillige måneder og fik hende til at tvivle på, om hun overhovedet skulle fortsætte med ballet. »Det var på det tidspunkt i livet, hvor man er allermest i udvikling, hvor man har hele livet og alle muligheder for sig og er fuld af tvivl. Men jeg besluttede, at hvis jeg skulle stoppe med dansen, skulle det være på et højdepunkt og ikke, mens jeg var skadet og ked af det. Så jeg tog arbejdshandsken på og prøvede at bide tænderne sammen. Og så gik det jo.«  Anden gang, karrieren var ved at støde på grund, var, da hun som 27-årig blev ramt først af en blodforgiftning og derpå af den sjældne sygdom, Lemierres syndrom, der var tæt på at tage livet af hende - og netop som hun var ved at komme sig over den, faldt hun på cykel og slog en flænge i skulderen. »Det var tre uheld i træk, og jeg var sat ud af spillet i næsten et år,« mindes hun. »Det kom, netop som min karriere var begyndt at køre, så det var et ordentligt gok i nødden. Efter så lang tid er alle de muskler, man har opnået, væk, og det tog mig yderligere næsten et år at genvinde min gamle styrke og fortrolighed med mig selv. Men på det tidspunkt var jeg ikke i tvivl om, at det var det værd. Jeg var begyndt at få roller, som passede godt til mig, og kort før jeg fyldte 29, blev jeg udnævnt til solodanser. Så jeg blev hjulpet op igen.« »Sylfiden« er en ballet, der har fulgt Susanne Grinder gennem en meget stor del af karrieren - her med Ulrik Birkkjær som James.Fold sammenLæs mereFoto: Costin Radu. Når hun i dag ser tilbage på karrieren, er det alt andet lige højdepunkterne, der fylder mest. Blandt dem er ikke mindst Bournonvilles »Sylfiden«, der har været Susanne Grinders trofaste følgesvend lige til det sidste - ofte med Ulrik Birkkjær som James. »De første år var jeg en ungdommelig og lidt usikker sylfide, men med årene er det blevet en meget skøn og dyb rolle, fordi man bruger sin livserfaring og bliver mere og mere tryg ved trinene,« siger hun. Et stort og festligt højdepunkt kom, da hun i 2010 efter premieren på »Svanesøen«, hvor hun dansede hovedrollen som Odette/Odile, blev udnævnt til solodanser. »Jeg har et lidt ambivalent forhold til »Svanesøen«, fordi den er så krævende. Men når man først har overvundet den, er det en fantastisk forestilling med vidunderlig musik. Jeg har også altid elsket de der »svanearme«, og det er spændende at udforske det med at være halvt dyr, halvt menneske.« Nogle af karrierens største kunstneriske oplevelser har hun haft med den amerikanske koreograf, John Neumeier. »Jeg har været ufatteligt glad for at arbejde med Neumeier. Da jeg var omkring 23 år var han her i næsten tre måneder for at instruere sin helt nye koreografi til »Den lille Havfrue«,« mindes hun. »Kameliadamen« er Susanne Grinders yndlingsrolle - her båret på hænder af Alban Lendorfs Armand.Fold sammenLæs mereFoto: Costin Radu. »Han instruerede den på en solodanserinde, der hed Marie Pierre, og vi var to yngre dansere om at være andet og tredje hold. Men det var fantastisk at følge processen, mens han kreerede de skønneste pas de deux’er. Og bagefter fik vi jo lov til selv at prøve kræfter med havfruen. Det var en vidunderlig rolle og en skøn ballet, der havde både noget klassik og noget moderne i sig. Det var min første virkelige wow-oplevelse, en øjenåbner i forhold til, hvad ballet også kunne være.« John Neumeier er også manden bag hendesyndlingsrolle som »Kameliadamen«, der står som karrierens måske allerstørste oplevelse - den hjertegribende historie om den prostituerede Maguerite og hendes ulykkelige forelskelse i den unge adelsmand, Armand. »Den ballet har en dybde, jeg aldrig vil glemme. Den har de skønneste pas de deuxer og de smukkeste kostumer, og så har den en symbiose mellem musik, koreografi og scenografi, som jeg bare elskede,« siger hun og ler: »Jeg kan godt høre, hvordan min stemme bliver helt salig, når jeg taler om det. Der fik Neumeier historie, dans, musik og følelse til at smelte sammen og give mening.« FAKTASidste dans på KronborgSusanne Grinder er opvokset i Snekkersten og betragter Helsingør som sin hjemby. Derfor er hun glad for at danse sin sidste forestilling netop på Kronborg, hvor Hamletscenen præsenterer forestillingen Shakespeare in Concert 15.-17. August kl. 20.00.Susanne Grinder skal danse Ofelia, og kollegaen Jón Axel Fransson danser Hamlet, en dans, de selv har koreograferet, mens Tatiana Andersen Camre har skabt kostumerne og Valdemar Villadsen synger.Læs mereom forestillingen her.FOLD UD Susanne Grinder er opvokset i Snekkersten og betragter Helsingør som sin hjemby. Derfor er hun glad for at danse sin sidste forestilling netop på Kronborg, hvor Hamletscenen præsenterer forestillingen Shakespeare in Concert 15.-17. August kl. 20.00. Susanne Grinder skal danse Ofelia, og kollegaen Jón Axel Fransson danser Hamlet, en dans, de selv har koreograferet, mens Tatiana Andersen Camre har skabt kostumerne og Valdemar Villadsen synger. Læs mereom forestillingen her.  »Jeg har altid haft en fast tro på, at man kan mere end én ting i livet - og at man kan blive glad for mere end én ting.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/man-har-lyst-til-at-braende-huset-ned-inden-man-skal-lave-de-forestillinger-hvor-man",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/992518/21755625-suanne-2.jpg",
            "publication_time": "Søndag d. 12. august 2018, kl. 19.00",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}