{
    "version": "1.0",
    "document": {
        "id": 10023,
        "title": "»Man skal gøre det klart, hvilke forventninger der er ens egne, og hvilke der er andres«",
        "content": "Den lavt hængende vintersols stråler reflekteres mod den enorme glasfacade, som udgør forsiden af Brøndby Stadion. Som et glimtende panser er det umuligt at se gennem overfladen og ind i hjertet af Københavns Vestegns fodboldmastodont. Sådan er det med overflader. De fortæller ikke nødvendigvis noget, der er vigtigt eller ægte. Inde bag stadionets glas, stål og betonelementer sidder Brøndby IFs snart afgående sportsdirektør, Troels Bech, og fokuserer på det, der ligger under overfladen. »Det er jo kernen i cellen, der definerer, hvordan overfladen ser ud,« siger han. Med ord og gestikulation dissekerer han billedligt talt en celle lige her midt i Europa Loungen med udsigt over plænen og de i omegnen af 28.000 sæder på tribunerne. »Hvis vi skal parere ordre i forhold til alt, hvad der sker ude på overfladen, så misligholder vi kernen,« siger han. Han taler om Danmarks måske mest eksponerede arbejdsplads, Brøndby IF, som mange mennesker har holdninger og forventninger til. I tre et halvt år har han været en central del af klubben og blandt arkitekterne bag den seneste strategi, der for alvor skal gøre Brøndby IF til en bæredygtig forretning og en fast bestanddel af mesterskabskampen i Danmark. Nu takker Troels Bech af og forlader Brøndby IF og dansk fodbold til fordel for en ny tilværelse i Italien.Fold sammenLæs mereFoto: Asger Ladefoged. For Troels Bech handler det om sammenhængskraft – et helt centralt begreb for den 52-årige fynbo. Et begreb, som han kredser om i forhold til de fleste aspekter af sit liv, hvad enten det er som sportsdirektør i en af Nordens største fodboldklubber eller som familiefar i en husstand med otte børn. »Det drejer sig om at være hjemme med sig selv og ikke blive fanget i at være refleksionen af andres forventninger. Men i stedet for være den bedst mulige udgave af det, der fylder dig,« siger han. Det er med et rigt billedsprog, at Fodbolddanmark har lært Troels Bech at kende. Retorisk bevæger han sig i luftlaget over fagets slidte klicheer og dovne metaforer. Han er tidligere blevet døbt fodboldprofessoren i en verden, der hylder instinkt, vildskab og mandsmod frem for refleksion og eftertænksomhed. Han skiller sig ud. Han har læst italiensk på Aarhus Universitet, han har været tæt på at åbne et kulturcenter i Odense, og så er han træneren med flest Superliga-kampe på CVet – 431 fodboldkampe for at være præcis. Med sin hustru, billedkunstneren Nille Bech, forlader han i det nye år Danmark og flytter til Italien og stopper dermed som sportsdirektør i Brøndby IF. FAKTABlå bog: Troels BechTroels Bech er født den 29. juli 1966 i Svendborg. Han har i rollen som sportsdirektør i Brøndby IF i de seneste tre et halvt år været ansvarlig for den sportslige udvikling, køb og salg af spillere samt implementering af strategi 6.4, der skal gøre klubben til en sund forretning og en seriøs bejler til det danske fodboldmesterskab.Trods jobbet på den københavnske vestegn er han blevet boende i Odense sammen med sin hustru, billedkunstneren Nille Bech. Sammen har parret tre drenge. Den samlede børneflok er markant større, da Nille Bech har tre drenge fra et tidligere forhold, mens Troels Bech er far til en pige og en dreng, der dog er flyttet hjemmefra. De har tilsammen otte børn.I det nye år flytter parret til Italien med i skrivende stund fem børn. Her vil Troels og Nille Bech etablere en kursusvirksomhed, der bl.a. skal have fokus på sammenhængskraften i organisationer.Troels Bech var oprindelig professionel fodboldspiller og gjorde sig i forsvaret for Svendborg, Greuther Fürth (Tyskland) og ikke mindst Silkeborg, som han spillede 177 kampe for, før han stoppede karrieren i 1994. Mens han spillede fodbold, tog han en bachelor i italiensk på Aarhus Universitet.Han begyndte trænerkarrieren i 1994 som assistent i Viborg, og senere fulgte trænerjob i Hjortshøj-Egå (damer), Horsens og Ikast, før han i 2000 blev ansat som cheftræner for Superliga-klubben OB, som han i de følgende 15 år var træner for i tre omgange. Ind imellem opholdene i OB var han cheftræner for FC Midtjylland, Esbjerg og Silkeborg. Han har stået i spidsen for et Superliga-hold i 431 kampe, hvilket er rekord.Han blev afskediget i OB i 2014, og året efter blev han ansat som sportschef i Brøndby IF. I 2016 blev han sportsdirektør og rykkede op i direktionen.FOLD UD Troels Bech er født den 29. juli 1966 i Svendborg. Han har i rollen som sportsdirektør i Brøndby IF i de seneste tre et halvt år været ansvarlig for den sportslige udvikling, køb og salg af spillere samt implementering af strategi 6.4, der skal gøre klubben til en sund forretning og en seriøs bejler til det danske fodboldmesterskab. Trods jobbet på den københavnske vestegn er han blevet boende i Odense sammen med sin hustru, billedkunstneren Nille Bech. Sammen har parret tre drenge. Den samlede børneflok er markant større, da Nille Bech har tre drenge fra et tidligere forhold, mens Troels Bech er far til en pige og en dreng, der dog er flyttet hjemmefra. De har tilsammen otte børn. I det nye år flytter parret til Italien med i skrivende stund fem børn. Her vil Troels og Nille Bech etablere en kursusvirksomhed, der bl.a. skal have fokus på sammenhængskraften i organisationer. Troels Bech var oprindelig professionel fodboldspiller og gjorde sig i forsvaret for Svendborg, Greuther Fürth (Tyskland) og ikke mindst Silkeborg, som han spillede 177 kampe for, før han stoppede karrieren i 1994. Mens han spillede fodbold, tog han en bachelor i italiensk på Aarhus Universitet. Han begyndte trænerkarrieren i 1994 som assistent i Viborg, og senere fulgte trænerjob i Hjortshøj-Egå (damer), Horsens og Ikast, før han i 2000 blev ansat som cheftræner for Superliga-klubben OB, som han i de følgende 15 år var træner for i tre omgange. Ind imellem opholdene i OB var han cheftræner for FC Midtjylland, Esbjerg og Silkeborg. Han har stået i spidsen for et Superliga-hold i 431 kampe, hvilket er rekord. Han blev afskediget i OB i 2014, og året efter blev han ansat som sportschef i Brøndby IF. I 2016 blev han sportsdirektør og rykkede op i direktionen. Han vil i fællesskab med sin hustru tilbyde kursusophold i Italien til både private og virksomheder, hvor nøgleordet er at opnå større sammenhængskraft. De vil blande deres kompetencer, hvor Troels Bech byder ind med viden og egne erfaringer med ledelse og personlig udvikling, mens Nille Bech skal dyrke kreativitet og henvende sig til sanserne. »Vi tror på at tage folk væk fra hverdagen, så de for alvor kan tage nyt ind.« Først vil de leje et hus i Italien. På sigt vil de købe et hus med en størrelse, der også kan rumme kursister. For både ham selv og hans hustru er det ægteskab nummer to, og lagt sammen har de otte børn, hvor det i skrivende stund ser ud, som om fem af dem rejser med til Ligurien i det nordvestlige Italien. Men der er øråd hver uge for tiden, som Troels Bech formulerer det. »Jeg har stor tillid til os, der er involveret. Jeg stoler meget på, at vores børn er stærke og robuste, hvad enten de er stærke og robuste til pludselig at stå i andre omgivelser og skulle lære et nyt sprog i en ny klasse, eller om det er teenagebørn, der skal tage stilling til, om de vil med eller blive hjemme med deres anden forælder.« Troels Bech taler engelsk, tysk, italiensk, færøsk og en anelse fransk. »Jeg tror på, at interaktion mellem mennesker kræver, at man har et sprogligt register. Derfor er det vigtigt for mig at kunne kommunikere med folk, da mit primære materiale ikke er fodbold, men mennesker.«Fold sammenLæs mereFoto: Asger Ladefoged. Det er en beslutning, der har simret i en del år. Allerede da han blev fyret som træner i OB tilbage i 2014, var ideen om at flytte til Italien på tegnebrættet, men blev skrottet af familiære hensyn. Til gengæld arbejdede han seriøst på at etablere et kulturcenter i Odense sammen med sin hustru. Men også det projekt blev fejet af bordet, da et overraskende tilbud fra Brøndby IF landede samme sted. »Tiltrækningskraften og det, der gjorde, at jeg måtte sige til min familie, »argh, det her bliver jeg nødt til at gøre først«, var, at Brøndby IF var Danmarks største fællesskab,« siger han. Brøndby IF præsenterede i sommeren 2015 Troels Bech som sportschef – året senere blev den titel skiftet ud med sportsdirektør. Han havde i 15 år gjort sig som træner i Superligaen for både OB, Silkeborg, Esbjerg og FC Midtjylland. I tre omgange var Troels Bech cheftræner for OB. Han var blot 33 år, da han blev ansat første gang.Fold sammenLæs mereFoto: CLAUS FISKER. Brøndby IF var op gennem 80erne, 90erne og første halvdel af 00erne en magtfaktor i dansk fodbold, men interne magtkampe, kaos på ledelsesgangen, en økonomi i laser og svigtende sportslige resultater pillede glansen af de blå-gule og skar et dybt sår i selvforståelsen. Det kulminerede i 2013, da klubben både var ved at gå konkurs og helt frem til sidste spillerunde tæt på at rykke ud af landets bedste fodboldrække. Begge dele blev med nød og næppe undgået. Siden da har det været en lang og sej kamp at rejse sig. I tre et halvt år har hans opgave været at indstille Brøndby IFs fokus. Og her er vi tilbage til billedet af at fokusere på kernen. »Jeg mener, at man skal gøre det klart, hvilke forventninger der er ens egne, og hvilke der er andres.« »Vi skal passe på med at tro, at vi skal opfylde andre folks kriterier,« siger Troels Bech, der i næsten 20 år har bevæget sig i en verden, der er tyk af forventninger og ekstremt resultatorienteret.Fold sammenLæs mereFoto: Asger Ladefoged. Han fremhæver duellen mellem Brøndby og FCK, hvor det hurtigt bliver et tabersymbol, hvis klubben hele tiden måler sig op mod de københavnske rivaler. Så har klubben ifølge Troels Bech nemlig rettet blikket ud på overfladen og ikke ind i kernen. Dér, hvor man reelt selv kan gøre en forskel. Troels Bech ynder at referere den gamle argentinske trænerlegende Helenio Herrera, der sagde, at det værste her i livet er at fejle med andres ideer – så er det langt at foretrække at fejle med ens egne. FAKTABedrifterSom spiller var han med til at vinde det danske mesterskab med Silkeborg IF i 1994.Bedste resultat som træner i Superligaen er en fjerdeplads med OB i 2003/2004-sæsonen, og med samme klub vandt han pokalturneringen i 2002.I hans tid i Brøndby har holdet sikret sig to sølvmedaljer, en fjerdeplads og en pokaltriumf i foråret.I Brøndby var det ham, der ansatte tyske Alexander Zorniger som cheftræner.Et af hans første køb i Brøndby var målmanden Frederik Rønnow, som han købte for 3,5 mio. kr. i 2015 i Horsens, og som han solgte igen i sommeren 2018 for over 20 mio. kr. til Eintracht Frankfurt i den tyske Bundesliga.FOLD UD Som spiller var han med til at vinde det danske mesterskab med Silkeborg IF i 1994. Bedste resultat som træner i Superligaen er en fjerdeplads med OB i 2003/2004-sæsonen, og med samme klub vandt han pokalturneringen i 2002. I hans tid i Brøndby har holdet sikret sig to sølvmedaljer, en fjerdeplads og en pokaltriumf i foråret. I Brøndby var det ham, der ansatte tyske Alexander Zorniger som cheftræner. Et af hans første køb i Brøndby var målmanden Frederik Rønnow, som han købte for 3,5 mio. kr. i 2015 i Horsens, og som han solgte igen i sommeren 2018 for over 20 mio. kr. til Eintracht Frankfurt i den tyske Bundesliga. Troels Bech har haft en væsentlig rolle i udfærdigelsen afstrategi 6.4, som har til formål at skabe en sund og konkurrencedygtig fodboldforretning. Der er flere ting, som peger den rette vej for Brøndby IF. I foråret vandt klubben pokalturneringen og var ekstremt tæt på at vinde mesterskabet, men snublede på målstregen. Økonomien er i bedring. Den danske rigmand Jan Bech Andersen pumpede i 2013 65 millioner kroner i klubben, da den var på randen af konkurs efter en gigantisk nedskrivning, og har også siden spædet til. Mange af de millioner er gået til at nedbringe den enorme gæld, som har tynget klubben.  I arbejdet med at udviklestrategi 6.4for klubben, kiggede ledelsen på, hvad der var særligt ved Brøndby, forklarer Troels Bech og peger på en særlig ånd, der hersker på Vestegnen og ikke mindst den dynamik og energi, der findes på tribunen blandt klubbens fans. Det skal også afspejle sig på banen. »Vi skal have et udtryk, hvor man sveder mere end de andre, løber mere end de andre og risikerer mere end de andre. Brøndby er jo stadigvæk en arbejderkommune. Det er et eksempel på, hvordan jeg opfatter sammenhængskraft.« Brøndbys fans er både kendt og berygtet for deres energi, entusiasme og vildskab under kampene.Fold sammenLæs mereFoto: Liselotte Sabroe. Sammenhængskraften blev dog sat på en alvorlig prøve i 2016, da den daværende cheftræner, Thomas Frank, sagde op, da det kom frem, at storaktionær Jan Bech Andersenpå et fanforum under aliasset »Oscar« i hårde vendinger kritiserede Thomas Frank. »Der var ikke mange af de værktøjer, som jeg kendte, der lige passede til den situation,« bemærker Troels Bech, der kalder det for en rigtig ulykkelig situation. »Der skete noget uden for min indflydelse, som skabte uro og rod. Jeg er sådan opdraget, at hvis der er rod, så rydder man op.« Det mener han selv er lykkedes, og mislydene har da også i et Brøndby-perspektiv været få siden »Oscar-gate«. Troels Bechs måske største aftryk på klubben er ansættelsen af den nuværende tyske cheftræner Alexander Zorniger. Med stålsat tro på egne evner, hård disciplin og en kompromisløs tilgang til fodbold har han særligt i sine første to sæsoner i Brøndby taget klubben med storm. Han blev ansat, fordi hans spillestil var i sync med den presspilorienterede stil, som ledelsen havde skitseret istrategien 6.4. Samtidig ønskede ledelsen et mentalt gearskifte. »Vi skal være en international klub. Det kan man også være med 100 pct. danskere. Men danskheden rammes ofte ind af måske ikke at være middelmådig, men så i hvert fald at være lidt over middel middelmådig. Dér havde vi et ønske om at bringe en ny kultur ind. Og det har vi fået.« Det var Troels Bech, der ansatte Brøndbys nuværende cheftræner, Alexander Zorniger.Fold sammenLæs mereFoto: Liselotte Sabroe. Og når vi er ved danskhed, så er Brøndby IF og Alexander Zorniger for nylig blevet kritiseret for at stille til kamp med et hold helt uden danskere. Det er første gang i Superligaens historie, at det er sket. Brøndby har med Zorniger fået en personlighed, der ikke stryger mange med hårene. Han har sine principper og giver sig sjældent en tomme. Og det har han bestemt heller ikke gjort i debatten om de manglende danske spillere. I den seneste weekend kom han endda op at toppes med en gruppe af holdets egne fans – angiveligt fordi de kritiserede hans prioriteringer. Troels Bech er helt bevidst om, at klubben med Zorniger har fået en stærk træner. Han har vist sig at være den rigtige træner på det rigtige tidspunkt i forhold til den forandringskultur, som klubben vil gennemføre, vurderer Troels Bech. »Alex (Alexander Zorniger,red.) har ét ønske, og det er, at Brøndby IF står så stærkt som muligt. Og så har han og jeg nogle sunde diskussioner om, hvordan det kan gøres.« Når Danmark om få uger skyder sig selv ind i det nye år, er det ikke længere Troels Bech, der skal have de diskussioner. Hans efterfølger er fundet. Det bliver den tidligere Brøndby- og landsholdsangriber Ebbe Sand, der bliver ny sportsdirektør. »Jeg har ikke en oplevelse af, at noget er fuldendt og tilendebragt. Sådan er det heller ikke her i Brøndby. Men jeg har en oplevelse af, at klubben nu står et sted, hvor jeg selv kan tro på, at den står sundere og stærkere, og det vil være et fint tidspunkt at give den videre,« siger han. Næste kapitel for Troels Bech og hans familie foregår i Italien. »Hverken Nille eller jeg har aldrig gjort noget permanent – jo, jeg håber, at vi har givet hinanden et ja permanent – men vi er begge drevet af nysgerrighed, så derfor er det ikke en vision at gøre noget resten af livet. Det, vi gerne vil gøre nu, er at flytte til Italien. Og det er ikke blot for en periode. Vi sælger vores hus herhjemme og tager børnene med, der kommer i italiensk skole.«Fold sammenLæs mereFoto: Asger Ladefoged.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/man-skal-goere-det-klart-hvilke-forventninger-der-er-ens-egne-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1094039/22504218-.jpg",
            "publication_time": "Lørdag d. 15. december 2018, kl. 07.50",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}