{
    "version": "1.0",
    "document": {
        "id": 16235,
        "title": "»Mandens stemme er værre end en udboret knallert«: Povl Dissing-biografi drukner i navne",
        "content": "»Han synger rædselsfuldt.« »Mandens stemme er værre end en udboret knallert.« Disse negative udsagn fra folkedybet omPovl Dissings (1938-2022) klang finder man i Jens Folmer Jepsens noget ujævne biografi om folkesangeren med den aparte stemme og gestik. Bogen er blevet til på baggrund af interviews, samtaler og et hav af anekdoter – og den forsøger ambiøst at beskrive Dissings liv og levned fra vugge til grav. Vi taler her om en musikalsk karriere på 60 år, og Jens Folmer Jepsen har forsøgt at få det hele med. Hver en sten skal vendes. Der er ingen tvivl om, at Dissing havde en overdådig kontaktflade i det musikalske miljø fra slut-1950erne og frem til sine sidste dage. Uden at overdrive tror jeg, at der i bogen optræder omkring 250 navne på personer, som på den ene eller anden vis har haft en tilknytning til Dissing eller er et bump på vejen i branchen. Navne somGustav Winckler.Peter Thorup.Benny Holst. Freddy Fræk. Fuzzy og ikke mindst Benny Andersen. Læg dertil, at forfatteren har garneret biografen med korte interview med blandt andre Thomas Helmig, Steffen Brandt og Niels Hausgaard. Fælles for disse interview er, at de gentager den samme pointe: Dissing var et unikum. Et fantastisk generøst menneske med en helt unik stemme. Det begynder godt i Jens Folmer Jepsens biografi om Povl Dissing. Desværre udvikler bogen sig undervejs til at blive en noget informationstung affære, hvor jeg som læser mistede overblikket flere gange undervejs.Fold sammenLæs mereFoto: Martin Dam Kristensen. At Jens Folmer Jepsen er utroligt vidende om sit emne og det musikalske miljø i Danmark, skal der ikke herske nogen tvivl om. Alligevel synes det underligt, at han viderebringer en lidt ligegyldig historie, om dengang Dissing afleverede sin bil til mekanikeren og aldrig så den igen. Eller de vage spekulationer om Povl Dissings far havde været en del af modstandsbevægelsen under krigen. Jeg sidder med en fornemmelse af, at biografien nærmest er blevet for lang og for sludrevorn til, at der efter endt læsning er blevet tegnet et knivskarpt portræt af en spillemand med et alsidigt og livslangt musikalsk virke. Faktisk er bogen allerbedst indledningsvis, hvor Jens Folmer Jepsen beskriver den unge Dissing. Opvæksten på et landsted ved Furresø læses som en troværdig skildring af »Det gamle Danmark«, som nu i dag næsten synes forsvundet. Og særligt de formative år som en rådvild ung mand, der først kommer i lære i en farvehandel i Farum for så senere at fumle sig frem som automekaniker, er både underholdende og fint foldet ud. Det er også interessant at høre om de indledende spillejobs, som begynder i de helt små afkroge, hvor drengene bygger deres egne instrumenter og bliver blæst bagover, når en grammofonnål rammer vinylpladen med deres amerikanske forbilleder: Louis Armstrong og Ray Charles. Disse kapitler om den ungdommelige Povl Dissing læses som en skøn og original blanding af lige dele Bjarne Reuter og Ole Lund Kirkegaard. Det er først, da den musikalske karriere tager fart, at Folmer Jepsens tekst om Dissing drukner i navne. Der bliver arbejdet på kryds og tværs med forskellige artister, forskellige sangskrivere. Nye konstellationer synes at opstå konstant. Så spiller Povl lidt med i den jazztrio med den og den, og så måneden efter er han i en kvartet med den og den, så spiller han lidt solojobs, og så skal han i studiet. Og den Dissing sang ender på hitlisten som nummer det og det. Der er så mange tekster, titler og mennesker i Povl Dissings liv, at det fra et læsersynspunkt bliver for alt meget. En reel »overflod« af informationer, som gjorde mig svimmel. Jeg tabte simpelthen overblikket. Hør bare her, hvor Dissing er taget til Andalusien i Spanien for at optræde: »Povl var en del af et stort følge af dansere og musikere: danseren El Torombo, sangeren med tilnavnet El Manzano, brødrene Salmonete y Miguel, guitaristen Eugenio Iglesias og den danske ditto Nikolaj Rosengreen med flere«. Ja, undskyld – men alle disse navne har jeg lykkeligt glemt efter 30 sekunder. Som nævnt er første halvdel af denne moppedreng af en biografi ganske læseværdig. Naturligvis er jeg blevet klogere på Povl Dissing og hans færd gennem den musikalske jungle, men bogen er skuffende nok en kende tung og desorienterende i anden halvdel. Nåmen, kaffen er blevet klar, og nu vil jeg gå ud og spise en ostemad. Dissing – fra ende til anden – en biografiForfatter:Jens Folmer JepsenSider: 440Pris:299,95Forlag:Lindhardt og Ringhof",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/mandens-stemme-er-vaerre-end-en-udboret-knallert-povl-dissing-biografi",
            "image_url": null,
            "publication_time": "Søndag d. 13. november 2022, kl. 11.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}