{
    "version": "1.0",
    "document": {
        "id": 9258,
        "title": "»Meget skræmmende«: De kalder dem for »metanbomber«, og verden har langtfra kontrol over dem",
        "content": "De kalder dem for »metanbomber«. Det handler om pludselige og enorme udledninger af den vigtigste drivhusgas efter CO₂. Og hvis ikke verden i de senere år havde fået instrumenter til at overvåge de ellers usynlige »bomber«, ville kun få ane noget om dem. Men de kan være med til at forklare en dramatisk udvikling, der skaber dybe panderynker på det igangværende FN-klimamøde COP29 i Aserbajdsjans hovedstad, Baku. Udledningerne af metan stiger nemlig langt hurtigere end de parallelle udledninger af CO₂. I de seneste 200 år er klodens metanudledningermere end fordoblet. I samme periode er udledningerne af CO₂ »kun« steget med lige godt 50 procent. Det har den konsekvens, at metankoncentrationen i atmosfæren nu er på det formentlig højeste niveau i de seneste mindst 800.000 år. Tilmed er metanudledningerne ifølge enny rapportfra Stanford University steget med rekordhast i de seneste fem år. I den forbindelse siger atmosfæreprofessor Euan Nisbe tilThe Guardian: »Den aktuelle metanstigning ser virkelig meget skræmmende ud.« Han tilføjer, at »metanaccelerationen« muligvis er den største enkeltfaktor, der kan bringe Parisaftalens mål om en temperaturstigning siden industrialiseringen på højst to grader i fare. Den voldsomme stigning har den konsekvens, at metan nu er ansvarlig for lige omkring en tredjedel af den opvarmning, som vores klode har gennemgået i de seneste 200 år. Det vurderer FNs miljøprogram, UNEP, i enny rapport. Metan rummer på én gang en forbandelse og et håb. Forbandelsen er, at metan molekyle for molekyle er en langt mere aggressiv eller potent drivhusgas end CO₂. I løbet af de første to årtier efter deres udledning har metanmolekyler en varmepåvirkning, der er cirka 80 gange kraftigere end tilsvarende CO₂-molekyler. Til gengæld kan metan ikke overleve i atmosfæren nær så længe som CO₂. Og deri ligger håbet. For det indebærer, at klimagevinsten ved at reducere eller helt fjerne metanudledninger indtræffer næsten øjeblikkeligt i modsætning til fjernelse af en tilsvarende mængde CO₂-udledninger. En større mængde af den CO₂, vi udleder i dag, vil ogsåmedvirke tilat varme planeten op om 200 eller om 500 år. Landbrug, herunder kvægdrift, er stadig den største menneskeskabte kilde til klodens voksende metanudledninger. Kvæg vandrer langs kysten af en af Orkneyøerne nord for Skotland.Fold sammenLæs mereFoto: Adrian Dennis/AFP/Ritzau Scanpix. Disse kendsgerninger har man fået øjnene op for på de store FN-klimamøder som dette års COP29. Efterhånden har 159 lande samt EU i officiel FN-sammenhæng underskrevet det såkaldteGlobal Methane Pledgeeller globale metanløfte. Det handler om at forsøge at reducere metanudledninger med 30 procent i 2030 i forhold til i 2020. Det er – som EU og USA har erklæret ien kommentartil metanløftet – ganske enkelt »den hurtigste måde at reducere opvarmning på den korte bane«. Foreløbig har underskriverne, der ikke tæller megaudlederen Kina, dog ikke haft held med initiativet, idet udledningerne som sagt stadig er for kraftigt opadgående. Men tirsdag blev der i Baku gjort endnu et forsøg på at knække den bekymrende metankurve. Det skete med et supplement til metanløftet, som forpligter lande til at reducere deres metanudledninger fra organisk affald, for eksempel på affaldspladser. Samtidig blev der i oliehovedstaden ved bredden af Det Kaspiske Hav uddelt anerkendende nik til Danmark, der atter lægger sig i toppen af det årligeClimate Change Performance Index– en rangliste over klimapræstationerne i alverdens lande. En af årsagerne til Danmarks klimaførertrøje er mandagens grønne trepartsaftale, der indeholder verdens første klimaafgift på landbrug. Aftalen kommer både til at reducere dansk landbrugs CO₂- og metanudledninger. Imens har et særligt instrument på den europæiske Sentinel-5P-satellit øjnene fast rettet mod ekstra voldsomme metanudledninger på kloden. Det er blandt andet i den sammenhæng, man har opdaget de nævnte metanbomber – især i forbindelse med gaslækager på olie- og gasfelter samt i kulminer. Over 1.000 af dem. Infrarødt kamera afslører lækage af metangas fra en terminal for flydende naturgas nær La Spezia, Italien.Fold sammenLæs mereFoto: Catf/Reuters/Ritzau Scanpix.  Den største »bombe« blev opdaget i august 2022 i Turkmenistan i Centralasien. I nærheden af en stor rørføring til gas væltede hele 427 ton metan i timen op i luften. Det er ifølge The Guardian lige så meget som udledningen på en time fra 67 millioner kørende benzinbiler eller det ganske Frankrigs CO₂-udledninger på en time. Men der er også opdaget talrige store metanlækager i lande som Indien, Irak, Kina og USA. Naturgas er i stigende grad efterspurgt som energikilde verden over, idet det er det mindst CO₂-udledende fossile brændstof. Men det rummer en ofte upåagtet risiko, nemlig usynlige lækager af gas og dermed metan til atmosfæren. Metanudledninger fra organisk affald og fra landbrug, herunder kvægavl, er stadig de største menneskeskabte kilder til de voksende metanudledninger. Men omkring en tredjedel af de menneskeskabte metanudledninger kan i dag henføres til udvinding af olie, gas og kul.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/meget-skraemmende-de-kalder-dem-for-metanbomber-og-verden-har-langtfra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860192/24837097-det-centralasiatiske-land-turkmensitan-er-kendt-fo.jpg",
            "publication_time": "Torsdag d. 21. november 2024, kl. 13.52",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}