{
    "version": "1.0",
    "document": {
        "id": 20663,
        "title": "»Moskeerne bag sløret« chokerede danskerne. Nu har TV 2 fulgt op – og det er rystende",
        "content": "I Aarhus V eksisterer parallelsamfund, der har deres helt egen justits. Den opretholdes af kvindefjendske imamer og dybt kriminelle klanledere. Fire familier er blevet sigtet fornæsten 5.000 forbrydelser. Går et offer til politiet, rullerne sønnerne ud. Voldsparate unge elefanthuemænd, der fra barnsben af har lært at true og intimidere lokalbefolkningen til at makke ret og holde kæft. En enkelt af disse sønner har været sigtet mere end 100 gange. Og han er endnu ikke fyldt 18 år. Et eksempel på social kontrol. I en anonym historie fortæller en kvinde om et arrangeret ægteskab, vold og voldtægter. Hun var bare 16 år.Fold sammenLæs mereFoto: Deluca Film/TV 2. I »Moskeerne bag sløret« fra 2016 viste TV 2 os de grusomme holdninger, der styrede visse miljøer i Aarhus V. Programmerne rystede dengang menigmand såvel som politikerne. Fra et slidt skrivebord sad imamen Abu Bilal og sagde til sin menighed, at utro kvinder bør stenes, men mænd har ret til flere koner. At man »forstyrrer englene«, hvis man afviser sin mand i sengen. Ytringsfriheden blev efterfølgende indskrænket. Nu skulle det ikke længere være lovligt at opfordre til incest, flerkoneri eller vold fra prædikestolen. Men problemet med social kontrol og parallelle retspraksisser i Aarhus er ikke blevet bedre. TV 2 følger nu op med »Ghetto«, en dokumentarserie i to afsnit, der kan ses i sin helhed på platformen. Og det er rystende at blive konfronteret med, hvor skidt det står til i skyggerne af vores samfund. Meget af det har været dækket i nærværende avis i forvejen. En hemmelig kilde fra politiet – en slags midtjysk deep throat – har overrakt et USB-stik med Aarhus’ Politis klarlægning af et omfattende kriminelt netværk til TV 2s journalister. Siden blev det – lidt øv for deres scoop – offentliggjort af politiet selv. Fire klanfamilier går igen. Og særligt én skikkelse er et træls gensyn. Abu Bilal var den mest ekstreme af de religiøse mørkemænd, der optrådte i »Moskeerne bag sløret«. Anders Winnerskjold (S), Aarhus nye borgmester, indrømmer over for TV 2, at kommunen har afskediget medarbejdere på grund af habilitetsudfordringer.Fold sammenLæs mereFoto: Kompagniet/TV 2.. Og selvom Grimhøjmoskeen blev lukket umiddelbart efter udsendelserne tilbage i 2016, spiller prædikanten stadig en stor rolle i lokalmiljøet her små ti år senere. Somhadprædikantog som dukkefører for voldsparate unge. I en ulovlig moské, der – gudhjælpemig – er etableret hos Kvindelig Kultur Forening. Hans bror, Abu Tarek, er klanoverhoved ogkendt for at ride rundt på en hest i gadernei det udsatte boligområde, hvilketBerlingske også tidligere har beskrevet. Et par af hans sønner agerer tæskehold i Aarhus V, mens politiet må se afvæbnede til. For ofrene vil ingenting sige. Vi hører om shariapatruljer, der kører rundt i gaderne og truer med hærværk mod biler og vold, hvis ikke byens unge ikke opfører halal. I gode rekonstruktionerne viser TV 2, hvordan mændene river almindelige unge fra hinanden, når de sidder fredeligt og hygger ved en bænk. I et eksempel trues et offer til tavshed på hospitalsgangene efter knivstikkeri. Dokumentaren benytter sig af flere gode ekspertkilder. Her Jesper Petersen, KU, der er ekspert i shariasamfund i Danmark.Fold sammenLæs mereFoto: Jesper Overbye/TV 2. I et andet tilfælde hører vi om en kvinde, der trues af en gruppe sortklædte mænd med kamphunde. Ser de hende på gaden en aften uden en mand igen, så pudser de hundene på hende. Igen og igen siger sikkert velmenende borgere, at helhedsplanen og TV 2s interesse for det muslimske miljø er udtryk for racisme. Berøringsangsten over for miljøet møder man alle steder, hvor ingen ønsker at få beskidte fingre. Det er grundlæggende et udtryk for en totalt manglende empati med brune danskere. For tænk, hvis det havde været én selv. Ens døtre, søstre, veninder eller mor, der blev tvunget i tørklæde eller i seng med en mand, der slog. Det er et kolossalt svigt. Af drengebørnene, der opdrages til at blive voldsparate mænd. Af pigerne, der bliver andenrangsborgere i parallelsamfundene. Af mødrene, derfastlåses i voldelige parforhold. Virker helhedsplanen ikke? Dokumentarens påstand er, at der ingenting bliver gjort. Hundredvis af boliger er blevet jævnet med jorden. Nye og bedre skyder op. Men de ressourcestærke bruger muligheden for at fraflytte, så kun de svageste er tilbage. Stik mod hensigten.Fold sammenLæs mereFoto: TV 2. Men Helhedsplanen, der totalt skulle omforme Gellerupparken og tiltrække ressourcestærke børnefamilier og studerende fra resten af Smilets by, kostede ti milliarder kroner. Og64 millioner kroner er brugt på én enkelt familie. På anbringelser og sociale foranstaltninger, der jo burde hjælpe. Det er dokumentarens egne tal. Dokumentaren viser interessant nok et væld af tavshedsmekanismer. Klanerne og shariarådene truer ofre til tavshed, jovist. Men også en tidligere ledende politimand og en direktør i Brabrand Boligforening bliver af embedsmænd helt oppe i det aarhusianske hierarki bedt om at gasse ned, når de vil informere offentligheden om, hvor slemt det står til i Aarhus V. Man taber kæben og tager sig til hovedet. For er problemet også, at en inkompetent Aarhus Kommune spilder milliarder af skattekroner på indsatser, der overhovedet ikke virker? Det kan jeg godt forstå, man gerne vil gå stille med dørene med. »Ghetto«. Tilrettelægger: Kristian Leider og Jens Høvgaard. To afsnit af 43 minutter. Begge afsnit kan ses på TV 2 Play fra 2. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/moskeerne-bag-sloeret-chokerede-danskerne-nu-har-tv-2-fulgt-op-og-det-er",
            "image_url": null,
            "publication_time": "Onsdag d. 02. april 2025, kl. 16.28",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}