{
    "version": "1.0",
    "document": {
        "id": 9356,
        "title": "»Nick Cave opfordrer mig til at gå linen helt ud«",
        "content": "Han ligner en gal krydsning mellem den morderiske kultleder Charles Manson, en lurvet 70’er-alfons og Jesus. Og selv da jeg møder ham på en tilfældig tirsdag formiddag på SAS-hotellet i København er skjorten knappet ned til midt på maven, mens det gråsprængte tilbagestrøgede hår og lange skæg står vildt og frodigt. I lokalet er der er linet en overdådig brunch-buffet op, men Warren Ellis holder det minimalt: Kulsort kaffe, knækbrød og et hårdkogt æg, som han langsomt piller med sine lange negle. Den 50-årige australske musiker og komponist er i København for at spille to udsolgte koncerter i DR Koncertsalen med sin noget mere kendte samarbejdspartner og landsmand Nick Cave. Men Danmarksbesøget falder samtidig sammen med forpremieren på den franske film »Flugten Til Frihed«, som han sammen med Cave har leveret det vindblæste soundtrack til. Netop soundtrack-arbejdet har fyldt mere og mere for det karismatiske makkerpar i de senere år. Sideløbende med Nick Cave & The Bad Seeds-plader som »Dig, Lazarus, Dig!!!« (2008) og »Push The Sky Away« (2013) og sideprojektet Grinderman har Ellis og Cave komponeret soundtracks til film som »The Assassination Of Jesse James By The Coward Robert Ford« (2007), »The Road« (2009) og »Lawless« (2012). Ni film i alt er det blevet til efterhånden. Fælles for mange af dem er, at de enten er westerns eller omhandler karakterer, der kæmper sig gennem golde og forladte landskaber. I filmatiseringen af Cormac McCarthy-romanen »The Road« var landskabet et post-apokalyptisk bombekrater og i den aktuelle »Flugten Til Frihed« er det Algeriets barske ørken og Atlas-bjerge, der fylder filmens endeløse panoramaer. »Det er faktisk ikke noget, vi har gået bevidst efter,« forklarer Warren Ellis. »Måske det hænger sammen med, at de instruktører, der gerne vil arbejde med os, synes, at vores musik har det der aspekt. Der er noget ved den musik, jeg tidligere har lavet både med The Bad Seeds og Dirty Three (Ellis’ instrumentale trio,red.), som er meget atmosfærisk og rumlig. Det har en åbenhed, som låner sig selv godt til den slags terræn og film. Og med den type film er der bare mere rum og frihed rent musikalsk. Det er meget anderledes end en stor actionfilm, hvor lyden hele tiden skal følge og støtte op om nogle stramt eksekverede actionsekvenser med mange klip. Jeg tror slet ikke, at vi ville kunne lave den slags musik.«  Både Ellis og Cave er vokset op i Austrialien, der om noget er kendetegnet ved sin enormeoutback. En endeløs, affolket ørken, der dækker det meste af kontinentet. Spørgsmålet er, om det ikke har haft en eller anden effekt på Ellis. Svaret er både-og. »På en eller anden måde har det nok. Men da jeg voksede op i en lille by på landet, var min eneste oplevelse af ørkenen faktisk gennem bøger. Jeg troede ikke rigtig på, at den var derude, indtil jeg kørte på tværs af den med Jim White fra Dirty Three i slutningen af 1990erne. Det var første gang, jeg oplevede, hvordan mit hjemland egentlig var. Og det påvirkede mig dybt,« siger han og fortsætter: »På den ene side er det en letkøbt antagelse, at det er vores australske baggrund, der gør vores musik så bredspektret. Men måske er der alligevel noget om det. For selv om man ikke har været ude at opleve ørkenen ved selvsyn, så lever man hele tiden med bevidstheden om, at man er meget langt væk fra resten af verden. Da jeg var dreng kunne Europa ligeså godt have været månen. Det var så langt væk. I dag føles det nok tættere på på grund af internettet. Dengang var Australien så langt væk, at man kunne skabe sine egne idéer og identitet der.« Det kan der være noget om. Der findes i hvert fald ganske få på nutidens musikscene, der som Warren Ellis kombinerer cool rockstjerne-karisma med en nærmest svimlende musikalitet. Det skulle da lige være makkeren Nick Cave. Men som musiker er Warren Ellis i en klasse for sig. Han spiller et hav af instrumenter, men det er især hans innovative omgang med violinen, der har skilt sig ud gennem årene og gjorde ham til fast medlem af The Bad Seeds i midt-90erne. Det ene øjeblik som malende iscenesætter, det næste som feedback-skrigende støjsender.  Lytter man på tværs af hans arbejde med Dirty Three, The Bad Seeds og de mange impressionistiske soundtrack-kompositioner er det heller ikke så overraskende, at han selv nævner et broget felt af musikalske innovatorer som sine store forbilleder: Her er både jazz-giganter som Miles Davis, John Coltrane og Alice Coltrane, rock-navne som AC/DC, Led Zeppelin, Black Sabbath og klassiske komponister som Igor Stravinsky og Béla Bartók. »Hvordan det viser sig i min musik ved jeg ikke. Men det er en del af mig. Ligesom min australske opvækst. Og måske er der noget i den musik, jeg kan lide, som ikke kan forklare min lyd. Måske det er noget andet. Måske det er Australien?« funderer han. Der er ingen tvivl om, at det er de kanoniserede band-udgivelser med Nick Cave & The Bad Seeds, der løber med det meste af opmærksomheden. Men spørgsmålet er, hvordan det frirum, som soundtrack-arbejdet giver Ellis og Cave, smitter af på The Bad Seeds-pladerne? »For mig er det ikke to adskilte ting. Selvfølgelig er soundtrack-arbejdet anderledes, fordi der ikke er nogen vokaler. Men omvendt tjener man i begge tilfælde et billede. En sangtekst er jo også sin egen slags billede. Der er en fortælling. Og faktisk skriver Nick så ordrige tekster, at der faktisk kan være mere plads til musikken i en film,« siger han. »For mig handler det mest af alt om at bevæge mig væk fra det seneste, jeg har lavet. Så hvis jeg lige har lavet et soundtrack og så laver et album, er det soundtracket, jeg bevæger mig væk fra, ikke det seneste Bad Seeds-album. For mig er det en måde at skubbe tingene fremad. Der var helt klart et punkt, hvor soundtrack-tingene begyndte at have en indvirkning på de beslutninger, vi tog. Grinderman var resultatet af det. Det var vores forsøg på at tage den frihed, som soundtrack-arbejdet gav os, så langt som muligt.«  Det seneste Nick Cave & The Bad Seeds-album, »Push The Sky Away«, har også en meget atmosfærisk stemning, der godt kunne minde lidt om noget af jeres soundtrack-arbejde. »Men det havde de tidlige plader faktisk også. Som udenforstående syntes jeg altid, at The Bad Seeds havde en fantastisk forståelse af rum. Der har aldrig været en konstant mur af lyd. Der har altid været den her dynamik også på de helt tidlige plader som »From Here To Eternity« og »The Good Son«, hvor jeg ikke var med. Det var meget filmisk. Men du har da ret i at det seneste album vendte tilbage til det udtryk efter et par plader, der havde været mere kompakte. Det er en anderledes lyd. Vi tog en beslutning om ikke at have guitaren i gang konstant og derved prøve at åbne lyden lidt mere op.« Kan du prøve at sætte nogle ord på dit og Nicks samarbejde? »Der er helt klart visse ting, han kan og er god til, og visse ting, jeg kan og er god til. Det giver en god balance, når vi arbejder sammen. Der er ingen rivalisering. Der er ingen af os, der kæmper om pladsen. Det handler om at bringe idéerne fremad. Vi kan ofte færdiggøre hinandens sætninger og har en meget intuitiv forståelse af hinanden. Vi behøver ikke altid sætte ord på. Det er også derfor, at man ikke bare kan arbejde med hvem som helst. Det kan godt være, at man finder hinanden ved et tilfælde. Men det er ikke tilfældigt, at et band fungerer på en bestemt måde. Det er på grund af medlemmernes intuitive forståelse af hinanden.« Det lyder som det perfekte samarbejde? »Jeg ved ikke, om det er perfekt. Men det skaber resultater. Det fungerer. På den måde ja. Jeg elsker at arbejde med Nick. Han opfordrer mig altid til at søge så langt ud som muligt. Til at gå linen helt ud. Det handler om at tilskynde og opmuntre hinanden. Og så længe vi gør det og har det sådan, tror jeg også, at vi kommer til at arbejde sammen. Og skulle det en dag ikke virke, så er vi forhåbentlig i stand til at opdage det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nick-cave-opfordrer-mig-til-at-gaa-linen-helt-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/93574/8897158-15kutnickwarren_hi-resjpg.jpeg",
            "publication_time": "Torsdag d. 14. maj 2015, kl. 22.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}