{
    "version": "1.0",
    "document": {
        "id": 4916,
        "title": "»No matter what,« sagde Brian Mikkelsen. Nu fortæller han, hvordan Børsen skal genopstå",
        "content": "Det var en af den slags dage. En vidunderlig smuk morgen i april, det var dronningens – den netop abdicerede dronnings – fødselsdag, og København lignede et glansbillede. Jeg cyklede langs havnen i morgenlyset og tænkte, at nogle dage, altså, så er vores hovedstad bare verdens skønneste by. Jeg var imidlertid dårligt kommet på plads bag min computerskærm i Pilestræde, før dagen blev grå som røg. »Kom op på tagterrassen,« var der nogen, der sagde. »Jeg tror, der er ild i Børsen.« Det lød surrealistisk, men det var jo ikke 1. april, så jeg skyndte mig op på femte sal. Sort røg væltede op fra Børsens tag. Dansk Erhvervs administrerende direktør, Brian Mikkelsen, sad cirka samtidig midt i morgenkaffen, da han fik beskeden om, at der var ild i Børsen. »Jeg tænkte først: 'Det får de hurtigt slukket,'« fortæller han. Børsen, som vi husker den. Fotograferet i 2022.Fold sammenLæs mereFoto: Søren Bidstrup. Men han skyndte sig alligevel ind til sin arbejdsplads, til Christian 4.s gamle børsbygning, som forløberen for Dansk Erhverv, Grosserer-Societetet, købte i 1857. »Og der kunne jeg med det samme se, at den var helt gal,« fortæller han i dag, præcis et år senere. Resten er som bekendt historie. Danmarkshistorie, intet mindre. Børsen, som den ser ud i 2025. Det indre af Børsen ligner mere udgravningerne ved Pompeji, end det ligner en dansk renæssancebygning.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Brian Mikkelsen blev folkehelt, da han personligt var med til at redde kunstskatte som blandt andet P.S. Krøyers børsbillede ud af den brændende bygning, og allerede samme aften formulerede han i medierne den sætning, der har klinget som et mantra over brandtomten lige siden: »Vi genopbygger Børsen –no matter what.« Dansk Erhvervs direktør, Brian Mikkelsen, blev en folkehelt, da han hjalp med at bære historiske malerier – her et stort Krøyer-maleri – ud af den brændende bygning for et år siden og efterfølgende lovede, at »Børsen skal genopbygges – no matter what«.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Et løfte og en besværgelse og samtidig en af den slags bemærkninger, der bliver stående, fordi den med stor alvor indkapsler situationen, samtidig med at den giver en retning for fremtiden. Der er gået et år nu, og Børsen, som den stod i al sin næsten guddommelige pragt, rykker hver dag lidt længere væk i den fælles erindring. I 365 dage har bygningen, der med sit dragespir af de fleste blev betragtet som en af Københavns smukkeste, været en brandruin. Et kæmpestort SiteCover-telt er blevet slået op over den udbrændte bygning, og jeg har lavet en aftale med Brian Mikkelsen og et par af hans håndgangne mænd – Lars Daugaard Jepsen og Lars Ohlsen, hedder de – for at høre lidt om, hvordan det går. Og om, hvordan det seneste år har været. »Vi havde jo sagt til hinanden: 'Det må ikke ske på vores vagt,'« siger Brian Mikkelsen. Under det store SiteCover-telt er Børsten understøttet af massevis af ståldragere.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Så at det skete, var på alle måder en katastrofe.« I forbindelse med bygningens 400-års jubilæum var Dansk Erhverv allerede i gang med et stort renoveringsprojekt, da branden brød ud, og naturligvis var der blevet tænkt meget på sikkerhed og på brandfare. Som det ofte går, har katastrofen dog vist sig at være en åbning til en ny erkendelse, og den meget historieinteresserede Brian Mikkelsen er tydeligvis opslugt af den enorme opgave, genopbygningen er. Vi går ind i den gigantiske teltkonstruktion og op ad en serie stilladstrapper til en platform lige midt i bygningen. »Cirka her var brandens arnested,« siger Brian Mikkelsen og peger på nogle halvt forkullede bjælker lige under platformen. Lige her under spiret var det altså højst sandsynligt, at ilden startede. »Vi får aldrig at vide, hvad det var, der antændte branden,« fortæller Brian Mikkelsen, »men vi er glade for, at politiet kan udelukke, at branden var påsat.« Lige her under dragespiret var brandens arnested. Vi finder aldrig ud af, præcis hvad der startede den, men politiet kan udelukke, at den var påsat.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det er lidt af en nyhed for mig, men den er god nok, siger Brian Mikkelsen. »Vi var jo meget nervøse for, at det kunne have været en terroraktion – måske i forbindelse med den russiske invasion i Ukraine,« siger han. En påsat brand ville have været en ubærlig virkelighed at skulle forholde sig til – for slet ikke at tale om en brand, der havde storpolitiske implikationer. Nu står Dansk Erhverv, politiet og hele Danmark i stedet tilbage med den frustration, at vi aldrig får at vide, præcis hvad det var, der skete. Et kig under teltdugen afslører til gengæld, at flammernes hærgen var næsten ubegribelig brutal. Kun de sodsværtede mure står tilbage. Alt træværk, etagedæk, karme, paneler og så videre og videre er brændt op. Ruinen, vi kigger på, ligner mere udgravningerne i Pompeji, end den ligner den så velkendte bygning. Store ståldragere på kryds og tværs holder de stadig stående mure oprejste, og langs ydermurene ser man de sodede huller, hvor tværbjælkerne har været. Trods den tragiske baggrund for sceneriet kan den historieinteresserede Brian Mikkelsen ikke helt skjule sin begejstring. Han læste historietidsskriftet Skalk som barn, hvad jeg også selv gjorde – og det samme gjorde Berlingskes medbragte fotograf i øvrigt. Så vi står her under teltet som tre modvilligt fascinerede nørder og kigger ned i dybet til den bærende mur, der har stået her siden 1620'erne. »Der var ingen arkæologiske fund under bygningen,« forklarer Brian Mikkelsen med en blanding af lettelse og skuffelse. Skuffelse, fordi det havde været interessant med nogle historiske spor, man kunne studere og fortælle om. Lettelse, fordi en bunke af 1600-talsartefakter under Børsen ville have forsinket byggeprocessen i måneder. Men nej. Helt som kilderne siger, er Børsen bygget på opfyld: store kampesten og jord, der i sin tid blev smidt ud i havnen for at konstruere den dæmning, bygningen står på. »Det var et held, at det var kampesten,« konstaterer Lars Daugaard, der er Dansk Erhvervs programleder for genopførelsen. »Med byggeri fra 1600-tallet kunne det også have været egetræspæle pakket ind i ler, og så kunne vores ingeniører ikke have beregnet på det.« Centralt ned gennem midten af bygningen går den kraftige midtermur, som var og er Børsens vigtigste konstruktive element. Herfra skal de bærende bjælker spænde til facaden 12 meter længere væk, så noget af det første, Dansk Erhverv har sat i værk, er indkøb af 886 velvoksne fyrretræer, der forhåbentlig hurtigt kan blive til de bærende bjælker i den genrejste bygning. Brian Mikkelsen fortæller, at organisationen har mødt stor velvilje fra de danske skovejere. »Der er mange af skovejerne, som har valgt, at det træ, der ellers var ejerfredet, altså skulle stå i generationer i deres skove, vil de gerne have på Børsen. Så må deres børn eller tipoldebørn komme herind for at se det.«  Et tegn på den helt særlige status, en bygning som Børsen har for alle danskere. Noget, Brian Mikkelsen mærkede med det samme i dagene lige efter branden, hvor der kom en strøm af velvilje og tilbud om støtte til Dansk Erhverv. »Det er danskernes bygning,« proklamerer han. »Nu er det tilfældigvis os, der ejer den, men det er danskernes Børsen. Og det er et generationsansvar for os at sikre, at vi får en velfungerende og robust børs, som igen står i al sin pragt midt i København.« I det forløbne år har Dansk Erhverv sammen med en gruppe af fagfolk udarbejdet en vision for fremtidens børsbygning, og det er den vision, der nu sætter rammerne for det arbejde, der går i gang. Brian Mikkelsen peger ned mod gavlen og forklarer, hvordan hovedindgangen vil blive flyttet tilbage til rampen ved den vestre gavl, sådan som det også var i 1624. Herfra bliver der frit syn 128 meter gennem bygningen – også som oprindeligt tænkt. Der kommer en frokostrestaurant i hjørnet ved indgangen. En restaurant, der måske får offentlig adgang i weekenden – noget, der ikke er helt afgjort endnu. »Det er givet, at der kommer en eller anden form for offentlig adgang,« fortæller Brian Mikkelsen. »Men bygningen er jo også arbejdsplads for 400 mennesker, så vi skal lige finde ud af hvordan.« »Det er en generationsopgave for os«, siger Brian Mikkelsen om genopbygningen af den ikoniske bygning.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det visionsdokument, der er blevet udarbejdet, er meget pragmatisk. Det vigtigste er bygningskroppen, dragespiret og så en eller anden fortolkning af børssalen, der først fik den form, vi kender, i 1857, efter at Grosserer-Societetet havde overtaget bygningen. Det er arkitekterne fra Praksis og VMB, der har fået opgaven med at tegne den »nye« børs, og det bliver interessant at se, hvordan de forestiller sig at genskabe salen, der var karakteristisk, men som ærligt vurderet ikke på nogen måde var stor arkitektur. Det varer stadig en rum tid, før det egentlige arbejde kan gå i gang, men allerede nu er Dansk Erhverv i gang med at sikre sig de materialer, der skal bruges til genopførelsen. Et råd, organisationen fik fra det franske hold, der stod for genopførelsen af Notre-Dame midt i Paris. I det hele taget har der været en god dialog med franskmændene, og Brian Mikkelsen fortæller, at han, allerede samme dag Børsen brændte, fik en hilsen fra Frankrigs præsident, Emmanuel Macron. Han lovede, at Frankrig ville stille op med alle de råd og al den vejledning, Dansk Erhverv måtte have brug for. Dragespiret i flammer 16. april sidste år. Der kom en hilsen fra Frankrigs præsident, Emmanuel Macron, lige efter branden. Franskmændene har delt deres gode råd fra genopbygningen af Notre-Dame.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. En støtte, Brian Mikkelsen har været glad for. Han har dog lovet sig selv, at genopbygningen af Børsen skal gå hurtigere end de fem år, det tog at genskabe Notre-Dame. »Men hurtigere end fem år er jo også fire år og 364 dage,« siger han med et smil. Når man går rundt herinde under teltet, virker fem år som meget kort tid til opgaven, tænker jeg, for der skal gøres virkelig meget. Hver eneste mursten, der væltede ind i branden, vil blive renset og individuelt styrketestet, før den igen vil indgå i det nye murværk, forklarer Lars Daugaard Jepsen. Omkring 40 procent af de sten, der vil blive brugt til genopførelsen, vil være genbrugssten. I det hele taget vil man genanvende så meget som muligt. Det har været muligt at redde det meste af det kobber, der allerede var blevet lagt på Børsens vestre del, da branden startede. Genopbygningen er i gang, men der er lang vej endnu.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det er blevet sendt til Finland, hvor det bliver smeltet om og valset til nye kobberplader, der kan lægges på taget igen, når den tid kommer. Dansk Erhverv har også bestilt 800.000 mursten og 1,8 kilometer sandstensgesimsbånd, der skal profileres og placeres helt præcist for at passe til den genopstandne bygning. Indendørs vil man sænke gulvniveauet med 30 centimeter, så man kommer ned til den placering, det oprindelige gulv havde. Det betyder, at døråbningerne vil blive højere, og håbet er, at man kan overtale kommunen til også at grave 30 centimeter ned på bygningens yderside, så hele Børsen vil stå på jorden, som den stod fra 1624 og frem til Anden Verdenskrig. I den østre ende vil man bevare hele den kontorgang og de lokaler, bygningen blev udstyret med, da arkitekten Kaj Gottlob lavede sin restaurering i 1942-1943. Det er en forståelig beslutning, for også den ombygning er en del af bygningens historie, men det øger samtidig den fornemmelse af patchwork, der ofte følger med moderne renoveringsprojekter. Det er Brian Mikkelsen dog ikke så bange for. »Man skal huske på, at Børsen helt fra starten har været en meget robust bygning,« siger han, og det er jo helt rigtigt. Den blev ikke skabt som et fornemt »skuestykke« i sin tid, men som en praktisk bygning, hvor varer blev læsset direkte fra skibe og ind i bygningens stueetage og derefter solgt i boderne på førstesalen. Man kan kun hilse det velkommen, hvis Børsen i sin reinkarnation igen vil være et levende, åbent og dynamisk hus. Det ved vi forhåbentlig i løbet af 2029, hvor Dansk Erhvervs ambitiøse tidsplan tilsiger, at Børsen skal være genopbygget. No matter what. Det vil jeg personligt se frem til – ligesom sandsynligvis alle københavnere. Skal vi ikke aftale, at datoen for genindvielsen bliver 16. april?",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/no-matter-what-sagde-brian-mikkelsen-nu-fortaeller-han-hvordan-boersen",
            "image_url": null,
            "publication_time": "Onsdag d. 16. april 2025, kl. 10.22",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}