{
    "version": "1.0",
    "document": {
        "id": 13249,
        "title": "»Nogle gange kan jeg i et splitsekund blive ramt af en lille bitte smule panik over ikke at have en eneste baby endnu«",
        "content": "Det er bare en af de vigtige lektier, hun tager med sig fra sine 20'ere. Interviewet er en del af vores serie om, hvad fem cool kvinder har lært af deres 20'ere. Johanne Schmidt-Nielsen, 31. Folketingsmedlem for Enhedslisten siden hun var 23. Hvad husker du som de bedste og værste ting ved at være i 20'erne? »Altså, der er ikke den store forskel på at være 29 og 31. Men i modsætning til for ti år siden, er jeg nok lidt mere bevidst om, at livet er det, der foregår lige nu, og ikke noget der ligger ude i fremtiden og venter. Det er sådan set rart. Til gengæld bliver mine tømmermænd værre og værre. Sådan noget med at gå i byen to dage i træk ... Glem det.« LÆS OGSÅ:Kan man som kvinde leve alene og alligevel være lykkelig? Hvad ville du ønske, du havde vidst, da du var i 20'erne? ╦I starten af 20'erne var jeg så bekymret for, om folk blev sure på mig eller ikke kunne lide mig. Den slags skal man ikke spilde sin tid på. Man skal behandle andre mennesker godt, men alt det der pleaser-pæn-pige er for kedeligt. Det er fint nok at ødelægge den gode stemning sommetider. Det kan faktisk være helt nødvendigt. Kvinder havde da aldrig fået hverken stemmeret eller noget som helst andet, hvis ikke vi turde ødelægge den gode stemning.« Hvad var det bedste råd, du fik i 20'erne? »Der var engang en kvinde, der sagde til mig, \"Lær at sige pyt\". Det er et virkelig godt råd. Faktisk er det nærmest ikke til at holde ud at leve, hvis ikke man kan sige pyt. Og husk for guds skyld at have det sjovt – og lad være med at gå så meget op i, hvad andre tænker.« Hvordan oplevede du forskellen på at være i start 20'erne mod at være slut 20'erne? »Jeg kunne bruge timer på at spekulere over, hvad veninder eller flirts i virkeligheden mente, når de sagde eller sms'ede et eller andet. Der må jeg bare sige: Slap af. Man må gå ud fra, at folk siger det, de mener. Hvis der er noget, de er utilfredse med, så må de åbne deres mund. Og hvis han ikke svarer på din sms i to timer, er han måske bare lige i gang med noget andet. Alt den der tolken er spild af liv.« LÆS OGSÅ:»Mit råd til alle, der vil score: Forbliv ædru« Hvad skulle du have gjort mere i 20'erne? »Jeg skulle have taget et kørekort! Når jeg engang får taget mig sammen til det, bliver jeg helt sikkert sådan en nervøs bilist, der kører 80 på motorvejen og får et panikanfald, hvis vinduet skal rulles ned samtidig med, at jeg kører.« Hvad lærte du især om dig selv i løbet af 20'erne? »Jeg blev valgt i Folketinget, da jeg var 23 år og har brugt næsten al min vågne tid på politik siden da. Selvfølgelig har jeg lært en masse. Om at blive stående i modvind. Om at kunne finde veje ud af umulige situationer. Om at nyde det. Og om at trække vejret dybt ned i maven, når man taler i Fælledparken for 20.000 mennesker.« Savner du at være i 20'erne? »Sjældent. Nogle gange kan jeg i et splitsekund blive ramt af en lille bitte smule panik over ikke at have en eneste baby endnu. Men altså, jeg har jo 10 gode år tilbage til den slags. Mindst! Egentlig er jeg ret godt tilfreds med at være 31. Jeg synes, det passer fint. Faktisk er det betydeligt sjovere at være 30 end 20. Det hele er lidt mere afslappet. Selvhøjtideligheden aftager også med alderen. Det er befriende.« LÆS OGSÅ:»Kære dagbog... Jeg var fuld og havde ingen modstandskraft« LÆS OGSÅ:»Nogle gange er det bedre at klappe sig selv på skulderen og sige: Det var sgu flot klaret« LÆS OGSÅ:»Vi kan godt drikke en øl, og vi spiser ofte frokost sammen, men når dagen er omme, er vi ikke venner« Artiklen er publiceret i samarbejde medEurowoman.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/nogle-gange-kan-jeg-i-et-splitsekund-blive-ramt-af-en-lille-bitte-smule-panik-over",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/236351/9059461-bm.jpg",
            "publication_time": "Onsdag d. 27. maj 2015, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}