{
    "version": "1.0",
    "document": {
        "id": 8225,
        "title": "»Nu skal I ud at fly-ve!« – Søren Pilmark spiller quizvært, som var det Shakespeare",
        "content": "Søren Pilmarker én af de største kunstnere, vi har. Og sin skuespilmetier tager han sjovt nok med ind i »Destination X«, hvor ni helt almindelige danskere fragtes rundt i Europa med særlige briller for øjnene og tonede ruder i et monstrum af en bus. Gennem ledetråde – for eksempel 20 sekunders udsyn gennem »X-brillen« under et faldskærmsudspring eller en berliner-kage på et fad – skal de gætte, hvor i Europa, de er blevet kørt hen. De otte afsnit af en times varighed vil udkomme hver lørdag aften på Danmarks Radio. Vinderen kan tage 100.000 kroner med hjem fra den endelige destination, men også danskerne hjemme i stuerne kan gætte med. Gætter man rigtigt, kan man vinde rejsegavekort i hvert afsnit på 10.000 kroner Søren Pilmark er en oplagt vært for de ni deltagereFold sammenLæs mereFoto: DR. Og gættelyst får man, særligt når de dygtige deltagere gisner. Hvis vi kører 80 kilometer i timen i gennemsnit, og vi har kørt i syv timer – hvor langt inde i Europa mon vi så er? Og hvad med butleren ved slottet, hvor der skydes med bue og pil – ytrede han ikke et ord på noget, der lød som polsk? Hvilket hav er deltagerne fløjet over – og hvilket spir aner man mon der i horisonten? Særligt vildledningerne kan være svære helt at forstå pointen med, før gode Pilmark til sidst gennemgår dem. Produktionen staver bevidst ord forkert, vender flag på hovedet, eller kører sågar en autocamper med en håndfuld af deltagerne i op på en platform, så den foregiver at sejle. Pilmark går til opgaven med samme seriøsitet, som spillede han »Kong Lear«. Diktionen lander blødt og tydeligt på samtlige vokaler og konsonanter i det danske sprog, så det overgår selv det smukke fransk. Pilmark taler, som stod han på Gamle Scene og havde æren af at fremføre en monolog foran en anden mester i modersmålet: dronning Margrethe. Deltagerne er velcastede og søde. Her Piamalika, der skaber holdånd.Fold sammenLæs mereFoto: DR. Han trækker da også på gammel erfaring. Inden Søren Pilmarks karriere for alvor tog fart, vil nogle måske huske ham som gameshow-vært på formatet »Rent fup« i 1990erne og et trylleprogram. Stadig er der plads til en næsten danseagtig gestik, når Pilmark med kroppen betoner ordene, eller lader brynene glide op og ned i panden, mens han taler: »Nu skal I ud at fly-ve!« siger skuespilleren med tryk, som skulle han tale en hel teatersal op. Der er ingen smalle steder, ingen små roller, heller ikke i et gameshow, og det er næsten for meget af det gode med den manglende ironi, og derfor lige tilpas sjovt: Den dobbelte Robert-vinder Pilmark i rollen som realityvært. Realityfjernsynet er efterhånden så gammel en genre, at den har udviklet sig ud af sine faste rammer. I det danske streaminglandskab spirer den i alle retninger. I DRs »Cheferne« bliver mennesket næsten helt stoisk i ordentligheden, når deltagerne dyster om, hvem der kan blive den bedste leder i en større, dansk virksomhed. Der skydes med bue og pil, bliver sprunget i faldskærm og quizzet til den store guldmedalje – eller 100.000 kroner som er den ultimative pris.Fold sammenLæs mereFoto: DR. Samtidig er »Paradise Hotel« efter et par sæsoner som woke blevet ondt og liderligt igen. De unge har igen (og igen) sex med hinanden af taktiske årsager, eller er slet og ret deres faste partner utro, når muligheden for en trekant byder sig. Og så er der programmer som »Destination X«, der slægter rare »Bagedysten« på. Her er alle ni deltagere typer, man gerne vil spærres inde med i en sort bus uden vinduer i 14 dage – hvis det absolut skulle være. For de er sjove, skøre og velcastede, som det sig hør og bør i reality – men ingen er (endnu) rigtig kamplystne eller grove enspændere. I stedet har vi Shahzad, der griner efter hver anden sætning, og som ikke ved, at Warszawa altså ligger i Polen. Og den nogle og 60-årige Piamalika i skrigpink bluse og blomstrede bukser, der udbryder »I’m panic, I’m panic!«, når hun kommer under pres, som var hun en elskelig figur i Lex og Klatten. Da én deltager får det dårligt og må ryge ud før tid, får hun tårer i øjnene af medlidenhed. Nogle gange er det vigtigere at vinde hjerter. De modige deltagere springer i faldskærm og skimter landskabet under sig. Hvor mon de er?Fold sammenLæs mereFoto: DR. Kloge 23-årige Bertil med blondt englehår og vakse øjne kunne godt gå med begge dele. Inden afgang mod Destination X mødes deltagerne ved Odense lufthavn. Han er den første blandt deltagerne, der regner en opgave ud – kombinationen på en rejsekuffert skal findes blandt mange ledetråde i en afgangshal. Bertil vil ikke ødelægge det for de andre ved at juble for meget – selvom han kan lide at vinde, fortæller han. Så han stiller sig pænt i hjørnet og venter til, de andre er færdige. Senere bliver han særligt glad for at vinde, fordi han »jo gør det med de andre på holdet«. Dét bliver selvfølgelig næsten plat med al den godmodighed. Men verdenssituationen taget i betragtning kan vi alle have brug for at hygge os med ni rare mennesker i en bus og Søren Pilmark, der har en festlig dag på arbejde. Særligt, hvis vi lærer noget om europæisk kultur undervejs. »Destination X«. Gameshow i otte afsnit af en times varighed. DR. Vært: Søren Pilmark. Denne anmeldelse bygger på første afsnit. Udkommer hver lørdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/nu-skal-i-ud-at-fly-ve-soeren-pilmark-spiller-quizvaert-som-var-det",
            "image_url": null,
            "publication_time": "Søndag d. 09. marts 2025, kl. 08.01",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}