{
    "version": "1.0",
    "document": {
        "id": 10179,
        "title": "»Når de skyder, smider vi os på gulvet. Når de stopper, arbejder vi videre«",
        "content": "DEN CENTRALAFRIKANSKE REPUBLIK: Mindst 28 personer - inklusiv en frivillig fra Røde Kors - er siden tirsdag blevet dræbt i blodige kampe mellem muslimske og kristne militser i Den Centralafrikanske Republik, CAR, skriver Reuters. Selvom verden ser ud til at have vendt blikket mod andre konflikter, er situationen stadig alvorlig i det afrikanske land, lyder advarslen fra Læger Uden Grænser. I de seneste måneder har organisationens udsendte folk og andre hjælpearbejdere været udsat for en stigning i voldshandlinger. For den danske læge Kasper Pedersen, der netop er kommet hjem efter at have arbejdet et par måneder i CAR, blev den voldelige konflikt næsten en del af hverdagen. »Det lyder mærkeligt, at det på den måde gled i baggrunden, det ved jeg. Men når de skød lige uden for hospitalet, så blev man vant til, at man bare smed sig ned. Og så tænkte man ikke mere over det,« forklarer han i en pressemeddelelse. Kasper Pedersen arbejdede på et hospital i en lejr for internt fordrevne ved hovedstaden Bangui. Beboerne var typisk flygtet på grund af de voldelige sammenstød mellem bevæbnede grupper, og også inde i lejren kunne det komme til kampe. »En dag stod jeg ved en patient og diskuterede hans tilstand med en anden læge, da de pludselig begyndte at skyde lige udenfor. Vi smed os ned, og forsatte samtalen om patientens tilstand, mens vi lå på gulvet. Bagefter, da skyderierne holdt op, rejste vi os og forsatte arbejdet,« siger Kasper Pedersen. Det er et års tid siden, konflikten i CAR for alvor eskalerede. Den tidligere franske kolonimagt har en lang, blodig historie, der tog en ny, voldsom drejning sidste år, da General Bozize blev kuppet af en muslimsk koalition, som indledte en massakre mod kristne. I december sidste år tog den kristne milits magten og slog tilbage med en voldsom massakre på muslimerne. Ifølge Dansk Flygtningehjælp har den blodige konflikt i CAR sendt næsten en millioner mennesker på flugt.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/naar-de-skyder-smider-vi-os-paa-gulvet.-naar-de-stopper-arbejder-vi-videre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/747290/8060647-topshots-topshots-2014-centrafrica-unrest.jpg",
            "publication_time": "Torsdag d. 18. december 2014, kl. 20.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}