{
    "version": "1.0",
    "document": {
        "id": 6686,
        "title": "»Paradoksal« udvikling i ungdomsarbejdsløsheden – misser jobfesten",
        "content": "Unge halter bagefter, når det handler om at være i job. For mens jobfesten brager derudad, ser det helt anderledes ud med ungdommen. Sådan lyder budskabet i en dugfrisk analyse fra fagforeningen 3F. Hver tredje ledige i den arbejdsdygtige alder er under 25 år – og det er bemærkelsesværdigt, når beskæftigelsen fortsat ligger på et rekordhøjt niveau. »Det er paradoksalt,« siger Jesper Grunnet-Lauridsen, der er arbejdsmarkedsøkonom i 3F. Ud af i alt 193.000 ledige er 72.000 mellem 18 og 25 år. Det svarer til en tredjedel, påpeger 3F i analysen, der er udarbejdet på baggrund af den såkaldte arbejdskraftundersøgelse fra Danmarks Statistik. Ledigheden blandt unge er samtidig dobbelt så høj som i resten af arbejdsstyrken, da knap 15 procent af de unge i undersøgelsen har angivet, at de er uden arbejde. Til sammenligning er ledigheden blandt de resterende aldersgrupper lidt over seks procent ifølge arbejdskraftundersøgelsen. Studerende, der har angivet, at de søger job, hvad enten det er fuldtid eller deltid, tæller også med i undersøgelsen, som 3Fs analyse bygger på. Netop det at en stor andel af de unge er studerende, har stor betydning for, hvordan tallene udlægges. Det påpeger Steen Nielsen, der er vicedirektør og chef for arbejdsmarkedspolitik i Dansk Industri (DI). Han mener derfor ikke, at tallene er et udtryk for, at ungdomsarbejdsløsheden er løbet løbsk. »Vi ser ikke et stort problem,« siger han og henviser til, at de unge ikke modtager offentlige ydelser som dagpenge eller kontanthjælp. Derfor fylder de mindre i den såkaldte registrerede ledighed, der måler ledigheden ud fra, hvor mange arbejdsdygtige der modtager offentlige ydelser. Dansk Industri vurderer, at en stor del af de unge, som i arbejdskraftundersøgelsen angiver, at de er jobsøgende, er studerende.Fold sammenLæs mereFoto: Asger Ladefoged. Her er andelen af unge på offentlig forsørgelse den laveste blandt alle aldersgrupper. Og de unge, der ikke studerer, er i arbejde, påpeger Steen Nielsen. »Hvis du kigger på dem, der ikke er i gang med at uddanne sig, er beskæftigelsen blandt dem rigtig høj, og den er steget de senere år,« siger han og fortsætter: »Jeg synes ikke, at man kan udsætte noget på de unge. De er flittige og har lyst til enten at uddanne sig eller arbejde, og det er rigtig positivt.« Analysen fra 3F indikerer dog, at ledigheden blandt de 18 til 25-årige over tid er stigende. Kigger man på den samlede andel af beskæftigede, er 73,3 procent af danskerne i dag i job, mens det i 2008 var 71,4 procent. »Beskæftigelsen sætter rekord måned efter måned. Men vi mangler at få løftet de unge til samme niveau,« siger Jesper Grunnet-Lauridsen, der trods tilsyneladende lav registreret ledighed ser en klar udfordring. For i modsætning til resten af danskerne har unge klaret sig dårligere, når det kommer til at være i beskæftigelse. Andelen af unge i beskæftigelse er – sammenlignet med 2008 – 3,5 procentpoint lavere. Det svarer ifølge 3F til, at 25.000 unge ledige potentielt kan komme i arbejde, hvis det antages, at niveauet kan blive det samme som i 2008. »Andelen af unge, der er i beskæftigelse, er, set over tid, ikke oppe på det niveau, vi så tilbage i 2008. Kan vi få den samme andel i arbejde i dag, som vi så i 2008, kan vi få løftet beskæftigelsen med 25.000,« lyder vurderingen fra Jesper Grunnet-Lauridsen, der fortsætter: »Der ligger en relativt stor arbejdskraftreserve gemt her. Hvis man i højere grad kan få dem ind på arbejdsmarkedet, vil det kunne afhjælpe den mangel på arbejdskraft, vi ser,« siger Jesper Grunnet-Lauridsen Noget tyder på dog, at de har svært ved at komme i job, hvad enten det er på deltid eller fuldtid, selvom der meldes om massiv mangel på arbejdskraft. »Vi synes, at det er et stort problem, at så mange unge gerne vil have et arbejde, men tilsyneladende ikke kan få det,« siger Jesper Grunnet-Lauridsen. Derfor mener 3F, at der for arbejdsgiverne er et uudnyttet potentiale i de unge, som giver udtryk for, at de er interesseret i at arbejde. Det samme ser Dansk Industri. Steen Nielsen mener derfor også, at analysen er »interessant«, da de unge giver udtryk for, at de ønsker et job – formentlig ved siden af et studie. »Det er jo egentlig en god nyhed, hvis der er studerende, der kunne tænke sig et job ved siden af studiet, og virksomhederne har brug for dem,« siger han og fortsætter: »Hvis det er tilfældet, vil jeg sige til de unge: Sørg endelig for at få søgt noget arbejde, for det ville virksomhederne virkelig være glade for i en situation som nu, hvor der virkelig er mangel på medarbejdere.«",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/paradoksal-udvikling-i-ungdomsarbejdsloesheden-misser-jobfesten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1829892/24780227-hver-tredje-ledig-er-ung-og-under-25-det-viser-en.jpg",
            "publication_time": "Tirsdag d. 27. august 2024, kl. 18.38",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}