{
    "version": "1.0",
    "document": {
        "id": 20517,
        "title": "»Passioneret klimaforkæmper i en svær tid«",
        "content": "Andrei Marcu, chef for klimaområdet i den europæiske tænketank CEPS: Hvordan vil de fem år med Hedegaard blive husket? »Det har været fem svære år for klimapolitikken på grund af finanskrisen, og udviklingen i EU afspejler det. Jeg tror, at Hedegaard vil blive husket som en passioneret klimaforkæmper i en svær tid – måske lidt for passioneret til tider, da nogle af målsætningerne blev svære at nå.« Hvad er især lykkedes godt? »Resultatet af klimakonferencen i Durban i 2011 var en god præstation. Det understregede EUs position som global leder og frontkæmper i kampen mod klimaforandringer.« Hvad er især gået galt? »Løftet om at ordne CO2-kvotesystemet var skadeligt, da det tog alt for lang tid. Hedegaard og EU skulle i stedet have presset på en for gennemgribende reform af systemet noget før.«  Anders Stouge, vicedirektør i Dansk Energi: Hvordan vil de fem år med Hedegaard blive husket? »Hun har formået at fastholde og fremme en klimadagsorden, selv om vi har haft krise i stor stil. Da hun tiltrådte, var der tvivl om, hvorvidt det overhovedet ville føre til noget. Men i al EUs politik på energiområdet står klimaet nu meget stærkt som strategisk vigtigt, og det er i stor stil Connie Hedegaards fortjeneste.« Hvad er især lykkedes godt? »Det er nemt at sætte en vision for 2050, men kunsten er at sætte konkrete milepæle undervejs og lave de instrumenter, der skal til. Det har vi fået med blandt andet energieffektiviseringsdirektivet og nu 2030-målene. Målene er ganske vist ikke så ambitiøse, som vi havde håbet på, men de udgør stadig et anker, som den nye Kommission ikke kan skylle væk.«  Hvad er især gået galt? »CO2-kvotesystemet virker ikke efter hensigten og blev dermed ikke den drivende kraft i klimapolitikken, som var ideen. Der er behov for en egentlig reform af kvotesystemet, og de nye klimamål kan kun lykkes med en sådan reform. Her overlader Connie Hedegaard en kæmpe og hastende opgave til den nye Kommission.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/passioneret-klimaforkaemper-i-en-svaer-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/96/965038/7845574-belgium-eu-commission-climate-action-2030.jpg",
            "publication_time": "Onsdag d. 29. oktober 2014, kl. 22.30",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}