{
    "version": "1.0",
    "document": {
        "id": 18391,
        "title": "»Pludselig ramte vingen ind i bjerget. Og så styrtede vi«",
        "content": "15 mennesker blev mandag morgen dansk tid dræbt, da et fly styrtede på vej mod lufthavnen Jomsom i Nepal. Kun seks overlevede styrtet, deriblandt danske Emilie Jørgensen og Andreas Rasch. Fakta:Danskere i flystyrt i udlandet Ekstra Bladet har talt med Emilie Jørgensen direkte fra hospitalet i Nepal, hvor hun er indlagt sammen med kæresten Andreas Rasch. Om ulykken fortæller hun: - Vi fløj lavt og meget tæt på et bjerg. Pludselig ramte vingen ind i bjerget. Og så styrtede vi. Vi blev kastet rundt. Alle sæderne lå løst, og vi blev klemt blandt sæder og kroppe. Der var ikke så meget panik, men man hørte lidt gråd og folk, der sagde av av, siger Emilie Jørgensen tilekstrabladet.dk. Både Emilie Jørgensen og Andreas Rasch undslap på mirakuløs vis flystyrtet uden men. Emilie Jørgensen fortæller ekstrabladet.dk, at de måtte kravle og træde over hænder og kroppe for at komme ud af flyet. - Man tænker slet ikke. Man tænker ”hvad sker der, bom. Av. Der er mennesker. Av” Og så forsøger man at komme ud. Jeg tror, det var let for os at komme ud, fordi vi sad bagerst og var tættest på udgangen, siger hun tileb.dk. Billedgalleri:Danskere i flystyrt i Nepal Emilie Jørgensen og Andreas Rasch var om bord på det forulykkede fly, fordi de skulle trekke og besøge forskellige pilgrimssteder i byen Jomsom, der ligger i Nepals nordlige Himalaya-bjerge. Flyet havde 18 passagerer og tre besætningsmedlemmer. 15 personer mistede livet i flystyrtet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/pludselig-ramte-vingen-ind-i-bjerget.-og-saa-styrtede-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/661661/5153185-nepal-aircrash.jpg",
            "publication_time": "Mandag d. 14. maj 2012, kl. 12.03",
            "author": "Nynne Hein Møller",
            "related_links": [],
            "attachments": []
        }
    }
}