{
    "version": "1.0",
    "document": {
        "id": 11185,
        "title": "»Politireformen var en katastrofe«",
        "content": "Skal politiet placere flere efterforskere bag skrivebordene eller sende flere betjente på gaden? Ligegyldigt hvad, vil borgernes tillid til politiet lide et knæk. Sådan lyder den dystre analyse fra Center for Rets- og Politistudier (Cerepo), som er en uafhængig tænketank med fokus på ansvarlighed i justitsvæsenet. Meldingen kommer efter Berlingske i dag kan fortælle, at ca. 100 betjente i København og godt 40 i Nordsjælland blivertaget ud af beredskabet og sat ind på kontorernefor at opklare indbrudssager. - Politiet står over for en meget svær prioritering, siger Cerepos centerleder, Ellen Stampe.  På den ene side er befolkningenstillid til politiet nemlig rekordlav, så det er uhensigtsmæssigt, at give den endnu et knæk ved at fjerne betjente fra beredskabet på gaderne, forklarer hun. - Men på den anden side trænger alt, hvad der hedder efterforskningsarbejde til at blive opprioriteret, tilføjer hun. Justitsministeren skal på banen På Christiansborg har socialdemokraternes retsordfører Karen Hækkerup nu indkaldt justitsminister Lars Barfoed (K) til et møde. Hun vil have ministeren til at klarlægge, hvor store konsekvenser politiets omprioritering får for borgerne. Ellen Stampe tror ikke, at københavnerne eller nordsjællænderne vil kunne mærke, at der fremover er færre betjente på gaden i deres lokalområde. Det største problem er den dalende tillid til ordensmagten, som nu risikerer at få endnu et skub nedad, understreger hun.  Men hvorfor er tilliden så lav? En stor del af forklaringen skal findes i de prioriteringer og omstruktureringer, som fulgte i kølvandet på politireformen i 2007, mener Ellen Stampe. Med reformen blev eksempelvis Kriminalpolitiet, som før havde efterforsket overtrædelser af straffeloven, opløst. Årsagen var sparekrav, men også en erkendelse af, at divisionen var blevet overflødig i den nye politistruktur.  Resultatet er, at hvert enkelt politidistrikt har vokset sig alt for stort, og at den store efterforskningsviden, som lå hos Kriminalpolitiet, er gået tabt, mener Ellen Stampe. Hun pakker bestemt ikke sit budskab ind: - Politireformen var en katastrofe. Rent politisk bør man tage den op til genovervejelse, siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politireformen-var-en-katastrofe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/135440/4152211-politiet-hjlper-en-andefamilie-over-gaden-i-kbenhavn.jpg",
            "publication_time": "Tirsdag d. 14. juni 2011, kl. 11.39",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}