{
    "version": "1.0",
    "document": {
        "id": 7139,
        "title": "»Ro på,« siger Nils Smedegaard om Trumps toldkrig – det er helt skørt",
        "content": "Kors i hytten. Jeg kan ikke rigtig finde ud af, om det er Weekendavisens journalist Christian Bennike eller en af Danmarks mest erfarne erhvervsfolk, Nils Smedegaard Andersen, som jagter det ledige standpunkt, når det gælder den amerikansk præsident, Donald Trumps, toldkrig mod verden. »Ro på,« lyderoverskriften i Weekendavisen, hvor Nils Smedegaard giver et interview. Man må have den største respekt for Nils Smedegaards karriere, naturligvis. Man har ret til taletid, når man har stået i spidsen for både Carlsberg og A.P. Møller - Mærsk A/S og bagefter har været bestyrelsesformand i den schweiziske fødevaregigant Nestlé, bestyrelsesmedlem i den britiske oliegigant BP og lige nu er formand for bestyrelsen for den hollandske techgigant ASML med knap 30.000 ansatte. »Der er meget larm og debat om told og om, hvordan vi arbejder sammen, men jeg tror ikke, at alt er ved at bryde sammen. At den globale orden er ved at falde sammen,« siger Nils Smedegaard, som ikke abonnerer på historien om deglobalisering. Der bliver sat trumf på, hvor Weekendavisens Christian Bennike propper artiklens overskrift ind i munden på Nils Smedegaard. »Så konklusionen er: Ro på.We don't know yet,« siger Bennike. Niels Smedegaard svarer: »Præcis. Vi skal i hvert fald ikke gå i panik og sidde som en flok kaniner, der kigger på en slange.« Det er et fiffigt retorisk greb at bruge ordet panik. Så placerer man de stemmer, som er uenige i Nils Smedegaards kirurgiske pragmatisme, som frygtsomme kaniner og hovedløse høns. Ingen har nogensinde foreslået, at vi går i panik over Trumps toldkrig mod hele verden. Mindre kan gøre det, og det er alvorligt nok. Nils Smedegaards bemærkninger om toldkrigen har mest karakter af almindeligheder og banaliteter. Lad os tage nogle af dem i rækkefølge. »(...) det kan se anderledes ud om tre måneder«. Ja, det er unægtelig rigtigt. »(...) indtil nu har vi ikke set noget afgørende knæk i den globale handel og det globale samarbejde«. Nej, det er én måned siden, at Trump erklærede toldkrigen. Det tager lidt længere tid at få hårde nøgletal, men vi har set containerne hobe sig op ihavnen i Los Angeles. Vi kan også slå fast, atKina og USAikke har talt særlig meget sammen på det seneste. Containerne står stablet i Port of Los Angeles. Handlen mellem USA og Kina er faldet som en sten efter udbruddet af handelskrigen mellem USA og Kina.Fold sammenLæs mereFoto: Frederic J. Brown/AFP/Ritzau Scanpix. »Vi er i en situation nu, hvor de fleste virksomheder prøver at lave forretning så meget som muligt, som de plejer. Og det er jo nok en god idé,« siger Smedegaard. Ja, sådan er det nok for de fleste, men jeg ville da gerne høre, om Nils Smedegaard for nylig har talt med GN Store Nord, som har fabrikker i Kina og eksport til USA? Eller Mærsk, hvor Smedegaards efterfølger, Vincent Clerc, taler om en historisk risiko for»tomme hylder«i USAs butikker. Kollegerne i DSV»har aldrig oplevet så stor usikkerhed«. Det er ni år siden, at Nils Smedegaard har siddet med det operationelle ansvar for en stor virksomhed. »I tider med store forandringer vil der jo være muligheder for folk, der er fleksible og ser markeder, hvor konkurrenterne bliver svækket,« siger han. Det kan man altid sige, og det er banalt, at både virksomheder og nationer til alle tider har overlevet kriser. Nils Smedegaard siger også, at man skal være »meget sortseende«, hvis man tror, at Trumps handelskrig underminerer fundamentet for de seneste 30 års dansk erhvervssucces. Men blot en opbremsning i globaliseringen i store globale virksomheder som Novo Nordisk, Mærsk, LEGO, Ørsted, Vestas eller Carlsberg vil ramme dansk økonomi i form af stagnation og færre skatteindtægter. Ingen af Trumps handlinger som præsident indtil nu er mere konkret og håndgribelig end toldkrigen. USA har udsat indførelsen af de højeste toldsatser i 100 år i 90 dage. Trump har ikke taget dem af bordet, og som jeg kan se, skal der udfoldes alle bestræbelser, der er mulige, for at presse USA og Trump i toldkrigen. Recepten er ikke »ro på«. Udviklingen i de amerikanske toldsatserFold sammenLæs mereFoto: Macrobond. Så sent som onsdag i denne uge indgik USA og Storbritannien enforeløbig rammeaftaleom de to store nationers fremtidige handelsforhold. Trump kaldte det i vanlig stil en gigantisk triumf, men aftalen er mest en fis i en hornlygte. Tilbage står, at Trump endnu ikke er klar til at skrotte sin basistold på ti procent. Intet sted forholder Nils Smedegaard sig til kernen i, hvad det er, USAs præsident har gjort med sin nye handelspolitik; at USA har skrottet alle spilleregler for verdenshandlen – de fleste af dem formuleret af USA selv gennem 80 år. Det er allegrundprincipper i WTO, som er ensidigt ophævet af USA med Trumps toldudspil, herunder principperne om ikkediskrimination mellem forskellige handelspartnere, ophævelse af handelsbarrierer gennem forhandling frem for diktat og forudsigelighed om toldsatser. Et forbud mod vilkårlige ændringer i toldsatserne og at behandle udviklingslande mere lempeligt end rige lande. I stedet for et interview med lommefilosofiske betragtninger om toldkrigen kunne man forvente, at Nils Smedegaard forholder sig til de helt konkrete beslutninger, som Trump har truffet, og til fremtiden for et regelbaseret globalt handelssystem. Det er netop det system, som sikrer små åbne økonomier som den danske både en stærkere stemme og adgangen til at konkurrere på lige vilkår på de globale markeder. Jeg er grundlæggende forarget over, at Nils Smedegaard i sine betragtninger om toldkrigen ikke er i stand til at koble dem til de betydelige geopolitiske spændinger mellem USA og EU. Man kan ikke isolere toldkrigen fra, at Trump har sået tvivl om sine forpligtelser over for NATO-samarbejdet, at Trump har truet med at svigte Ukraine, at Trump solo har indgået en mineralaftale med Ukraine uden om EU, og at Trump har fremsat territoriale krav i forhold til Grønland og Canada. For eksempelvisCarlsberg er en potentiel europæisk forbrugerboykotmod Coca-Cola en konkret forretningsmæssig trussel for en virksomhed, som i forvejen blev ramt, da krigen i Ukraine tvang Carlsberg til at opgive sit russiske bryggeri med et tocifret milliardtab. Det er nærmest arrogant at sige »ro på« til Carlsberg. Og så viser det sig midt i interviewet, at Nils Smedegaard selv er i en slags panik over Danmarks og Europas elendige tilstand. »Jeg er bekymret for, om der er dynamik nok i Danmark.« Og han er lige så bekymret for Europa: »Europa har ikke været konkurrencedygtige i en lang periode. Vi har haft for mange høje omkostningsniveauer, for meget bureaukrati, for lidt arbejdskraft til rådighed for de sektorer, der skal vokse. For store offentlige sektorer, for høje skatteniveauer«. Det er en forfærdende analyse, men de færreste er uenige med Nils Smedegaard. Det er Trumps svigt af Europa, som har fået EU til erkende den enorme regning for efterkrigstidens europæiske pacifisme. Det er Trumps toldkrig mod verden, som har forvandlet den kun otte måneder gamleDraghi-rapportfra en interessant tilstandsrapport til kommissionsformand Ursula von der Leyens økonomiske slagplan; i første omgang har EU skrottet en stor del af den byrdefulde bæredygtighedsrapportering, og snart venter et opgør med gdpr-monstret, som ikke mindst koster små virksomheder en bondegård. Draghi skrev i etindlæg i Financial Timesi februar, at EUs egne regler svarer til en straftold på 45 procent på almindelige fysiske varer og 110 procent på service. Hvis Nils Smedegaard virkelig mener, at det hele nok skal gå, og at meget kan være forandret om tre måneder, må den samme logik gælde problemerne i Danmarks og Europas økonomi. Nils Smedegaard har ret i, at Trumps tåbelige toldkrig kan ende med at fise ud til glæde for både amerikanske og europæiske virksomheder og forbrugere. Toldkrigen fiser ikke ud, hvis politikere, virksomheder og markeder sidder og glor ud i luften. Er »ro på« virkelig svaret på Danmarks og Europas økonomiske og sikkerhedspolitiske udfordringer? Mit svar er nej. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentatorFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/ro-paa-siger-nils-smedegaard-om-trumps-toldkrig-det-er-helt-skoert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920012/24948116-tidligere-carlsberg--og-mrsk-topchef-nils-smedega.jpg",
            "publication_time": "Lørdag d. 10. maj 2025, kl. 09.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}