{
    "version": "1.0",
    "document": {
        "id": 3860,
        "title": "»Sarco« lover en smertefri død. Men anklagere og politiker i Schweiz er ude efter »dødskapslen«",
        "content": "Den ligner en futuristisk kiste. Dens officielle navn er »Sarco«. Men den har også andre navne: »Selvmordskapsel« eller »dødskapsel«. »Sarco« skal hjælpe med assisteret selvmord. Dødeligt syge patienter kan placere sig selv i kapslen og tage deres eget liv med et tryk på en knap. Det er i hvert fald tanken bag »Sarco«. Men den er også mere end kontroversiel – og har nu ført til de første anholdelser i Schweiz. Anklagemyndigheden i kantonen Schaffhausenhar indledt en straffesag mod flere personer for »tilskyndelse og medvirken til selvmord«, fortæller Peter Sticher, statsadvokat i Schaffhausen, ifølge nyhedsbureauet DPA. Ifølge avisenBlicker de anholdte en fotograf fra den hollandske avis Volkskrant, to advokater og Florian Willet, som er medformand for eutanasiorganisationenLast Resort. Hvis de bliver dømt, risikerer de op til fem års fængsel. Den offentlige anklager blev mandag informeret af et advokatfirma om, at et assisteret selvmord med »Sarco«-kapslen havde fundet sted i en skov samme eftermiddag. Politiet, retsmedicinere og den offentlige anklager blev sendt til stedet. »Selvmordskapslen« blev fundet, og den afdøde blev taget med til obduktion. Ifølge »Last Resort« var offeret en 64-årig amerikansk statsborger. Hun havde »i mange år lidt af en række alvorlige problemer forbundet med svær immundefekt«, lyder det. Det var en »fredelig og værdig død«, sagde organisationen. Det var der den første kendte brug af »Sarco«-kabinen i Schweiz. FAKTASelvmordstanker?Hvis du er i krise eller har tanker om selvmord, så sig det til nogen.Du kan kontakte Livsliniens telefonrådgivning på 70 201 201 alle årets dage fra klokken 11.00 til 05.00.Du kan skrive til Livsliniens netrådgivning,﻿skrivdet﻿﻿.dk. Den giver dig svar hurtigst muligt og inden for højst en uge. Du har mulighed for at skrive til den op til seks gange.Du kan kontakte Livslinienschatrådgivningmandag og torsdag klokken 17-21 samt lørdag og søndag klokken 13-17.Du kan benytte Livsliniens selvhjælpsprogram,SOS, der er rettet mod at hjælpe personer med selvmordstanker.FOLD UD Hvis du er i krise eller har tanker om selvmord, så sig det til nogen. Du kan kontakte Livsliniens telefonrådgivning på 70 201 201 alle årets dage fra klokken 11.00 til 05.00. Du kan skrive til Livsliniens netrådgivning,﻿skrivdet﻿﻿.dk. Den giver dig svar hurtigst muligt og inden for højst en uge. Du har mulighed for at skrive til den op til seks gange. Du kan kontakte Livslinienschatrådgivningmandag og torsdag klokken 17-21 samt lørdag og søndag klokken 13-17. Du kan benytte Livsliniens selvhjælpsprogram,SOS, der er rettet mod at hjælpe personer med selvmordstanker. Og hvad er det så, selvmordskapslen kan og gør? En person kan lægge sig ned i kabinen og trykke på en knap for at udløse kvælstoftilførslen. Personen bliver altså kvalt og har selv udført den handling, der fører til døden. Der er ikke engang behov for en læges tilstedeværelse. Organisationen Last Resort præsenterede »Sarco«-kapslen, der er opkaldt efter sarkofagen, i Zürich i juli og meddelte, at den snart ville blive brugt i Schweiz. Meddelelsen udløste en heftig debat i alpelandet, som ellers er kendt for sin liberale eutanasilovgivning. IfølgeBlickgør den Schweiz til et mål for »dødsturisme«. Assisteret selvmord er tilladt i Schweiz, hvis hjælperne ikke kan beskyldes for at have egoistiske motiver. Der findes flere organisationer for aktiv dødshjælp i Schweiz, blandt andet Last Resort. De schweiziske myndigheder mener dog ikke, at »Sarco«-kapslen overholder gældende schweizisk lov. Det var først i mandags, at den schweiziske indenrigsminister, Elisabeth Baume-Schneider, i en spørgetime i parlamentet erklærede, at selvmordskapslen ikke overholder loven. Hun forklarede, at for det første overholder den ikke produktsikkerhedsbestemmelserne og må derfor ikke markedsføres. Og for det andet er brugen af kvælstof i kapslen ikke forenelig med det formål, der er fastsat i kemikalieloven. Eutanasiaktivister ser anderledes på tingene. Den australske aktivist Philipp Nitschke er overbevist om, at apparatet er lovligt i Schweiz, fordi landet er meget liberalt, når det gælder aktiv dødshjælp. Nitschke henviser til en ekspertudtalelse fra en professor fra St. Gallen, som for mange år siden konkluderede, at »Sarco« ikke overtræder nogen love, rapporterer det schweiziske tvSRF. Opfinderen og grundlæggeren af Exit International har derfor valgt Schweiz til den første anvendelse af dødskapslen. Men efter meddelelsen om indsættelsen af »dødskapslen« i sommer meddelte offentlige anklagere fra flere kantoner, herunder Schaffhausen, at de ville indlede en sag, hvis kapslen blev indsat i deres område. Baseret på en juridisk udtalelse bestilt af et advokatfirma i Zürich antog eutanasiorganisationen ifølge SRF, at den ville vinde straffesagen. Myndighederne mener, at de nu er tvunget til at gribe ind og indlede en straffesag for at bevare retsstatens troværdighed. Rune Weichert er journalist på det tyske medie Stern og er i øjeblikket på udveksling som journalist på Berlingske",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sarco-lover-en-smertefri-doed-men-anklagere-og-politiker-i-schweiz",
            "image_url": null,
            "publication_time": "Torsdag d. 26. september 2024, kl. 09.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}