{
    "version": "1.0",
    "document": {
        "id": 527,
        "title": "»Silketyfon« skaffede sig adgang til 50 filer i finansministers computer",
        "content": "Den amerikanske finansministers egen computer har haft kinesiske hackere indenfor. Janet Yellens computer er en af flere end 400,som en kinesisk hackergruppe har haft held til at trænge ind i. Også to af Yellens nærmeste medarbejdere, heriblandt vicefinansminister Wally Adeyemo, har haft ubudne gæster. Det skriver nyhedsbureauet Bloomberg. Hackerne har udelukkende haft adgang til materiale, der ikke er klassificeret som fortroligt. I Janet Yellens tilfælde blev færre end 50 filer tilgået. Finansministeriet selv har ikke kommenteret oplysningerne. Ifølge en rapport fra finansministeriet til medlemmer af den amerikanske kongres lykkedes det fra sidst i september 2024 til midt i november 2024 de kinesiskstøttede hackergrupper Silk Typhoon og UNC5221 at skaffe sig ansattes brugernavne og kodeord og dermed kunne tilgå flere end 3.000 filer på 419 computere. Intet fortroligt materiale eller de særligt beskyttede e-mailsystemer er blevet ramt. Hackerne er gået efter materiale om sanktioner, efterretninger samt internationale spørgsmål. Finansministeriet blev 8. december advaret om hackernes indtrængen af softwareleverandøren BeyondTrust Corp. Det var selskabets netværk, der var blevet udnyttet til at trænge ind i ministeriet, som straks slog alarm til USAs cybersikkerhedsmyndighed og søgte hjælp hos forbundspolitiet FBI. USA har gentagne gangebeskyldt Kina for at stå bag statsstøttede cyberangreb. Kina selv har afvist beskyldningerne som »grundløse«. »Kina har altid modsat sig alle former for hackerangreb,« sagde Mao Ning, der er talsmand for Kinas udenrigsministerium, i december. 27. december 2024 fortalte Det Hvide Hus, atni af landets teleselskaber var blevet hacketaf den kinesiske gruppe Salt Typhoon og havde indsamlet oplysninger fra telenettene.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/silketyfon-skaffede-sig-adgang-til-50-filer-i-finansministers",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879472/24872025-file-photo-federal-reserve-chair-janet-yellen-add.jpg",
            "publication_time": "Fredag d. 17. januar 2025, kl. 10.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}