{
    "version": "1.0",
    "document": {
        "id": 22478,
        "title": "»Sig Jolly til din cola«, lød et reklameslogan. Men en blindtest fortæller en anden historie",
        "content": "Mange danskere ser sig lige nu om efteralternativertil amerikanske varer. Selvom både Pepsi og Coca-Cola egentlig tappes i Danmark under licens, så er salget af det rent danske alternativ, Jolly Cola, eksploderet hos Rema 1000, somBerlingskefor nylig beskrev det. Det kan skyldes, at den Coca-Cola, der kom til Danmark i efterkrigstiden og smagte af amerikansk frihed, nu for nogle har fået en bismag af trumpisme og toldkrig. Berlingske opfordrer ikke til boykot af amerikanske varer, men vi står selvfølgelig til tjeneste for læserne. Et reklameslogan lød engang: »Sig Jolly til din cola«. Men gælder det også smagen? Vi har sat os for at blindsmage syv forskellige colaer - vi har smagt med sukker, ikke lightversionen -  for at finde ud af, hvilken der smager bedst, Kan nogen måle sig med klassikeren Coca-Cola?  Harboe Cola er billig – men er den god?Fold sammenLæs mereFoto: Amanda Holmgaard Sørensen. Oprindelsesland: Danmark Pris: 3,50 kroner, 33 cl Literpris: 10,61 kroner. Købti Meny. Harboe Cola er testens næstbilligste, men derudover er der ikke meget pænt at sige. Den dufter af colavingummi, meget syntetisk. Den er ret flad og meget, meget sød, ikke nogen særlig god cola. Det bliver derfor kun til to stjerner.  Fritz-kola blev udviklet af to tyske studerende i Hamburg, og de begyndte at sælge den i 2003. Siden er den blevet en succes og kan efterhånden fås mange steder, også i danske supermarkeder.Fold sammenLæs mereFoto: Amanda Holmgaard Sørensen. Oprindelsesland: Tyskland Pris:29 kroner, 33 cl. Literpris:87,88 kroner. Købti salatbaren WeDo – kan fås væsentligt billigere i supermarkedet. Den dufter af appelsinskal og smager næsten, som om der er blandet lidt Fanta i. Men man kan smage, at nogen har gjort sig umage, og det er en god cola, der efterlader en rund eftersmag. Det er rart, at den er lidt mindre sød end eksempelvis Harboe Cola.  Hancock Sport-Cola blev første gang solgt i 1974. Den er let genkendelig, idet den sælges i ølflasker, og den indeholder udtræk af ægte colanød.Fold sammenLæs mereFoto: Amanda Holmgaard Sørensen. Oprindelsesland: Danmark Pris: 11,95 kroner, 33 cl Literpris: 36,21 kroner. Købti Meny. Sport-Colaen fra Hancock er ikonisk, vil dens relativt få, men stærkt inkarnerede, fans nok insistere på. I blindtesten fandt vi, at den dufter ret syntetisk, henad skumbananer. Smager som smeltet frys-selv-is med colasmag og minder også lidt om 1980er-favoritten Pisang Ambon. Men overraskende nok er det ret lækkert!  Pepsi er den evige underhund i colakrigen. Den første Pepsi blev skabt i 1893, men fik først navnet Pepsi-Cola i 1898.Fold sammenLæs mereFoto: Amanda Holmgaard Sørensen. Oprindelsesland:USA, men tappes i Danmark. Pris:9,95 kroner, 33 cl Literpris: 30,15 kroner. Købti Meny. Dufter meget klassisk af cola og smager på den uspecifikke måde af klassisk cola. Den er ganske sød og lægger sig straks på tænderne.  Jarritos fik sin begyndelse i Mexico i 1950erne. Colaen kom først til senere.Fold sammenLæs mereFoto: Amanda Holmgaard Sørensen. Oprindelsesland: Mexico Pris: 16,95 kroner, 37 cl Literpris: 45 kroner. Købti Meny. Dufter nærmest lidt sprittet, ganske parfumeret. Har fuld knald på både sødme og syre og dufter af Latinamerika. En funky cola, der får fire stjerner.  Jolly Cola blev opfundet herhjemme i 1959, som et modsvar til den amerikanske Coca-Cola. Det skete med oprettelsen af virksomheden Dansk Coladrik A/S, som 18 bryggerier, ledet af Tuborg og Carlsberg, stod bag.Fold sammenLæs mereFoto: Amanda Holmgaard Sørensen. Oprindelsesland: Danmark Pris: 3 kroner, 33 cl Literpris: 9,09 kroner. Købti Lidl. Dufter ikke af ret meget. Den er sød og en anelse for flad og mangler måske lidt friskhed. En stabil, men lidt intetsigende cola.  Coca-Cola blev opfundet i slutningen af 1800-tallet, og navnet henviser til de to originale ingredienser – udtræk af cocablade og colanød. Man fjerner dog nu kokainen fra cocabladene.Fold sammenLæs mereFoto: Amanda Holmgaard Sørensen. Oprindelsesland:USA, tappet i Danmark. Pris:9,95 kroner, 33 cl. Literpris:30,15 kroner. Købti Meny. Man kan med det samme høre, at der er langt mere brus end i de to første. Smager som cola skal smage, forfriskende og rart – mere er der ikke at sige. En klar testvinder.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/sig-jolly-til-din-cola-loed-et-reklameslogan-men-en-blindtest",
            "image_url": null,
            "publication_time": "Søndag d. 13. april 2025, kl. 09.20",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}