{
    "version": "1.0",
    "document": {
        "id": 6808,
        "title": "»SKÅÅÅL,« råber Tipsklubben Werther's Ægte, mens Theodor på seks år erklærer Danmark som europamestre",
        "content": "Meget har der været skrevet om, hvordan coronakrisen har lagt en dæmper over EM 2020, der jo som bekendt bliver afholdt her i 2021. Lørdag eftermiddag var der imidlertid ingen coronadyne over København. Området omkring Nyhavn, Ofelia Plads og Kongens Nytorv i København var allerede først på eftermiddagen overrendt af røde trøjer, klaphatte og fodboldsange. Lørdag aften spiller Danmark mod Finland i parken, og Berlingske har mødt nogle af de mennesker, som måske blot for en stund er brudt ud af coronaens greb om fornuften for at nyde Danmarks hovedstad i timerne op til den første danske landskamp i denne slutrunde. Ofelia Plads lige bag Skuespilhuset ved Københavns havn var indrettet som én stor fanzone. Lørdag aften vises kampen på storskærm på pladsen for 500 mennesker, som har været heldige at få billetter, men hele dagen kan enhver med et coronapas nyde madboder, arrangementer og fadøl på den ombyggede plads,der ifølge arrangørerne har plads til omtrent 10.000 mennesker, men som lørdag kun må rumme omkring 3.000 af gangen. Tipsklubben Werther's Ægte har ikke spillet på, at Danmark vinder EM, men de håber alligevel, at det sker.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Særligt den nærliggende fadølsbod var populær, da Berlingske mødte Tipsklubben Werther’s Ægte, der siden gruppen dimitterede fra Stenhus Gymnasium i Holbæk i 1989 har bestået af Havnemesteren, Sjønne, Farmer, Formanden, Prospect og Tove. Det er ikke deres borgerlige navne. I er jo en tipsklub, som har interesse i at vinde en masse penge. Hvem vinder EM? »SKÅÅÅÅL,« svarer Tipsklubben Werther’s Ægte. Hvem vinder EM? »Frankrig,« svarer Farmer, som ifølge klubbens andre medlemmer er den, der er bedst til at vinde penge på fodboldkampe. Hvor langt kommer Danmark? »Semifinalen,« bliver alle undtagen Sjønne enige om. Sjønne er imidlertid også gruppens dårligste til at vinde penge, forlyder det. Til gengæld er de alle enige om, at det ville være helt fænomenalt at tabe penge på, at Danmark vandt. Fra højre til venstre: Havnemesteren, Sjønne, Farmer, Formanden, Prospect og Tove.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Sammen har de rejst Europa rundt for at se alle EM-slutrunder siden 1992, hvor Danmark vandt sit legendariske EM-guld, og de er enige om, at »det er helt verdensklasse« at kunne se en slutrunde på dansk jord. Når de har fået nogle flere fadøl med dertilhørende shots i plastikrør, skal de ud og se kampen i Parken. De er alle enten testede eller vaccinerede, og i dag »ved vi ikke, hvad corona er«, siger de. »Men når vi senere kommer ud på Øster Alle (hvor Parken ligger,red.), mangler der nok lige 30.000 mennesker,« siger Tove, som trods navnet er en mand, mens hans kammerater ihærdigt forsøger at få undertegnede til at acceptere en fadøl, som i journalistikkens navn blev afvist. Et andet sted på Ofelia Plads sidder de tre finske venner Timi Kärki, Liisa Komminaho og Heikki Leppänen, der er kørt 1.400 kilometer fra Oulo i Finland til København for at se deres landshold spille i Parken. De ankom torsdag og tager turen tilbage søndag, men Norden er jo et smukt sted, så køreturen havde været fin, siger de. »Det er Finlands første EM-slutrunde nogensinde, og vi har heller aldrig spillet VM. Det er også min første gang i København, men bestemt ikke den sidste,« siger Heikki Leppänen. Turen frem og tilbage fra Heikki Leppänens hjemby Oulo i Finland til København kommer til at koste i alt fire dage i bil og færge.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Siden corona ramte i marts 2020 har ingen af dem været uden for Finland, og Timi Kärki bemærker, at det føles mærkeligt atter at være udenlands. De tilføjer, at ingen af dem helt har helt glemt epidemien, men i øjeblikke forsvinder den så langt ud i baghovedet, at selv ikke de længste podepinde fra en coronatest ville kunne nå den. Desuden har to af de tre fået første vaccinestik, og de observerer, at der jo synes at være rimelig godt styr på forholdsregler og afstand her i landet. »Folk er opmærksomme, mange bruger masker, og så prøver vi at holde os ude af de tætteste folkemængder,« siger Liisa Komminaho med det finske mådehold, der karakteriserer dem alle tre. »Moderat held og lykke til jer,« siger Heikki Leppänen, da Berlingske må videre. Hvad der var af coronafornuft og relativt mådehold på Ofelia Plads, var ikkeeksisterende i Nyhavn, hvor tusindvis af mennesker, fortrinsvist klædt i rødt og hvidt, hyggede, festede og sang, som var årstallet 2019 og mundbind kun for hospitalspersonale. Midt i menneskemængden dukker to unge mænd op. Med maling i ansigtet, rødt og hvidt tøj, hver deres røgpatron i hånden og energi som børn med sukkerchok hopper de rundt og synger i Nyhavn. Det er ikke svært at få de omkringstående til at synge med. Mathias Ølting havde konstant enten et kompressorhorn eller en røgpatron i hånden.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. »EM starter i Danmark. Én ting er klubfodbold, en anden ting er fodbold for landet. Vi bliver én stor enhed! Der er ikke noget smukkere, end når danskerne er samlede,« siger Benjamin Balken, mens Mathias Ølting blæser med sit kompressorhorn i diktafonen. Hvor skal I se kampen i aften? »Vi har hverken fået billet til stadion eller storskærm, så vi render rundt i København og skaber god stemning og får god stemning,« siger Mathias Ølting, mens hans kompressorhorn mister pusten, og lyden dør ud omend bare for en stund. Lidt heldigere med billetterne har Theodor Ahle Vyrtz på seks år været. Sammen med sin far og sin mor skal han nemlig se kampen på stadion. »Jeg glæder mig til at komme i Parken,« siger Theodor Ahle Vyrtz. Han retter lidt på sin klaphat, og sammen med sin far, Mads Vyrtz, fortæller han, at familien er kommet til hovedstaden fra Viborg, og at det er Theodors første landskamp nogensinde på stadion. Det er også hans første gang i København. Omkring ham hopper og synger fodboldfans i store, tætpakkede klynger, men »det er fint nok,« siger han. Han kan desuden mønstre en mere klar optimisme på Danmarks vegne, end de kunne i Tipsklubben Werther’s Ægte. Hvem vinder EM? »Danmark,« svarer han uden at tænke videre over det. Theodor Ahle Vyrtz på seks år, er ikke i tvivl om, hvem der vinder fodbold-EM.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Omme på Kongens Nytorv er der væsentligt mere albuerum, omend en nogenlunde jævn strøm af mennesker mod Nyhavn vidner om, at festen i Danmarks postkorts- og smørrebrødscentrum kun tager til. Måske ville Kongens Nytorv også have været fyldt, hvis det ikke havde været for pandemien, men lige præcis i dag virker ingen til at tænke meget på de ting, de ikke ser. Folk ser ikke turismebranchens nød eller den for det blotte øje usynlige coronavirus. Til gengæld ser de fodbold, og de ser røde og hvide flag over alt i København.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/skaaaaaal-raaber-tipsklubben-werthers-aegte-mens-theodor-paa-seks-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1432536/23773137-.jpg",
            "publication_time": "Lørdag d. 12. juni 2021, kl. 16.53",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}