{
    "version": "1.0",
    "document": {
        "id": 4137,
        "title": "»Slagteren fra Teheran« er død. Det kunne ikke ske på et værre tidspunkt",
        "content": "Der findes aldrig et godt tidspunkt for en præsident og hans udenrigsminister at styrte i døden i en helikopter i afsidesliggende bjerge. Men dette øjeblik må siges at være særlig uheldigt. Iran står midt i en omsiggribende stedfortræderkrig med Israel og USA om magten i Mellemøsten. Og skal man tro vestlige efterretningstjenester på tærsklen til at udvikle en atombombe. Irans stats-tv meddelte mandag morgen, at den 63-årige præsident Ebrahim Raisi var fundet død, efter at hans helikopter styrtede ned i et uvejsomt bjergterræn i den nordøstlige del af landet. Udenrigsminister Hossein Amir-Abdollahian meldes også død. Nu venter en intern magtkamp. Ikke bare om at efterfølge Raisi på præsidentposten, men om landets mest magtfulde position, posten som øverste leder for Den Islamiske Revolution. »Jeg forventer spændinger i styret, fordi Raisi ud over at være præsident generelt blev betragtet som Revolutionsgardens foretrukne kandidat til at efterfølge ayatollah Ali Khamenei,« vurderer Iran-ekspertenAli Alfonehfra tænketanken Arab Gulf States Institute i Washington. Det var denne helikopter med Irans præsident Ebrahim Raisi, som søndag styrtede ned i det nordlige Iran. Her forlader helikopteren mødet nær den iransk-aserbajdsjanske grænse søndag.Fold sammenLæs mereFoto: Ali Hamed Haghdoust/Reuters/Ritzau Scanpix. For Ebrahim Raisi var styrets betroede mand. En, der aldrig veg tilbage fra at gøre dets arbejde. Også når det var allermest beskidt. Ifølge menneskerettighedsorganisationer satte han sin underskrift på tusindvis af dødsdomme over iranere, hvis eneste forbrydelse var at stå på styrets lange liste over politiske fanger. I 1988 i kølvandet på krigen mod Irak stod han i spidsen for en juridisk komité, der skulle statuere et eksempel til skræk og advarsel. »Dødskomiteen,« er den blevet kaldt. Her beviste Raisi, at han kunne få noget fra hånden. Dødsdommene blev afsagt på samlebånd i lynskueprocesser. Ifølge Amnesty International varede retssagerne ofte kun få minutter, før dødsdommen blev afsagt. Det gav ham siden tilnavnet »slagteren fra Teheran«. Men det var godt for karrieren, skulle det vise sig. Han avancerede til offentlig anklager i en række byer, indtil han til sidst blev udnævnt til landets øverste dommer. Fra præsidentposten fortsatte den islamiske jurist med at nedkalde Guds vrede over styrets fjender. Som i 2022, da han beordrede det tunge skyts kørt i stilling for at knuse de massedemonstrationer, som den unge kvinde Mahsa Aminis død udløste. Hun var blevet tortureret til døde efter at have forbrudt sig mod det religiøse politis påbud om at dække sit hår. Massearrestationer, tortur og henrettelser fulgte. Trods dette blakkede cv skal man dog ikke vente sig mildere toner fra Raisis efterfølger. Hverken mod Vesten eller mod den iranske befolkning. Flere iagttagere peger på, at han først og fremmest var den, der udførte ordrer. Ikke den, der udtænkte dem. En terroren og torturens bureaukrat snarere end ondskabens mastermind. »Et lille hjul i terrorens maskineri,« kalder Ali Alfoneh ham over for Berlingske. »En frygtens papirnusser.« Men det gjorde ham til den ideelle kandidat til posten som Khameneis efterfølger i Revolutionsgardens øjne. Generalerne i garden ønsker at sikre den magtposition, de har opbygget under Khameneis 25 år på posten. Ifølge Alfoneh har Revolutionsgarden gradvist forvandlet Iran fra et teokrati til et militærdiktatur. I dag er det generalerne og ikke ayatollaherne, der har det sidste ord at skulle have sagt. De vil have en overayatollah, de kan kontrollere. Ikke en, der vil kontrollere dem. Iranere fulgte søndag intenst med i nyheden om Raisis nedstyrtede helikopter.Fold sammenLæs mereFoto: Atta Kenare/AFP/Ritzau Scanpix. At Raisi overhovedet blev valgt til præsident i 2021, kan han takke det faktum, at Khamenei og Revolutionsgarden sørgede for at forhindre alle kandidater, der havde skyggen af chance for at slå ham, i at stille op. Det er også efter generalernes hoveder, at der under Raisis præsidentperiode har været skruet maksimalt op for konfrontationen med Vesten og Israel. Under Raisis ledelse har landets centrifuger spundet for fulde omdrejninger for at berige uran. Også langt over det niveau, der kræves til et civilt atomprogram. Ifølge israelske og vestlige efterretningstjenester er Iran i dag formentlig blot få måneder fra at kunne fremstille en atombombe, hvis ayatollaherne beslutter det. En monumental afgørelse, der vil få vidtrækkende konsekvenser for magtbalancen i Mellemøsten. »Jeg forventer ikke nogen ændring i Irans udenrigs- og sikkerhedspolitik, indtil Iran udvikler og succesfuldt tester en eller flere atombomber,« siger Ali Alfoneh. Formålet med stedfortræderkrigen mod Israel er ifølge Alfoneh »at afskrække Israel fra at bombe Irans atominstallationer«. Raisis helikopter er styrtet ned midt i en blodig stedfortræderkrig mellem Iran og dets allierede på den ene side og USA, Israel og Vesten på den anden. Siden krigen i Gaza brød ud i oktober, har militser, som er bevæbnet og betalt af Iran, angrebet Israel og den internationale skibstrafik i Det Røde Hav med byger af raketter. En konfrontation, der i april blev til en direkte krig, da Iran sendte over 300 droner og missiler mod Israel som gengældelse for Israels drab på en højtstående general fra Revolutionsgarden, der var udsendt til Syrien. De blev dog stort set alle skudt ned af Israels luftforsvar og dets arabiske og vestlige allierede. Muligheden for, at Israel eller andre vestlige magter kan have stået bag, afviser den tidligere israelske nationale sikkerhedsrådgiver Yaakov Amidror med følgende begrundelse: »Det ville være spild af kræfter,« siger han til The Jerusalem Post. Når USA og Israel har snigmyrdet iranere de seneste år, har det været højtstående ledere af Revolutionsgarden, der har stået for skud. Og videnskabsmænd i dets atomprogram. Gunnar Willum er Berlingskes korrespondent i Mellemøsten",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/slagteren-fra-teheran-er-doed-det-kunne-ikke-ske-paa-et-vaerre",
            "image_url": null,
            "publication_time": "Mandag d. 20. maj 2024, kl. 09.02",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}