{
    "version": "1.0",
    "document": {
        "id": 11127,
        "title": "»Snobben« har lyst til at gå en anden vej i livet: »Den selvcensur, vi har regnet for så udansk, er pludselig blevet meget dansk«",
        "content": "Hvem har du senest tilgivet? »Jeg tilgiver mine børn hele tiden. Jeg har en datter, der er ni år og en søn, der er 11 år, og det kræver de jo af mig. Det tager ikke meget mere end ti sekunder, for de har en indlejret forhåndstilgivelse fra mig, i kraft af at de er mine børn. Uanset hvad de gør, er det altid kærlighedens udgangspunkt, vi vender tilbage til. Tror i øvrigt de tilgiver mig mere end omvendt.« »Jeg fik børn som 42-årig, og det var samtidig der, hvor succesen med »Rytteriet« gik amok. Det var ikke planlagt, at vi skulle være forældre, men jeg er meget taknemmelig for, at de kom netop der.«Fold sammenLæs mereFoto: Mathias Svold. Hvad har været din største synd? »Det er svært at tale om ‘synd’, når man som jeg ikke tror på en organiseret religion. Jeg er ikke ateist, men jeg tror mere på, at vi alle indgår i en større sammenhæng, hvor vi kan overtage traumer og oplevelser fra for eksempel forældre og bedsteforældre. Vi kommer ikke til verden som ubeskrevne blade, men vi er heller ikke født som syndere.« Så synd optager dig ikke? »Jeg er langt mere optaget af tillid. Og af frihed. Jeg er nok, som resten af verden, i en form for opbrudsfase. Med corona, krig, inflation, konkurser og så videre. Jeg tror ikke på, at hvis jeg sætter min stemme på et særligt parti, så ændrer det noget. Og jeg tror heller ikke på alle de forenklede sandheder om verdens gang i de gængse medier. Jeg har nok mistet den selvgode tro – vi har som danskere – på, at vi har fat i den lange ende. Vi siger, at vi er en del af den frie verden, og at vores valg er demokratiets festdag. Den følelse havde jeg slet ikke, da jeg stod i stemmeboksen sidst. Faktisk anede jeg for første gang ikke, hvad jeg skulle stemme. Så jeg forholder mig neutralt og afventende.« »Den første fødsel var hjemme. 2. sal på Oehlenschlægersgade. Så jeg var også sat på arbejde med at fylde karret op og være fødselshjælper – selvom det selvfølgelig er moderen, der klarer den egentlige opgave.«Fold sammenLæs mereFoto: Mathias Svold. Hvordan det? »En af snobbernes (fra »Rytteriet«,red.) faste jokes er: »Hvor er det sødt, at politikerne gider lege valg hvert fjerde år, når vi alle sammen ved, at det er en lille håndfuld stenrige mennesker, der bestemmer det hele.« Jeg vil lige understrege, at jeg ikke taler på hele »Rytteriet«s vegne her. Men den joke rummer i mine øjne desværre noget sandhed. Jeg ved ikke, hvem der trækker i trådene, men jeg tænker, det hverken er mig eller Christiansborg. Og samtidig oplever jeg, at vi alle er blevet så ængstelige for at sige højt, hvad vi mener, for hvad nu, hvis vi bliver ramt af en shitstorm eller blivercancelledeller udskammet.« Kan satiren hjælpe der? »Snobberne har i hvert fald fået masser af taletid og kan af en eller anden grund tillade sig at kommentere næsten alt. Om det hjælper på noget, ved jeg ikke lige. Men det er jo heller ikke, fordi jeg advokerer for, at du skal have lov til at være et dumt svin og sige eller gøre, lige hvad du vil. Hverken i fiktionens verden eller som dig selv. Men der bliver gjort meget fra pressens og politikernes side for, at vi skal holde os på en helt utrolig smal sti. Den selvcensur, vi har regnet for så udansk, er pludselig blevet meget dansk.« Har dit eget liv været tæt på at gå i en skæv retning? »Inden jeg mødte mine børns mor, var jeg et mærkeligt sted, hvor det sagtens bare kunne være fortsat, og arbejdet åd al min tid. Jeg fik børn som 42-årig, og det var samtidig der, hvor succesen med »Rytteriet« gik amok. Det var ikke planlagt, at vi skulle være forældre, men jeg er meget taknemmelig for, at de kom netop der. Det er ikke, fordi man bliver über-lykkelig af at få børn, men du får en skærpet sans for, hvad der har værdi. Pludselig er der så meget, der giver sig selv. Inden da kunne jeg have tusind tanker om alverdens ting og gøre det hele så kompliceret. At få børn er som at komme i skole igen, og opgaverne bliver så håndgribelige.« »Meditation, sauna og stilhed. Det har åbnet op for nogle andre nuancer i mit sind. Jeg tør spørge mig selv, hvad jeg egentlig vil. Måske skal jeg åbne en skofabrik, eller en vin- og tæppebutik.?«Fold sammenLæs mereFoto: Mathias Svold. Hvad gør du for at komme ud af mismod eller modgang? »Jeg tager til Helgoland. Helst hver dag. Der får jeg kuldechok, sauna og en stund til at ævle med nogle andre mænd’er. Jeg elsker det frirum, vi har der. Og så hjælper det mig at træne. Jeg har haft rygproblemer og prøvet alt. Nu har jeg opdaget, atreformerer det rigtige for mig. Der er tempo, styrke og et hold, man bare skal suse med på. I det hele taget er det de gode rutiner, der holder mig kørende.« Det lyder meget lidt dramatisk ..? »Det hænger nok sammen med alle de tanker, som jeg gør mig lige nu. Skal jeg virkeligt rende rundt og optræde resten af mit liv? Jeg ved jo nu, hvor meget der skal til for at skabe et tv-program eller et show. Måske gøgler jeg, til jeg er 90. Måske har jeg udlevet det. Lyder det, som om jeg er ved at lukke min karriere ned?« Næ, men hvad skal du så? Skrive bøger og komponere blød jazz? »Haha – ja, måske! Jeg sidder tit og klimter på min guitar og overvejer, om jeg skal lade min god ven Marie Key høre, hvad jeg har lavet. Jeg har ikke turdet gøre det endnu. Men jeg ved, at jeg har lyst til at være fri mere end alt andet. Jeg har en skuespillerfortid og min »Rytteriet«-rygsæk, men en af mine fremtidsdrømme er at køre på roadtrip i en VW California. De er desværre mega dyre. Og så er der også mine børns skoleliv, der bare kører derudad. Aula, opgaver, sociale arrangementer og pres, pres, pres. Jeg kan godt forstå, hvis de er udbrændte. Det ville jeg blive af det ræs.« »Jeg tilgiver mine børn hele tiden. Jeg har en datter, der er 9 år og en søn der er 11 år, og det kræver de jo af mig.«Fold sammenLæs mereFoto: Mathias Svold. Er du selv stået af ræset? »Til dels. Jeg har ikke lavet teater, siden min førstefødte kom til, fordi jeg ikke ville gå på arbejde, når hele familien skulle hygge sig sammen om aftenen. De sene forestillinger har jeg kun lavet med »Rytteriet«. Det er også meget sjovere at lave, når du har så stort et ejerskab på det. Det show er jo mit tredje barn.« Har du et øjeblik, der forandrede dig? »Der var et klart før og efter, at jeg blev far. Det går fra at være et meget abstrakt begreb; en mave, der vokser, og forventning om, at der kommer et barn. Men man aner jo ikke, hvad det er for et liv, der venter. Den første fødsel var hjemme. 2. sal på Oehlenschlægersgade. Så jeg var også sat på arbejde med at fylde karret op og være fødselshjælper – selvom det selvfølgelig er moderen, der klarer den egentlige opgave. Pludselig kom han bare ud, blev vasket og fik en lille klemme på navlestrengen, og så lå han der mellem os. Man bliver ikke det samme menneske bagefter. Det moment glemmer jeg aldrig.« Hvad er det vigtigste i et parforhold? »Jeg er ikke sammen med mine børns mor længere, så jeg er ikke par med nogen. Men jeg er stolt af vores forældreskab. Vi har ikke været mand og kone i mange år, men vi gør meget ud af, at børnene har et hjem, og så er det os, der pendler ind og ud. Det kan godt være, at det ikke holder i længden, men jeg er glad for, at vi kan det for nu. Jeg hører om skilsmisser, hvor der ikke er nogen kommunikation, og de hverken kan se på eller kramme hinanden. Der er jeg stolt af, at vi har klaret. For det er ikke nemt. Men det er godt for børnene. Og derfor er det også godt for os.« Hvordan sørger du for at få reflekteret over dit eget liv? »Det sidste halvandet års tid har jeg bare taget mig tiden ved ikke at have for travlt, og ved at identificere mig mindre med mit arbejde og lytte mere til, hvad jeg selv vil. Og så har jeg været på retreats hos min gode ven Jesper Westmark i Sverige. Jeg ved ikke, om jeg forstår det hele, eller rettere det gør jeg overhovedet ikke, men jeg ved, at det har været godt for mig. Meditation, sauna og stilhed. Det har åbnet op for nogle andre nuancer i mit sind. Jeg tør spørge mig selv, hvad jeg egentlig vil. Måske skal jeg åbne en skofabrik, eller en vin- og tæppebutik? Jeg har lyst til at bevæge mig ud i nogle andre verdener, end den jeg har været i. Og det betyder ikke, at jeg ikke kan tage en stor mave på og være julemanden i en film. Men jeg har opdaget, at der andre ting, som jeg også vil. Vi befinder os i en verden, hvor vi hele tiden skal være så udadvendte. Jeg har lyst til at vende mig mere indad – og måske finde friheden der.« FAKTASkriftestolenVi mennesker har både fejl, svagheder og indre mørkekamre. Men hvad har vi lært af al den bagage, vi slæber rundt på? Berlingske beder i en serie en række personer om at skrifte for os.  I dag er det skuespiller Martin Buch, 54, der blandt andet er kendt fra Rytteriet, og som er aktuel som julemand i den tredje film om “Julemandens Datter”.FOLD UD Vi mennesker har både fejl, svagheder og indre mørkekamre. Men hvad har vi lært af al den bagage, vi slæber rundt på? Berlingske beder i en serie en række personer om at skrifte for os.  I dag er det skuespiller Martin Buch, 54, der blandt andet er kendt fra Rytteriet, og som er aktuel som julemand i den tredje film om “Julemandens Datter”.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/snobben-har-lyst-til-at-gaa-en-anden-vej-i-livet-den-selvcensur-vi-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1624153/24285439-.jpg",
            "publication_time": "Mandag d. 26. december 2022, kl. 19.14",
            "author": "Sine Gerstenberg",
            "related_links": [],
            "attachments": []
        }
    }
}