{
    "version": "1.0",
    "document": {
        "id": 18906,
        "title": "»Som Noahs ark, der var gået på grund...«",
        "content": "Normalt fortæller de elektroniske skilte langs motorvejen om vejarbejde eller en kø længere fremme i trafikken. Så bilisterne på motorvej 70 i Ohio har formentlig fået sig en overraskelse, da de så følgende besked: “Advarsel: Eksotiske dyr. Bliv i bilen. Ring til 911.” De få ord fortalte om en tragedie på en nærliggende ejendom - en både tobenet og firbenet tragedie. For natten til onsdag dansk tid gjorde ejendommens ejer en ende på sit 61 år lange og omtumlede liv. Men inden han skød sig selv, åbnede han burene for sit hushold af eksotiske og ofte farlige dyr, og politiet begyndte at få anmeldeser fra opskræmte naboer. Uden for deres vindue så de fritgående tigere, løver, pumaer, brune bjørne, gråbjørne, bavianer, kameler og ulve, og som en direktør for en nærliggende zoologisk have siger til Bloomberg News: “Det var som om, Noahs ark var stødt på grund...” En operation, som involverede dyrlæger, ansatte i zoologiske haver og betjente og skarpskytter, blev sat i gang, og i første omgang forsøgte myndighederne at bedøve dyrene. Men det viste sig snart umuligt. Dyrene var vilde og bange, og tilsyneladende kunne ingen dosis af bedøvelse holde dem nede, og til sidst blev det for farligt for de tilstedeværende. Derfor begyndte de at skyde dem. 48 vilde dyr blev skudt og begravet på stedet, mens 6 knap så vilde dyr kunne indfanges og føres til en zoologisk have. Torsdag morgen var en grå ulv og en abe stadig på fri fod, og aben har formentlig en virus, skriver Bloomberg. Men hvordan kunne det ske? Flere medier fortalte i nat historien om dyrenes ejer, Terry Thompson, som engang havde levet et nogenlunde afrettet liv. Han havde arbejdet som pilot, men noget gik galt, og han endte på en ejendom midt i Ohio med sin kone og de vilde dyr.  Det er uvist, om han holdt af de vilde dyr, eller om han bare samlede på dem. Siden 2004 er myndighederne blevet kaldt ud til hans ejendom mellem 30 og 35 gange, fordi vidner mente, at han mishandlede dyrene, oplyser Los Angeles Times. I 2005 blev han dømt for dyremishandling, og under et raid i 2008 konfiskerede myndighederne over 100 våben, mange af dem købt ulovligt. I august i år blev Thompson færdig med at afsone et års fængsel for overtrædelse af våbenloven. Naboer og beboer i den nærliggende by Zanesville var bekymrede over Thompsons husdyrhold; både på deres egne vegne og på dyrenes, for Thompsons bure var små og uvedligeholdte, og ejendommen lå ikke langt fra en lokal skole. De havde længe krævet et forbud mod, at private kunne holde vilde dyr, og sidste år forbød den afgående demokratiske guvernør, Ted Strickland, som en af sine sidste embedshandlinger netop at holde vilde og eksotiske dyr i Ohio. Strickland havde netop tabt guvernørvalget til den te-aktivistiske John Kasich, som efter sin tiltrædelse ikke opretholdt forbudet. Kritikere sagde i nat, at hvis Kasich bare havde gjort det - så kunne myndighederne have hentet dyrene, mens ejeren var i fængsel. En talsmand for Kasich siger, at guvernøren meget snart vil komme med sit eget forslag til et forbud mod at holde vilde dyr. Det er for sent for Terry Thompson - og for 48 af de vilde dyr, der led en død så kummerlig, som det liv de også levede. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/som-noahs-ark-der-var-gaaet-paa-grund...",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/707511/4612514-usa-animalsloose.jpg",
            "publication_time": "Torsdag d. 20. oktober 2011, kl. 07.59",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}