{
    "version": "1.0",
    "document": {
        "id": 15741,
        "title": "»Statistisk Årbog er fantastisk!«",
        "content": "Statistikere er fluekneppere og humørdræbende pedanter. Og den her: Hvorfor blev statistikeren statistiker? Han fandt bogføring alt for ophidsende. Og nu vi har sendt humørpatruljen ind: Hvad er en statistiker? En person, hvis livsdrøm er kun at tage fejl fem procent af tiden. Der findes mange dårlige vittigheder og fordomme om statistikere. Disse leverandører af beslutningstageres, videnskabsmænds – ja, hele befolkningens upartiske videns- og beslutningsgrundlag. Og leverandører tilBerlingskes sommerserie »Statistikken«med portrætter af danskere. Som en krølle på artikelseriens hale opsøgte vi Niels Ploug, der er direktør for personstatistik i Danmarks Statistik. Han smiler ikke engang, da Berlingske kalder ham »repræsentant for den ypperste troværdighed«. Det ER han. Hvis man kan »klædes på« med tal og statistikker, som man siger, så har Niels Ploug og hans arbejdsplads landets og efter eget udsagn verdens bedste og mest eftertragtede garderobe. Blandt andet fordi vi har CPR-numre og kan følges fra fødsel til død. Kan du huske, hvornår du første gang opdagede, at statistik var interessant? »Det kan jeg i hvert fald. Det var efter en geografitime i 2.g. Jeg var matematisk-fysisk student og havde ikke så meget om samfundet. Det var en samfundsgeograf, der underviste, og der stødte jeg for første gang på Statistisk Årbog. Jeg synes, det var fantastisk. Jeg kan huske, jeg blev siddende inde i frikvarteret og læste i den, og jeg blev drillet af mine kammerater. Men jeg kunne også tage nogle ting derfra og udfordre dem: Fortæl lige hvor mange svin, der er i Danmark lige nu?« Niels Ploug svarer selv. »20 millioner på årsbasis. Jeg syntes, det var forrygende. Det er ligesom naturvidenskabsfolk, der synes, at naturens lovmæssigheder er interessante at kende og tænke videre i. Så synes jeg, det var interessant at vide, at udviklingen på et område havde været sådan og sådan, og hvad betyder det så, og hvor bevæger samfundet sig så hen for eksempel, når vi eksporterer mere og mere service og færre varer? Hvad der ikke er af oplysninger i den bog, som både er samfundsrelevant, men som også er i den mere bizarre ende. Det kan man så bruge til at konversere med til et middagsselskab.« Niels Ploug læste senere økonomi på universitetet, fordi han interesserede sig for politik. »Alle politikerne var cand.polit’er dengang. Så det må jeg også hellere blive,« tænkte jeg. I dag har han en lang karriere med tal og statistik bag sig blandt andet som forskningschef i SFI. Hvad er så dine to tre gode middagsstatistikker, når du skal modbevise en borddames fordom om, at statistik er kedelig? »En af dem, der altid gør et vist indtryk, og som kan være baggrund for samtale, er den, at vi alle bor i familier. Statistisk bor alle voksne i én familie. Du har en familie, jeg har en familie, også selvom du er enlig. Men børn kan have mindst to familier. Så hvor mange forskellige familietyper findes der i Danmark set ud fra et børnesynspunkt?« Niels Ploug ser roligt på én og svarer selv. »35.« Han remser eksempler op: Børn med biologiske forældre. Børn med enlig mor med og uden kæreste, der har eller ikke har egne børn, og så flytter nogle børn hver anden uge familie til nye familiekonstellationer. 35 kombinationer. »Den slags oplysninger siger noget om et samfundets kompleksitet. Folk synes faktisk, det er interessant. Du får et billede af dig selv i forhold til alle de andre. Man begynder at tænke over sig selv, og dem man kender.« Du bærer et stort ur med tal uden visere? »Ja, jeg kan godt lide det der med tal. Jeg købte det som gave til mig selv, da jeg fik det her job. Når tal bliver sat ind i sammenhænge og diskuteret og forstået, så bliver de levende. Hvad siger de om den adfærd, der gør, at vi får den her statistik?« Ikke overraskende, mener Niels Ploug, at hvert tal og kolonne, han og sine kolleger skaber, er berettigede. »Bag al statistik er der nogle brugere for hvem, det er meget meget vigtigt. Vi laver for eksempel et kvartalsvis indeks for udviklingen i priserne på slamsugning. Da jeg opdagede det første gang, tænkte jeg: Hvad i Himlens navn skal det nu til for? Men sagen er, at der findes en konvention på anlægsområder i det offentlige, hvor private entreprenører er med. Her reguleres kontraktpriserne med udviklingen i det her slamsugningsindeks. Og vi har en statistik om, hvor mange meter materiale, lokalarkiverne har stående på deres hylder. Det er vigtigt for dem, der bevilger midlerne,« siger han.  Hvornår kilder det i dig? Hvornår råber du eureka, der var den! »For eksempel hvis vi får udviklet et nyt statistiksystem, som giver et bedre datagrundlag for en statistik, et eksempel er NemKonto. Alle skulle have en bankkonto, som man elektronisk kunne overføre penge til. Det betød, at man fik skabt noget, der hed e-indkomst. Et elektronisk indkomstsystem hos SKAT. Det er en guldgruppe til os, for man får nogle langt mere præcise afgrænsninger af, hvem, der får hvilke midler, hvornår. Det betyder, at vi i 2008 byggede et kæmpestort statistikregister op, der gør, at vi i dag på kvartalsbasis kan sige noget om, hvor mange beskæftigede der er i Danmark. Det har man tidligere kun kunnet gøre på årsbasis. Det kan godt være, det er nørdet. Jeg synes det er FANTASTISK!« Statistikerens våde drøm? »Ja, en del af den våde drøm. Vi taler om »timeliness«. At man gerne vil have »real time data«. Man vil i virkeligheden gerne kunne slå op på Danmarks Statistiks hjemmeside og få at vide, hvor mange der er beskæftigede lige netop i dag. Det er der ingen, der ved. Kun på kvartalsbasis og om måske ikke så lang tid kan vi gøre det på månedsbasis. Så er vi tæt på, at politikerne får et tidstro billede af, hvordan samfundet ser ud på nogle væsentlige områder. Det synes jeg fandeme er interessant.«­ Den 53-årige cand.polit Niels Ploug er kendt som en eminent formidler og underviser. Det er han også denne dag på Danmarks feriestille statistikbureau. På spørgsmålet om, hvorfor statistik er vigtig, skærer han ud i pap: Ordentlig neutral statistik følger demokratiet. Danmark fik sin grundlov i 1849. Året efter blev Danmarks Statistik grundlagt. Pointen understreger han ved at fortælle, at ganske almindelige data om befolkningen blev anset som statshemmeligheder under kommunismen. På sit rydelige kontor på Østerbro, hvor bygningen i sig selv ligner en række røde talkolonner, »et fængsel« siger han selv, står koncernblå stole og iskolde danskvand parat til gæsten. Kontorets nøgternhed passer til ordenen. »Man har behov for at debattere samfundets problemer, udfordringer og samfundets situation på et fælles grundlag. Derfor er statistik vigtig. I stedet for at skændes om, hvordan verden ser ud, kan man skændes om, hvordan man skal løse dets problemer. Uden statistik famler man i blinde.«  Et skrækeksempel fra fortiden er fra begyndelsen af 1960erne. Tal fra Danmarks Statistik gjorde det som noget nyt muligt at fremskrive konsekvenserne af de beslutninger, politikerne tog. Det var starten på de første økonomiske modeller, a la nutidens makroøkonomiske modeller ADAM og SMEC. SMEC er f.eks. en model, der består af ca. 600 ligninger og ca. 1000 variabler. »Det sendte det politiske system i chok. Pludselig gik det op for politikerne, at det, man havde besluttet sig for, borgerne skulle have, ville koste millioner, i dag milliarder.« Det er politikerne, der bestemmer, hvad Danmarks Statistik skal indsamle statistik om, og lovgivningen siger, at deres data ikke må bruges til andet end statistik. Niels Ploug har givet politiet et par pæne afslag på forespørgsler om oplysninger i mordsager. Og da der blev konstateret kogalskab i 2000, måtte Niels Ploug og kolleger også lukke for talhanen, da Fødevareministeriet ville vide, hvilke to virksomheder der i strid med loven importerede kød og benmel. Niels Ploug afviser ikke, at hans statistikker kan misbruges og tolkes forkert. Sker det, skruer han bissen på. »Nogle drager konklusioner over vores statistikker, så vi lige må løfte øjenbrynene.« Når statistikere bliver rasende, så løfter I øjenbrynene? Han griner og gentager spørgsmålet som for at smage på det.  Er der ingen sandhed i alt det, der er sagt om statistik og statistikere? Han holder en pause. Fortæller så, hvad han ofte starter sine foredrag med. »Min kone siger nogle gange: »Niels, jeg kan ikke sove. Fortæl mig om dit arbejde«. Den er faktisk baseret på virkelige hændelser. Hun siger godt nok, at det er fordi, jeg har sådan en god beroligende stemme.«     ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/statistisk-aarbog-er-fantastisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/543952/6722290-.jpg",
            "publication_time": "Torsdag d. 15. august 2013, kl. 17.00",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}