{
    "version": "1.0",
    "document": {
        "id": 6012,
        "title": "»Søde Lucy« dræbte babyer på stribe. Nu skriver hun sig ind i en skræmmende myte",
        "content": "Engang var neonatalafdelingen på Countess of Chester Hospital ligesom så mange andre. Stedet, hvor for tidligt fødte og syge børn blev plejet, passet og hjulpet. Indtil 2015. Og indtil Lucy Letby. Sagen har rystet Storbritannien, og i mere end ti måneder har briterne ventet på dommen. Det står nu klart, at den 33-årige sygeplejerske Lucy Letby skal tilbringe resten af sit liv bag tremmer. Hun er mandag blevet idømt livstid ved retten i Manchester efter at være fundet skyldig i at have dræbt syv spædbørn og for at have forsøgt at dræbe yderligere seks. I alt var hun anklaget for at have gjort 17 spædbørn fortræd – men det egentlige antal frygtes at være langt højere. Eksperter har ifølgeThe Guardianbedt politiet om at undersøge journalerne på over 4.000 spædbørn, der er blevet født på hospitalet i Chester samt hendes tidligere arbejdsplads – et kvindehospital i Liverpool – mellem 2012 og 2016. Men Lucy Letby gør sig ikke kun skyldig i drab. Hun skriver sig ind i den slags myter, der har potentiale til at ændre et samfund indefra. Hendes sag er blot én i en lang række grusomme sager, der allerede udfordrer forestillingen om den godhed, den hvide kittel engang var forbundet med. I sagen om Lucy Letby runger et spørgsmål højere end alle andre: Hvorfor? Efter adskillige afhøringer hos politiet og i retten, er motivet endnu uklart. Ud over det, Lucy Letby selv skrev på en seddel: »Jeg er ond«. Efter en ransagelse af Lucy Letbys hjem fandt man i 2018 en bunke gule og grønne post-its, som sygeplejersken havde stoppet ind i en tøjbamse. »Jeg er ond,« stod der blandt andet.Fold sammenLæs mereFoto: Cheshire Constabulary/AFP/Ritzau Scanpix. Myten om den onde sygeplejerske næres både af virkeligheden og af populærkulturen. De seneste år er den ene makabre sag efter den anden blevet filmatiseret og gjort til storsællerter. Tag bare Tobias Lindholms danske film »The Good Nurse«. Filmen havde premiere sidste år på Netflix og udfolder den virkelige historie om Charles Cullen – en sygeplejerske, der indrømmede at have dræbt mindst 29 patienter i løbet af sine mange år på amerikanske hospitaler, da han blev anholdt i 2003. Han blev idømt 11 livstidsdomme. I Tyskland var sygeplejersken Niels Högel i forvejen fængslet for at have dræbt 30 patienter på tyske hospitaler i perioden fra 2000 til 2005. Men i 2019 idømte landsretten ham så til fængsel på livstid for drab på 85 patienter, efter mere end 130 lig blev gravet op. Også herhjemme har en lignende sag sendt chokbølger gennem landet. I 2016 blev den danske sygeplejerske Christina Aistrup Hansen idømt livstid for tre drab og et drabsforsøg i forbindelse med sit arbejde på Nykøbing Falster Sygehus. Selvom hun senere i landsretten blev frikendt for drab, blev hun fundet skyldig i drabsforsøg og idømt 12 års fængsel. Hendes ugerning blev til et Netflix-hit, serien »Sygeplejersken«. Man har aldrig helt fået en forklaring på, hvorfor Christina Aistrup Hansen nat efter nat tilsyneladende tog livet af sine patienter. Akkurat som med Lucy Letby. Det var en af de mest forfærdende sager i det danske sygehusvæsen i mange år. Chok og forfærdelse løb gennem det danske samfund, da sagen om sygeplejersken, der stod tiltalt for at have slået indtil flere patienter ihjel på Nykøbing Falster Sygehus, blev kendt.Fold sammenLæs mereFoto: Netflix / Tine Harden. Ikke længe inde i den nu 33-årige sygeplejerskes ansættelsesperiode på hospitalet i Chester begyndte kollegerne at undre sig. De omtalte hende som »dødsenglen«, fordi hun altid var på arbejde, når børnene blev alvorligt syge. Egentlig ikke fordi de mistænkte hende for at være den brutale morder, hun senere skulle vise sig at være. Men på kun to uger i 2015 døde tre spædbørn pludseligt, mens en fjerde blev alvorligt syg. Alle havde ellers været stabile, og forældrene var klar til at tage deres nyfødte babyer med hjem. Overlæge Stephen Brearey var rystet over de tre dødsfald. Han gennemgik babyernes journaler, men der var intet, der kunne forklare, hvorfor de døde så pludseligt. Så kiggede han på, hvem der var på arbejde under hvert dødsfald. Kun én sygeplejerske gik igen: Lucy Letby. »Det kan ikke være Lucy. Ikke søde Lucy,« fortalte Stephen Brearey hospitalsdirektøren, da han endelig bragte sin bekymring højere op i ledelsen. Det var utænkeligt at forestille sig, at en sygeplejerske bevidst skadede babyer på en neonatalafdeling. Derfor blev mistanken nærmest afvist i det øjeblik, den var blevet rejst.  Nurse Lucy Letby will spend the rest of her life behind bars for killing seven newborn babies after a judge ruled Britain's most prolific serial child killer of modern times should never be releasedhttps://t.co/xD3vcb7IUTpic.twitter.com/JugVPL3Tne Og derfor gik der yderligere halvandet år, inden Countess of Chester Hospital indledte en efterforskning og involverede politiet i sagen. Det var først, da dødeligheden på neonatalafdelingen steg »betydeligt«, at hospitalet slog alarm. I alt 17 spædbørn enten døde eller blevet ekstremt dårlige på Lucy Letbys vagter – og ikke af »naturlige årsager«. Efterforskningen har senere vist, at nogle af babyerne fik injiceret luft i blodårerne, andre fik insulin, og atter andre fik for store mængder mælk. Det kan ifølge anklagemyndigheden – og nu dommen – kun være sket bevidst. Men hvad har forvandlet en ung, universitetsuddannet sygeplejerske til en»kold, beregnende, grusom og ubarmhjertig«babymorder? Lucy Letby har aldrig skilt sig ud fra mængden. Indtil nu. Hun kommer fra et klassisk middelklassehjem i England, som på overfladen emmede af tryghed. Naboer og bekendte beskriver familien, der bestod af Lucy Letby og hendes to forældre, som vellidte og respekterede i lokalsamfundet. Og hver søndag drog de i kirke sammen. Under retssagen, som har varet over ti måneder, har forældrene siddet trofast ved deres datters side. Støttet og trøstet hende. Og lyttet med, når ulykkelige forældre indtog vidneskranken for at fortælle om de grusomheder, »den underligt muntre sygeplejerske« mandag har fået livstid for. Selv nogle af verdens førende eksperter, der lever af at profilere mordere, kæmper for at forstå hvorfor. Ifølge anklageren nød Lucy Letby at »lege Gud«. Lucy Letbys forældre, Susan og John Letby, ankommer til retten i Manchester 15. august 2023.Fold sammenLæs mereFoto: Paul Ellis / Ritzau Scanpix. Nu skriver Lucy Letby sig ind i myten om den onde sygeplejerske, og den myte er ikke gratis for et samfund. Den sætter sig i kulturen og i mennesket. Sagen har fået et land til at skælve, og spørger man en af de journalister, der har fulgt sagen siden begyndelsen, vil efterdønningerne vare i årevis. »Lucy Letby var en, som forældre på hospitalet stolede på. En person, de turde overlade deres dyrebareste eje til. Den tillid er væk,« siger journalist Tom Ball i The Times-podcasten»Stories of our Times«. Nu sidder Lucy Letby i baghovedet, og der bliver hun siddende i årene, der kommer. Som en ny bekymring, en ny kultur, en ny følelse i et folk. Og skulle de glemme hende, vil Lucy Letby formentlig snart ende der, hvor en parade af andre sygeplejersker, der blev mordere, er endt: på Netflix, i bøger og i podcastfortællinger Lucy Letby er allerede blevet til myten om det, de fleste frygter mest.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/soede-lucy-draebte-babyer-paa-stribe-nu-skriver-hun-sig-ind-i-en",
            "image_url": null,
            "publication_time": "Mandag d. 21. august 2023, kl. 20.40",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}