{
    "version": "1.0",
    "document": {
        "id": 14242,
        "title": "»Så snart retsforbeholdet skal til at træde i kraft, så bakker man«",
        "content": "Når danskerne bør stemme nej 3. december, så er det ikke et spørgsmål om at modsætte sig europæisk samarbejde. Eller at signalere, at vi kan være os selv nok i Danmark.  Nej, for professor Drude Dahlerup handler det om at stå fast – og stå vagt – over for et udemokratisk EU-maskineri, der med stigende acceleration bevæger sig mod mere magt til bureaukraterne i Bruxelles. Og for at skære ud i pap, at et alternativt og mere frit samarbejde på tværs af Europas lande er muligt. I mange år stod Drude Dahlerup helt i front for den danske EU-modstand. Hun var med på barrikaderne, da danskerne i 1992 stemte nej til Maastricht-traktaten og forkastede euroen otte år senere. I dag er JuniBevægelsen, som hun var med til at stifte, opløst. Hun bor i Sverige, beskæftiger sig især med kønsforskning og kan slet ikke stemme ved den kommende folkeafstemning.  Men engagementet brænder stadig. Hun er formand for den lille EU-kritiske tænketank Ny Agenda, og det tager hende ikke mange sekunders betænkningstid at annoncere, at hun »absolut anbefaler et nej«. »Det er klart, at det kribler i fingrene, og jeg bliver også vred, for jeg synes, at der er meget déjà-vu i det her. Det handler dels om valgplakaterne. De prøver at fremstille det som om, at de, der stemmer nej, går ind for pædofili eller for menneskehandel. Og dels handler det om den manglende respekt for folkeafstemninger,« siger Drude Dahlerup. Hun henviser blandt andet til danskernes nej til Maastricht, der så året efter resulterede i Edinburgh-aftalen med de fire forbehold. Eller undtagelser, som de dengang blev kaldt – og som i hendes optik er en bedre betegnelse. »Forbehold lyder som om, at man er forbeholden over for noget, men det her er jo undtagelser. For det er noget, vi bare ikke er med i. Men så vil ja-siden gerne have os med alligevel. Først i euroen, og nu kommer det retlige område.« Men politikerne har vel respekteret forbeholdene, når de ikke har brudt dem, men lagt op til, at der kræves en folkeafstemning for at ændre dem. Er det ikke den rette måde at håndtere det på? »Jo, man har accepteret forbeholdene. Man forsøgte så at få os med i euroen alligevel, men danskerne holdt fast,« siger hun og vurderer, at retsforbeholdet er mere aktuelt nu end tidligere. »Nogle vil nok sige, at det er gamle undtagelser, fordi de er fra 1993. Men ideen var at holde os ude af det overstatslige samarbejde, hvor vi mister vetoretten, og det er først nu, at det rigtigt er på vej på retsområdet. Egentlig er det først nu, at retsforbeholdet for alvor skal træde i kraft. Og ligeså snart det skal til at træde i kraft, så bakker man. Så skal vi ikke have det alligevel.« Men her er der vel også sket noget med verden og Europa fra 1993 til i dag, blandt andet i forhold til grænseoverskridende kriminalitet. Er det ikke naivt ikke at tage den udvikling med i betragtning?  »Jeg ved ikke om den grænseoverskridende kriminalitet er tiltagende, men den er naturligvis vigtig at bekæmpe. Og det er meget vigtigt med samarbejde. Nordisk samarbejde, europæisk samarbejde og globalt samarbejde. Det ville være forfærdeligt, hvis vi i Danmark gemte os som et pindsvin, hvilket vi nogle gange har en tilbøjelighed til. Men det afgørende her er formerne for det samarbejde,« siger hun og fortsætter: »Et dansk nej er ikke et lille isoleret nej. Sådan ser jeg det ikke. Det handler om at fastholde, at vi ikke skal være på vej mod en stadig snævrere union. I en føderal stat skal alle være med til alt, men med et nej kan vi holde fast i princippet om, at der kan være fleksible samarbejdsformer. Det er en løftet pegefinger om, at vi ikke ønsker Europas Forenede Stater.« Men adskillige europæiske ledere har jo for længst sagt, at ideen om Europas Forenede Stater er død. Det tror du ikke på? »Nej. Måske skal jeg ikke kalde det Europas Forenede Stater, for det vil det formodentlig aldrig blive kaldt. Men at EU får stadig mere magt, og vi får mere overstatsligt samarbejde, det er der ingen tvivl om. Specielt på det retlige område er der virkelig drøn på nu.« FAKTAKom i stemning til folkeafstemningen ... (3 af 4)Politiko.dk giver i år adventskalenderen et politisk twist. Mens andre med tændte lys over fire søndage »tæller ned« til juleaften, har vi valgt at »tælle ned« til folkeafstemningen om retsforbeholdet den 3. december med konfronterende interviews over fire lørdage.I måneden op til afstemningen kan du derfor på både print og web møde to ja-sigere og to nej-sigere - og høre deres synspunkter og respons til modstandernes argumenter.I dag: Drude Dahlerup, professor, forfatter og medstifter af JuniBevægelsenTidligere interviews:Dansk Folkepartis Morten Messerschmidt(7. nov.) ogFTFs formand Bente Sorgenfrey(14. nov.)FOLD UD Politiko.dk giver i år adventskalenderen et politisk twist. Mens andre med tændte lys over fire søndage »tæller ned« til juleaften, har vi valgt at »tælle ned« til folkeafstemningen om retsforbeholdet den 3. december med konfronterende interviews over fire lørdage. I måneden op til afstemningen kan du derfor på både print og web møde to ja-sigere og to nej-sigere - og høre deres synspunkter og respons til modstandernes argumenter. I dag: Drude Dahlerup, professor, forfatter og medstifter af JuniBevægelsen Tidligere interviews:Dansk Folkepartis Morten Messerschmidt(7. nov.) ogFTFs formand Bente Sorgenfrey(14. nov.) Helst så Drude Dahlerup samarbejdet i EU illustreret ved olympiske cirkler, der lapper over hinanden på visse punkter, og på kryds og tværs, men uden at være altomsluttende. »Et samarbejde, hvor alle ikke er med i alt. Danmark, Sverige og Storbritannien er ikke med i euroen. Storbritannien og Irland er ikke med i Schengen. Norge er ikke med i EU, men er med i Europol gennem en parallelaftale. Altså et mere frit europæisk samarbejde, hvor man fastholder vetoretten på en række af de områder, der går meget tæt på landenes suverænitet.« Det er i hendes øjne helt på sin plads at stille spørgsmålstegn ved, om den overstatslige politik i EU overhovedet virker. Hun fremhæver konsekvenserne af EUs førte økonomiske politik over for Grækenland som første eksempel, håndteringen af den igangværende flygtningekrise som det næste.  »Her har man lavet en overstatslig aftale med flertalsafstemning om at fordele 160.000 flygtninge, men hvor mange har man reelt fået fordelt? Meget få. Så der kommer altså ikke nødvendigvis bedre resultater ud af de overstatslige beslutninger.« I hendes optik eksisterer der en klar skillelinje internt i Europa – for det er ikke Danmark og vores nordiske og nordeuropæiske naboer i Storbritannien, Sverige og Finland, der presser på for et stadig tættere samarbejde. Men vores ja-politikere formår ikke at stå imod, når det kontinentaleuropæiske tog buldrer afsted, lyder det. »Jeg kan godt respektere Kontinentaleuropa, som Frankrig, Belgien og Tyskland, der gerne vil bevæge sig i retning af en føderal stat. Men det har aldrig været et nordeuropæisk projekt. Jeg tror ikke, at ja-siden i Danmark ønsker, at EU skal have meget mere magt, men de har svært ved at stå imod. Politikerne og embedsværket vil så gerne sidde med ved bordet, og der er sikkert et vældigt pres. Men jeg synes, at Nordeuropa skulle have større visioner end kun at sige ja eller nej. Hvis vi ønsker en ny, europæisk samarbejdsform, må vi tage diskussionen lige på og hårdt.« Det er muligt, er Drude Dahlerup overbevist om. Og det betyder også, at Danmark på en eller anden måde nok skal forblive i det vigtige Europol-samarbejde, fastslår hun. Enten ved et tilvalg af Europol alene eller ved en samarbejdsaftale à la Norge eller måske noget helt tredje.  »Ellers må du kalde mig Mads. Selvfølgelig kan man finde nogle muligheder for at lave et samarbejde om Europol. Spørg bare den svenske og tyske regering, om de ikke synes, det er en god idé, at Danmark er med.« Europol er kun en del af det, derudover har ja-partierne udvalgt 22 retsakter, som Danmark skal med i. Ja-siden understreger gang på gang, at det handler om det konkrete og ikke en diskussion for og imod mere magt til EU. »Det er jeg helt uenig i. Det handler slet ikke om de konkrete retsakter, men om hvorvidt vælgerne skal blive ved med at holde snor i Folketinget, der gerne vil give mere magt til EU, eller om vi giver et carte blanche til Folketingets flertal, så de kan melde Danmark ind i overstatsligt samarbejde uden at spørge vælgerne.« Det er snævertsynet, og ganske enkelt forfejlet, at tro, at de 22 konkrete retsakter er det vigtigste omdrejningspunkt, mener hun. »Nogle af dem er småting, som ingen kan være imod. Det er fornuftigt nok, at vi eksempelvis har ens regler om anerkendelse af familiesager på tværs af grænser, men min hovedpointe er, at der altså er meget store forandringer undervejs i EU, og når det handler om retspolitik er EU på fast track. Vi bliver nødt til at vide, hvad Folketingets flertal mener om de mange ting, der ligger i pipelinen,« siger hun og fortsætter: »Kommissionen fremsætter eksempelvis til marts et forslag om, at EU skal stå for bevogtningen af unionens ydre grænser. Det er en stor sag for et lands suverænitet. I Sverige har politikerne sagt klart nej, at det vil de ikke være med til, men vi har overhovedet ikke hørt, hvad de danske ja-politikere siger til det. Derudover er der planer om store overvågningsprogrammer, om en fælles anklagemyndighed og om at harmonisere strafferammerne langt mere. Det er de store linjer, og det snakker de ikke om.«  I bund og grund er det ifølge Drude Dahlerup helt hen i vejret, at danskerne skal til stemmeurnerne om små to uger. Folkeafstemningen bør udsættes til foråret, så den ikke overskygges af store emner som flygtningekrise, Syrien-krig og terror – og så det kan stå lysende klart for danskerne, hvad de skal stemme ja eller nej til. For det er ikke situationen lige nu, mener hun: »Der er så mange uklarheder. Ja-partierne taler om 22 retsakter, men i lovforslagets bemærkninger står der 26, og Europol i sig selv tæller over 100 retsakter. Så hvad snakker vi egentlig om her? Og så er der de ti retsakter, som ja-partierne har valgt fra. Det virker som om, at de bare vil vise, at vi da ikke skal være med i det hele, men hvorfor fremgår de ikke af lovforslaget? Er det fordi de bare vil vælge dem til senere?« spørger hun retorisk. »Folk aner ikke, hvad de skal stemme om.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/saa-snart-retsforbeholdet-skal-til-at-traede-i-kraft-saa-bakker-man",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/235872/11417555-drude-dahlerup.jpg",
            "publication_time": "Lørdag d. 21. november 2015, kl. 08.00",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}