{
    "version": "1.0",
    "document": {
        "id": 11704,
        "title": "»Så stod han der på gruppemøderne, salvelsesfuld og selvforelsket«. Den sidste rustbanker taler ud",
        "content": "Bjarne Laustsen er rustbanker. Ifølge titlen på en ny bog skrevet af partifællen Rasmus Prehn endda »Den sidste rustbanker«. Han er nordjyde, fylder 70 i december og er medlem af Folketinget, første gang valgt for over 30 år siden. »Rustbankerne« var engang en magtfuld kaffeklub i Socialdemokratiet. Nu er der kun Bjarne Laustsen tilbage. Da Helle Thorning-Schmidt blev formand for Socialdemokratiet, bankede Bjarne Laustsen så hårdt med rusthammeren, at hun fyrede ham på direkte tv. De lakoniske ord, der sendte Laustsen ned på bageste række, lød sådan, efter at en journalist havde forelagt partiformanden Bjarne Laustsens udtalelser: »Bjarne er heller ikke Socialdemokratiets efterlønsordfører længere.« En rustbankers opgave er at banke gammelt rust af siderne på et skib, i kaffeklubbens forståelse at forhindre Socialdemokratiet i at forvitre og fjerne sig fra rødderne i den gamle arbejderbevægelse. Den socialdemokratiske statsminister Jens Otto Krag refererede til rustbankerne på skibsværftet B&W som et eksempel på arbejdere, der sagde fra og med det samme nedlagde arbejdet, hvis noget gik dem imod. Bjarne Laustsen var på Svend Aukens hold i 1990erne, støttede Frank Jensen som formand i 2005 og mener, at Socialdemokratiet skal tilbage til den tid, hvor parti og fagbevægelse stod hinanden nær. De seneste otte-ni år, hvor Mette Frederiksen har været formand, har hammeren været pakket væk. Laustsen er en af Mette Frederiksens mest loyale støtter. I »Den sidste rustbanker« gør han det ellers helt klart, at han ikke vil være stemmekvæg. Han vil forstå argumenterne bag et politisk forslag og involveres i beslutningerne, ellers kan han ikke forklare det til dem, han møder i Brugsen eller fagforeningen hjemme i Frederikshavn. »Hvis folketingsmedlemmer bare skal sidde og vente på, at der kommer besked på deres iPhone om, hvad de nu skal mene, poste på de sociale medier eller rose Mette Frederiksen for, så giver det på sigt afmagt, frustration og nogle af de magtkampe, vi oplevede i 90erne,« siger han. Socialdemokraternes daværende formand, Helle Thorning-Schmidt, fyrede Bjarne Laustsen for rullende kameraer. De to fik aldrig et nært forhold.Fold sammenLæs mereFoto: Rune Evensen/Ritzau Scanpix. Den store socialdemokratiske folketingsgruppe bør ifølge Laustsen sættes fri. »Sæt nu folketingsgruppen i gang med at formulere politik, sende prøveballoner op og udfordre parnasset,« lyder opfordringen. »Kommer der et diktat fra oven – uden diskussion eller drøftelse – så står jeg sgu af,« siger han. Den slags diktater var der ifølge Bjarne Laustsen for mange af, da en anden Bjarne – Bjarne Corydon – var socialdemokratisk finansminister i Thornings regering. Han henviser blandt andet til folkeskolereformen og den forkortede dagpengeperiode. Laustsen siger, at han ofte oplevede en »form for afmagt« i forhold til Corydon. »Så stod han der på gruppemøderne, salvelsesfuldt og selvforelsket, og brugte flere minutter på at smøge ærmerne op, inden han sagde noget. Og så var det bare, at vi alle »monumentalt havde misforstået det hele«,« siger Bjarne Laustsen i bogen »den sidste rustbanker«. I dag bliver der ikke banket meget på de socialdemokratiske skibssider. Laustsen er stadig hård kritiker af topstyring og politiske »diktater«. Men SVM-regeringens »koordinering« har han stor forståelse for. Bjarne Laustsen og Mette Frederiksen er begge fra Nordjylland. Selvom S er gået i regering med Venstre, støtter han hende varmt.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Hvor var »den sidste rustbanker«, da Socialdemokratiet blev et parti, der ville lette skatten og endda topskatten? »Det, jeg glæder mig over, er, at vi nu har penge til at gøre noget. I alle de år jeg har været med, har vi været nogle fattigrøve. Nu mangler vi til gengæld folk til at udføre det, vi gerne vil. Det er det skifte, der er sket.« Så hvad mener du om skattelettelserne? »For mig er det en pris for at gå ind i et regeringssamarbejde. Det er en god idé, at vi giver hovedparten af skattelettelserne til ganske almindelige mennesker, der går på arbejde. Det skal kunne betale sig at arbejde.« Da debatten om store bededag var på sit højeste, leverede Bjarne Laustsen et lille slag med rusthammeren. Det faldt i det lokale medie Kanal Frederikshavn. Flere medlemmer af den lokale afdeling af Metal havde i utilfredshed udfyldt en blanket, så de ikke længere betalte partistøtte til Socialdemokratiet via deres fagforeningskontingent. »Jeg synes, det er dårligt håndværk. Jeg synes, man skulle have forsøgt at lave en trepartsaftale og orienteret fagbevægelsen,« sagde Laustsen til Kanal Frederikshavn. Derefter blev han tavs. Hvorfor ville du ikke uddybe din kritik i andre medier? »Jeg synes, at pressen var doven. Tænk sig, at en freelancer fra Kanal Frederikshavn som den eneste kunne finde på at lave den vinkel. Andre medier kom halsende op til 14 dage efter, så jeg sagde bare, at jeg ikke havde mere at tilføje.« Men det hjalp ikke. Store bededag blev afskaffet. Var det topstyring? »Jeg aner jo ikke noget om, hvordan det regeringsgrundlag er blevet til. Der står noget, som er rigtig godt, som jeg gerne vil forholde mig til. Det er jo en dåse blandede bolsjer.« Men var det en fejl at afskaffe store bededag? »Det vil jeg ikke sige. I situationen tror jeg, at de fleste danskere godt kunne se, at det var nødvendigt med den situation, vi stod i med krig i Ukraine. Jeg ville gerne have haft en stærkere fortælling om det. Hvis det har betydet, at vi nu kan gøre en hel masse for erhvervsskolerne og andet, så accepterer jeg det.« Hvis man ser på den Thorning-regering, som du var en slags intern opposition til, og den nuværende, er der så ikke mange ligheder, når det gælder antallet af mere blå reformer? »Det, vi er i nu, er helt anderledes. Det handlede dengang om efterlønnen. Jeg blev tosset, da Thorning ville afskaffe det, som vi lige havde lavet, og som jeg havde fået godkendt i folketingsgruppen. Jeg blev smidt på porten, men det har ikke skadet mit omdømme.« Bjarne Laustsen håber, at bogen kan sætte partiet i gang med at forbedre sin organisering, udvikling af politik og kommunikation ved at inddrage og lytte mere til vælgerne. Hvordan synes du, at det går det med at sætte folketingsgruppen mere fri og ikke bare være stemmekvæg? »Det går rigtig fint. Jeg synes, at vi på vores udvalgsområder har mulighed for at komme med forskellige sager. Politik skal komme nedefra. Folk melder sig ind i et parti for at få indflydelse. Før var der større samhørighed mellem partiet og fagbevægelsen. Det mangler vi i dag.« Er det ikke at rulle tiden tilbage til noget, der ikke fungerede? »Jeg synes, at det er noget skidt at der ikke er større sammenhold. Vi har to ben at gå på, et fagligt og et politisk. Tingene skal vokse frem ude fra arbejdspladserne.« Men er det ikke et for længst overstået kapitel, at politik kommer nedefra? »Jeg vil gerne tilbage til de gamle dyder. Nogen siger, at jeg er støbt i beton fra Aalborg Portland og fra det forrige århundrede. og det er også rigtig nok. Men det hjælper at snakke sammen. Når man har fået de gyldne kæder, så kræver det også, at man lytter.« Bjarne Corydon gjorde ifølge Bjarne Laustsen ikke noget godt for Socialdemokratiet. Han er bedre som chefredaktør på Børsen, mener »den sidste rustbanker.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Men når mange ikke gider melde sig ind i et parti, er det vel netop, fordi de ingen indflydelse har? »Det er klart, at i den situation vi har, nu med tre partier i regeringen, er man nødt til at have – jeg vil ikke kalde det topstyring – men koordinering af synspunkterne. Vi kan med en bred regering få ting igennem, som er langt mere accepterede i samfundet.« Hvordan har arbejdet i Folketinget ændret sig i de seneste 30 år? »Da jeg kom ind, var der parlament om dagen og værtshus om aftenen. Der var ingen mail, sms'er og andre forstyrrende elementer udefra. Vi sad ofte til midnat, og der var meget mere socialt samvær. I dag kan man ikke se folk for bare skosåler, fordi de skal hjem. Vi har i dag et ungt folketing, hvor mange har børn. De gider ikke hænge herinde.« Men én ting er det sociale liv, er engagementet også blevet mindre? »Når politik ikke er så interessant i dag, er det også, fordi meget debat og forhandling er flyttet fra Folketinget over i ministerkontorerne. Når vi i et udvalg sidder med en sag, hvor der måske er et forlig, så ordner man det ovre hos ministeren i stedet. Man har fjernet debatten i udvalgsarbejdet, og med en flertalsregering bestående af tre partier skal man slet ikke have noget klinket.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/saa-stod-han-der-paa-gruppemoederne-salvelsesfuld-og-selvforelsket-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1741573/24584461-bjarne-laustsen-holdt-i-denne-uge-reception-for-ra.jpg",
            "publication_time": "Lørdag d. 02. december 2023, kl. 09.53",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}