{
    "version": "1.0",
    "document": {
        "id": 18614,
        "title": "»Teorien om alting« hængt ud som teorien om ingenting",
        "content": "Forskere er kendte for at begrave sig i detaljerne i deres kamp for stringent at kunne beskrive et lille bitte hjørne af det uendeligt store univers. Hidtil har lektor Erik Andrulis, der forsker i biologi og mikrobiologi ved det respekterede Case Western Reserve University Medical School i USA, til fulde levet op til det image. Men den tradition brød han med, da han for nylig publiceredeen 105 sider lang artikel i det nye videnskabelige tidsskrift Life. I artiklen præsenterer Erik Andrulis en ny kontroversiel teori, der beskriver hele den fysiske verden ved hjælp af en særlig slags energienhed, som han kalder en 'gyre'. Disse gyrer er et begreb, han selv opfinder og introducerer som en »straightforward and none-matemathical core model«, men hvad den betegnelse helt præcist dækker over, kommer han ikke nærmere ind på. Til gengæld bruger han en del kræfter på i ukonkrete vendinger - og uden matematik eller videnskabelige forsøg - at argumentere for, at disse gyrer ikke alene styrer universets skabelse og udvikling, men også er drivende kræfter i menneskets opståen. Den videnskabelige artikel er sluppet igennem en fagfællebedømmelse – en såkaldt peer review-proces – hos tidsskriftet, hvor forskere inden for feltet gennemgår den videnskabelige argumentation i artiklen for fejl og mangler. Med tidsskriftets godkendelse skulle man tro, at i hvert fald alvorlige problemer med artiklen skulle være blevet ryddet af vejen. Blåstemplingen er formentlig årsagen til, at universitetet udsendte en pressemeddelelse om teorien samme dag, som den videnskabelige artikel blev publiceret i Life og at en stribe medier, deriblandtAstrobiology Magazine, uden videre tog nyheden til sig.  Reaktionen fra forskningsverdenen var noget mere skeptisk. Den videnskabelige artikel nåede ikke at tilbringe mere end nogle få minutter i det offentlige rum, før de første opbragte kritiske røster kom på banen og gik til frontalangreb på teorien i videnskabelige blogs ogpopulærvidenskabelige artikler. Kritikken gav tilsyneladende universitetet kolde fødder, for faktum er, at de nu har trukket pressemeddelelsen tilbage. Og den har også givet stof til eftertanke hos det videnskabelige tidsskrift Life, hvor flere redaktører i protest mod publiceringentruer med at sige op. Tidsskriftets chefredaktør har senest udsendt en pressemeddelelse, hvori han gyder olie på vandene ved at forklare, hvorfor tidsskriftet valgte at publicere artiklen. For menigmand er det svært at gennemskue, hvad der er op og ned i denne sag, men den danske professor i geologi Minik T. Rosing fra Statens Naturhistoriske Museum forsker selv i livets byggesten og oprindelse og har kastet et blik på den videnskabelige artikel. Han mener, at den hårde kritik mod den nye amerikanske teori er fuldt ud berettiget. »Det virker, som om forskeren bag teorien er blevet forført af sin egen idé, og set i det lys er det synd, at tidsskriftets peer review-proces ikke har stoppet ham. Som forsker bliver man nogle gange lettet over, at fagfællebedømmere sætter foden ned og afviser en teori, når det viser sig, at den er for vidtløftig og uholdbar, men det ser desværre ikke ud til at være sket i dette tilfælde,« siger Minik T. Rosing.  Det, der efter hans umiddelbare vurdering er galt med den videnskabelige teori, er, at den er umulig for fagfolk at bekræfte eller afkræfte. Og forskeren fremfører tilsyneladende ikke selv nogen dokumentation, der kan underbygge, at der er videnskabeligt holdt i påstandene. »Det er ligesom med science fiction – det er kun interessant, hvis det er tæt nok på virkeligheden. Det er fint nok, hvis man som forsker har en voldsom fantasi, men det er ikke særligt interessant, hvis det, man udtænker og hitter på, ikke kan underbygges med fakta,« siger han. Minik Rosing mener, den amerikanske forsker går galt i byen, når han forsøger at beskrive altings udvikling og opståen i én samlet teori. Det interessante i forskningsmæssigt sammenhæng er netop ikke at forstå alting på én gang – kunsten er at forsøge at afgrænse dele af verden og så beskrive det stringent ved at nøjes med at variere enkelte parametre ad gangen og undersøge, hvordan de er relateret til hinanden. Erik Andrulis putter alting ned i samme potte. »Sådan som jeg ser det, så har vi at gøre med en person, som selv mener at have indset, hvordan verden hænger sammen, og det er nærmest et religiøst tilsnit. Som forsker er der altid en risiko for, at man bliver begejstret for sine egne brilliante idéer, og her er det vigtigt, at peer review-processen effektivt afmonterer de forestillinger, der ikke holder vand. Der er meget, der tyder på, at der mangler et udefrakommende eftersyn,« siger Minik T. Rosing. Videnskab.dk har opfordret Erik Andrulis til at kommentere på sagen via email, men han er ikke vendt tilbage. Professor i zoofysiologi Tobias Wang fra Aarhus Universitet er enig med Minik Rosing i, at den nye teori om alting ikke er videnskabeligt funderet, men advarer mod, at man bruger teorien som et eksempel på, at peer review-processen ikke fungerer, som den skal. »Hver dag udgives der i tusindvis af videnskabelige artikler, som har været igennem en peer review-proces. Langt størstedelen af de artikler, der ikke er gode nok til publicering, bliver stoppet. Men ingen systemer er perfekte, og der vil altid være artikler, der slipper igennem, selv om de burde være blevet kasseret. Det er denne artikel formentlig et eksempel på,« siger han. Tobias Wang har forsøgt at finde en plausibel forklaring på, hvad der præcist er hændt i denne sag, ved at opspore datoerne for, hvornår Erik Andrulis indsendte sin artikel, og hvornår den blev trykt. Det viser sig, at artiklen blev modtaget af tidsskriftet 15. november 2011, og at redaktørerne har fået den tilbage fra fagfællebedømmerne igen 10. december. Det vil sige, at bedømmerne har haft 25 dage til at læse den igennem og forholde sig kritisk til den. »Det er en superhurtig proces, set i lyset af, at artiklen er på 105 sider, og det tyder på, at den ikke er blevet læst tilstrækkeligt grundigt. Hvis man skal gennemgå en artikel ordentligt, så tager det typisk en formiddag eller en eftermiddag med typiske artikler, der har et omfang på mellem 5 og 10 sider. En artikel på 105 sider tager derimod mange mange dage at læse igennem for at kunne forstå, hvad den går ud på, og give en fyldestgørende kritik af den,« siger Tobias Wang. Tidsskriftet har altså bedt forskerne om at læse noget igennem i løbet af meget kort tid, hvilket øger risikoen for, at fagfællebedømmerne ikke har gjort deres arbejde godt nok. »Det bliver lidt som i H.C. Andersens eventyr ’Kejserens nye klæder’. Tør man som bedømmer sige, at man ikke forstår, hvad dette går ud på, og at der noget i artiklen, der er uklart eller forkert, eller vælger man i stedet at foregive for redaktøren, at man har læst artiklen, så man dermed beholder sin ære?« siger Tobias Wang. En af årsagerne til, at bedømmerne hopper over, hvor gærdet er lavest, er, at de arbejder under et voldsomt pres. Hører en redaktør ikke fra sine bedømmere i løbet af en uge eller to udsendes en rykker, der beder bedømmeren om snarest muligt at indsende deres kommentarer, og det tvinger bedømmerne til at gøre deres arbejde mindre grundigt. »Der findes mange tidsskrifter efterhånden, som er liderlige efter at publicere. Erik Andrulis har publiceret rigtigt velfunderede videnskabelige artikler før, så hvis der sidder en redaktør på tidsskriftet, der er vild i varmen for at publicere, kan man frygte, at de vælger at se igennem fingre med, at den videnskabelige artikel denne gang er uforståelig,« slutter Tobias Wang. Seniorforsker Jens Olaf Pepke Pedersen fra DTU Space mener også, at det er tidsskriftets redaktion, der har fejlet. »Den videnskabelige artikel fra Erik Andrulis burde naturligvis have været standset allerede på redaktionen, således at den aldrig var blevet sendt ud til review, så redaktionen har i hvert fald ikke taget sin opgave alvorligt. Og den slags er svær at gardere sig imod,« siger Jens Olaf Pepke Pedersen. Han har selv oplevet bedømmere, der forkaster en artikel med argumenter, som tydeligvis viser, at de ikke har forstået indholdet, eller omvendt accepterer en artikel og kun finder anledning til at påtale et par trykfejl. »Heldigvis er videnskab en selvkorrigerende proces, og skaden er derfor begrænset, for en crackpot-artikel, der er blevet optaget, vil ikke få mange citationer og dermed forsvinde igen i historiens glemsel. Medmindre artiklen som i dette tilfælde er så langt ude, at den kan få sit eget liv som et særlig bizart eksempel,« slutter han.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/teorien-om-alting-haengt-ud-som-teorien-om-ingenting",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/68/680290/4885333-usa.jpg",
            "publication_time": "Tirsdag d. 07. februar 2012, kl. 11.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}