{
    "version": "1.0",
    "document": {
        "id": 7286,
        "title": "»Tre dyt for patter«: Studenterne kører den ind med sex, men en ny tendens breder sig på årets bannere",
        "content": "Medmindre du bor i den yderste udkant ingenmandsland, har du set dem. Og hørt dem, ikke mindst! Studentervognene drøner lige nu gennem gaderne med fuld skrue på soundboksen og mere eller mindre stive studenter. Og fælles for dem alle: Bannere på studentervognene med friske slogans. Meget friske, endda. »1 dyt vi skåler, 2 dyt vi bunder, 3 dyt for patter,«stod der påkronprins Christians studentervogn, som også svingede forbi Amalienborg til fejring. Kronprins Christian til dimission fra Ordrup Gymnasium fredag 28. juni 2024. Kronprins Christian blev student 24. juni 2024.Fold sammenLæs mereFoto: Emil Nicolai Helms/Ritzau Scanpix. Dermed skriver kronprinsen sig direkte ind i tidens tendens: Bannerne skal provokere. »Bannerne fungerer som en slags ventil. Efter tre år med karakterpres og stigende mistrivsel blandt de unge, hvor de har været underlagt klare regler, kan de nu endelig give »payback«, altså en form for gengældelse til samfundet,« forklarer ungdomsforsker Helle Rabøl Hansen. Den ventil, forklarer Helle Rabøl Hansen, rettes mod den norm, som man finder i resten af samfundet. »Hvis samfundet rykker i én retning, som vi senest har kunnet se med sexisme og #metoo, så illustrerer bannerne på studentervognene en modreaktion. Når samfundet for eksempel fokuserer på sexisme overfor kvinder, så ser vi bannere, der driller normerne og nærmest fremstår konservative via en fastholdelse af det sexistiske. Bannerne er dermed ikke kun samfundskritiske, men også normfastholdende,« forklarer Helle Rabøl Hansen. Det er altså derfor, at vi ser ord som »patter« allevegne på studentervognene. De studerende bringer typisk referencer fra det resterende samfund ind i bannerne, og i år er der en sikker vinder ud i opmærksomhed fra det unge tekstsmede. Noget tyder nemlig på, at de studerende alle har set TV 2-dokumentaren »Den sorte svane«. »Snittet var sløjt. Fraværet var højt. Nu skal vi drik', og så laver vi en fakturafabrik,«lyder et af de mange bannere, der i år referer til den »Den sorte svane,« der har lært danskerne ord som »fakturafabrik«. »At snyde er blevet en vane … Vi ender som Den sorte Svane«, lyder et andet banner. Et tredje joker både med den udbredte brug af et andet nutigit fænomen, ChatGPT, som mange unge bruger til deres skoleopgaver, og hit-dokumentaren. »ChatGPT blev en vane, fang os i næste sæson af Den Sorte Svane«. Mange af de underholdende slogans er blevet samlet hos Instagram-komikeren Anders Hemmingsen.  Et opslag delt af Anders Søby Hemmingsen (@andershemmingsendk) Også DR-dokumentaren, »Sexisme i musikbranchen« vakte genlyd hos den unge – og lyst til at provokere. I 2021kunne man i gadebilledet særligt se slogans, som refererede til coronanedlukningen – det var slogans såsom: »Lockdown-fester, kald det en crime. Hvis vi får corona, så stik os en lime.« og »Vi skal drikke gravøl, til vi er stive – til ære for minkene der ikke er i live.« Selvom ordene er sjove, mener Helle Rabøl Hansen, at vi burde tage de studerendes slogans på studentervognene langt mere seriøst, end vi gør lige nu. 3.U. på Gammel Hellerup Gymnasium danser ved Storkespringvandet på Amager Torv i centrum af København.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. »Der hersker blandt unge en meget stor trang til at gå helt til frihedsgrænsen. Jeg synes, at det burde sætte nogle tanker i gang, om vi styrer dem for meget under deres uddannelse,« erklærer hun. Hun fremhæver også de unges uformelle ritualer på uddannelserne, fravær eller det store alkoholforbrug blandt unge, som symptomer på det samme. »For 40 år siden var der overhovedet ikke lige så provokerende bannere på studentervognene, man må så spørge om der ikke var samme behov for at provokere. Der så man, at bannerne oftere var mere indadvendte og mere søde. Så handlede de måske om naboklassen eller klasselæreren. De var meget mere indadskuende end i dag. Og det eksisterer jo, samtidig med at vi aldrig har haft en så lovlydig ungdom, som vi har i dag,« uddyber Helle Rabøl Hansen. Engang var det rytterstatuen af Christian 5., som de studerende dansede om. Nu skal de studenterne en tur i Storkespringvandet.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Traditionen med studenterkørselstammer helt tilbage fra 1930erne, hvor de studerende tog ind til Kongens Nytorv i København og dansede om rytterstatuen af Christian 5. Det blev kaldt at »danse om hesten«. I 1975 blev studenterkørslen endelig en gennemgribende tradition, og Justitsministeriet kom samme år med en skrivelse for regulering af køreturene. Meget har ændret sig siden – og Helle Rabøl Hansen fremhæver én tendens, som hun har set for første gang i år. Palæstinensiske flag på studentervognene. »Det er helt nyt. De studerende skriver sig dermed ind i en international trend. Det hænger også godt sammen med at en del unge under uddannelse typisk er mere propalæstinensiske end resten af samfundet, men så passer det faktisk også rigtig godt med at ville provokere. For det må man bare sige, at palæstinensiske flag gør,« afslutter hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/tre-dyt-for-patter-studenterne-koerer-den-ind-med-sex-men-en-ny-tendens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1812235/24741501-et-af-de-mere-uskyldige-banneresnittet-var-ik.jpg",
            "publication_time": "Tirsdag d. 02. juli 2024, kl. 11.27",
            "author": "Karoline Noer",
            "related_links": [],
            "attachments": []
        }
    }
}