{
    "version": "1.0",
    "document": {
        "id": 1502,
        "title": "»Tvivlens gift« breder sig i Frankrig efter sensationel afsløring: Blandede regeringen sig i svindelsag for at hjælpe Macron?",
        "content": "Det franske præsidentvalg i 2017 var en skæbnestund, ikke blot for Frankrig. Efter Donald Trumps indtog i Det Hvide Hus og Brexit året forinden kunne en sejr til Marine Le Pen give dødsstødet til årtiers tæt samarbejde mellem landene i den vestlige verden. I stedet valgte franskmændene som bekendt Emmanuel Macron under øredøvende jubel fra EU-tilhængere overalt på kontinentet. Men er historien om den unge præsident, der med et nystiftet parti som eneste støtte afværgede den højrenationale trussel, for god til at være sand? Og blev der – som minimum – snydt på vægten, da han erobrede Élysée-palæet? Mistanken breder sig, efter at den tidligere chef for Frankrigs svar på bagmandspolitietforleden smed en bombe, da hun var indkaldt som vidne i en parlamentarisk undersøgelseskommission. Her klagede Éliane Houlette over, at hun var udsat for et »enormt pres« fra sine politisk udnævnte overordnede for at sætte turbo på efterforskningen af en sag om misbrug af offentlige midler, der midt under valgkampen endte med at ødelægge chancerne for Macrons værste rival. Den tidligere chef for Frankrigs svar på bagmandspolitiet, Eliane Houlette, smed en håndgranat ind i fransk politik, da hun over for en kommission i Nationalforsamlingen afslørede politisk indblanding i efterforskningen af den konservative kandidat ved præsidentvalget i 2017.Fold sammenLæs mereFoto: Lukas Barth/AFP/Ritzau Scanpix. »Kontrollen var så tæt, at man er nødt til at spørge hvorfor,« lød det fra den i dag pensionerede anklager. Og det er præcis, hvad man de seneste dage har gjort fra både højre og venstre med en kraft og indignation, der har tvunget præsidenten til at bebude en intern undersøgelse af forløbet. Macron var endnu klart bagefter i meningsmålingerne, da valgkampen tog fart i begyndelsen af 2017. Den oplagte modstander for Le Pen ved valgets anden runde samt storfavorit til den endelige sejr var på det tidspunkt den konservative François Fillon. Fillon, der var premierminister under Nicolas Sarkozy,havde et par måneder forinden slåetsin gamle chef samt en anden konservativ veteran, Alain Juppé, ved primærvalget i Les Républicains. Det var sket med et nationalkonservativt program designet til at inddæmme Front National-kandidaten. Samtidig, og især, havde Fillon slået sig op på at være en retskaffen politiker, der – i modsætning til Sarkozy og Juppé – ikke slæbte rundt på diverse domme og sigtelser for korruption. Stemningen var tydeligvis ikke helt i top, da Emmanuel Macron (tv.) og François Fillon med anstrengte smil hilste på hinanden forud en TV-debat i marts 2017, og den er næppe blevet bedre siden.Fold sammenLæs mereFoto: Eliot Blondet/AFP/Ritzau Scanpix. Midt i januar havde Fillon endnu støtte fra godt en fjerdedel af franskmændene i første valgrunde og et klart flertal bag sig i anden. Men så skete der noget, som effektivt smadrede den konservative kandidats image som »irréprochable« (pletfri) og dermed hans vinderchancer. Det satiriske og dybdeborende ugemagasin Le Canard enchaîné kunne 25. januar afsløre, at Fillon fra 1998 til 2007havde haft sin hustru, Penelope, ansatsom parlamentarisk assistent, og at hun i løbet af de 19 år havde fået i alt næsten fire millioner kroner i løn. Muligheden for at hyre familiemedlemmer for skatteydernes penge var udbredt blandt franske folkevalgte, indtil den for et par år siden blev afskaffet, og arrangementet var således umiddelbart helt efter reglerne. Det ulovlige bestod i, at walisisk fødte Madame Fillon, som indtil da især havde været kendt som en ivrig shetlandsponyrytter og pæretærtebager, tilsyneladende ikke havde lavet dagens gerning, og at ansættelsen var proforma. Penelope Fillon (th.) bryder sig ikke om rampelyset og var i årevis udelukkende kendt som den diskrete kvinde bag en af Frankrigs magtfulde politikere samt mor til deres fem børn. Lige indtil afsløringen af, at hun gennem 19 år var blevet aflønnet med offentlige midler uden – tilsyneladende – at lave et hammerslag.Fold sammenLæs mereFoto: Jean-Francois Monier/AFP/Ritzau Scanpix. Kort efter begyndte en retslig undersøgelse, der allerede 14. marts førte til sigtelse af Fillon. Et rekordhøjt tempo, der ifølge Éliane Houlette altså ikke mindst skyldtes, at justitsministeriet pacede bagmandspolitiets arbejde frem. Samt at man sørgede for, at sagen endte hos en undersøgelsesdommer, der er kendt for at gå drastisk til værks. Houlette har efter sin vidneafhøring slået fast, at ingen blandede sig i sagens substans, og at bevismaterialet blev indsamlet og vurderet på uafhængig vis. Men det har ikke forhindret »tvivlens gift« i at brede sig, som søndagsavisen Le Journal du Dimanche formulerer det.  La une nationale du JDD et la une parisienne.Bonne lecture et excellent dimanche !pic.twitter.com/GHqgvviyBf Den daværende socialistiske præsident François Hollande havde på grund af sin ekstremt lave popularitet besluttet ikke at genopstille. Men han kontrollerede i månederne op til valget i sagens natur fortsat justitsministeriet. Var det ham, der gav ordre om at speede sagen mod Fillon op? Og handlede det i givet fald blot om at sætte kandidaten for socialisternes traditionelle, borgerlige ærkerivaler ud af spillet? Eller skulle Macron, der var rådgiver for og minister under Hollande, have en hjælpende hånd – trods »forræderiet« mod sin politiske mentor, da han brød med socialisterne og dannede sit eget parti? Vurderede præsidenten, eller måske kræfter i Frankrigs »dybe stat«, at den unge og dynamiske opkomling havde bedre chancer mod Marine Le Pen end levebrødspolitikeren Fillon? Spørgsmålene er mange, og den undersøgelse, Macron har bebudet, vil næppe give svar, der for alvor kan fjerne tvivlen om, hvorvidt han blev valgt med brug af – i bedste fald – ufine metoder. I hvert fald har Les Républicains, der siden præsidentvalget har befundet sig i en dyb og nærmest eksistentiel krise, grebet sagen med kyshånd. Det fremtrædende konservative medlem af Nationalforsamlingen Eric Ciotti (th.), der her er fotograferet under en støtteaktion for politiet i Nice, sætter spørgsmålstegn ved præsident Emmanuel Macrons demokratiske legitimitet.Fold sammenLæs mereFoto: Valery Hache/AFP/Ritzau Scanpix. »Det er oplagt, at debatten i forbindelse med præsidentvalget er blevet totalt afsporet, og at resultatet på den måde er blevet fordrejet,« siger tidligere indenrigsminister Brice Hortefeuxtil Le Journal du Dimanche. Det fremtrædende medlem af nationalforsamlingenEric Ciotti går over for Le Mondeendnu længere og sætter spørgsmålstegn ved Macrons demokratiske legitimitet. »Det er uværdigt for et demokrati at bremse den kandidat, som fører i meningsmålingerne. Hvad ville vi sige, hvis Putin (Ruslands præsident,red.) gjorde det samme?« spørger han. Men ikke nok med det. Også Marine Le Pen og venstrefløjslederenJean-Luc Mélenchon har benyttet lejlighedentil at skrive deres respektive sager om fusk og misbrug ind i historien om politisk motiveret retsforfølgelse af anderledes tænkende.  Et dire que lorsque nous dénonçons l’instrumentalisation de la justice, certains nous traitent de complotistes... La vérité éclate et ce n’est que la partie émergée de l’iceberg ! MLPhttps://t.co/DDE0PT800l »Når vi klager over politisk brug af retssystemet, bliver vi afvist som konspirationsteoretikere (...) Nu ser vi sandheden, og det er kun toppen af isbjerget,« skriver Le Pen på Twitter. Mandag ventes der at falde en afgørelse i sagen mod Fillon, som risikerer fem års fængsel. Dommen over det forløb, der var medvirkende til at bringe Emmanuel Macron til magten, bliver vanskeligere at udmåle. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/tvivlens-gift-breder-sig-i-frankrig-efter-sensationel-afsloring-blandede",
            "image_url": null,
            "publication_time": "Fredag d. 26. juni 2020, kl. 11.20",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}