{
    "version": "1.0",
    "document": {
        "id": 11976,
        "title": "»Tænd for løbebåndet, nu skal vi lære matematik«",
        "content": "I fremtiden vil flere og flere elever måske blive bedt om at træde op på løbebåndet, når klokken ringer ind til undervisning. Nu forsøger man sig nemlig med løbebånd i undervisningen for at aktivere eleverne, mens de lærer. Gl. Hasseris Skole i Aalborg er de første i Danmark til at indføre de såkaldte Treaddesks i klasseværelset. Det skete i går, da ti splinternye af slagsen blev indviet. Og indtil videre er både lærere og elever begejstrede. »Vores lærere synes, det her er for vildt. De er vældig overraskede over, hvor positiv en effekt det har på børnene,« siger viceskoleleder, Katja Kjær Rask, som fortæller, at eleverne opfører sig markant anderledes i timerne. »Det har hjulpet helt enormt for de urolige drenge. Den uro har ganske enkelt ikke været der, når de har gået på båndene. Vi har også oplevet, at de stille elever har opnået en zen-tilstand, hvor de faktisk har markeret mere end normalt,« siger viceskolelederen, der vil tage de gode erfaringer med sig, når Treaddeskene i næste uge for alvor bliver indført i undervisningen i tre udvalgte klasser.  Da Folkeskolereformen satte i kraft i 2014 var det blandt andet med målet om, at elever i højere grad skal bevæge sig i løbet af skoledagen. På Gl. Hasseris Skole lægger man ikke skjul på, at løbebåndene er et middel til at nå målet. »Det handler om hele tiden at afdække nye metoder til at stimulere elevernes læring. Da vi startede med det her projekt, vidste vi, at den mindste grad af bevægelse kunne udløse endorfiner. Spørgsmålet er så, hvor langt ned i hastighed vi kan gå. Vi skal stadig finde den rigtige balance,« siger Katja Kjær Rask.  Helt praktisk skal eleverne skrue op for løbebåndets hastighed, mens læreren skriver og forklarer på tavlen og skrue ned, når de skal løse opgaver. På den måde bliver bevægelsen ikke distraherende. Viceskolelederen ser stort potentiale i projektet: »Jeg tror det her kan bidrage til rigtig meget ekstra læring. Det kan tage noget af den uro som nogen af vores børn har. Og så håber jeg meget at også de stille elever kommer længere frem i klasselokalet. Jeg ser rigtig meget potentiale i det her.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/taend-for-loebebaandet-nu-skal-vi-laere-matematik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/155504/8352725-tnd-for-lbebndet-nu-skal-vi-lre-matematik.jpg",
            "publication_time": "Fredag d. 27. februar 2015, kl. 18.55",
            "author": "Anders Holmgaard",
            "related_links": [],
            "attachments": []
        }
    }
}