{
    "version": "1.0",
    "document": {
        "id": 15191,
        "title": "»Uidentificerede« betjente står frem i Tibet-sag",
        "content": "De tre politifolk, som fjernede et tibetansk flag fra en borger i forbindelse med det kinesiske præsidentbesøg i København i 2012, og som siden er blevet fremstillet i flere medier som uidentificerede, undrer sig. De har nemlig identificeret sig selv, siger de til fagbladet Dansk Politi. Ifølge Københavns Politi har det ikke været muligt at identificere betjentene, der optræder på et billede, som flere medier har bragt, og det kommer bag på de pågældende betjente. »Jeg er noget chokeret over at høre, hvordan vi ligefrem efterlyses. Vi er identificeret, vi har sagt, at det var os, jeg var inde til en samtale om sagen i marts,« siger en 29-årig politibetjent fra Københavns Vestegns Politi til Dansk Politi, der har lagt citatet på fagbladets Facebook-side. Han var tjenestegørende på Station Amager under begivenheden. Præsident Hu Jintao Kina og fru Liu Yongqing med Dronning Margrethe og Prins Henrik under statsbesøget i 2012.Fold sammenLæs mereFoto: Keld Navntoft. Betjenten fortæller desuden, at han sammen med de to andre politifolk, P og B, havde fået besked på at fjerne det tibetanske flag under præsidentbesøget i 2012, og at beskeden kom »oppefra«. »Det var en ordre oppefra. Og vi bad om at få den gentaget, fordi det ikke var helt i overensstemmelse med grundlovssikrede rettigheder. Det har vi alle fortalt og givet os til kende, så jeg synes, at det er ubehageligt, at der lige pludselig kører debat i visse medier om, at vi ikke kan identificeres, eller at der ikke var tale om en ordre. Det var der,« siger den 29-årige betjent. Tirsdag slog Østre Landsret fast, at der var tale om ulovlig frihedsberøvelse, da Københavns Politi under besøget tilbageholdt en demonstrant i en time. Den manglende identifikation af betjentene påtales ifølge Information i domsresuméet fra Østre Landsret: »Trods et tydeligt foto (...) har det ikke været muligt for Københavns Politi at identificere de pågældende betjente,« står der. Tilbageholdelsen af demonstranten fandt sted, da den forhenværende kinesiske præsident Hu Jintao besøgte Danmark i juni 2012. Her valgte en gruppe demonstranter fra Støttekomitéen for Tibet at vifte med det tibetanske flag foran præsidenten.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/uidentificerede-betjente-staar-frem-i-tibet-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/67/677089/10748108-dom.jpg",
            "publication_time": "Torsdag d. 24. september 2015, kl. 10.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}