{
    "version": "1.0",
    "document": {
        "id": 5220,
        "title": "»Under al kritik«: Ministerium maler »et lyserødt billede« om alderen for børns institutionsstart efter mere øremærket barsel til fædre",
        "content": "»Ny rapport: Slår myte om øremærket orlov ned« lyder overskriften fra Beskæftigelsesministeriet ien ny udarbejdet rapport, hvori de konkluderer, at børn ikke starter tidligere i dagtilbud som følge af de ændrede barselsregler. Vi ser muligvis et stort skridt i en positiv retning. Men det er lige tidligt nok til at mane al frygt til jorden. Ser vi nærmere på de tal, som Beskæftigelsesministeriet bygger deres rapport på, undres man over, hvordan de nåede frem til deres konklusion. Først: Hvordan kan Beskæftigelsesministeriet melde ud, at børn ikke starter tidligere i dagtilbud, imensDanmarks Statistikikke når samme entydige konklusion ved brug af stort set samme data? Dernæst: Er et landsgennemsnit af børns alder ved institutionsstart den bedste måde at få et indblik i, hvordan de nye barselsregler påvirker danske børnefamilier, eller kunne det give et misvisende billede? Glemmer vi ikke også konsekvenserne for de børn, hvor fædre stadig ikke tager den fulde andel af de øremærkede uger? Da de nye regler for øremærket barsel trådte i kraft, var listen lang af positive effekter, reglerne ville medføre, for børn, forældre og familieliv. Som udgangspunkt var de øremærkede uger dog et ligestillingstiltag som kom fra et EU-direktiv. Imens mange klappede i hænderne ved udsigten til øget ligestilling og omsorgsfulde fædre på tur med barnevognen, blev reglerne også mødt med bekymring, især på to centrale punkter: Det ene var, at de nye barselsregler kunne føre til, at babyer ville være yngre ved vuggestuestart, hvis fædrene ikke tog hele deres andel af barslen, da den ikke længere ville være til rådighed for mødrene. Det andet punkt var, at reglerne kunne stille kvinder ligestillingsmæssigt dårligere, fordi kvinder ville kompensere for, at mænd ikke ville gøre brug af de fulde øremærkede uger ved at tage selvbetalt orlov. Bekymringerne var ikke grebet ud af den blå luft. I Norge har man har set denne effekt som resultat af indførelsen af øremærket barsel. En overskrift fraTV 2lød: »Danske kvinder i opråb: Øremærket barsel kan føre til norske tilstande«, hvor der uddybes: »I 2017 tog 30 procent af kvinderne i Norge selvbetalte barselsuger. Det tal var 18 procent i 2008, hvilket svarer til en stigning på 66 procent.« I 2022 blev der her i Danmark lavet etborgerforslag, som hurtigt fik samlet de 50.000 støtter, for en model, hvor de øremærkede uger blev lagt oveni den daværende eksisterende ramme. Men det blev ikke stemt igennem i Folketinget. Her gik flertallet i stedet med en model baseret påen aftale mellem Fagbevægelsens Hovedorganisation og Dansk Arbejdsgiverforening, forhandlet igennem i Beskæftigelsesministeriet. Hvis vi ser nærmere på tallene fra Danmarks statisk, som en stor del af Beskæftigelsesministeriets rapport er bygget på, ser resultaterne noget anderledes ud, end overskriften proklamerer. Danmarks Statistik skriver i deres rapport: »Børn, der blev født i de sidste fem måneder af 2023, fik i deres første leveår i gennemsnit 289 dage sammen med mindst en af forældrene. Det er en dag mindre end børn født i de samme måneder i 2022, og 13 dage mindre end børn født i de samme måneder i 2021. Faldet skyldes, at fædre ikke tager lige så mange flere dage med barsel, som mødre tager færre.« Ifølge Danmarks Statistik har børn altså i gennemsnit mistet cirka to ugers barsel – hvilket givetvis kan være et resultat af den ændrede barselsmodel. »Reglerne går ud over nogle børn, som mister tid på barsel, samt kvindernes ligestilling, da de uden løn kompenserer for den barsel, som mænd ikke tager.« På billedet ses Nanna Høyrup.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Andelen af fædre, som kun holder to ugers barsel (eller mindre) ligesom før lovændringen,er mere end halveret, men 17 procent af fædre gør stadig ikke brug af de nye øremærkede uger, som mødrene ikke længere har til rådighed. Ifølge rapporten fra Beskæftigelsesministeriet fremgår det, at mænd med videregående uddannelser i gennemsnit tager længere barsel end de øremærkede uger. Dette indikerer, at der blandt disse forældre bliver taget mere barsel, end de får udbetalt igennem dagpengesystemet. Ser vi på de resterende grupper af uddannelsesniveau blandt fædre, bliver der over hele linjen taget mere barsel, end inden de nye regler trådte i kraft,mendisse grupper gør stadig ikke brug af det fulde antal øremærkede uger. De er hermed tabt for barnet. Godt nok tager fædre mere barsel end før, men antallet af dage opvejer altså ikke for kvindernes kortere barsel. Dermed må vi konkludere, at børn bliver sendt tidligere i dagtilbud, og/eller at kvinderne tager mere ulønnet barsel. Ien undersøgelsefra BUPL i 2024 fortæller 57 procent af landets daginstitutionsledere, at børnene i dag er yngre, når de starter i institution, end før de nye barselsregler fik effekt. 34 procent af lederne fortæller desuden, at de ser flere børn i alderen seks til otte måneder. Det bekræfter, at nogle børn bestemt kommer tidligere afsted. Dette er ikke i nogens bedste interesse. Det strider imod alt, hvad vi ved om værdien af omsorg og tilknytningsteori. Når en gennemsnitsberegning alligevel viser, at børn ikke kommer tidligere afsted, må der være en stor del forældre, som tager mere selvbetalt barsel end tidligere. Dette peger på en øget social ulighed, hvor nogle børn får en dårligere start på livet, fordi de mister kostbar tid med deres primære omsorgspersoner, og børn fra de mest ressourcestærke familier får et yderligere forspring i tilværelsen. Det kan ikke være meningen, at så ny en lovgivning er ulighedsskabende fra børnene er helt små. Årsagen til de centrale forskelle i Danmarks Statistik og Beskæftigelsesministeriets konklusioner om effekten af de nye barselsregler står hen i det uvisse. Men man fristes til at tænke, at Beskæftigelsesministeriet har et ønske om at male et lyserødt billede op af en lovændring, de selv har været med til at udarbejde, fordi den alt andet lige netop tjener arbejdsmarkedets behov for kvinderne tilbage på arbejde. At Beskæftigelsesministeriet vælger at fremlægge resultater med så markant en fortolkning bygget på en simpel gennemsnitsberegning, og som tilmed modsiger Danmarks Statistik, er under al kritik. »Hvor er fokus på barnets perspektiv og basale omsorgsrettigheder?« spørger Julie Hårdnes Adelørn og Nanna Høyrup.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Derudover tyder det på, at Beskæftigelsesministeriets fortolkning endda er ukorrekt – at der netop ikke er grund til at mane frygten til jorden. Bekymringerne, der blev rejst, inden reglerne trådte i kraft, ser ud til at blive en realitet: Reglerne går ud over nogle børn, som mister tid på barsel, samt kvindernes ligestilling, da de uden løn kompenserer for den barsel, som mænd ikke tager. At der ydermere ses tegn på større ulighed i børns start livet bestemt ud fra deres forældre uddannelsesniveau giver endnu en årsag til bekymring. Kan vi retfærdiggøre denne barselsmodel, så længe der er børn, som starter tidligere i institution som følge? I et velfærdssamfund som vores burde vi så ikke have barselsregler, som sikrer alle børn den bedste start på livet? Hvor er fokus på barnets perspektiv og basale omsorgsrettigheder? Det er da også et skridt tilbage for kvinders ligestilling, at flere kvinder føler sig nødtaget til at tage ulønnet barsel for at kompensere for den barsel, de fik frataget, da reglerne trådte i kraft. EU-direktivetpåduttede ikke, at de øremærkede barselsuger til fædre skulle tages fra mødrenes. Det stod Danmark frit for at lægge de øremærkede uger oveni den daværende eksisterende barselsmodel og lave en lovgivning, som havde sikret alle parters – børn og forældres – samlede behov. Dette havde forbedret vilkårene for børnefamilier og været en helhedsorienteret investering i børnenes start på livet. Med de effekter vi muligvis ser nu, ligner lovændringen en sparerunde til fordel for arbejdsmarkedet, fordi der alt i alt bliver udbetalt færre barselsdagpenge, og forældre kommer hurtigere tilbage på arbejdet. En sparerunde, som kommer på bekostning af kvinders ligestilling og landets yngste børn. Hvad har vi så reelt vundet? Julie Hårdnes Adelørn er cand.scient.bio, og Nanna Høyrup er vuggestuepædagog og omsorgsaktivist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/under-al-kritik-ministerium-maler-et-lyseroedt-billede-om-alderen-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919580/24947302-godt-nok-tager-fdre-mere-barsel-end-fr-men-ant.jpg",
            "publication_time": "Søndag d. 11. maj 2025, kl. 19.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}