{
    "version": "1.0",
    "document": {
        "id": 16775,
        "title": "»Verdens mest forhadte mand« sætter dato for dansk besøg",
        "content": "Det er det amerikanske nyhedsmagasin Time, der har døbt Julian Blanc»verdens mest forhadte mand«. Den blot 26-årige Blanc har skabt sig et kontroversielt navn som såkaldt score-coach, hvor han på omdiskuteret vis underviser mænd i kunsten at komme i lag med kvinder. Metoderne indbærer blandt andet - ifølge kritikerne - fysisk intimidering, psykisk pres, seksuel chikane og vold mod kvinder. Foreløbig har kampagner mod ham blandt andre fået Australien, Storbritannien og Singapore til at afvise besøg fra Julien Blanc.  Julien Blanc har afvist alle beskyldninger og sagt, at beviserne mod ham er »taget ud af deres rette sammenhæng«. Det hævdede han overfor CNN i et interview sidste år. »Jeg vil bare gerne sige undskyld til alle, som jeg har fornærmet på denne måde. Det var aldrig min hensigt, og det vil jeg bare gerne have, at I ved,« sagde Blanc, der erklærede sig »utrolig ked« af hele situationen. »Jeg har det ikke godt med at blive kaldt den mest forhadte mand i verden. Jeg er lidt overvældet over den måde, som folk reagerer på,« sagde han dengang. Julian Blanc havde på Twitter i april 2013 blandt andet skrevet: »Jeg foretrækker min kvinde som min mobiltelefon. Smadret.« Han har også tidligere offentliggjort en video med titlen: »Hvid mand knalder asiatisk kvinde i Tokyo,« hvor Julien Blanc foran en række kursister fortæller, at »hvis du er en hvid mand, så kan du gøre, hvad du har lyst til«. Videoen viser herefter Blanc, der går rundt på gaden i Tokyo og presser tilsyneladende tilfældige kvinders hoveder mod hans skridt. De japanske myndigheder undersøgte Julian Blancs opførsel i Japan, men ingen af de berørte kvinder trådte frem - og derfor blev der aldrig indledt nogen egentlig sag.  Som modtræk til internetkampagnerne mod ham har Julien Blanc nu indledt en verdenstour, der skal tage ham til 90 byer over hele verden i 2015 - herunder København den 20. august. Der er ikke offentliggjort detaljer, om hvor i byen arrangementet skal afholdes. I en video offentliggjort på Julien Blancs hjemmeside ses han under en tidligere tur til København. I videoen fortæller han også nye detaljer om det tre timer lange show og lover, at han blandt andet vil vise »ikke hidtil offentliggjorte videoer« af ham i »ægte situationer« med »ægte kvinder«. Herefter vises korte videoklip tilsyneladende optaget med skjult kamera, hvor Julien Blanc meget bestemt kysser en række kvinder, mens han solidt holder fast i deres hoveder. »Det er bedre videokvalitet, bedre lyd og bedre kvinder,« siger han i videoen. Julien Blanc har tidligere lovet et kursus i Danmark i begyndelsen af januar i år, men kurset blev trukket tilbage fra hjemmesiden uden forklaring. Dengang lykkedes det en aktivist at indsamle over 3.000 underskrifter mod Julien Blanc. Socialdemokraternes retsordfører Trine Bramsen forklarede dog dengang, at regeringen ikke har planer om at stoppe Julien Blanc, hvis han kommer til Danmark. »Hans kurser er usmagelige, og jeg tager afstand fra dem. Men i et retssamfund kan vi ikke forbyde ham indrejse i Danmark. Men vi kan opfordre folk til - og det vil jeg da personligt gøre - at lade være med tage på hans kurser,« sagde Trine Bramsen dengang til Berlingske Nyhedsbureau. »I et demokrati bruger man ikke den slags virkemidler til at afskære folk fra deres ytringer. Men lad mig understrege: Jeg håber, der er rigtig mange, der er enige med mig i, at det er nogle hamrende usympatiske holdninger, manden har, og det er en usympatisk måde, han tjener penge på,« sagde Bramsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/verdens-mest-forhadte-mand-saetter-dato-for-dansk-besoeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/732700/8220442-julien.jpg",
            "publication_time": "Mandag d. 26. januar 2015, kl. 17.21",
            "author": "Kaare Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}