{
    "version": "1.0",
    "document": {
        "id": 14660,
        "title": "»Vi gik nok lidt i panik«",
        "content": "Da 39-årige Michael Kappel og 29-årige Julie Mosfelt i slutningen af maj underskrev købsaftalen til deres lejlighed, havde de ikke drømt om, at den en måneds tid senere ville være 200.000 kr. mere værd. »Det virker voldsomt med så stor en stigning. Det er, som om at alle vil ind i et hamsterhjul, hvor det bare kører hurtigere og hurtigere – også selv om man stadig husker boligboblen,« siger Michael Kappel, der er nordisk distributions- og kundeservicechef i medicinalvirksomheden Sandoz. Efter at have besøgt det nyopførte projektbyggeri »Udsigten« på Refshaleøen i København et par gange, valgte parret at slå til. De havde set på en del både nye og gamle lejligheder og blev mere og mere forelskede i byggeriet på Margretheholm, der tæller godt 450 lejligheder.  »Da vi kom derud for anden gang, faldt vi pladask for det. Vi kunne se til åbent-hus-arrangementet, at der var gang i den, så vi gik nok lidt i panik. Man bliver grebet af, at der er rigtigt mange mennesker, og de fleste var unge børnefamilier som os,« siger Michael Kappel, der har delesønnen Konrad på tre år. »Byggeriet og området opfylder en masse krav, som vi egentlig troede, at vi skulle længere væk fra byen for at få. Så vi havde ikke svært ved at se os selv i det. Samtidig ligger det enormt attraktivt med en fantastisk udsigt. Det er næsten som at komme på landet, men man kan stadig se Marmorkirken og fyrværkeriet fra Tivoli. Derfor havde vi nok også en idé om, at det kunne gå hen og blive en fornuftig investering.« Så snart blækket var tørt, skyndte de sig at sætte den gamle toværelses lejlighed ved Lergravsparken på Amager til salg. I løbet af fem hverdage var den solgt. Oven i købet til mere end udbudsprisen. »Det betød, at vi allerede var klar til at overtage den nye lejlighed 1. juli. Vi fik altså både købt, solgt og flyttet inden for fire ugers tid,« fortæller han.  Parret har givet 3,5 mio. kr. for den nye fireværelses lejlighed på 91 kvadratmeter. Hvis den skulle sælges i dag, ville de sandsynligvis kunne få 3,7 mio. kr. for den – svarende til en stigning på omkring seks pct. Det vurderer Lone Bøegh Henriksen, som er indehaver af Home Projektsalg København SV, der har stået for salget. Hun forklarer, at selv om de først har skrevet under på købsaftalen i maj, er priserne i projektet sat i januar 2015. Og mens boligpriserne i København generelt har taget nogle store hop op siden årsskiftet, er det gået endnu hurtigere med projektlejlighederne. Michael Kappel har indtil videre nydt godt af begge dele, da lejligheden på Amager blev solgt med en pæn gevinst. »Jeg købte den for halvandet års tid siden og har tjent 350.000 kr. på den. Dem, som boede der før mig, havde den i ni år og tjente vist kun omkring 25.000 kr., så det er gået stærkt,« siger han.  Debatten om, hvorvidt en ny boligboble er under opsejling, skræmmer ham dog ikke. »Man har selvfølgelig en frygt for at købe på toppen, men jeg føler mig ikke nervøs endnu. Og hvis man fokuserer meget på beliggenhed, som vi har gjort, tror jeg, at man er sikret en relativt høj efterspørgsel. Når vi ser, hvad vi kunne få for de samme penge andre steder, føler vi i hvert fald, at vi har gjort en rigtig god handel,« siger han. Michael Kappel forventer, at de på længere sigt vil kunne rykke videre til et hus med et pænt overskud at skyde ind i det.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/vi-gik-nok-lidt-i-panik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/255165/10125457-08buspix-projekterlejlighedjpg.jpeg",
            "publication_time": "Fredag d. 07. august 2015, kl. 22.30",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}