{
    "version": "1.0",
    "document": {
        "id": 13328,
        "title": "»Vi øver os på at være dem, der ødelægger den gode stemning«",
        "content": "Da Ditte Hansen og Louise Mieritz ved sidste års Bodil-fest skulle uddele prisen for bedste kvindelige hovedrolle, skete der noget, som umiddelbart rystede komikerduoen. De var trukket i deres pæneste kjoler og havde oven i købt en flaske champagne til vinderen og taget den med under armen. Akkurat, som de spadserede glade ind på scenen, råbte en mand fra salen noget, der et kort øjeblik gjorde dem paf.  »Gode kasser!« Der grintes spredt i salen. Ditte Hansen fik vistnok sagt »Tak skal du ha'«, og så kunne festen fortsætte. Louise Mieritz:  »Hvis jeg havde stoppet showet og sagt: »Hov, den kommentar var sexistisk«, havde jeg ødelagt den gode stemning. Men hvis jeg så havde gjort det, ville jeg ønske, at jeg havde haft  åndsnærvær og været modig nok til at sige: »Hov, er det mig, der har ødelagt den gode stemning? Eller er det egentlig ham, der råbte?« Så havde jeg måske vendt bøtten. Men det er noget, jeg har ligget og tænkt mig til bagefter.« Episoden inspirerede til titlen på parrets første bog, »Gode kasser«, som de to debuterende forfattere både kalder for »verdens vredeste og mest liderlige bog« og »en undersøgelse.« Den blander tegninger af Sofie Riise Nord, fiktive fortællinger om figurerne Ditte og Louise - kendt fra bådeserienogfilmen- forfatterparrets personlige erfaringer og iagttagelser, lister og interviews med kønsforskere og mænd. Og titlen, som altså er hentet fra parrets Bodil-aften, handler først og fremmest om de to primære kasser, som kvinder er blevet sat i siden hedenold: luderen og madonnaen. Eller som Ditte Hansen og Louise Mieritz kalder dem: slutten og snerpen. Den feministiske komikerduo Ditte &amp; Louise - alias Ditte Hansen (th) og Louise Mieritz (tv), udgiver bogen \"Store kasser\", som handler om tendensen til at fastholde kvinder i stereotyper.Fold sammenLæs mereFoto: Asger Ladefoged. Ditte Hansen: »Historisk sættes kvinder i to kasser: Omsorgsgivere og mødre eller ludere. Vi er noget som funktiontil manden. Det er forankret i vores kultur. Men rubriceringen af kvinder hører i virkeligheden den nyere, kristne historie til. Den er skrevet af munke – og de tænkte kun på kvinder, fordi de ikke måtte, og så blev kvinder så vigtige og skulle samtidig holdes helt væk. Ludere og madonnaer. Det er vi stadig præget af på en eller anden mærkelig måde. Det er jo nærmest absurd.« Spørger man, hvad der så skal til, for at kvinder kan bryde ud af kasserne, henviser Louise Mieritz til noget, man i 1970erne ville have kaldt søstersolidaritet -efter først lige at have påpeget, at vi skal give mere værdi til såkaldte kvindejobs og bløde værdier i vores samfund. »Det handler om at bevidstgøre hinanden gennem at tale hinanden op. Da vi blev fremkaldt som Ditte og Louise, opdagede vi de andre kvindeklubber. Man kan sagtens booste hinanden på  tværs af køn, men de, der udkommer med et mere skrøbeligt budskab, fortjener hyldest. Jeg skammer mig altid utroligt meget, når jeg har stukket næsen frem. Jeg  må vel have internaliseret, at jeg ikke skal komme for godt i gang. Det er en kodning, jeg har. Men siden har jeg opdaget, at den følelse har rigtig mange.« Ditte Hansen: »Man skal hjælpe hinanden til at få mod til at fylde det, man fylder. Der er så mange steder i vores verden, hvor vi opretholder kønsmæssige ubalancer og stereotyper. Men man skal jo i hvert fald starte med at sige, at de findes. Statistikken viser det. Vi skal forske. Vi skal acceptere. Og så skal vi begynde at lave om.« Da »Ditte og Louise« gik over skærmen,  blev serien rost for sin ærlige måde at fremstille kvinders dilemmaer på. Det overraskede makkerparret. Egentlig havde de blot sat sig ned og skrevet en serie om to kvinders liv. Ditte Hansen: »Det var overvældende, at folk syntes, serien føltes så nødvendig. At den manglede. Så havde vi pludselig fået dén fakkel at løbe med, og det måtte vi jo tage alvorligt. Vi måtte dygtiggøre os. Vi måtte læse og lære, hvad mange andre kloge mennesker har sagt om den humanisme, vi prøver at videregive. Vi kan så tilføre diskussionen noget humor, der fungerer som sukker på skeen. Den mangler nemlig i debatten både herhjemme og i Sverige. Der er så en plet, vi fylder. En tør plet.« Men parret er også bevidst om, at de - trods alt - bevarer den gode stemning med humoren som særkende. Louise Mieritz: »Den er vores våben. Vi snakker meget om, at humor er»the angry art«. Vi er vrede nedenunder. Men vi kan mærke, at humor er det, vi kan sammen. Vi kan næsten ikke lade være med at være sjove. Fordi vi også synes, livet er sådan. Det mest hårde punkterer vi bedst med en dosis humor.« Hvad med mændene? Hvilke kasser befinder de sig så i? Ditte Hansen: »Min søn sad og bladrede i vores bog og sagde: »Det der med snerpe, det kender jeg altså godt«. Som mand måtte man heller ikke være snerpet. Du skal bare være frisk. Du må ikke være den, der siger: »Det har jeg ikke lyst til«. Men det er jo også det, der er vores konklusion. Den der mandekasse, den er eddermaneme også støbt i beton. Vi er dybt nysgerrige på det mandlige. Vi synes bare ikke, vi kan skrive om manden, fordi vi er kvinder. Vi kan ikke lide at gøre os kloge på ham.« Louise Mieritz: »Men så spørger vi jo nogle mænd i bogen, hvordan de har det.« Ditte Hansen: »Man kan også kan være en »forkert« mand.« Og man kan være en »mandemand«. Så er man mere mand end en almindelig mand. Der ligger under det hele, at man virkelig kan fejle som mand. »Uh, jeg følte noget.« Eller »Åh nej, jeg sorterede mit skrald.« Som mand skal man ikke vide, hvad lavendel er for en farve. Det er for kvindeligt. Man skal opnå at være alpha. Det må være så sårbart, synes jeg.« Ditte Hansen og Louise Mieritz har kontor i Kødbyen - fuldstændig som de figurer, de har givet liv til både på fjenrsynsskærmen og i biografen. I øjebliket arbejder de på manuskripter til både en film og en TV-serie.Fold sammenLæs mereFoto: Asger Ladefoged. Louise Mieritz:  »Den værste kasse for mænd er så homokassen, for der trives alle de bløde værdier, vi talte om før.« Ditte Hansen: »Vi snakker jo tit om, at manden næsten ikke er et køn, men bare et menneske. Mænd er ikke så kønnede, og det er jo næsten et problem i forhold til at tale om nogle af mandens problemer. Det er manden, verden udgår fra, så måske er det derfor, vi er dårligere til at få øje på de steder, hvor mænd er særligt udsatte, og deres specifikke problemer som overrepræsentation i kriminalstatistikken, alkoholmisbrug, hjemløshed, selvmord og ensomhed.« At nogle kan være nervøse for nivelleringen af kønsrollerne, har duoen svært ved at sætte sig ind i. Louise Mieritz: »Jeg kan ikke forstå, at man ikke vil lade andre gør, hvad de vil.« FAKTADitte og LouiseDitte Hansen og Louise Mieritz er uddannede på henholdsvis Skuespillerskolen ved Odense Teater og Statens Teaterskole og mødtes første gang under prøverne på Line Knutzons »Først bli'r man jo født« på Aveny-T i 1998. Senere spillede de begge med i »Kvindernes hævn« på Nørrebro Teater, og deraf udsprang et samarbejde.Komedieserien »Ditte og Louise« havde premiere på DR i juni 2015 og modtog i både 2016 og 2017 Robert-priser for  Bedste Korte TV-serie. Louise Mieritz fik også en Robert i 2017 for sin præstation. ( Trods en trofast fanskare, blev serientaget af programmetefter anden sæson.)Til gengældblev »Ditte og Louise« til en vel modtaget spillefilm.FOLD UD Ditte Hansen og Louise Mieritz er uddannede på henholdsvis Skuespillerskolen ved Odense Teater og Statens Teaterskole og mødtes første gang under prøverne på Line Knutzons »Først bli'r man jo født« på Aveny-T i 1998. Senere spillede de begge med i »Kvindernes hævn« på Nørrebro Teater, og deraf udsprang et samarbejde. Komedieserien »Ditte og Louise« havde premiere på DR i juni 2015 og modtog i både 2016 og 2017 Robert-priser for  Bedste Korte TV-serie. Louise Mieritz fik også en Robert i 2017 for sin præstation. ( Trods en trofast fanskare, blev serientaget af programmetefter anden sæson.) Til gengældblev »Ditte og Louise« til en vel modtaget spillefilm. Ditte Hansen: »Der er da meget angstprovokerende, hvis den traditionelle verdensorden bliver brudt. Det er virkelig noget, der kan bringe sindene i kog. Det er lidt mærkeligt, fordi jeg synes, at mere flydende køn er både spændende og sexet. Alt, hvad der lapper over, interesserer mig. Men der er virkelig meget angst for at ophæve, hvad der er mandligt og kvindeligt: Se bare hele denne pronomen-snak: »Verden falder sammen, hvis der ikke kun er han og hun! Hvad er der så tilbage?«« Louise Mieritz: »Jeg synes simpelthen, det er så spændende at kigge på køn som en konstruktion. Men ja, det må true noget. En samfundsorden, kontrol.« Spørger man dem, om køn ikke er noget, der er rodfæstet i os af natur, har Hansen og Mieritz gjort deres stilling klar. Louise Mieritz: »Tal med en, der er transkønnet. Det handler om, at der er nogen, der har besluttet, at naturens orden ser ud på en bestemt måde.« Ditte Hansen: »Og hvorfor forsimple verden i stedet  for at mangfoldiggøre den?« Ditte Hansen og Louise Mieritz synes, vi skal slække på&nbsp; forventningerne til, hvordan vi skal opføre os, fordi vi tilhører et bestemt køn.Fold sammenLæs mereFoto: Asger Ladefoged. Louise Mieritz: »Det piner mig virkelig, hvordan nogen kan tale om transkønnethed som en joke: »Du kan da ikke føle dig som noget andet end det, du er født til at være««. Ditte Hansen:  »Vi synes jo, at forskellighed er vidunderlig. Det er bare det der med, at det kun kan være på to måder, der bliver en lille smule begrænsende. I stedet for at frigøre os til at være forskellige på alle mulige måder.« Hvad betyder sprog i denne sammenhæng? Kan man sætte regler op for, hvordan man skal tale? Ditte Hansen: »Nej, men man kan være opmærksom på, hvordan vi taler. Vi kender det også fra vores eget fag: En kvinde bliver i et manuskript beskrevet ud fra nogle ydre kvaliteter. Mænd ud fra handlekraft og evner. Det er alt sammen noget, vi giver videre til vores børn. Ikke bare i kulturen, men også i den måde, vi taler til dem på. Piger er noget med at være søde og smukke og yndige og kønne. Og drenge er noget med at hoppe højt.«  Louise Mieritz: »Jeg synes, det er spændende at nedbryde sproget: Hvad er en tøsedreng for eksempel? Og på et tidspunkt i filmen om Ditte og Louise siger jeg: »Mine damer og herrer.« Hvis jeg kunne tage noget ud af filmen, skulle det være det. Vi har virkelig prøvet at være bevidste om vores sprogbrug i den film, alligevel falder vi i.« Det må du lige forklare? Louise Mieritz: »Jeg vil gerne være med til, at tingene også kan være non-binære. Det mest binære, du kan sige er »Mine damer og herrer«. Så sidder man som non-binær der i midten og tænker: »Hvad er jeg så?«« Ditte Hansen: »»Jeg findes ikke.« Vi skal lære og vi skal aflære. For eksempel n-ordet. Vi skal lære at sige noget andet. De fleste af os kan altså godt. Vi er pænt privillegerede. Det er lidt en luksusting. Vi kan sagtens øve os.« Er det budskabet: At vi som både kvinder og mænd er nødt til at ødelægge den gode stemning? Ditte: »Ja. Man skal mobilisere sit mod. Være den, der siger: »Det synes jeg ikke var sjovt.« Eller: »Det synes jeg var tarveligt.«« Louise Mieritz: »Vi øver os i det.« Ditte Hansen:  »Selv om vi har et kæmpe behov for at skabe god stemning.« »Gode kasser« udkommer fredag 4. oktober.  Ditte Hansen og Louise Mieritz svarer kritkere af #MeToo-bevægelsen og opblødte kønsroller Sørine Gotfredsen, præst, debattør og forfatter:»Spørgsmålet er (...) om det er ubetinget sundt for kvinder i så udtalt grad at dyrke hinanden (...) og man kan ikke lade være med at spørge, om vor tids dyrkelse af venindeforholdet - også i fiktionens form - kan få endnu flere til at leve alene, fordi veninder i løbende selvbekræftelse skubber mændene væk.« Ditte Hansen: »Det er så ladet med, at det, der er feminint, ikke har værdi. Forestil dig, at der var nogen, der sagde det om mandlige fællesskaber: at de skubber kvinder væk. Alt det der fodbold, alt det der Mærsk. Mandlige frizoner bliver i stedte hyldet. Det kvindelige er noget farligt, introvert noget. Jeg synes, det er noget sludder.« Pia Kjærsgaard, forhenværende formand for Folketinget “Jeg er lidt anti-feminist...på den gode måde. Hvis man får et klap bagi, så kan man jo bare sige »hold op«. Ditte Hansen: »Nogen kan - og så er det fint. Men udsagnet er uden empati med dem, der ikke bare kan sige hold op. Det er privilegieblindt.« Louise Mieritz:  »Hun har ikke sat sig ordentligt ind i #MeToo-diskussionen. Hun har hørt den som noget svagt og offeragtigt og som noget klynk fra kvindekønnet. Ditte Hansen: »Et klap i røven er ikke bare et klap i røven. Man skal ikke bare gå og tage på folk. Hvis en fyr på et værtshus antastede mig, ville jeg sige: »Smut makker« og ikke være bange. Men jeg sad engang i en taxa med en chauffør, der spurgte mig, om jeg kunne lide analsex. Det er altså noget andet at sidde i en lukket bil, mens man kører 120 kilometer i timen på en motorvej, og man tænker: »Hvor kører vi hen?« Situationen gør hele forskellen.« Peter Aalbæk Jensen, filmproducent, medstifter af Zentropa:»Jeg kan  mærke et raseri og et had hos mine mandlige venner, og det er rettet mod kvinder. Jeg tipper på, at inden for de næste fem år, så er der en svensk mand, der har taget en maskinpistol og skudt ind i en forsamling af kvinder. Altså, det kan næsten ikke komme ud på anden måde.« Ditte Hansen: »Man bliver simpelthen bange og tænker: Det kommer til at ske. Skal vi være bange for at sige de her ting? Skal vi være bange for at blive skudt? Det føltes som en trussel, og vi blev virkelig kede af det begge to, da vi hørte det.« Louise Mieritz: »Jeg ved godt, hvor trængt op i en krog, han sikkert selv følte sig på grund af sin historie. Men igen må man bare henvise til, at ord altså betyder noget.« Louise Mieritz: »Når du er vant til privilegier, så føles lighed som en undertrykkelse. Men jeg kan da godt forstå dem, der ikke er særlig gode til at gå op i en helikopter og se, at feminisme vil være godt for alle. Nu gik det jo lige så godt, og de føler, at noget bliver taget fra dem. Vi taler med en mand, Ulrik, i vores bog. Han føler sig kraftedeme ikke privilegeret.« Ditte Hansen: »Og det kan man jo godt forstå - på samme  måde, som vi til daglig går rundt og føler, at det at være dansker eller hvid ikke er noget privilegium. Man kan ikke mærke det. Men det er det jo.« René Fredensborg, journalist: »Mænd går rundt på listefødder. Det har de gjort i flere år. Du kan senede ved Søerne i København, mænd med bæreseler og barnevogne. Mænd, der er blevet til kvinder, og kvinder, der er blevet til mænd, de skal herske og regere. Kan vi ikke bare slappe lidt af? Nu bor jeg som sagt i Filippinerne, der er ikke noget #Metoo.« Ditte Hansen: »Sikke en udskamning af mænd, der ligger i det citat. Jeg synes, bløde mænd er sexede. Men jeg synes også, det er megasexet, når jeg ikke ved, om jeg sidder over for en mand eller en kvinde. Det er pirrende. Jeg bliver nysgerrig.« Men det er da ikke nemt for den moderne mand at være både blød og hård? Vanopslagh den ene dag, bæresele den anden? Louise Mieritz: »Undskyld, men velkommen til vores liv. Vi skal jo også både være forretningskvinder og købe ind øjeblikket efter. Se det som en frisættelse i stedet for som nogle krav.« Foto: Asger Ladefoged.                    .    ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/vi-oever-os-paa-at-vaere-dem-der-oedelaegger-den-gode-stemning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1204063/23166463-ditte.jpg",
            "publication_time": "Torsdag d. 26. september 2019, kl. 20.45",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}