{
    "version": "1.0",
    "document": {
        "id": 4563,
        "title": "»Vinderen tager det hele«: I den her kommune i hovedstadsområdet går alle »ben« til en enkelt politiker",
        "content": "»Vinderen tager det hele.« Sådan beskriver den socialdemokratiske gruppeformand i Vallensbæk fordelingen af hverv med vederlag blandt politikerne på rådhuset i kommunen syd for København, hvor De Konservative med 9 ud af 15 mandater har magten i kommunalbestyrelsen. Vinderen er Det Konservative Folkeparti i almindelighed og den konservative borgmester i særdeleshed, for han har umiddelbart sat tænderne i alle de »ben« eller »gode ben«, som hverv med vederlag også bliver kaldt. »Når vi forhandler om fordelingen af poster, er det altid med ABBAs »The Winner Takes It All« i baghovedet,« fortæller den socialdemokratiske gruppeformand Martin Nielson: »Sådan er det i Vallensbæk. Det kommer helt af sig selv.« Af kommunenshjemmesidefremgår det, at borgmester Henrik Rasmussen i 2024 er den eneste af alle de 15 byrødder, der efter at være udpeget af kommunalbestyrelsen modtager »vederlag for at varetage hverv i råd, nævn og selskaber med videre«. Hele 528.577 kroner blev det til for følgende hverv: Som borgmester tjener han omkring 950.000 kroner om året. Berlingske har forsøgt at få et interview med Henrik Rasmussen, men fra borgmesterkontor lyder det,  at det »desværre ikke er muligt for Henrik Rasmussen at stille op til interview eller besvare spørgsmål«. Martin Nielson konstaterer med henvisning til tallene på hjemmesiden, at borgmesteren tager »alle de ben, der er kød på«. »Vi har respekt for valgresultatet, og De Konservative har absolut flertal,« siger han: »De kan fordele posterne, som de vil.« Som beskrevet i Berlingske er »gode ben« i flere tilfælde afgørende for, at politikere kan tjene nok til at være det på fuld tid. I København bidrager de eksempelvis til, at flere socialdemokrater med vederlag for deres politiske arbejde og vederlag for hverv uden for rådhuset har en indkomst, der gør det muligt for dem at leve af politik på fuld tid. Henrik Rasmussen er dog langtfra den eneste borgmester med »gode ben«, som det fremgår af nedenstående eksempler fra hovedstadsområdet: Steen Christiansen (S) har siden 2010 været borgmester i Albertslund.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Ifølge kommunalforsker Roger Buch er der ikke et entydigt svar på, hvorfor borgmestrene i nogle kommuner formår at sikre sig selv de fleste »ben«, mens de i andre bliver fordelt mere ligeligt. Det kommer helt an på, hvad de ønsker at opnå, forklarer forskeren fra Gravercentret på Danmarks Medie- og Journalisthøjskole. Når en borgmester selv tager de fleste »ben«, kan det ifølge kommunalforskeren slet og ret være, fordi »man gerne vil have pengene, eller det er områder, man synes er vigtige«. Men der kan også være mange argumenter for at dele dem med egne medlemmer eller politiske modstandere. »Man vil gerne gøre nogle glade, man vil gerne fordele kræfterne til arbejdet, man vil gerne bygge nogle alliancer, både på kort sigt og frem mod næste valg ved – på en eller anden måde – at dele lidt gaver ud,« siger han. Der kan dog også være yderlige en forklaring på, at borgmestre sikrer sig »gode ben«, lyder det fra chefredaktøren for NB Kommune, Arne Ullum. »Det kan jo faktisk også være, fordi borgmesteren er den mest kompetente,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/vinderen-tager-det-hele-i-den-her-kommune-i-hovedstadsomraadet-gaar-alle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912576/24933170-borgmester-i-vallensbk-kommune-henrik-rasmussen--.jpg",
            "publication_time": "Mandag d. 21. april 2025, kl. 16.51",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}