{
    "version": "1.0",
    "document": {
        "id": 15619,
        "title": "»Vi har alle været for naive – men vi gjorde det i en god hensigt«",
        "content": "Mange vil huske statsministeren Anders Fogh Rasmussen som en værdikriger. Han forsvarede Irak-krigen. Han nægtede at tage imod ambassadører fra muslimske lande under Muhammed-krisen, og han kritiserede besættelsestidens danske politikere for deres samarbejde med Hitler-Tyskland. På ét punkt var Anders Fogh Rasmussen dog ingen høg. Han rejste flere gange til Kina, og han indgik en aftale om et særligt»strategisk partnerskab«mellem verdens største diktatur og Danmark. Det vil jeg gerne tale med Anders Fogh Rasmussen om. Han har nemlig igen taget fat på en værdikamp. Han mener, at demokratiske lande skal samle sig i en ny alliance mod verdens autokratiske regimer, og han opfordrer til en langt mere hårdtslående politik over for især én fjende af friheden, Kina. Anders Fogh Rasmussen leder i dag rådgivningsvirksomheden Rasmussen Global, og han organiserer et årligt demokratimøde i København. Han er stærkt kritisk over for lande, der ikke vil give Kina modstand på verdensscenen: »Jeg mener i hvert fald godt, man kan sige, at der føres en ussel tilpasningspolitik fra visse landes side lige i øjeblikket,« siger han.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Det er lykkedes den tidligere statsminister og NATO-generalsekretær at sætte sin sag på dagsordenen. Han har oprettet en fond, Alliance of Democracies Foundation, som har gennemført store demokratikonferencer i København. Ved det seneste møde i juni udløste Anders Fogh Rasmussenkinesiske protester, fordi han havde inviteret Taiwans præsident og demokrati-aktivister fra Hongkong. Til gengæld var USAs udenrigsminister, Mike Pompeo, helt med på den Kina-kritiske linje. »Vi har været for naive i forhold til Kina,« sagde Anders Fogh Rasmusseni et interview for nylig. »I virkeligheden ser vi nu på en lang række områder Kina spille rollen som hele den frie verdens modstander.« Men hvem er det, som har været for naiv? »Det har vi alle sammen – inklusiv mig selv,« svarer Anders Fogh Rasmussen, »men jeg mener, at vi gjorde det i en god hensigt.« Lad os skrue tiden tilbage. Daværende statssminister Anders Fogh Rasmussen taler med Wen Jiabao i 2004.Fold sammenLæs mereFoto: Frederic J. Brown/AFP/Ritzau Scanpix. Samme år som Fogh blev statsminister, i 2001, blev Kina inviteret til at blive medlem af Verdenshandelsorganisationen WTO. Kina fik også værtskabet for De Olympiske Lege i 2008, og verden så til med forbavselse, mens fabrikker, højhuse og hele byer skød op i et Kina, som i årtier havde været fattig og tilbagestående. Mange vestlige ledere besluttede sig for, at de ikke længere ville tale så meget om massakren på Den Himmelske Fredsplads i Beijing i 1989. Nu var tiden inde til at tale om handel og tættere samarbejde. Sådan så Anders Fogh Rasmussen også på det, og han var glad for at få aftalen om partnerskab med Kina på plads i oktober 2008. Gjorde du det mest for økonomiens skyld? »Nej, det var selvfølgelig en kombination. Jeg var også ledsaget af en erhvervsdelegation, men det afgørende for mig var det rent politiske signal i at prøve at bakke ledelsen i Beijing op i dens bestræbelser på at åbne landet. Vi håbede på, at kineserne ville blive ved med at åbne deres økonomi og også gradvist ville åbne sig politisk. Det troede jeg også selv på,« siger Anders Fogh Rasmussen. Demonstranter på Den Himmelske Fredsplads i Beijing 25. maj 1989. 4. juni rullede kampvogne ind og knuste den demokratiske bevægelse. Foto: Ritzau Scanpix/AFPFold sammenLæs mere Han ser 2012 som et skæringspunkt. Indtil da var det »berettiget« at tro på en kinesisk udvikling mod øget åbenhed, men det år kom Xi Jinping til magten, og så blev situationen »totalt ændret«. Så du fortryder ikke, at vi indgik i det strategiske partnerskab i 2008? »Nej, for set i bakspejlet synes jeg, at vi gjorde det rigtige«. Vi havde lige set et OL med tilbageslag for pressefriheden i Kina. Vi havde set regimet totalt ignorere arbejdstagerrettigheder og smide folk på gaden, hvis de kom i vejen for OL-byggerierne. Hvor var den åbning, du kunne se? »Det var i høj grad baseret på de samtaler, jeg havde med Kinas politiske ledere,« svarer Anders Fogh Rasmussen og fortæller om møder med den tidligere kinesiske præsident, Hu Jintao, og premierminister Wen Jiabao. Om hvordan Wen Jiabao under et topmøde med EU-ledere »holdt et blændende foredrag om Adam Smith og fortræffelighederne ved en fri og åben markedsøkonomi«. Om hvordan præsident Hu Jintao forklarede, at den kinesiske ledelse havde erkendt, at kommunismen førte til fattigdom. En »socialistisk markedsøkonomi« var Kinas vej frem. En kinesisk soldat forsøger at forhindre fotografering af Det Olympiske Stadium i Beijing i 2008. Foto: Scanpix Ritzau/AFPFold sammenLæs mere »Jeg var faktisk ret overbevist om, at de mente det seriøst, og jeg så også med mine egne øjne den buldrende udvikling i Kina. Jeg var klart af den opfattelse, at selv om det selvfølgeligt ikke var et ideelt samfund, så var de alligevel på rette spor.« Kostede det allerede dengang på principperne?Du blev kritiseret i 2008for ikke at tage en sag op om systemkritikeren Hu Jia, som styret i Kina var vred over, at Europa-Parlamentet havde givet Sakharov-prisen ... »Det er en balancegang, man altid sidder i som statsleder. Jeg afvejede det sådan, at det at få den aftale var så vigtigt for Danmark, og at det var så vigtigt at give et positivt signal til ledelsen i Beijing, at jeg lagde vægten på aftalen frem for alle mulige andre ting, man kunne rejse.« Anders Fogh Rasmussen holdt 29. august 2003en omstridt tale, hvor han tog et opgør med samarbejdspolitikerne under besættelsen. Han talte om, at »i kampen mellem demokrati og diktatur kan man ikke stå neutralt. Man må tage stilling for demokratiet og mod diktaturet.« Og han konkluderede, at samarbejdet med den tyske besættelsesmagt havde været et »politisk og moralsk svigt.« Kan man ikke anvende de samme argumenter om den Kina-venlige politik, som du førte som statsminister? »Jeg mener i hvert fald godt, man kan sige, at der føres en ussel tilpasningspolitik fra visse landes side lige i øjeblikket. For nu er det klart og tydeligt for enhver – og har været det siden 2012 – at Kina er et diktatur, et autokratisk system, som truer sine naboer og prøver at fremme sine interesser på alle mulige måder over hele verden.« Dødsdømte vises frem under en offentlig domsfremsigelse i Wenzhou i 2004. 11 blev samme dag henrettet, skrev Amnesty International i en kritisk rapport om dødsstraf i Kina i april 2008. Foto: Ritzau Scanpix/AFPFold sammenLæs mere Men var der tale om et »politisk og moralsk svigt«, da du underskrev aftalen om strategisk partnerskab med Kina? »Nej, da jeg underskrev den aftale i 2008, synes jeg ikke, at man kan komme det ind i den sammenhæng, fordi det stadig så ud til – og jeg stod ikke alene med den opfattelse, alle i hele verden delte den faktisk – at Kina var på vej i den rigtige retning.« Menneskerettighedsorganisationer delte vist ikke den opfattelse. Human Rights Watchskrev i en rapport i 2008, at situationen faktisk var blevet forværret i tiden op til OL ... »Det er nok rigtigt, men hvis du kigger på, hvad regeringerne dengang analyserede sig til, så var det, at det godt kunne betale sig at støtte den daværende kinesiske ledelse i en større åbenhed over for omverdenen.« Det danske forhold til Kina blev udfordret, da Foghs efterfølger, Lars Løkke Rasmussen, i maj 2009 tog imod den tibetanske leder, Dalai Lama, på Marienborg. Regeringen bilagde konflikten senere samme år ved i ensåkaldt verbalnoteat erklære, at Danmark»modsætter sig«tibetansk uafhængighed. Anders Fogh Rasmussen afviser, at man kan trække en logisk linje fra hans beslutning om at indgå i et partnerskab med Kina til den efterfølgende verbalnote om Tibet. Fogh kalder verbalnoten »meget vidtgående« og henviser til, at han selv tog imod Dalai Lama på Marienborg i 2003. Dalai Lama, Tibets landflygtige åndelige overhoved, og statsminister Anders Fogh Rasmussen efter deres frokostmøde på Marienborg fredag 6. juni 2003.Fold sammenLæs mereFoto: Keld Navntoft/Ritzau Scanpix. »Min linje var meget klar. Det lykkedes mig at have et møde i min officielle residens med Dalai Lama og derved markere min støtte,« siger han. Anders Fogh Rasmussen vender tilbage til, at der var en tid før og en tid efter, at Xi Jinping blev præsident i Kina i 2012. Den kommunistiske leder har centraliseret magten om sin person og skruet op for censur, masseovervågning og forfølgelse af kritiske stemmer. Det er også under Xi Jinping, at et utal af muslimske uighurer er blevet tvangsinterneret til politisk hjernevask i Xinjiang-provinsen. Nu mener Fogh, at vi må tilpasse os, at drømmene om en gradvist øget kinesisk åbenhed ikke er blevet indfriet. Virksomheder skal overveje, hvordan de kan gøre sig mindre afhængige af kinesisk produktion, EU skal skrue tommelskruerne på i handelsforhandlinger med Kina, og vi skal indføre screeninger af investeringer i samfundsvigtig infrastruktur og højteknologiske virksomheder i Europa. Et kæmpe portræt af Kinas magtfulde præsident, Xi Jinping, køres frem på Den Himmelske Fredsplads i Beijing under en fejring af 70-året for Folkerepublikken Kinas grundlæggelse 1. oktober 2019. Foto: Ritzau Scanpix/AFPFold sammenLæs mere Anders Fogh Rasmussen er glad for, at Danmarks nuværende statsminister, Mette Frederiksen, har meldt ud, at regeringen opfatterhele 5G-mobilnettet som »kritisk infrastruktur«. For ham betyder det, at Danmark officielt siger nej til investeringer fra den kinesiske mobilgigant Huawei. »Vi kan ikke acceptere investeringer i strategisk vigtig infrastruktur fra virksomheder, der er så tæt på den kinesiske stat og det kommunistiske parti,« siger Anders Fogh Rasmussen og fortsætter med at opremse, hvordan demokratier skal reagere. NATO og EU skal tage sikkerhedstruslen fra Kina op. Vi skal afvise kinesiske forsøg på at begrænse kritisk debat om kinesiske brud på menneskerettighederne. Og endelig skal Danmark genoverveje, hvad vi skal med det strategiske partnerskab, som Anders Fogh Rasmussen selv satte i gang i 2008. Flere sager om tæt samarbejde mellem danske forskere og kinesiske universiteter på følsomme områder som overvågning og forsvarhar vakt kritik på det seneste. Det er også kommet frem, at Politiskolen i Danmark som led i partnerskabetudveksler elever og læreremed Kinas sikkerhedsuniversitet.  Hvis Danmark ikke havde noget strategisk partnerskab med Kina, ville Anders Fogh Rasmussen ikke anbefale at sætte et sådant i søen. »Det er situationen ikke til,« siger han. Men hvad vil han så anbefale at gøre med den eksisterende partnerskabsaftale, som har et arbejdsprogram med udløb i slutningen af 2020? »Jeg synes, Danmark skal sige, at vi er indtillet på at fortsætte samarbejdet, men så må vi også kræve respekt for menneskerettighederne og respekt for princippet om ‘et land, to systemer’ for Hongkong. Vi vil ikke acceptere pres på naboer i det sydkinesiske hav, og Kina skal opføre sig ordentligt over for Taiwan. Man skal ikke være den, der vil afbryde samarbejdet, men kineserne vil nok ikke bryde sig om de krav, som den danske regering så vil stille.« Genopdagelseslejr i Xinjiang-provinsen. Det er i den slags lejre, at op mod 1,5 mio. medlemmer af det muslimske uighur-mindretal menes at være blevet interneret. Foto: Ritzau Scanpix/AFPFold sammenLæs mere Vil kineserne så ikke bare sige, at de ikke vil acceptere de krav? »Så er det deres beslutning. Situationen er så radikalt ændret, at vi er nødt til at tage skeen i den anden hånd.« Vil det ikke være den lille mus, der brøler af den store kinesiske drage? »Nogle gang betyder størrelsen på et land ikke noget. Kineserne har af mange historiske og kulturelle grunde et ønske om et godt forhold til Danmark. Og hvis et veletableret demokrati som Danmark pludselig bliver udsat for, at Kina ikke vil fortsætte et strategisk partnerskab, fordi Kina ikke vil opfylde det og det krav, så tror jeg, det rammer kineserne mere, end det rammer Danmark.« Det er vel noget nemmere at sige det, du siger, når man ikke er statsminister? »Det er også derfor, jeg siger det. Nogen skal jo sige det. Det er det privilegium, jeg har, efter jeg ikke er statsminister eller generalsekretær mere. Jeg benytter den frihed, jeg har, til at arbejde for, at verdens demokratier bliver bedre til at forsvare deres værdier. Det synes jeg også, at jeg har en forpligtelse til.«",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/vi-har-alle-vaeret-for-naive-men-vi-gjorde-det-i-en-god-hensigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/132/1325082/23499478-.jpg",
            "publication_time": "Lørdag d. 22. august 2020, kl. 09.00",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}