{
    "version": "1.0",
    "document": {
        "id": 13268,
        "title": "»Vi havde aldrig forestillet os, at det skulle ende på den måde«",
        "content": "Eva Rausing lå død i to måneder, før hun blev fundet. Hun var gemt væk under tæpper og dyner i soveværelset i sin og manden Hans Kristian Rausings fashionable lejlighed i London, da det engelske politi i sommers sparkede døren ind. Kort efter blev Hans Kristian Rausing anholdt for ikke at have gjort myndighederne opmærksomme på hustruens død. Men forud for tragedien lå flere års stofmisbrug.  Tidligere har den notorisk tyste Rausing-familie kun udtrykt deres sorg over Eva og Hans Kristian Rausings skæbne, og ellers har de undgået at nævne omstændighederne yderligere. Meni en klumme på The Guardians hjemmesidetaler Hans Kristian Rausings søster, Sigrid Rausing, nu ud. - Min bror, Hans Kristian Rausing, forsvandt ind i en verden af misbrug, hvor ingen andre havde held til at række ud efter ham, skriver hun blandt andet i sin klumme og fortsætter: - Af alle de tragiske slutninger vi forestillede os, og der var mange, havde vi aldrig forestillet os, at det hele skulle ende på denne måde. Sigrid Rausing er i dag selv bosat i London, hvor hun arbejder som forlægger og driver fonden Sigrid Rausing's Trust. I sin klumme beskriver hun, hvordan hun igennem sin brors kamp mod stoffer så en fejlslagen misbrugspolitik. I følge hende har misbrugerne brug for hjælp, ikke fængsel. Stofmisbrug startede for 25 år sidenFamilien Rausing har tjent milliarder, efter Hans Kristian og Sigrids far, Hans Rausing, opfandt Tetra Pak-kartonerne i 1960erne. I 2010 blev han af Forbes Magazine udnævnt til verdens 64. rigeste mand. Men de stenrige arvinger Hans Kristian, Sigrid og søsteren Lisbet har hver især tacklet rigdommen forskelligt For 25 år siden kom Hans Kristian Rausing hjem fra en rejse til Indien. I sin klumme bebrejder Sigrid Rausing nu sig selv for ikke at have undret sig over, hvor bleg og underernæret han så ud efter et ophold i Indien.  Ikke længe efter blev Hans Kristian Rausing sendt på rehabiliteringscenter, og flere ophold fulgte efter i årenes løb. I 1980erne mødte han sin nu afdøde kone, Eva Rausing, da de begge undergik behandling på et amerikansk rehabiliteringscenter. Sammen med den amerikansk-fødte datter af en af cheferne for Pepsi-virksomhederne, fik Hans Kristian Rausing fire børn. Men heller ikke familielivet satte en stopper for deres fælles misbrug. I 2008 fandt det engelske politi kokain for flere tusinde engelske pund i parrets lejlighed. De slap lige akkurat for fængsel. Sigrid Rausing forsøgte af flere omgange at hjælpe sin bror, men hver gang forgæves. I sin klumme beskriver hun, hvordan hun for et år siden, på nytårsdag, igen forsøgte at komme i kontakt med sin bror, som havde forskanset sig i sin London-lejlighed, så hun kunne hjælpe ham i behandling. Han åbnede aldrig.  Af samme grund mener hun nu, at stofmisbrug skal afkriminaliseres. I stedet for fængsel bør misbrugerne dømmes til behandling. Ifølge Sigrid Rausing er det den eneste måde at komme problemerne med misbrug til livs. - Hvis vi i stedet definerer misbrug som en mental sygdom, burde det være lettere at afkriminalisere stoffer. Det bør være lettere at indlægge misbrugere, hvis der frygtes for deres helbred. Hans Kristian Rausing har nu selv fået den chance - omend måske 25 år for sent. I stedet for en fængseldom gennemgår han nu en toårig behandlingsdom på et privathospital i London.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/vi-havde-aldrig-forestillet-os-at-det-skulle-ende-paa-den-maade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/197503/6050350-britain-rausing.jpg",
            "publication_time": "Torsdag d. 24. januar 2013, kl. 09.19",
            "author": "Katrine Villarreal Villumsen",
            "related_links": [],
            "attachments": []
        }
    }
}