{
    "version": "1.0",
    "document": {
        "id": 9207,
        "title": "»Vi skal opsøge publikum dér, hvor de er«",
        "content": "Kontrasten kan næsten ikke være større: Fra højloftede herskabelige lokaler i en fornem, fredet bygning i Kronprinsensgade i det indre København, nabo til dyre mode­butikker og A.C. Perchs næsten 200 år gamle tehandel har Københavns Musikteater skiftet adresse til Ragnhildgade 1, Ydre Nørrebro, hvor naboskabet i Københavns Kommunes gamle, graffitidekorerede industri­bygninger bl.a. er ungdomshuset Bolsjefabrikken, genbrugscykelværkstedet Buddha Bikes, det elektroniske spillested Mayhem, en kickbokseklub og Askov­fondens ungeprojekt, KBH+. Et farve­strålende Klondyke af kreative ildsjæle og skæve eksistenser. Flytningen var ikke mindst økonomisk betinget, men den billige husleje er kun én af grundene til, at teaterchef Allan Klie er glad for skiftet.  »Vi har i de senere år lavet flere og flere projekter herude i det område, der hedder Kultur Nord, som omfatter Ydre Østerbro og Ydre Nørrebro, Bispebjerg, Nordvest, Brønshøj, Tingbjerg og Vanløse. Området dækker 40 procent af København, men har ikke et stationært voksenteater. Og det er et problem,« siger han og uddyber: »København har 12 forskellige lokal­områder, men under halvdelen af dem har deres eget teater. De fleste ligger klumpet sammen inde i centrum, men vi kan se – og det er også en landsdækkende tendens – at en masse borgere foretrækker de nære oplevelser. Og der er dæleme stor forskel på, hvad du interesserer dig for, afhængig af om du bor på Østerbro eller herude. Derfor kan en lokal forankring være en stor fordel for især de små teatre.« Københavns Musikteater er ét af de i alt 29 københavnske teatre, hvis ansøgninger er på bordet, når Københavns Kommunes kultur- og fritidsudvalg torsdag aften tager stilling til, hvem der de næste fire år skal have status af lille storbyteater, og hvor meget de udvalgte hver især skal have i offentlig støtte. I øjeblikket er der 11 små storbyteatre i København, men efter at kulturminister Bertel Haarder (V) i marts besluttede over en årrække at overføre i alt 3,2 mio. kroner fra København til provinsen, vil kultur­borgmester Carl Christian Ebbesen (DF) ikke garantere, at det nuværende antal små storbyteatre kan opretholdes. Og det bekymrer Allan Klie. »Jeg kan sådan set godt forstå Bertel Haarder. Han taler jo for den samme spredning på landsplan, som vi fokuserer på lokalt. Men hvis kommunen ikke spæder til, så puljen til små storbyteatre bevares, kan det få konse­kvenser for hele fødekæden af nye publikummer også til de større teatre,« siger han.  »Det er jo sådan, at de store teatre kæmper om nogenlunde de samme 40 procent af befolkningen, nemlig dem, som i forvejen er vant til at gå i teatret. Mens de små teatre også kan nå ud til nogle af de resterende 60 procent, og det er netop det, vi arbejder på herude.« »Derudover er små teatre ofte de platforme, hvor f.eks. unge teaterfolk kan prøve nye formater af. I øjeblikket er de store teatre i en økonomisk situation, hvor de ikke tør eksperimentere. De små teatre har ikke samme forpligtelser. Så hvis kommunen var smart, styrkede man de små teatre i stedet for at skære i dem, for lige i øjeblikket er det den vej, de nye publikummer kommer ind,« siger Allan Klie. I det nye domicil i Ragnhildgade råder Københavns Musikteater ikke over en egentlig scene. Men det gør ikke noget, understreger Allan Klie, for visionen er jo netop at opsøge publikum dér, hvor de er. »Vi har en lille scene, som især kan bruges til prøveforløb og indimellem også til små forestillinger med op til 50 tilskuere. Men de fleste forestillinger skal vi spille ude i byen, i kulturhuse, på biblioteker, cafeer eller bodegaer – det er netop en del af projektet,« siger han. »Idéen er at lave københavnerturnéer, hvor vi spiller i et lokalområde to-tre uger – og så videre til næste sted. Ligesom Folke­teatret gør på landsplan, vi gør det bare i København og især i Kultur Nord, hvor der er en masse unge. De næste fem år vil jeg koncentrere mig om et publikum under 30,« siger han. At udvide publikumsskaren er et langstrakt arbejde, og derfor vil det betyde meget for Københavns Musikteater at få status af lille storbyteater de næste fire år. »Det vil give os en økonomisk stabilitet, som vil kunne lægge grunden for et kontinuerligt arbejde,« siger Allan Klie. »Som det er nu, skal vi søge Statens Kunstfond om støtte hvert år, og det hæmmer vores muligheder for at indgå aftaler med lokale aktører og kulturhuse i mere end et år ad gangen. Med kommunal støtte som lille storbyteater vil vi også kunne producere flere årlige forestillinger. Så længe vi er afhængige af at søge projektstøtte hos kunstfonden, kan vi maks. producere én forestilling om året.« Gitta Malling, formand for Teatrenes Interesse­organisation, TIO, er ligesom Allan Klie bekymret over de mulige konsekvenser af, at regeringen har valgt at flytte penge fra de københavnske teatre til provinsen.  »København har i flere år prioriteret et mangfoldigt teaterudbud, og ikke mindst de små teatre har haft succes. Det har skabt grobund for tiltag som Cph Stage, børneteater­festivalen Spring og andre festivaler, som alle er drevet af de små teatre. Men jeg kan være bange for, at den slags initiativer kommer i fare, hvis man vælger at skære i økonomien for alle teatrene i ordningen. Omvendt vil det gå ud over mangfoldigheden, hvis man vælger at nedlægge et lille storbyteater,« siger hun. I både 2008 og 2012, hvor staten gennemførte besparelser på teaterområdet, valgte Københavns Kommune at kompensere for besparelserne for at bevare et mangfoldigt teaterudbud. Gitta Malling håber, at det også bliver tilfældet i år. »Men jeg er bange for, at der i år er gået politik i det, fordi besparelserne i København denne gang er led i regeringens generelle udflytningspolitik,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/vi-skal-opsoege-publikum-der-hvor-de-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/90588/13118561-27kulklie-152206jpg.jpeg",
            "publication_time": "Tirsdag d. 26. april 2016, kl. 22.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}