{
    "version": "1.0",
    "document": {
        "id": 2602,
        "title": "»Vi slipper for at stå alene i frontlinjen«. Vagter skal beskytte ansatte mod voldelige patienter",
        "content": "Sygeplejerskerne har haft følt sig utrygge. Men nu kommer der forstærkning, og det er der stor tilfredshed med. »Vi får backup. Dermed skal vi ikke længere stå alene i frontlinjen med de meget voldsomme patienter. Det er vi glade for,« siger sygeplejerske og arbejdsmiljørepræsentant på Hvidovre Hospital Freja Wirlander. En kraftig stigning i antallet af voldsepisoder – og senest et kvælningsforsøg mod en medarbejder på Hvidovre, som Freja Wirlander var øjenvidne til – fører nu til en kraftig oprustning af sikkerheden på et af hovedstadens store hospitaler. Med kort varsel indføres der nu en ordning med vagter på Hvidovre Hospital, som skal være til stede på hospitalet og kan skride ind, når patienter optræder voldeligt og truende. Konkret er hensigten, allerede fra juni, at lancere et pilotprojekt med særligt uddannede såkaldtesikkerhedsassistenter, som det kendes fra psykiatrien i hovedstaden, der indførte ordningen for et års tid siden efter flere tragiske hændelser med drab og drabsforsøg på medarbejdere. I praksis er sikkerhedsassistenterne blandt andet med til at »skærme« patienter og bidrager til, at der til enhver tid kan stilles med et »sikkerhedsmæssigt beredskab«. Nu starter vi op på Hvidovre, men det er med henblik på, at ordningen også skal bruges på andre hospitaler, siger Lars Gaardhøj.Fold sammenLæs mereFoto: Thomas Lekfeldt. De nye vagter kommer, efter at der det seneste år er registreret800 tilfældei hovedstaden, hvor patienter udøvede vold eller kom med trusler mod ansatte på hospitalerne og i akutberedskabet. »Der er en alarmklokke, der ringer. Det er rystende, hvad der overgår medarbejderne, og derfor sætter vi ind nu. Man skal være tryg ved at gå på arbejde,« siger formand for regionsrådet Lars Gaardhøj (S). Særligt har et større antal hændelser med stofpåvirkede patienter, som har overfaldet ansatte, skabt uro og utryghed. Blandt andet blev en sygeplejerske på hjerteafdelingen på Hvidovre for nylig udsat for etkvælningsforsøg, da hun kom ind på en patients stue med et glas vand til en yngre, fantasy-påvirket mand. I et andet tilfælde hoppede en yngre, stofpåvirket mand rundt på en skranke i akutmodtagelsen, jagtede flere sygeplejersker og greb også en portør hårdt om halsen, før det til sidst lykkedes at pacificere ham. Ifølge Lars Gaardhøj er meningen, at sikkerhedsvagterne også skal udbredes til de øvrige hospitaler, når man har høstet erfaringerne fra Hvidovre. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/vi-slipper-for-at-staa-alene-i-frontlinjen-vagter-skal-beskytte-ansatte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920958/24950140-freja.jpg",
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 15.55",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}