{
    "version": "1.0",
    "document": {
        "id": 7371,
        "title": "»Vi voksede op med troen på, at vi fejlede noget – i virkeligheden var vi bare meget intelligente«",
        "content": "Kjeld Danneskiold-Samsøe er medlem af Triple Nine Society, en forening for folk, som er mere intelligente end dem i Mensa. Men hvorfor overhovedet lave klubber for den slags? Ja, bl.a. fordi det ikke altid er nemt at have en højere intelligenskvotient end os andre. »At have høj intelligens er tabu i Danmark, hvor man helst ikke skal skille sig for meget ud fra leverpostejen, og det er ikke sagt negativt, men konstaterende. Intelligens er ikke noget, man praler med, hvilket jo egentlig er sært, for vi klapper alle sammen, når Christian Eriksen scorer et mål. Og det er også i høj grad et medfødt talent at kunne spille fodbold, selv om man selvfølgelig bliver bedre af at træne. Vi i Triple Nine Society (TNS) er bare nogen, der er født med en sportsvogn mellem ørerne, hvor andre har en Folkevogn,« fortæller Kjeld Danneskiold-Samsøe. Den 65-årige IT-konsulent er både medlem af Mensa og Triple Nine Society. Man regner med, at to procent af befolkningen ville kunne blive medlem af Mensa. Og fem procent af disse har så høj IQ, at de ville kunne blive medlemmer af Triple Nine Society, en forening som blev startet i 1978 i USA. I dag har TNS ca. 1800 medlemmer fordelt på 50 lande – og kort fortalt er den for folk, som scorer mindst 99,9 procent i diverse af foreningen godkendte intelligenstest. I Danmark er der ti medlemmer af Triple Nine Society – ni mænd og en kvinde. Den europæiske del af TNS mødes en gang om året, men hvorfor har man brug for at mødes med folk, der er lige så intelligente som en selv? »Det er jo for at kunne spejle sig i andre, som når andre for eksempel går til fodbold. I Triple Nine Society møder vi andre, der er på samme frekvens, og som har samme tilgang til livet,« fortæller Kjeld Danneskiold-Samsøe, og tilføjer, at det også er gammelkendt, at en del højt begavede sammen med superintelligensen har arvet ADHD, Tourettes, Aspergers eller andet, som i dag er diagnoser. Dengang han gik i skole, følte han sig bare mobbet af lærerne – for selv om han ikke har nogle af diagnoserne, var det ikke velkomment i en lille folkeskole på Lolland, at en elev rettede på lærerne. »Jeg håber og tror, at det er ved at vende, men der har længe været en tendens til, at de meget intelligente elever ikke bliver stimuleret, fordi »de klarer sig nok alligevel«. Hvis man siger, at det er en ud af halvtreds, der er meget intelligent, så svarer det cirka til ét barn ud af to skoleklasser, som har et potentiale, de måske ikke kender. Og hvis de ikke bliver hjulpet, så bliver de måske sådan nogen som mig, der sad og dagdrømte og kiggede ud af vinduet. Jeg vidste mere om historie end min historielærer, og kunne spille klaver og guitar fra første klasse, men det var kun min lærer, der måtte spille.« Problemet er ifølge Kjeld Danneskiold-Samsøe ikke kun, at eleverne bliver kede af at gå i skole, men også at de får en hård start i gymnasiet og på de videregående uddannelser. For de har simpelt hen aldrig lært at lære – de kunne jo det meste i forvejen. »Det var dengang i 60erne og 70erne, hvor parolen lød, at det, ikke alle kan lære, skal ingen lære. I dag er man begyndt at indse, at hvis man vil behandle børn lige, skal man behandle dem forskelligt,« mener Kjeld Danneskiold-Samsøe. Så selv om der er mange forskellige mennesker med forskellige baggrunde i Mensa og TNS, får de meget ud af at møde andre, som har oplevet det samme. I 2012 var det hans tur til at arrangere mødet for TNS-medlemmer i Europa. »De kom både ind på Christiansborg og på Christiania for at opleve den kulturelle spændvidde i vores land, og så kan vi godt lide at høre nogle foredrag, og generelt er det bare hyggeligt at være sammen. Vi har et fællesskab, som er helt unikt. Sådan er det også i Mensa, hvor en del af os har det til fælles, at vi voksede op med troen på, at vi fejlede noget – og i virkeligheden fejlede vi bare »det der Mensa«!« Kjeld Danneskiold-Samsøe er medlem af Triple Nine Society - kun 12 er det i Danmark. Man regner med, at fem procent af medlemmerne af Mensa er så intelligente, at de kan være med i Triple Nine Society.Fold sammenLæs mereFoto: Sofie Mathiassen. Det kan lyde provokerende at høre, at nogle bare er født ekstra-intelligente, og skal vi også ligefrem have ondt af dem?! Kjeld Danneskiold-Samsøe vidste ikke, at han var specielt intelligent, og fortæller, at han slæbte sig gennem gymnasiet, men dog fik en god HA og HD fra CBS. Når han en dag går på pension, vil han gerne færdiggøre sin bog om kvantefysik og kosmologi, og det er heller ikke os alle sammen, der er intelligente nok til overhovedet at drømme om den slags. Hvis vi da i det hele taget ved, hvad det er. Hvordan opdagede du, at du var meget intelligent? »Vi har ADHD i familien, og så i 2010 sagde min kone, »tror du ikke, at du skulle blive testet, for du flapser rundt, dit kontor er rodet, og du har svært ved at bevare koncentrationen, fordi dine tanker flyver rundt«. Det er jo ikke sådan, at man - når man er i slutningen af 50erne - har lyst til at få at vide, at man har ADHD, men jeg indvilligede alligevel i at tage testen.« Testen er en såkaldt WAIS-test, som består af 10-12 forskellige test, og det er en psykolog, der overvåger testen, som tager to gange to timer.  »Da jeg fik resultatet, sagde psykologen, at jeg ikke havde ADHD, men til gengæld den højeste IQ, hun nogensinde havde målt. Jeg sagde »what?«, og så ringede jeg fra bilen og sagde til min kone »jeg har lige fået et chok. Jeg er hyper-intelligent!« Hvortil hun svarede »og hvad kan du så bruge det til?« og det er jo et godt spørgsmål. Men for mig var det en åbenbaring, for det forklarede SÅ meget i mit liv, min skolegang, min opvækst, og omkring mobning og mine egne reaktionsmønstre. Og da det havde lagt sig, kom jeg til at tænke på, at hvis jeg bare havde vidst det før, så havde jeg måske i dag siddet på Niels Bohr Instituttet og forsket,« siger Kjeld Danneskiold-Samsøe, som dog gerne vil holde sin præcise IQ for sig selv. Spørger man, som konen, hvad han så bruger sin høje intelligens til, svarer han lidt stille »Tja. Hvad er livskvalitet?«  Han synes, det er fantastisk at læse bøger, og kan godt lide at bruge sin fritid på frivilligt arbejde, bl.a. i bestyrelsen for Meridiano-Teatret i Gentofte og Josephinehøj, et bosted for voksne udviklingshæmmede. Han kan ikke rigtig svare på, om hans arbejde for dem, der er født udviklingshæmmet, sker i en erkendelse af, at han selv er født intelligent, og at det ikke er alle, der er lige heldige. Men spørger man, hvor han har sin høje IQ fra, svarer han hurtigt: »Det har jeg fra min mors side! Min mor var superskarp. Men den mest intelligente var min mormor, og jeg elskede som knægt at komme i hendes lejlighed. Hun var så vidende, og løste lige til hun døde Berlingskes krydsord om søndagen – på tid.« Han tilføjer dog, at de nu også var ret kvikke på faderens side, og de i hvert fald forstod at omsætte deres potentiale positivt. Det var dog i hans mors familie, de blev læger og professorer og den slags. Dit efternavn afslører at du er ud af en gammel »fin« familie. Tror du, at man kan mere, hvis man tror, man kan, og færdes i nogle cirkler, hvor det forventes, at man strammer sig an i hjernen? »Som Pippi Langstrømpe siger »Det har jeg aldrig prøvet, så det kan jeg nok.« Man kan opnå meget ved at tro på, at man kan – det er lidt, som når folk får uanede kræfter og kan løfte en bil, fordi der er en person klemt under den. Man kan så sige, at vi i TNS er »King of nothing, Master of everything« – vi kan lidt af hvert.« Kjeld Danneskiold-Samsøe er medlem af Triple Nine Society - kun ti er det i Danmark. Han har fået foreningens logo tatoveret på skulderen.Fold sammenLæs mereFoto: Sofie Mathiassen. Men er der dog ikke punkter, hvor du kommer til kort, altså noget, du ikke kan? »Næææ … Jeg kan skrive og løse ligninger og spille klaver og male. Det lyder som pral, men hvad skal jeg sige? Ting falder bare nemt for en. Men jeg er måske ikke så god til at huske ansigter, og mit working memory er ikke helt i top – det vil sige, at jeg f.eks. ikke er så god til at huske otte tal i rap, bagvendt. Og så kan jeg under ingen omstændigheder gå i Magasin op til jul. Det må min kone ordne. Og hun går forrest ind i et selskab og bryder isen, og så følger jeg bagefter som det tynde øl.« Der er dog ét punkt, hvor nogle vil mene, at Kjeld Danneskiold-Samsøe har gjort noget dumt: Han fik en tatovering sidste år. Han forsvarer det halvspagt med, at det var hans datter, der spurgte, og at han desuden har betalt for et livslangt medlemskab af TNS, så hvorfor ikke få TNS’ logo på skulderen? »Det er nok heller ikke den sidste, for sådan nogle som mig kan jo godt lide symmetri. Du ved, hvad man siger – det burde ikke hedde OCD, men CDO, så bogstaverne står i alfabetisk rækkefølge …! Jeg overvejer at få et yin og yang-tegn på den anden skulder for at symbolisere nat og dag – dualismen  – og at hver mønt har to sider. Eller som visse medlemmer af TNS ville sige: tre, hvis man regner kanten med …« Er det sandt, hvad man siger, at »intelligente mennesker keder sig aldrig«? »Jeg har kedet mig ad helvede til i skolen og ind imellem i andres selskab, men det var kun, indtil jeg fandt ud af min IQ. Så forstod jeg, at jeg ikke skulle blive irriteret, hvis andre ikke forstod mine tankespring, eller at jeg måtte vente fem minutter, før de andre til mødet kom frem til det, jeg allerede havde tænkt. Nu kan jeg meget bedre slappe af. Det nærmeste, jeg kom en intelligenstest i min barndom, var, da den lokale lærer, Fru Jensen, havde os oppe til en modenhedsprøve for at se, om man var skoleparat. Man skulle tegne et hus med skorsten og en flagstang, og hvis røgen og flaget blæste samme vej, var man klar. Så jeg kom i skole som seksårig, men kunne have trukket den et år, hvis jeg havde været lidt kvikkere og havde ladet flaget flagre den forkerte vej ...«",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/vi-voksede-op-med-troen-paa-at-vi-fejlede-noget-i-virkeligheden-var-vi-bare-meget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/174387/19680641-afdg.jpg",
            "publication_time": "Søndag d. 14. januar 2018, kl. 12.30",
            "author": "Maise Njor",
            "related_links": [],
            "attachments": []
        }
    }
}