{
    "version": "1.0",
    "document": {
        "id": 9335,
        "title": "»Vi kan simpelthen ikke undvære hinanden«",
        "content": "De var lige kommet hjem fra sydfynsk luksusweekend på Falsled Kro, da krisen satte ind og vendte rundt på livet i murermestervillaen i Valby. Den ene måned betalte de tusindvis af kroner for lidt fred og ro med havudsigt og dyre vine i glasset, den næste måned hobede de ubetalte regninger sig op på spisebordet, mens verden uden for dannebrogsvinduerne mere eller mindre gik i stå. Nogle år tidligere i 2004 var journalisterne Karen Lumholt og hendes mand, Anders Stahlschmidt, blevet selvstændige. I begyndelsen haltede indtjeningen, men den slunkne lønkonto forstyrrede ikke nattesøvnen, for mens ægteparret knoklede med at løbe virksomheden i gang, steg deres hus så voldsomt i værdi, at det rigeligt finansierede drømmen om et liv som selvstændig. Den danske økonomi buldrede derudad i én lang tilsyneladende endeløs optur. Så godt gik det, at Venstres finansminister Thor Pedersen undervejs stillede sig op og proklamerede, at vi snart kunne købe hele verden. Men det var ikke kun politikerne, der lod sig forblænde i 00erne. Det gjorde den almindelige dansker også, og Karen Lumholt husker med flovhed tilbage på strømmen af parmiddage, hvor alle drak champagne, mens de talte lystigt om deres svimlende friværdier.  »Jeg er rundet af en jævn husmandskultur, så i mit stille sind nærede jeg stor modstand mod den galoperende forbrugsfest. Men samtidig skammede jeg mig også over, at jeg ikke bare lænede mig tilbage og nød turen på 1. klasse ligesom alle andre,« siger Karen Lumholt. Men så kom krisen, og på få måneder faldt villaen i Valby med langt over en million kroner i værdi, og pludselig var ægteparret Lumholt og Stahlschmidt en kort overgang godt gammeldags på røven. »Vi kunne ikke betale vores regninger, og vi kunne ikke låne penge af banken. Vi følte os som kæmpe idioter, for vi havde intet sparet op. Det gjorde man jo ikke. Jeg husker, at min mand altid sagde »bare rolig, vi låner af fremtiden«.« Men ligesom kriser kan rense ud og genrejse skrantende venskaber eller redde et fastkørt parforhold, kan de også vække et samfund, der er på vej mod kollektivt vanvid. »På mærkelig vis var det velgørende, da krisen endelig satte ind og brød fortryllelsen. Pludselig fik man synet igen, og selv om det var forfærdeligt at skulle låne penge af sine venner for at betale regningerne, tænker jeg i dag, at det var bedre at få en ordentlig lussing end at fortsætte med at leve på en fuldfed løgn.«  Karen Lumholt er ikke bange for at dele ud af sine egne blinde vinkler i bestræbelsen på at komme ud med sit budskab. Som ung aftjente hun sin politiske værnepligt på den yderste venstrefløj, inden hun blev radikal og »mere modent optaget« af, hvordan vi indretter vores samfund bedst muligt. I dag er hun direktør for tænketanken CURA, hvis værdiprogram lyder som ekkoer fra en politisk bevægelse. Vi taler om en institution, der forholder sig kritisk til for-meget-marked og for-meget-stat. Som bebrejder konkurrencestaten for at sætte menneskers relationer og værdighed under pres. Som ønsker mere menneske og mindre system i det offentlige og desuden mener, at arbejdsmarkedet skal indrettes efter menneskers behov i stedet for omvendt. Og meget mere af samme skuffe. »Vi lever i et samfund, hvor relationerne er sat under pres. De nære relationer, der tidligere var et fast holdepunkt i tilværelsen, er ikke længere selvfølgelige. Vi har udviklet et samfund, hvor mennesker ofte reduceres til noget mindre end personer. Og det er en farlig udvikling. Hvis vores relationer bliver midler til at nå vores mål, får vi det, den jødiske filosof Martin Buber kalder et »jeg-det-forhold« til andre mennesker i stedet for en »jeg-du-relation«.« De negative konsekvenser af den udvikling burde være åbenlyse for enhver, mener Karen Lumholt.  »Når vi betragter mennesker som klienter, kunder eller konkurrenter, bliver det lettere for os at træffe beslutninger og valg, der får negative konsekvenser for de pågældendes liv. Borgerne bliver fremmede over for systemet. Og hinanden. Budskabet er klart. Vi er alle unikke individer, men på samme tid er vi også bundet til hinanden. Vi er relationelle væsener, og vi svæver ikke frit rundt i luften uafhængigt af hinanden, men indgår hver eneste dag i netværk og relationer med andre mennesker. Hele vores liv er kendetegnet af relationer.« Men hvad har relationer og fremmedgørelse overhovedet med 00ernes økonomiske optur og efterfølgende finanskrise at gøre? En hel del, lyder svaret. Da krisen ramte os, blev folk bange for fremtiden, og det har sat sine spor i den måde, politikerne tænker og indretter samfundet på. Det nationale angstniveau er højt. Vi frygter kineserne og presset fra en globaliseret verden. Vi bæver ved tanken om at miste vores velfærd og vores privilegier, og det har skabt rum for »nødvendighedens politik«. Et politisk begreb, der har sat ekstra fart i en udvikling, der for alvor begyndte at accelerere i 80erne.  »Danmark oplevede en ekstrem institutionalisering. Vi smed vores børn i børnehave og lod de gamle bo på plejehjem. Det var der for så vidt ikke noget i vejen med, men efterhånden er omsorgen så meget under pres, at det er umuligt for både børn, gamle, pædagoger og plejepersonale at trives i den. Hvis man som barn er glad for at gå i børnehave, er det jo, fordi pædagogerne er gode. Livskvalitet handler om relationer, og holder vi op med at forstå det, er vi for alvor på spanden.« Karen Lumholt fortæller om, hvordan Halfdan Rasmussens berømte bogstavsrim »Bennys bukser brændte, Børge råbte »åh«, Børge havde nemlig Bennys bukser på« bærer en simpel sandhed i sig. »Vi har alle sammen hinandens bukser på, som forfatteren Tor Nørretranders plejer at sige. Vi lever ikke afsondret fra hinanden. Hvis jeg har det dårligt, smitter det af på dig. Vi hænger sammen.« Det sidste betyder ikke, at det enkelte menneske ikke er frit og unikt. Det er det, ligesom det enkelte menneske er uendeligt værdigt og uendeligt ensomt. Men netop derfor har vi brug for hinanden. Vi dør, hvis ikke vi bliver elsket. Karen Lumholt, direktør i den ideologiske tænketank CURA.Fold sammenLæs mereFoto: Simon Læssøe. »Vi kan simpelthen ikke undvære hinanden. »Amo ergo sum«. »Jeg elsker, altså er jeg«. Menneskets ensomhed og samhørighed hænger uløseligt sammen. Eller som min prosaiske mand plejer at sige: Vi er alle flokdyr, som gerne vil bidrage. Det har han fuldstændig ret i. Vi er ikke tilfredse med bare at følge med. De fleste mennesker har brug for at være engageret, og de færreste af os ønsker at leve i vores egen boble,« siger Karen Lumholt. Alligevel fortsætter institutionaliseringen sin trampen ind over samfundet, og både stat og marked har mistet forbindelsen til virkeligheden. Det er ikke menneskets natur at overgive så meget omsorg til andre. Ikke mindst, hvis kvaliteten samtidig skrider. Som samfund har vi forsøgt at overtage en styringslogik, der har rod i industrialiseringen, og overføre den til offentlig service og omsorg, lyder tænketanksdirektørens pointe. Mennesker er blevet til ting, og omsorg er blevet til ydelser. »Det nedbryder glæden ved at være barn i børnehaven eller beboer på plejehjemmet, ligesom det ødelægger pædagogernes og plejernes arbejdsliv. Når vi i dag ser så meget stress, er det ikke kun fordi, vi skal løbe stærkere. Det handler også om, at mange ikke længere kan bruge deres faglige og personlige dømmekraft i jobbet.« Som eksempel nævner Karen Lumholt socialrådgiveren, der er uddannet til at lave en personlig vurdering af de mennesker, hun sidder overfor. Men i dag sidder socialrådgiveren med en manual med nogle standarder, hun skal følge. Arbejdet er reduceret til afkrydsninger på en to-do-liste. Tænketanken CURA har gennem årene lavet flere undersøgelser, der spørger folk til deres syn på velfærdssamfundet, og her er det tabet af det personlige møde med socialrådgiveren, lægen og pædagogen, der begrædes.  Engang havde vi præster til at bestemme, siger Karen Lumholt. Så fik vi oplysningstiden, og nu har vi økonomismen og dens dogmer til at udpege retningen for samfundet. »Når man bruger begrebet »nødvendighedens politik«, har man afskaffet politik. Så er politik ikke længere et spørgsmål om menneskesyn og samfundssyn, men et spørgsmål om at lystre økonomerne. Derfor er det godt, når læger og sygeplejersker skaber en bevægelse som »Tag faget tilbage«, der sætter hælene i jorden i protest over at skulle bruge stadig mere tid på at dokumentere ligegyldigheder. Vi må ikke tilsidesætte den empati for andre, vi bliver født med.« Udfordringen bliver fremover at skabe fællesbevægelser, der tager magten tilbage til civilsamfundet, og den side af udviklingen er Karen Lumholt optimistisk omkring. Det kommer til at ske gennem private initiativer. Både nationalt og lokalt. Karen Lumholt, direktør i den ideologiske tænketank CURA.Fold sammenLæs mereFoto: Simon Læssøe. Karen Lumholt fortæller om et voksende antal veje, kvarterer og hele landsbyer, der opretter facebookgrupper, hvor folk deler græsslåmaskiner, hjælper købmanden med at overleve eller sørger for, at de nye tilflyttere bliver budt ordentligt velkommen og får sat deres børn op med jævnaldrende i byen. »Også her i Valby deler vi alt fra biler til æblepressere. Og hvis en børnefamilie er presset på pasning af ungerne, efterspørger den uden at tøve folk, som har lyst til at agere reserve-bedsteforældre. Fremover kommer vi til at se udviklingen af et parallelsamfund, som baserer sig på lokale initiativer. En venden tilbage til en gammeldagsbytteøkonomi: Du slår min græsplæne, så sætter jeg dine lamper op.« Vi er i en brydningstid ført frem af digitale medier og en modstand med regulativer og ensretning. »Den danske befolkning er stærkt undervurderet. Når jeg taler med folk, er de fleste dybt bekymrede for klimaet, velfærden og økonomiske kriser. Og hvis de kan gøre noget for at gøre verden til et lidt bedre sted, vil de gerne bidrage. Vi taler om en voksende følelse af ansvar over for ens relationer, som ellers blev sat ud af kraft af 00ernes økonomiske optur. I nogle år var vi os selv nærmest, for vi havde jo fortjent det gode liv. Det skabte desuden en diskurs, der har presset den naturlige empati, vi f.eks. føler for de mange mennesker, der er på flugt i Europa i disse år.« Men tryk avler modtryk. Det er en gammel sang. Og de seneste år er det væltet frem med civile bevægelser, der gør oprør mod den herskende politik og yder systemerne modstand. »En af mine yndlingsbevægelser er »Venligboerne«, som opstod spontant i Vendsyssel, fordi politikerne havde skåret ned på flygtningeområdet. Midt i det hele rejser en kvinde sig op og undrer sig over, hvorfor man ikke tilbyder asylansøgerne almindelig medmenneskelig venlighed og hjælp.« »Livskvalitet handler om relationer, og holder vi op med at forstå det, er vi for alvor på spanden.«Karen Lumholt, direktør for tænketanken CURA&nbsp;Fold sammenLæs mereFoto: Simon Læssøe. Siden har bevægelsen spredt sig til resten af landet. »Det breder sig som ringe i vandet. Folk er vilde med at bidrage, for her får man pludselig en personlig relation. Nu er det ikke bare et mørklødet ansigt på et asylcenter, vi taler om.« Oprøret kommer altså ikke fra det politiske system. Og det er logisk, mener Karen Lumholt. Man kan ikke reparere et samfund med de samme redskaber, som skabte monsteret. »Derfor noterer jeg mig også med glæde, at ungdommen aldrig har været mere interesseret i at lave frivilligt arbejde, end den er i dag, og det skaber bevægelser, der tager ansvaret for samfundet tilbage. Eller som Alternativet siger: Mindre stat, mere samfund.« Men hvad så nu, hvor boligpriserne igen er på vej op? Kan det få de nye initiativer til at kæntre og endnu en gang lade befolkningen drukne i forbrug og storhedsvanvid? »Der er en gryende optimisme i samfundet i dag. Heldigvis. Men de unge, som er vokset op med chokket fra finanskrisen, er præget af den. De er meget bevidste om åndelige værdier frem for materielle værdier. Jeg tror ikke, at de lader sig forføre på samme måde, som vi andre gjorde. Og der er ingen fare for, at jeg falder i næste gang. Jeg har været på de luksusweekender, jeg skal på.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vi-kan-simpelthen-ikke-undvaere-hinanden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/162261/11657191-karen-lumholt.jpg",
            "publication_time": "Lørdag d. 12. december 2015, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}