{
    "version": "1.0",
    "document": {
        "id": 17116,
        "title": "»Vi er nødt til at sige nej til ordrer«",
        "content": "»Vi er nødt til at sige nej til ordrer. Og når vi er midt i denne her stigning, er det jo ikke særligt sjovt at skulle sige nej,« siger John Littau, salgschef i Jevi. Jevi er en Vejle-baseret virksomhed med 110 ansatte, der arbejder med produktion af varmeløsninger til blandt andet offshoresektoren. I takt med at både vindmøller og boreplatforme rykker længere væk fra land, stiger behovet for elvarme, og det har sat ekstra skub i ordrerne hos Jevi. Omsætningen steg med 15 procent sidste år, og virksomheden forventer at vokse med 20 procent i 2014.  Men manglen på arbejdskraft gør det svært at følge med. »Lige nu leder vi efter seks til otte mand. Teknisk personale og kvalitetsfolk. Men det, vi oplever, er, at vi ikke engang får kvalificerede ansøgninger. Slet ingen. Det er nok det største problem,« siger John Littau. Hos Jevi mærker man, at leveringstiden er ved at nå en smertegrænse, og i en branche, der bygger på tillid, er det alfa og omega, at man kan levere til tiden. Ifølge Eksport- foreningen er det et generelt træk i sektoren, at virksomhederne hellere vil sige nej til opgaver end at risikere ikke at kunne levere. Ifølge John Littau er en af årsagerne til den længere leveringstid, at også Jevis leverandører mangler medarbejdere. »Vi bruger rigtig mange danske underleverandører, og de har samme problem. Og når de er så hårdt spændt for, kan vi simpelthen ikke følge med,« siger John Littau og tilføjer: »Vi er ikke de eneste, der har problemet. Det er samtlige firmaer. Tager du til Hedensted, mangler de folk, tager du til Esbjerg, mangler de folk dér. Semco mangler, Mærsk mangler, alle mangler.«  Kimen til problemet kan ifølge John Littau findes i branchens ry. Han mener, at mange har et negativt billede af især olieindustrien, og at det er med til at påvirke unges lyst til at uddanne sig til området. »Det er ikke sexet at være ingeniør, og det gør, at en industri som denne her ikke kan fremskaffe den nødvendige arbejdskraft. Og så er Vejle måske ikke det mest sexede sted på jorden for unge, nyuddannede mennesker. De vil måske hellere bo i København,« siger John Littau. Selv om Jevi helst vil holde sig til danske medarbejdere, føler virksomheden sig nødsaget til at kigge mod udenlandske ingeniørbureauer. »Vi tænker på at gå på det internationale marked for at løse problemet. Eksempelvis kan vi se mod Polen og Tjekkiet, men vi vil da helst finde medarbejderne i Danmark. Både fordi det har en værdi for os at fastholde medarbejderne, men også fordi man kan spørge, om det at gå mod udlandet er den samfundsøkonomisk rigtige vej at gå,« siger John Littau.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vi-er-noedt-til-at-sige-nej-til-ordrer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/435632/7178150-saxo-photo.jpeg",
            "publication_time": "Tirsdag d. 18. februar 2014, kl. 17.00",
            "author": "Manja Spork",
            "related_links": [],
            "attachments": []
        }
    }
}