{
    "version": "1.0",
    "document": {
        "id": 10550,
        "title": "»Vi har ikke noget godkendt alternativ«",
        "content": "Børnelæge Jesper Brandt Andersen og overlæge Poul Jennum fastholder deres kritik af det stærkt stigende forbrug af sovemidlet melatonin til børn på trods af Sundhedsstyrelsens rapport om brugen af lægemidlet. Hvad siger du til det, Anne Mette Dons? »Nu er ingen af de to læger jo i børnepsykiatrien. I Sundhedsstyrelsen er vi ikke bekymrede, fordi næsten alle børn, der får melatonin, er i behandling hos børnepsykiatere. Af samme grund har vi også valgt at give såkaldt enkelttilskud til melatonin udskrevet til børn. Vi mener, at det er fornuftigt med den dokumentation, der foreligger på nuværende tidspunkt.«  Men melatonin er jo ikke godkendt til børn, så hvad er dokumentationen for, at det er en god idé at bruge det til børn? »Vi er bekendt med, at det ikke er godkendt. Men vi er ikke bekymrede for brugen, fordi der ikke er noget godkendt alternativ, og fordi vi kan se, at det stort set udelukkende bliver brugt i børnepsykiatrien. Samtidig er der ikke noget usædvanligt at se på indberetningerne af bivirkninger, hverken i Danmark eller på EU-niveau.«  I Danmark er forbruget af melatonin relativt set 12 gange så højt som i England, og de engelske myndigheder er bekymrede. Hvad tænker I om det? »Jeg er ikke bekendt med de engelske forhold. Vi kigger som udgangspunkt på danske forhold og ser på forbruget ud fra en dansk synsvinkel. Vi kan se, at forbruget stiger, men vi kan se, at det i det store hele bliver brugt i overensstemmelse med vores vejledning, hvor vi skriver, at det kan bruges til børn med søvnbesvær, men at det er en børnepsykiater, der skal stå for behandlingen. Det er også det, der sker.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vi-har-ikke-noget-godkendt-alternativ",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/231472/7385875-sundhedsstyrelsen.jpg",
            "publication_time": "Tirsdag d. 20. maj 2014, kl. 22.30",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}