{
    "version": "1.0",
    "document": {
        "id": 16373,
        "title": "»Vi er europæere, der er ingen vej tilbage«",
        "content": "Enormt langt væk og alligevel ganske tæt på. Sådan er situationen for Ukraine i slutspillet om den historiske handels- og associeringsaftale, der i næste måned kan trække landet på EUs østgrænse ud af Ruslands skygge. Ukraine er kommet langt med de reformer, EU kræver, og der er lagt planer for resten. Nu har landets præsident, Viktor Janukovitj, sendt sin særlige rådgiver, Konstantin Jelisieiev, på rundrejse til udvalgte EU-hovedstæder for at tale landets sag inden et topmøde i Vilnius i næste måned, hvor sagen afgøres.  »En aftale med EU vil ændre alt for os. Ukraine behandles stadig som et post-sovjet-land. Med underskrivningen og implementeringen af handels- og associeringsaftalen vil Ukraine blive et europæisk land med en europæisk identitet,« siger Konstantin Jelisieiev. Topdiplomaten understreger, at Ukraines præsident og regering har vinket farvel til Moskva og sat kursen mod Europa, for Ukraine hører ikke hjemme i den toldunion med Rusland, som Moskva presser på for. »Ukraine hører til i Europa, ikke kun ud fra geografiske kriterier. Det handler om identitet, mentalitet, kulturel arv og værdier. Vi er europæere, og derfor bliver topmødet et afgørende øjeblik. Og for EU bliver det et tippepunkt for ambitionerne mos øst,« siger. Konstantin Jelisieiev. I sidste måned bakkede den ukrainske regering op om den aftaletekst, en endelig topmødeaftale kan skrives på. Et væld af reformer er EUs krav, og fuldt implementeret vil de skabe et helt nyt Ukraine, understreger Konstantin Jelisieiev. »Vi taler om værdier, fundamentale rettigheder og frihed, om at være en retsstat, demokrati, menneskerettigheder, respekt for erhvervsliv og investeringer, kamp imod korruption. Vi går ind for den aftale. Vi vil knytte os til EU, for der er en historisk retfærdighed i det, og et overvældende flertal af det ukrainske folk er enige«. Som beskrevet i går er Ukraine under hårdt pres fra Moskva, som anser Ukraine og de øvrige østlige partnerskabslande som centrale i Ruslands interessesfære.  Men ifølge Konstantin Jelisieiev ser Ukraine ikke sagen som et valg mellem Rusland eller Bruxelles. »Vores valg er irreversibelt. Der er massivt russisk pres, men vi har passeret »point of no return«, og vi er på vej mod Europa. Vi ønsker ikke at blive Ruslands fjende. Vi vil skabe muligheder, også for Rusland, men vi vil ud af Ruslands skygge og ind i den europæiske familie. Og vi er klar til at levere«. Dermed lyder det næsten som om, at Ukraine sågar vil løslade den fængslede opositionsleder Julia Timosjenko, der afsoner syv år dømt for bl.a. magtmisbrug. Fængslingen tegner et billede af Ukraine som et land, hvor præsidentens politiske modstandere kyles i fængsel og bruges af modstandere af en topmødeaftale som påskud for at modarbejde processen. Men topdiplomaten bliver lang i spyttet på spørgsmålet om, hvorvidt Ukraine vil »levere« Timosjenko: »Dette spørgsmål er relateret til komplekse retsreformer, som ikke handler om individuelle sager. Det er fundamentale spørgsmål om eksempelvis menneskerettigheder, en ny kriminalret, indførelse af en national mekanisme mod tortur og flere andre emner. Det er komplekst, og man bør ikke isolere en enkelt sag fra dette samlede billede. Med al respekt for følsomheden og den store symbolik i denne sag, så arbejder vi på at skabe samlede håndgribelige fremskridt. Vi kan ikke levere 100 procent i de sidste uger inden topmødet. Det er vil være naivt at tro. Vi kan sætte tempoet op, men det her handler ikke kun om tid. Det handler om reformernes kvalitet. Det er ikke pragmatisk at tage en enkelt sag, en enkelt episode, og lade den være afgørende for en så vidtrækkende aftale«. Tyskland gør i disse dage en jætteindsats i forhold til en løsladelse, og en opfordring om løsladelse blev gentaget ved et møde forleden mellem den tyske præsident, Joachim Gauck, og Janukovitj, som for nylig fyrede en anklager, der byggede nye sager mod Timosjenko. Bruxelles tog det som et tegn på opblødning, men præsidenten understregede, at en benådning ikke er i hans magt. Samme melding gav han i forhold til at sende sin politiske modstander udenlands, eventuelt til Tyskland, til behandling for en ryglidelse. I fredags accepterede Timosjenko et tysk behandlingstilbud, men hun understregede, at hun ville fortsætte kampen mod Janukovitj, som hun betegnede som en diktator.  »Jeg er klar til at acceptere dette forslag, så topmødet i Vilnius kan give en historisk aftale med EU. Det er en chance, vi ikke bør misse,« lød det i en erklæring, og forleden havde den ukrainske avis Segodnya, der anses som en støtte for præsidenten, et forsidebillede af Timosjenko under overskriften »Guten Tag, Berlin«. Uanset om der sker fremskridt før eller efter topmødet, eller om de overhovedet sker, advarer Konstantin Jelisieiev imod at lade Timosjenko blive afgørende: »Hvis ikke vi underskriver aftalen, hjælper det os så i forhold til at adressere sagen, som kritikerne ønsker? Vil en gensidig underskrivelse skabe et gunstigt klima for en løsning? Vi må stræbe efter det sidste. Julia Timosjenko mener jo selv, at denne aftale bør underskrives. Man må ikke lade denne sag give modstanderne af en aftale et påskud for en fiasko«.  Kan du se en mellemløsning for dig? »Julia Timosjenko er ikke en engel. Jeg kan ikke forudsige løsningen, men det kan ikke lykkes fra den ene dag til den anden. Det kræver tålmodighed. 46 millioner ukrainere venter på, at deres land knyttes tættere til Europa, og denne ene sag bør ikke være det afgørende«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/vi-er-europaeere-der-er-ingen-vej-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/365970/6860316-09udl20131007-140711-2bmjpg.jpeg",
            "publication_time": "Tirsdag d. 08. oktober 2013, kl. 22.30",
            "author": "Morten Crone",
            "related_links": [],
            "attachments": []
        }
    }
}