{
    "version": "1.0",
    "document": {
        "id": 1833,
        "title": "»Vuf«, sagde robotten og smeltede et hjerte mere",
        "content": "LAS VEGAS, USA: Den hedder Aibo, den er ikke til at stå for, når den vifter med ørerne, når man klør den under hagen, og siger »vuf«, og så den koster ingenting i hundemad - for den skal lades op. Aibo er nemlig den japanske elektronikgigant Sonys nyeste fremvisning af robotter med et menneskeligt - eller måske snarere menneskevenligt - ansigt. Den lille, hvide hundehvalp er faktisk den nye lillesøster til den gamle Aibo, som Sony præsenterede i 1999 for at vise konkret, hvad der kunne være i vente. FAKTASå bliver det ikke størreVerdens største messe for forbrugerelektronik, Consumer Electronics Show (CES), holdes 9.-12. januar i spillebyen Las Vegas i ørkenstaten Nevada i det sydvestlige hjørne af USA. Det er årets største arrangement i Las Vegas, og det er 51. gang, at messen afholdes.Arrangøren, den amerikanske forbrugerelektronikbranche Consumer Technology Association (CTA), venter messerekord. Sidste år deltog 184.498 i fagmessen, der i år dækker 232.000 kvadratmeter (svarende til 30 fodboldbaner) i såvel Las Vegas Convention Center som på en række hoteller i byen og har flere end 4.000 udstillere af grej og ideer. Skulle man forbi alle udstillingsstandene, ville man tilbagelægge omkring 25 kilometer.Den første CES-messe fandt sted i 1967 i New York. Messen holdes hvert år og har lagt scene til mange teknologiske debuter - f.eks. videobåndoptageren i 1970, DVDen i 1996, den digitale radio i 2000. Siden 1978 har den været holdt i Las Vegas.I Danmark blev der i januar-september 2017 solgt elektronik til private og virksomheder for 20 milliarder kroner, viser de nyeste tal fra analysehuset GfK. Det er lidt over to milliarder kroner mindre end året forinden.Th.FOLD UD Robothunden Aibo stjal rampelyset, da Sonys topchef, Kazuo Hirai, præsenterede den tidligere på ugen. Foto: SonyFold sammenLæs mere Nu har Aibo fået øjne, der blinker, den reagerer på, at man aer den, og så kan den bruge sin næse som projektor og streame film ud gennem den. Sony åbnede for bestillinger i november i hjemlandet Japan, men der skal lægges en pæn sum - over 11.000 kroner - for at få et nyt familiemedlem, der ligesom sin kødelige variant kan genkende de enkelte medlemmer af familien og huske, hvad de har lavet sammen. Derfor vil Aibo efterhånden reagere forskelligt, afhængig af hvem den er sammen med. »Aibo er blot begyndelsen. Kombinationen af kunstig intelligens og robotter har potentialet til at forbedre og berige folks liv. De gør det muligt at skabe meget forskelligartede oplevelser og er med til at gøre det ordinære ekstraordinært ved at sikre hjælp, bekvemmelighed og adgang til alle de oplysninger, som man har brug for og ønsker sig,« forklarede Sonys topchef, Kazuo Hirai, da han tog Aibo på armen på Sonys pressemøde på verdens største messe for forbrugerelektronik, Consumer Electronics Show (CES), i Las Vegas tidligere på ugen. Han fremhævede, hvordan robotten, som hurtigt vil blive et medlem af familien, bruger kunstig intelligens, som over internetforbindelsen har kontakt til al Sonys bagved liggende teknik og teknologi, som sætter Aibo i stand til hele tiden at lære nye ting og nye vaner ud fra, hvad menneskene bruger den til. Første sending fra Sonys kennel blev lynhurtigt udsolgt og vil nå frem til deres nye herrer om ganske kort tid.  Den lille, hvide robot Cloi valgte at forblive tavs fra sin plads på køkkenbordet og blot blinke sørgmodigt med de lyseblå øjne, mens LGs marketingsdirektør for USA, David VanderWaal, ihærdigt forsøgte at få den til at spille med igen - uden held. Arkivfoto: Steve Marcus, Ritzau ScanpixFold sammenLæs mereFoto: STEVE MARCUS. Også den sydkoreanske elektronikgigant LG Electronics forsøger at give robotterne et menneskeligt ansigt, hvilket lykkedes til overflod, daLGs lille og kære Cloi undervejs på gigantens pressemøde pludselig valgte at nægte at adlyde, når den blev tiltalt, og i stedet blot stod på køkkenbordet på scenen og blinkede sødt med de lyseblå øjne, mens de over 1.000 pressefolk i salen mærkede, hvordan panikken spredte sig blandt menneskene på og bag scenen. Også hyggerobotten Kuri har smeltet mange hjerter med sine bip- og bliplyde. Den er designet til at skulle tøffe rundt derhjemme som en slags digitalt kæledyr, mens den automatisk filmer livet omkring sig ved at bruge den indbyggede ansigtsgenkendelse som styrepind for, hvornår der skal filmes. Derudover har den indbygget lydsystem, så den kan afspille musik til et selskab, mens den ruller rundt, eller »fortælle« lydbøger. Kuri koster kun 700 dollars, svarende til 4.330 kroner med den for tiden lave dollarkurs. At robotterne nu bliver designet, så de appellerer til de menneskelige følelser, gør det meget lettere at få dem accepteret hos os tobenede væsener. »Der findes masser af opgavefokuserede robotter, men der er stor innovation blandt producenterne. Meget handler nu om, at robotter giver selskab, og det er med til at udvide markedet for robotter,« forklarer Steve Koenig, der er researchdirektør i den amerikanske forbrugerelektronikbranche Consumer Technology Association (CTA), der arrangerer Las Vegas-messen.  Kuri er designet som hyggerobot og kan både tulle rundt blandt folk og bruges som levende højttaler, når der skal spilles musik til festen. Den lille robot minder om en mellemting mellem R2D2 fra Stjernekrigsfilmene og rumvæsenet E.T. Foto: Thomas BreinstrupFold sammenLæs mere Kombinationen af robotter, kunstig intelligens og kamerasensorer er det rigtigt interessante, mener Rikard Skogberg, som er produktchef for Sony Mobile, hvor alle tre dele er væsentlige ingredienser i de nye mobiltelefoner. »Dagens sensorer kan se meget mere, end det menneskelige øje er i stand til, som f.eks. ikke kan se fremad i en tunnel. Det kan sensorerne, når de har vidvinkel på, samtidig med at de kan se i mørke. På den måde og ved samtidig brug af kunstig intelligens kan de hjælpe til at styre bilen,« forklarer han og understreger dermed, hvorfor giganterne investerer stort på alle tre områder. Men det er Aibo ligeglad med. Den lægger sig ned ved siden af sin oppasser på Sonys stand, lukker øjnene og ser ud, som om den er faldet i søvn. En næsten menneskelig reaktion, for kort forinden er alt lyset gået i de store messehaller som følge af en kortslutning, og der er meget mørkt - et sikkert tegn for en robot på, at det er sengetid. Berlingske dækker Consumer Electronics Show (CES). Berlingske er inviteret af Branchen Forbrugerelektronik (BFE).",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vuf-sagde-robotten-og-smeltede-et-hjerte-mere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/26487/19688056-pix-aibo.jpg",
            "publication_time": "Torsdag d. 11. januar 2018, kl. 10.43",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}