{
    "version": "1.0",
    "document": {
        "id": 8269,
        "title": "»Well suited« blev til »velklædt« – Jotam Confino vil have rettet dårlig oversættelse af sin bog",
        "content": "Jotam Confino, B.T.s mellemøstkorrespondent, kræver nu af sit forlag, at det oversætter hans bog igen – og gør det ordentligt. Bogen hedder »Netanyahus Israel – Den yderste højrefløjs vej til magten« og er oprindelig skrevet på engelsk. Forlaget Mellemgaard har oversat bogen til dansk. Men ifølge både Jotam Confino selv ogWeekendavisensanmelder, Søren Villemoes, har forlaget ikke gjort sit oversættelsesarbejde særlig godt. Søren Villemoes skrev i sidste uge, at det virker som om originalen blot er kørt igennem Google Oversæt, selvom oversætterens navn fremgår af kolofonen. Ét eksempel på den dårlige oversættelse lyder: »Netanyahus anden succes var, at han blev den mest velklædte sekulære politiker for de ultraortodokse,« citerer Villemoes fra bogen og fortsætter: »Betyder sætningen, at de ultraortodokse bare ikke kunne stå for Netanyahus gode smag i jakkesæt? Eller har en eller anden maskine (eller et meget forvrøvlet menneske) oversat ‘best suited’ til ‘mest velklædte’? Mit bud er det sidste,« skriver Søren Villemoes. Jotam Confino skriver nu på X, at oversættelsen af hans bog »ikke er i orden«, og at han har krævet, at den bliver oversat igen af forlaget. »Jeg er naturligvis super frustreret, da jeg ikke selv har stået for oversættelsen, men har stolet på at forlaget var i stand til det,« skriver han og fortsætter: »Flere har spurgt, hvorfor jeg ikke bare selv har oversat den; den enkle forklaring er, at jeg ikke har haft tid. De fleste dage på ugen arbejder jeg i døgndrift med at dække krigene i Mellemøsten. Det var derfor enno brainerfor mig, da et forlag i Danmark gerne ville stå for oversættelsen.«  Oversættelsen af min bog er ikke i orden - derfor har jeg krævet, at forlaget i Odense, der har købt rettighederne til min bog,  laver en ny oversættelse.Læserne i Danmark skal selvfølgelig have den samme oplevelse som dem der har læst den på engelsk.Jeg startede med at…pic.twitter.com/W3Y6UQicl7 Den nye udgave af »Netanyahus Israel – Den yderste højrefløjs vej til magten« udkommer i februar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/well-suited-blev-til-velklaedt-jotam-confino-vil-have-rettet-daarlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1870325/24855326-jotam-confino.jpg",
            "publication_time": "Onsdag d. 18. december 2024, kl. 17.46",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}