{
    "version": "1.0",
    "document": {
        "id": 21135,
        "title": "»Wonder Woman« skrev, at hun er bekymret for sit folk – og så røg hun ud i en shitstorm",
        "content": "Gal Gadot er mest kendt for at spille den stærke amazonehelt Wonder Woman i en række film, som er baseret på tegneserier fra DC Comics. Men Gadot, som er israeler, er nu kommet ud i et virtuelt stormvejr efter et opslag på Instagram. Det skriverPolitiken. Hun skriver i opslaget om situationen i Israel og Gaza, at hendes hjerte er knust. »Mit land er i krig. Jeg er bekymret for min familie og mine venner, og jeg er bekymret for mit folk. Det her er en ond cirkel, der har været i gang alt for længe. Israel fortjener at leve som en fri og sikker nation og vore naboer fortjener det samme,« skriver Gadot i opslaget, som kan læses nedenfor.  Et opslag delt af Gal Gadot (@gal_gadot) Ifølge Politiken skrev flere tusind mennesker i kommentarsporet, og derudover delte den tidligere republikanske præsidentkandidat, senatoren Ted Cruz, opslaget på Twitter med ordene »Gud velsigne Gal Gadot«.  God bless@GalGadothttps://t.co/7bQ79MbQt1 Men som den skarpe læser nok har forudset, var det ikke alle, der var lige begejstrede over opslaget fra Gal Gadot, der også har været to år i det israelske militær. Mange skrev hårde ord i kommentarsporet, i en sådan grad at Gal Gadot har måttet slå kommentarsporet fra på sit opslag. Men på Twitter florerer kritikken stadig, her fra brugeren Zedd Khan, der skriver: »Det er som at sige »min søn kom op at slås«, når ens søn har mobbet et barn uden arme.«  Thats like saying “my son had a fight” when he was bullying an armless child#GalGadothttps://t.co/GYKGbeCTWk Rayane Moussallem, der er journalist for nyhedsbureauet AFP, skriver på Twitter, at »Gadot var israelsk soldat, da de bombede civile under krigen mod Libanon i 2006, men nu er hendes hjerte knust!«  She served in the Israel Defense Forces when they dropped bombs on civilians during the war on Lebanon in 2006 but now her heart is broken!https://t.co/wH8ZYv0CMA Flere andre kritiserer også Gadot med mindre pæne ord end herover. I Berlingskekunne man mandag læse,at 198 palæstinensere, inklusive 58 børn i Gaza, er blevet dræbt, 1.300 såret og 40.000 drevet på flugt under den igangværende ugelange konflikt. Ifølge Israel er det selvforsvar mod demange raketter, der affyres af Hamasmod Israel. Ti israelere havde mandag mistet livet, inklusive to børn. Den 36-årige skuespiller har ikke udtalt sig yderligere om opslaget, skriver Politiken.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/wonder-woman-skrev-at-hun-er-bekymret-for-sit-folk-og-saa-roeg-hun-ud-i-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1422725/23748095-usa-golden-globes-2021.jpg",
            "publication_time": "Tirsdag d. 18. maj 2021, kl. 09.36",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}