{
    "version": "1.0",
    "document": {
        "id": 16152,
        "title": "»X Factor er et sted, hvor alle er lige«",
        "content": "De er blevet en vigtig brik i det underholdningsprogram, der hver fredag samler alle hjørner af den danske befolkning. De deltagere i DRs underholdnings­program »X Factor«, der har en anden etnisk baggrund end dansk, har om nogen stemplet deres navne fast i den danske musikbog. Det begyndte med den dengang 15-årige sanger Basim Moujahid fra sæson 1, der sidste år repræsenterede Danmark ved det internationale Melodi Grand Prix. Siden da har 34 af showets i alt 103 finaledeltagere været sangere med en anden etnisk oprindelse end dansk. Heraf fire færinger. Denne fredag fik danskerne et gensyn med nogle af dem, der har stået på den berømte X Factor-scene gennem årene, da DR fejrede show nummer 100. Og når DRs underholdningschef Jan Lagermand Lundme spoler båndene tilbage, er han helt overbevist om, at årsagen til programmets succes hænger sammen med, at hver sæson har rummet deltagere med mange forskellige baggrunde: »X Factor er et sted, hvor alle er lige. Ligegyldigt hvor man er fra, hvor gammel man er, og om man er tyk eller tynd. Det sætter også sit aftryk på programmet, der bliver et sted, hvor der er plads til en mangfoldighed af mennesker,« siger Jan Lagermand Lundme. Underholdningschefen understreger, at der ikke er en kvote for, hvor mange deltagere med anden etnisk baggrund eller med et bestemt køn, der skal være med i showet. De er castet ud fra deres talent, og det er vigtigt at holde fast i, mener han: »Jeg synes, det er ekstremt vigtigt, at vi ikke gør noget ud af folks etnicitet. Det er ikke noget, vi arbejder med, for så vil den her mangfoldighed ikke have så stor og positiv en effekt for showet, som den har,« siger han. Og det havde da heller ikke været særlig interessant, hvis det kun havde været »Jens og Peter, der var med i X Factor,« mener Babou Lowe, der var med i sæson 4. Han er selv opvokset i Danmark, fordi hans mor er dansk, men fra hans far har han afrikanske rødder. »Hvis man som udlænding kommer ind i X Factor, er det som om, at hr. og fru Danmark kommer en lille smule tættere på den fremmede kultur, man repræsenterer. De får lov til at se, at alt det fremmede, man måske ikke kender så meget til i Danmark, slet ikke er så fremmet og så farligt endda,« siger Babou Lowe, der aldrig selv har oplevet at blive betragtet som andet end dansk. Han er dog ikke i tvivl om, at fordomme om folk med indvandrerbaggrund, testes i X Factor: »Man taler f.eks. om, at der er en gruppe herhjemme, der kan have sværere ved at få et arbejde end andre, og der tror jeg, X Factor kan være en rigtig god måde at få et indblik i, at andre kulturer også kan avle nogle mennesker, som er virkelig, virkelig talentfulde,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/x-factor-er-et-sted-hvor-alle-er-lige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/349087/8352801-28magdanske-drenge-kan-faa-jpg.jpeg",
            "publication_time": "Fredag d. 27. februar 2015, kl. 22.30",
            "author": "Michel Bloch Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}