{
    "version": "1.0",
    "document": {
        "id": 16221,
        "title": "Åbenbaringen på Patmos",
        "content": "Patmos toner frem på lang afstand. Højt over øen ses en lille, hvid stribe. Over striben noget gråt – og så endnu en hvid stribe. Det ser meget mærkeligt ud, hvis man ikke lige ved, hvad det er.Se også:Kalymnos - svampefiskernes ø Som båden nærmer sig, toner den lille by Chora frem af disen. De hvide huse i den lille bjergby klynger sig til foden af det store mørke, befæstede kloster, kronet af en lille kalkstribe på  forsvars-værkerne. Stilfuld atmosfæreSom en noget yngre mand ankom jeg i 1980’erne til Patmos fra naboøen Leros, hvor vandet var sluppet op. 35 grader i skyggen og ingen mulighed for et bad, ikke engang et koldt. Kontrasten var stor, da jeg temmelig svedig og usoigneret trådte ind i værelset på det første hotel på promenaden. Forventningerne var ikke høje. Bare der var koldt vand i hanerne. Men allerede i døren til værelset på Hotel Chris, kunne jeg mærke en behagelig, let krydret duft fra de mørke møbler. De gedigne møbler stod flot til de hvide vægge, det sirlige linned og de bløde håndklæder. Og det var det lifligste varme vand, der strømmede ud fra bruseren. Herligt. Den samme atmosfære rammer mig her i 2009. Det er ikke samme hotel og slet ikke samme duft. Hotellet er fint, men vigtigere er det, at øens atmosfære stadig er i en klasse for sig selv. Atmosfæren på Patmos er stilfuld og uden den sædvanlige ungdommelige larm fra overdimensionerede højttalere. Her er stille og fredeligt. I højsæsonen kan der i nogle timer være et heftigt mylder af krydstogtsturister, men ellers bærer øen præg af en vis andægtighed – uden at være kedelig. Den hellige øPatmos, lige syd for Samos, er den nordligste ø i Dodekaneserne. Den er lille, men alligevel en af Grækenlands mest kendte og mest hellige. Det var her, Johannes havde sin åbenbaring – som jeg havde min i en noget mindre målestok næsten 2000 år senere. Johannes var forvist af romerne under Kejser Domitian fra Efesus i det nuværende Tyrkiet på grund af sin agitation for kristendommen i år 95. Han tilbragte knap to år på øen og omvendte ifølge overleveringen de romerske besættere til kristendommen. I dag kan man besøge den grotte, hvor Johannes skulle have fået sin guddommelige inspiration til at skrive det mest afvigende kapitel i Det ny Testamente. Han skrev nu ikke selv beretningen ned, men dikterede den til sin unge discipel Prochoros. Johannes Åbenbaringen beskriver det helvede, der venter de vantro, og det himmerige, de troende har i udsigt. Mange mener, at Johannes er den samme, som skrev Johannes-evangeliet, og andre, at han måske er apostlen med samme navn. Men intet i Johannes sprogbrug og stil kan umiddelbart knytte ham til andre end den mand, der skrev åbenbaringen til syv kristne menigheder i Lilleasien.Det rige klosterPatmos har ingen lufthavn og får det heller ikke, hvis det står til øens styre. Øen har to store beboede nonneklostre og to klostre med munke. Hertil skal lægges et større antal med to-fire munke. En morgenfrisk tur på gåben, med taxi eller lokalbus de 200 meter op til klostret i byen Chora er en oplevelse ud over det sædvanlige. Selve den hvide bys labyrintiske gader indbyder til at fare vild for sjov. Der er ingen muligheder for indkøb af dagligvare i Chora, men rigeligt med souvenirshops, taverner og barer. Mange hovedrige og kendte udlændige har deres gang i byen. Christodoudolus kloster fra 1088 blev bygget på foranledning af den byzantiske patriark i Konstantinopel Alexios I Komnenos. Han gav opgaven med bygningen af det nye kloster til Christodoulus, der var kendt som en handlekraftig munk med kors og sværd i hver sin hånd. Han var samtidig og sammenlignelig med Biskop Absalon i København. Utallige bøgerDen unge munk Isiodoros sidder på en stol i åbenbaringsgrotten og sørger for, at folk viser den fornødne respekt for stedet. »Vi er 20 præster og munke i klostret. Alle er uddannet på Den Patmiske Skole i nærheden, og enkelte har fået en videregående uddannelse i udlandet,« oplyser Isiodoros på græsk. Netop den videregående uddannelse kan stimulere tilgangen til klostret. Klostret har gennem århundreder modtaget og indsamlet utallige manuskripter, bøger, religiøse smykker og ikoner. Mange kom fra nedlagte menigheder i Lilleasien. Af de mest spændende kan nævnes uddrag af Markus-evangeliet fra 500-tallet. Dette ældste manuskript på klostret er skrevet på lyserødt pergament. Dokumentet, der i 1088 overdrager munken Chrisdodoulos øen og klostret, hænger på væggen. Personligt er jeg meget fascineret af et rigt illustreret udsnit af Jobs Bog fra slutningen af 600-tallet. Mange andre beundrer den flotte ikon malet af El Greco i 1560’erne.Bliv vækDesværre bliver det kun til en meget kort visit denne gang. Men under morgenfotograferingen, hvor vi venter på færgen, kalder kioskdamen mig hen til sig. Værsgo, du skal lige af et par kager til rejsen. En udenlandsk rejsejournalistkollega beskriverPatmospå sin egen måde: Patmos er en ø, der går ind under huden og i blodet på en. Man vil gerne have den i fred for sig selv. Synd, det der med spedalskheden på øen..",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/aabenbaringen-paa-patmos",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/353914/6865255-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 07. juni 2009, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}