{
    "version": "1.0",
    "document": {
        "id": 9245,
        "title": "Åbent brev til Den Gamle By: Red vores Sommersko",
        "content": "Det måtte jo ske: Café Sommersko er lukket. Sådan helt lukket. Københavns, Danmarks – ja, faktisk Nordens ældste café har efter 41 år hevet borde og stole ind for sidste gang, og dermed lukker epicentret for den udskænkningskultur, der siden den stille begyndelse har overtaget hele landet. For det var nemlig her, brødrene Jørgen og Søren Bro sammen med kunstneren Kenn André Stilling 11. juni 1976 åbnede for et sted, hvor man kunne få noget så eksotisk som cappuccino og croissanter. Café Sommersko blev skabt efter parisisk forbillede. I forbindelse med en artikel, jeg skrev til Euroman, snakkede jeg med Kenn André, der ved etableringen af caféen stod for indretningen af lokalerne. Han fortalte mig, at han havde været på studietur i det franske og der havde taget mål på forskellige caféer med en tommestok for så præcis som muligt at kunne bringe fremtiden hjem til København, hvor cafeteriaet på toppen af Illum var eneste alternativ til ølbajere på værtshusene.  Faktisk var tanken om en café dengang så anderledes, at der måtte bestilles en espressomaskine hjem fra Frankrig, og politiet beordrede caféen til at lænke de udendørs borde og stole sammen, for at folk ikke skulle kaste rundt med dem. Alt i alt en fremmed, fransk hane i den danske andedam. Desuden fortalte Kenn André mig, at han havde indrettet caféen som et kunstværk – bare med betjening. Kunsten skulle være i højsædet, så der var ægte malerier på væggene, jazzmusikere på gulvet og digtere til lyrikaftener. Men de seneste par årtier har Kenn André ikke været på hverken Sommersko eller nogen anden café mere end en håndfuld gange. Og det er der ingen, der kan undre sig over. For siden den stærke begyndelse, er det kun gået ned ad bakke med det københavnske caféliv. Okay, indrømmet, der er flere gode steder, der gør sig umage med at leve op til en vis standard, men over en bred kam er caféerne i København så jammerlige, at man undrer sig over, at de vil være sig selv bekendt.  Og lad os da bare vende tilbage til begyndelsen og tage Café Sommersko som et (dårligt) eksempel. Ejeren, altså ham der nu lukker, skriver selv i en meddelelse på Facebook, at de manglende indtægter, der er årsag til lukningen, i høj grad skyldes historierne om hans egen person. Han blev for et par år siden dømt for skattesvig og vold, ligesom han også har været under mistanke for både at benytte sort arbejdskraft og for at være del af en menneskehandels-operation. Og det kan sagtens være, at potentielle cafégæster har det med i deres overvejelser, inden de vælger kaffe-sted. Det virker dog mere nærliggende, at lukningen skyldes den tilstand, Nordens ældste café har været i de sidste år. Sommersko er simpelthen blevet drevet som en araberhest i et ponyshow. Det var blevet til en turistfælde, og selvom nogle (især ældre) københavnere måske stadig kunne se skyggerne af Michael Strunge og F.P. Jac i baren, skulle man godt nok se godt efter. Jo jo, enkelte jazzarrangementer har der da været, men kun så længe, det var ufarligt og ikke gik ud over salget af den dér pis-lugtende kaffe, der blev langet over disken. Og hvis der de seneste ti år har været digtere på caféen, så må det have været dem, der skrev »skid godt« på døren nede på herretoilettet.  Den nu tidligere ejer af Sommersko er også manden bag Café Stella i Kompagnistræde, som jeg ved flere lejligheder har kaldt Københavns, Danmarks – ja, faktisk Nordens ringeste café, der dog har den gode placering på Strædet til at lokke turister, jyder og andre sagesløse mennesker ind til slatten brunch og snavsede cocktailglas. På samme måde har navnet »Sommersko« og placeringen tæt ved Købmagergade været eneste lokkemad de seneste mange år – og det eneste, der var til at få ned. Valgte man at gå indenfor, var man på intet tidspunkt i tvivl om, at man gerne måtte sluge sin stenhårde sandwich lidt hurtigere, så de kunne få flere mennesker igennem maskineriet. Da Sommersko blev åbnet, gav den noget til københavnerne: Et sted at opleve. Også et sted at møde – både møde andre mennesker, møde kultur og møde noget anderledes. Nu er caféerne, med Sommersko og Stella i front, til for at tage noget fra københavnerne. Navnlig deres penge. Mens caféerne kun bliver flere og flere, er faglig stolthed blevet en mangelvare. Når caféer er bedst, er de ikke til slå. Det er der, man føler sig hjemme i trygge omgivelser og samtidig ude i det spændende ukendte på én og samme tid. Hvor stedet er en oplevelse i sig selv. Som Kenn André også udtrykte det: En form for totalteater, hvor de andre gæster, betjeningen, de forbipasserende udenfor og en selv er skuespillerne i et stykke om byen lige netop nu.  Når caféer er værst, går man derfra med en bitter smag i munden. Det finder vi københavnere os for tit i. Og det bør vi lade være med. For i dag er det blevet så nemt at anskaffe sig en espressomaskine, at mange har en stående derhjemme og i 7-Eleven kan man få tre croissanter til 39 kr., eller en tredjedel af, hvad de koster på caféer. Altså er sortimentet ikke så eksotisk, som det har været. Så med det vanvittige prisniveau, der efterhånden er på de københavnske caféer, bør begge parter, vi og de, snart begynde at overveje deres eksistensgrundlag, og hvem der har brug for hvem. Vi kan blive ved med at lægge vores penge hos de dårlige steder – du ved, dem der er så bevidst om deres egen tarvelighed, at de har indrammede sort/hvide fotos af bedre caféer på væggene. Dem, med den tømmermandsramte sabbatårsstudent i baren, der serverer omtrent lige så veloplagt, som den våde, røgede laks i standardbuffeten, der har været ude i restauranten tre weekender i træk. Dem, hvor anlægget spiller en eller anden generisk Spotify-liste, der hedder »Café 3«, hvor forskellen på kaffen afhænger af, hvilken knap på maskinen, der bliver trykket på, og ejeren sidder i baglokalet og regner på, hvornår han kan åbne næste afdeling af kæden. Eller vi kan gå en stor uden om dem og i stedet komme der, hvor man mærker en snert af lyst til at være andet og mere end et indtjeningsgrundlag. Caféer, hvor ejeren har siddet oppe til kl. 2 om natten for at lede internettet igennem efter de helt rigtige teskeer, fordi han er stolt af sit sted. Misforstå mig ikke: Der er absolut intet i vejen med at tjene penge. Heller ikke ved at drive café. Men det virker oftere og oftere som om, at netop det at tjene penge både er motivationen, metoden og endemålet. Og tro heller ikke, at jeg er blind for, at der findes caféer i København, der gør byen til et bedre sted at være. De findes, men der bliver længere og længere imellem dem. Nå, men den nye ejer af Sommersko har sagt til Politiken, at han vil åbne en toer til sin restaurant Mät, der skal hede Mät 99, og skal ligne en fast food restaurant fra 80erne. Han kan godt lide Sommerskos lokaler, men navnet og de sidste rester af indretningen ryger ud. Og det er egentlig derfor, jeg skriver det her. Jeg vil nemlig gerne rette en appel til Den Gamle By i Aarhus: Red vores Sommersko. Jeg ved, at I som en del af jeres frilandsmuseum har indrettet en gade, som den ville have set ud i 70erne, og derfor tænkte jeg, det var oplagt, at I skyndte jer at komme forbi med alle de trailere, I kan skaffe, og tog de sørgelige rester af Sommersko med til Aarhus. Her kunne den så indgå som en del af jeres 70er-gade, eventuelt suppleret med et lille skilt. I så fald skulle der på det skilt stå: »Art: Café med format. Oprindelse: København. Status: Stærkt udrydningstruet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/aabent-brev-til-den-gamle-by-red-vores-sommersko",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/168206/18203723-sdfsdf.jpg",
            "publication_time": "Fredag d. 18. august 2017, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}