{
    "version": "1.0",
    "document": {
        "id": 14168,
        "title": "Åbn Nyholm for børnene",
        "content": "Nyholm er ved at blive forladt af flåden. Rigets flag bliver på Holmens nordside, men alle de oprindelige funktioner, der motiverede Christian 5 til at anlægge værft og vedlighold for den danske flåde, er på vej til at høre op. Områdets oprindelige funktioner skal holdes i hævd, også når Holmen skal finde sin fremtidige anvendelse. Holmen var gennem flere hundrede år Danmarks største arbejdsplads, hvor der var et skarpt blik for udvikling af håndværksmæssige kvaliteter, der ikke kun blev anvendt til at bygge til stadighed mere sødygtige fartøjer, men også havde en afsmittende virkning på kvaliteten af det bygningshåndværk, som vi ser i den den københavnske bygningsmasse, der stammer fra 1700-1950. At placere flådehistoriens fineste genstande på et museum på Holmen er oplagt, således at det kan findes i selskab med ikoniske bygninger som Mastekranen og områdets tre eksisterende museumsfartøjer. Men hvad med den oprindelige funktion som det absolutte center for udvikling af bygningshåndværk i høj klasse. Og hvad med den oprindelige funktion som værksted for reparation og vedligehold af gamle fartøjer. Vi har ikke reserveret plads til erhvervsdrivende i København, som restaurerer, reparerer og vedligeholder gamle skibe. Når Nyhavns ikoniske træskibe har brug for at komme på værft, må de sejle langt fra København. Det vil have en stor tiltrækningskraft på folk med interesse i brug af arbejde med den maritime kulturarv, hvis der på Nyholm var et miljø, hvor erhvervsdrivende og frivillige kunne have plads og faciliteter til at arbejde med træskibe og andre gamle fartøjer. Det vil også være en mulighed for at omdanne gamle fartøjer til boliger. København har ikke formået at sikre rekruttering af unge mennesker til bygningshåndværkene, selv om vores egen bygningsmasse er skabt af mange hundrede års tradition for at bygge kvalitet fra værfter og håndværkslaug. Der kunne ikke være et snoet træspir på Frelserkirken, et formfuldendt frontparti på Grundtvigskirken eller solide og smukke karré-ejendomme uden denne stolte tradition. Men hvem fører den videre, og hvordan overbeviser vi unge mennesker om, at det er værd at lære de færdigheder, der skal til for at være en del af denne tradition? Københavns børn og unge kan få bedre muligheder for at se sig selv som del af en tradition for solidt og smukt bygningshåndværk, hvis de også kan få adgang til et arbejdende skoleværksted for børn og unge i Nyholms miljø. »Der kunne ikke være et snoet træspir på Frelserkirken, et formfuldendt frontparti på Grundtvigskirken eller solide og smukke karré-ejendomme uden denne stolte tradition,« skriver Jakob Næsager og Gorm Gunnarsen.Fold sammenLæs mereFoto: Mikkel Møller Jørgensen. Nyholms formål bør fortsat i fremtiden være offentligt. Og hvilket offentlig formål vil være finere end at sikre en videreførelse af Københavns traditioner for solidt traditionelt håndværk. Vi skal bygge og restaurere vores bygningsmasse smukt. Og vi har brug for at sikre det maritime islæt langs havneløb og kanaler. Det giver rigtig god mening, at det er københavnske håndværkere og skibsglade københavnere, der står for opgaven – og at det finder plads i hjertet af den håndværksmæssige tradition på Holmen. Jakob Næsager er borgmester (K), og Gorm Gunnarsen er medlem af Borgerrepræsentationen (EL). De er hhv. formand og næstformand for børne- og ungdomsudvalget i Københavns Kommune",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/aabn-nyholm-for-boernene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1538247/24065305-nyholm2.jpg",
            "publication_time": "Mandag d. 18. april 2022, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}