{
    "version": "1.0",
    "document": {
        "id": 6141,
        "title": "Åh, »Sinners« havde været en fin film, hvis den var gået knap så meget balalajka",
        "content": "Så stor en musiker er den unge præstesøn Sammie Moore (Miles Caton), at selve grænsen mellem liv og død udviskes, når han griber instrumentet. Shamaner kaldes frem fra det hinsides, men også fremtidens musikalske åndemanere, der spiller på spade eller spytter rim, fremtræder foran den unge mand, selvom vi i »Sinners« skriver 1932. De sorte amerikanere brugte slavesangene, gospel og blues til at udholdte århundreders racistisk undertrykkelse. Men musikken har en direkte linje tilbage til det afrikanske, forjættede land. Den irske folkemusik lyder smuk, men i virkeligheden er banjospillerne vampyrer.Fold sammenLæs mereFoto: Eli Joshua Adé, Warner Brothers. I »Sinners« er musikken altså identitet som lyd, og det er lige dele en smuk og lidt kuk-kuk hyldest til dét, man kommer fra. For åndeverdenen åbner også for det dæmoniske – og så går filmen balalajka. Den sorte kulturarv hylder »Black Panther«-instruktør Ryan Coogler. Måske er han hædret mere for »Creed« og »Fruitvale Station«. Hver gang med Michael B. Jordan i hovedrollen. Det kan derfor undre, at instruktøren tilsyneladende har så lidt tillid til Jordans skuespil. For Coogler har på den ene side har givet Jordan en dobbeltrolle som tvillingerne Stack og Smoke, men iklædt dem henholdsvis en meget rød og en meget blå hat. Mange gysere i tiden udforsker forholdet mellem sorte og hvide i USA. Her er Jack O'Connell sulten vampyr på vej til fest i juken.Fold sammenLæs mereFoto: Eli Joshua Adé, Warner Brothers.. Ligesom i børneprogrammet »Tip, Tap, Tønde«, der var stort i 1990erne, hvor identiteterne på de to værter blev holdt adskilt af primærfarver på deres bowlerhatte. Smoke er den lidt kloge, melankolske type (blå hat), og Stack er den varmblodede og skægge (rød hat). Men Jordannerne gør det nu fint. I Chicago har de tjent en formue ved at arbejde for Al Capone (og nok også snyde ham lidt, for i lasten har de både irsk øl og italiensk vin), og nu er de efter syv år vendt hjem til Clarksville, Louisiana, for at drive en juke, en slags sort bodega fyldt med musik. Og den fest vil man gerne med til! »Sinners« er mere end to timer lang, men foregår over et døgn. Vi har altså masser af tid med brødrene til at planlægge aftenens festligheder, og gudskelov for det. Filmens første del er vidunderlig. Det føles som om, man selv slentrer mellem facaderne i Clarksville, Louisiana, og hilser på gamle venner, fjender og tidligere elskere sammen med de to tvillingebrødre og deres fætter, musikeren Sammie Moore. »Sinners« er rummer mange referencer tilbage til sort kultur. Her er et voodoo-ritual.Fold sammenLæs mereFoto: Eli Joshua Adé, Warner Brothers.. Vi møder den kinesiske købmandsfamilie, der formår at slå en god handel af. De godmodige banditter, der vil røve en bil, en voodoo-heks i skoven, og en bluessanger ved togstationen. Her toner fortrængte og nye kærligheder også frem mellem al røgen og dampen fra lokomotivet. Ud træder sangerinden Pearline (Jayme Lawson), der vrider sine hofter, når hun går, som dansede hun allerede, og den hvide Mary (Hailee Steinfeld) i hvid strik, der elsker med hjertet først, og så må det med huden og dens farve komme efter. Mændene sukker forståeligt, og på turen hjem fra ærinderne fortæller tvillingen Stack, hvordan man får en kvinde til at blive. Man skal slikke på knappen mellem hendes ben lige så blødt som man ville en lækker is, der skal holde så længe som muligt uden at smelte. Sådan kender man altså tidens helt. En mand, der kan give kvinder orgasmer. »Sinners« er smuk, brødrene kører gennem uendelige bomuldsmarker, mens guitaren sitrer og brummer blødt under billederne. Filmen emmer af stemning, der ikke bare er de evindelige vibes, men faktisk situeret i et sted, i en kultur, i en sjæl. Resultatet er en sanselighed i »Sinners«. Man vil med til festen, når Sammie Moore (Miles Caton) spiller blues i juken.Fold sammenLæs mereFoto: Eli Joshua Adé, Warner Brothers.. Som stod man selv i bomuldens kradsen, i duften af sin egen, solbrændte og svedige hud, og lyttede til en gammel kulturs klagesange. Og om aftenen er man er med i dansen, lytter til guitaren, harmonikaen og sangen og de mange bare fødder, der stamper i jukens træbrædder. Her føler alle sig frie. Men så går alt galt. Genrerne blandes. Som om Cooglers film vil være storslået Oscar-film og b-basker på én og samme tid. Den vil være blues og rock og hiphop og det hele, dertil også savlende vampyrer, der synger sælsomme irske folkesange og dårligt glammetal på lydsporet, dertil dansende geishaer, der også trylles frem af bluesmusikerens magi i juken. Juken angribes af vampyrer, og mange gæster omdannes selv til blodsugende monstre. Da en gruppe må overleve natten i skuret omgivet af vampyrer, bliver filmen for mærkeligFold sammenLæs mereFoto: Eli Joshua Adé, Warner Brothers.. Ingen længe må en lille gruppe overleve natten i skuret, indtil morgendagens sollys får den nu korsyngende djævleyngel til at brænde op. På et tidspunkt danser djævelen selv riverdance omkranset af cirkeldansende vampyrer i alle farver. Hvilken smeltedigel. »Det var den bedste aften i mit liv, indtil solen gik ned,« siger den ene af de to Jordanner til sidst, nu i en nær fortid og iklædt overgjort 1990erne-kostume, der ligner udklædning fra en »Rap fyr i L.A.« -temafest for rige mennesker. Jeg er enig. Åh, »Sinners« havde været en fin film, hvis Coogler havde holdt sig fra blodsugerne. »Sinners«. Gyser. Instruktører: Ryan Coogler. Medvirkende: Michael B. Jordan, Saul Williams, Hailee Williams, Tenaj L. Jackson og mange flere. Biografpremiere 16. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/aah-sinners-havde-vaeret-en-fin-film-hvis-den-var-gaaet-knap-saa-meget",
            "image_url": null,
            "publication_time": "Onsdag d. 16. april 2025, kl. 12.25",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}