{
    "version": "1.0",
    "document": {
        "id": 12019,
        "title": "Åh gud. Det var helt suverænt! Her er de bedste koncerter, musikanmelderen var til i 2024",
        "content": " Gilli, Roskilde Festival, 5. juli 2024Fold sammenLæs mereFoto: Liv Latricia Habel.  »Lille spejl på væggen der, hvem er størst i landet her?« Svaret er Gilli. I hvert fald, hvis man spørger blomsten af Danmarks ungdom. Og ja, Spotify-abonnenter! Således kunne den svenske musikstreamingtjeneste tidligere på måneden afsløre, at Gilli for sjette år i træker den mest streamede kunstner på dansk jord. Gillis popularitet var da ogsåsecond to none, da den 32-årige popstjernerapper fra Rødovre tilbage i starten af august gav nattekoncert på Roskilde Festival. Her forvandlede Gilli nemlig Orange Scene til én stor soundboks, der hamrede en parade af hits og et uudtømmeligt arsenal af ild, røg, konfetti og raketter ud over et folkehav i tæt på paradisisk ekstase. Man kan mene, hvad man vil, om lyden af Gilli. I min optik er vi ude i et stressfremkaldende miks af rap fra en trappeopgang tilsattropical beatsmed bas på bagsmækken. Men på »Roskilde« var lyden af Gilli, lyden af magi for masserne. Det var en generationsfest på kryds og tværs af generationer. For det var alle, der blev suget ind i Gillis hule hånd. Og ingen vil glemme koncerten foreløbig.  Infernal, Smukfest, 7. august 2024.Fold sammenLæs mereFoto: Mikkel Berg Pedersen.  Engang var Lina Rafn prinsessen af de danske provinsdiskoteker. I dag er forsangeren i Infernal det tætteste Danmark kommer på en discodiva med blåt blod i årene. Og sammen med hendes jævnaldrende evighedssidekick, 47-årige Paw Lagermand, leverede Lina Rafn måskeden bedstelive performanceved dette års udgave af Smukfest. Koncerten, der fandt sted på teltscenen »Månen«, var da også helt, ja, på Månen. På den gode måde. Infernal leverede nemlig ikke bare et studie i forbilledlig technopop, der fik hele teltet til at hoppe i takt med bas-arm pårepeat. Infernals præstation var også et konstant bas-pumpende bevis på, at Lina Rafn og Paw Lagermand stadig – og måske mere end nogensinde – er tryllebindende hofleverandører af tysk technopopfest tilsat sækkepibe og »dakkedak«. Det lyder måske som det glade vanvid, men for alle, der var så heldige at overvære Infernals magtdemonstrative evne til at skabe en fest som i de gode gamle dage, gav det hele en femstjernet mening.  Eee Gee, Store Vega, 6. marts 2024Fold sammenLæs mereFoto: Foto: Nicklas Rosén..  Apropos blåt blod i årene, så fik den royale familie i dansk musik et nyt medlem i 2024. Navnet er Emma Grankvist, men kunstnernavnet er »Eee Gee«,og en forårsaften i Store Vega kronede den 32-årige københavnerkvinde sig selv som Danmarks nye elektropopprinsesse. I mageløst lydbillede, der svævede et stilbevidst sted mellem Oh Land og Lana Del Rey,performedeEee Gee, iført hvidt, figursyet jakkesæt og bare Annisette-tæer, som en artist på øverste hylde. Som et stjerneskud, der ved, hvad hun kan og vil, men også er udmærket klar over, hvad hun gør, hvad der virker, og hvordan det skal gøres. Det var vrikkende hofter, svajende torso, fremstrakte arme og vuggende skridt fra side til side, mens hun med en stemme, der kunne alt, hvad den ville, flirtede drilsk og forførende med et taknemmeligt smil på læben. Det var musikalsk kærlighed ved første blik. Især fordi intet føltes kalkuleret, indstuderet eller plagieret. Eee Gee var og er bare den ægte vare, nemlig sig selv.  Rasmus Seebach, Smukfest, 9. august 2024.Fold sammenLæs mereFoto: Helle Arensbak.  Og lad os på den note tage et smut tilbage til sommerens Smukfest. For hvis der er en dansk artist, der 100 procent behersker kunsten at være helt sin egen, så er det pophitmageren Rasmus Seebach. Glem alt om spekulativ manipulation og leflen for algoritmernes lavthængende frugter. »Rallemusens« musik er ikke et specialudviklet designerdrug. Det er bare vaskeægte pop, der kommer lige fra hjertet, og som i mere end et årti har ramt hundredtusindvis af danskere lige i, ja, hjertet. Så mange var der ikke mødt op til hans koncert på Bøgescenen i sommer, men skoven i Skanderborg var proppet til randen og Rasmus Seebach sørgede for, at alle fik, hvad de kom for. Koncerten var simpelthen et orgie af fællessang, fest og farver, kærlighed ad libitum og kollektiv selvforglemmelse. Kort sagt; alt det, som en god popkoncert kan levere. Og selvfølgelig førte Rasmus Seebach an i den fem kvarter lange lykkerus: »Jeg føler mig så lykkelig, lige her og nu!« Det samme gjorde publikum. Som altid, fristes man til at sige. For der findes ikke en mandlig popartist i kongeriget Danmark, der kan skabe en folkefest som Rasmus Seebach, og det slog han igen igen to streger under med sin koncert på Bøgescenen i sommer.  Dizzy Mizz, Royal Arena, 15. november 2024.Fold sammenLæs mereFoto: Torben Christensen/Ritzau Scanpix.  I 1994 skete der også noget helt og aldeles enestående i dansk musik, nærmere betegnet i dansk i rock. Her udgav Dizzy Mizz Lizzy nemlig deres selvbetitlede debutalbum, der sidenhen har solgt mere end 300.000 solgte eksemplarer og dermed er den bedst sælgende rockdebut på dansk jord nogensinde. Den triumf fejrede Tim Christensen og co. i midten af november med en30 års-jubilæumskoncert i Royal Arena, hvor samtlige numre fra debutalbummet, heriblandtevergreensa la »Waterline«, »Love Is a Loser's Game« og »Glory«, blev spillet. Og hold fast, hvor det spillede. For koncerten var ikke bare lyden af ens ungdom, der for en stund satte ens alarmerende fremskredne dåbsattest på standby. Rockbraget i Royal Arena var også et fremragende bevis på, at »Dizzys« blanding af melodiskgrungeog semipsykedelisk flowerpowerrock stadig lever i bedste velgående. Faktisk er Dizzy Mizz Lizzy, viste det sig, kun blevet bedre med årene. Og da bandet spillede en gåsehudsfremkaldende udgave af deres måske største hit til dato, »Silverflame«, gik alt op i en ny, højere enhed. »Say my name Silverflame take control / of my heart of my mind and of my soul / what a shame Silverflame that you can't burn forever.« Sludder og vrøvl. Flammen brænder endnu. Sølvsprængt og stærkt. Det var rockmagi i Royal Arena.  The Minds of 99, Parken, den 21. juni 2024.Fold sammenLæs mereFoto: Morten Rygaard.  Et andet dansk rockband, der har det med at levere livemagi, er The Minds of 99. Det skyldes især bandets forsanger, Niels Brandt, der i dansk optik er uden sidestykke, når det kommer til at beherske masseforførelsens kunst. Den 41-årige frederiksberger levede da også op til alles tårnhøje forventninger,da »Minds« tilbage i juni måned skrev dansk musikhistorie i Parken. Her spillede Danmarks måske bedste liveband i alt tre (næsten) udsolgte koncerter på stribe. Og det har ingen andre formået før dem. Tidligere har Metallica, Bruce Springsteen og Coldplay spillet for fulde huse to dage i streg, men aldrig tre, hvoraf Berlingske anmeldte den første. Her var undertegnede vidne til en Niels Brandt, der til lyden af blandt andet »Hurtige hænder«, »Ung kniv« og »Alle skuffer over tid« havde 50.000 mennesker i sin hule hånd. Hvis Niels Brandt ville, kunne han havde fået (sit) folk til hvad som helst. Gå i krig, starte en revolution, vælte en regering, starte et nyt (tros-) samfund,you name it. Men det var ikke det, der var planen. I stedet skulle der skabes et rum, hvor alt og alle, og med hverdagsfremkaldt eskapismetrang i øjnene, kunne søge tilflugt og starte en fest. Og planen lykkedes til punkt og prikke. Bravo!  Lisa Ekdahl, DR Koncerthuset, 26. februar 2024.Fold sammenLæs mereFoto: Farid Alouache/EPA/Ritzau Scanpix.  Forventninger blev i den grad også indfriet, da den svenske »Vem vet«-verdensstjerne, 53-årige Lisa Ekdahl, gæstede DR Koncerthuset tilbage i marts. Det gjorde hun, fordi det i år er 30 år siden, at Lisa Ekdahl lagde det meste af Danmark og resten af Skandinavien ned med sit debutalbum opkaldt efter hende selv. Et jubilæum, der i løbet af året er blevet markeret med en omfattende »Vem Vet Vintage Tour«, der blev skudt i gang i København. Oprindeligt skulle Lisa Ekdahl kun have spillet tre koncerter i Danmark, men efterspørgslen gjorde, at tre blev til seks. Og gud ske tak og lov for det. For Lisa Ekdahl og hendes medbragte band opererede nemlig på et niveau, der aldrig var lavere end »hamrende højt«, og som til tider endda var oppe og kindkysse noget, der var nærmest »himmelsk«. Lyden var en blanding af vuggende bossanova, lækker latinjazz, kæk calypso og groovy americana – og ja, selvfølgelig svensk folk- og visepop. Og fra start til slut foldede Lisa Ekdahl sig ud som en voldviril musikmama i omegnen af klimaks. Faktisk fremstod 2024-versionen Lisa Ekdahl tifold mere flirtende og forførende, end hun gjorde for 30 år siden, hvor hun ellers også formåede at sætte tusindvis af hjerter i brand. Blandt andet takket være numre som »Benen i kors«, »Öppna op ditt fönster«, »Du sålde våra hjärtan« og »Jeg skrek«. Dem og alle de andre hits spillede Lisa Ekdahl naturligvis i DR Koncerthuset. Og ja, selvfølgelig også megahittet over dem alle, »Vem vet«. Og nej, bagefter var ingen i tvivl. Lisa Ekdahl er stadig Lisa Ekdahl.  Melissa Carper, Roskilde Festival, 5. juli 2024.Fold sammenLæs mereFoto: Liv Latricia Habel.  Og nu til noget helt andet. Eller rettere, til en anden genre. De, der siger, at country stadig er en nichegenre uden for Amerikas grænser, tager fejl. For ligesom i Guds eget land, hvor country i dag er lyden af en milliardindustri, som selv de allerstørste popstjerner vil have en bid af kagen af, så har genren også fået enrevivali Danmark og resten af Skandinavien. Faktisk er den godt på vej til at blivemainstream. Ikke bare i hørebøfferne, men også i garderobeskabet, i køkkenet og i måden, flere og flere vælger at leve et moderne liv på. Og på dette års Roskilde Festival, på den ydmyge Gloria-scene, der mest af alt ligner en industriel kostald, der for længst har lukket ned for driften, gikthe country way of lifeop i en højere enhed. Her gik amerikanske Melissa Carper nemlig på scenen, bevæbnet med hat,bootsog gulvbas,og gav en koncert, der til forvandlede »Gloria« til et prærieparadis. Det var hed honkytonk, tung tomgangsblues, western swing, jazzy americana og strittende græsrødder. Der manglende ikke noget. Det varall inclusive. Ikke mindst fordi hendes vokal, der var og er et mageløst miks af Billie Holiday med »cowboyderhat« og Lisa Ekdahl, der lige har sat sig på en barstol, sang store og små sandheder ud over sit publikum. Det var blidt og blødt, råt og nasalt, og til tider var der sgu også noget helt Liva Weel’sk over hendessound. Folk havde da også travlt med at pifte, huje, svaje og danse squaredance på stedet. Det var sjovt, hyggeligt, fedt og rørende at være en del af. Kort sagt; en seksstjernet oplevelse. Så kom ikke og sig, at country er niche. Det er mainstream livskvalitet. Ikke mindst med Melissa Carper på scenen.  Medina, Royal Arena, 12. april 2024.Fold sammenLæs mereFoto: Morten Rygaard.  Seks stjerner blev det også til, da Danmarks popdronning over dem alle, Medina, i midten af april gav karrierens hidtil største koncert i Royal Arena. Det var nemligen eksplosion af en frigjort folkefest, der vil gå over i historien, og festen gik allerede over gevind, da aftenens hovedperson gik på scenen til tonerne af »Velkommen til Medina«. Herfra var der dømt hitparade med dertilhørende fællessang fra en anden planet. Det var »For altid«, »Synd for dig«, »Vi to«, »Ensom« og alle de andre. Og Medina leverede det ene hit efter det andet i rollen som både sofistikeret diva, erotisk poptøs, elektronisk rockmama og som et helt almindeligt menneske, der i kraft af sin lyd skabte noget ualmindelig fedt. Det var næsten for meget af alt det gode, og flere gange i løbet af koncerten var kærligheden mellem artist og publikum da også så massiv, at tårerne løb ned ad Medinas kinder. Den nærmest sekterisk-hysteriske stemning, der prægede det meste af koncerten, ramte dog et næsten grotesk højdepunkt, da Medina efter to timerstour de forceud i kunsten at skabe en fest, lukkede og slukkede for selvsamme med generationshittet »Kun for mig«. Nummeret, der har 15 år på bagen, har i tidens løb udviklet sig i retning af at være poppens svar på en nationalhymne. Og den aprilaften i Royal Arena, hvor Medina leverede en af de allerbedste koncertoplever i 2024, var publikum ikke i tvivl. Medina er og bliver dronningen af dansk pop.  Nick Cave, Royal Arena, 5. oktober 2024Fold sammenLæs mereFoto: Morten Rygaard.  Der var dog en koncert i 2024, som overgik alle andre. Og det var den, Nick Cave gav i Royal Arena i starten af oktober. Her leverede den 67-årige australier nemlig ikke bare en 150 minutter lang og hittung rockkoncert proppet med energi og følelser uden på tøjet. Koncerten var en to timer og 30 minutter lang gudstjenestemed Nick Cave på en prædikestol, der konstant balancerede helt ude på scenekanten. Nick Cave var fra start til slut bogstaveligt talt i nærkontakt med sit publikum, som var der tale om en eksalteret liveudgave af Michelangelos sixtinske vidunder, »Adams skabelse« Og ja, publikum slugte alt, hvad han forkyndte, råt for usødet. Det var et tag-selv-bord af sorg, savn og smerte, men også tro, håb og kærlighed, og Nick Cave kokkererede hele molevitten med en intensitet, der forvandlede Royal Arena til et kontrolleret kaos i Nick Caves hule hånd. Det ene øjeblik var han en skyggeboksende guru på encatwalk to heaven. Det næste øjeblik var han en tilbagevendt Messias i spastisk ekstase med Fanden i hælene. Men Nick Cave var mere end det. Han var også englen, der med et klaver mellem vingerne, og mutters alene i spotlight foran en mørkelagt menighed, sang »Into My Arms«, så tårerne trillede. Det hele lyder måske som den slags overdrivelser, der har det med at finde sted, når man lader erindringen få frie tøjler. Men det er ikke der, vi er. Vi er snarere tættere på en underdrivelse. For Nick Caves koncert var fra en anden planet og et guddommeligt bevis på, hvad (live-) musik kan gøre ved os mennesker. Musik kan nemlig bringe os tættere på himlen. Ikke bare hver især, men i samlet flok. Og den aften i Royal Arena var det Nick Cave, der viste vejen, mens 16.000 mennesker i hans kølvandsstribe skreg »Touched by the spirit! Touched by the flame!« i vilden sky. Åh Gud, hvor var det en god koncert. Suverænt den bedste i 2024!",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/aah-gud-det-var-helt-suveraent-her-er-de-bedste-koncerter-musikanmelderen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1866890/24849776-nick-cave-royal-arena-2024.jpg",
            "publication_time": "Fredag d. 27. december 2024, kl. 13.27",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}