{
    "version": "1.0",
    "document": {
        "id": 8958,
        "title": "Åh nej. Det grimme årti er tilbage.",
        "content": "Det 20. århundredes grimmeste årti er tilbage. Det brune årti, fløjlsårtiet, det med alle de missionerende meningsmagere – kort sagt 1970erne – er tilbage. Vi er fanget i et tidsloop, der som en udvidet »Groundhog Day« har bragt os tilbage til det hæslige årti, og som midaldrende boomer, der faktisk kan huske 70erne og var lykkelig, da de sluttede, er deres genkomst ikke noget, jeg bryder mig særlig meget om. Jeg er født i 1961 og havde derfor mine såkaldt formative år lige præcis i 1970erne. Jeg startede i skolen i 1967 og blev student i 1979, så alt det der virkelighedsomfavnende noget: politik, kunst, litteratur, kvinder og ja – verden – det skete for mig i 1970erne – og lad det være sagt med det samme: Jeg var ikke begejstret dengang, og jeg er det ikke nu. I min erindring handlede 1970erne om at gå i takt, og det har aldrig været noget for mig. Jens Otto Krag overraskede alle ved at træde tilbage som statsminister dagen efter EF afstemningen i 1972. Han pegede på den stort set ukendte Anker Jørgensen som sin efterfølger og 5. oktober 1972 blev Anker, som hele Danmark endte med at være på fornavn med, statsminister for første gang. Ankers tid blev turbulent, og stadig i dag er hans navn mest af alt synonymt med 1970ernes lange række af kriser.Fold sammenLæs mereFoto: Bent K Rasmussen. Det er som en dårlig vittighed. 1970erne er jo kendt som krisernes årti, og allerede nu, kun to år inde i 2020erne, kan vi genopleve samtlige kriser fra 1970erne: Vi har inflation, rentestigninger, energikrise, onde russere, venstreorienteret indoktrinering i folkeskolen, alt for mange partier i Folketinget og et Storbritannien, der er på vej mod afgrunden (med en nyvalgt, kvindelig premierminister). Derudover oplever vi også en genkomst af andre 1970er-klassikere som vinylplader, atomkraftdebat, hjemmestrik, transkønnethed og vindmøller. Vi mangler kun hessiantapetet og Dansk Fryse Økonomi for at være der 100 procent. Og hvordan var det så, træskoårtiet, det kedelige kollektivistiske kriseårti? Jo, først og fremmest var 1970erne et meget kort årti, for det startede ikke før 1973.Årtiets første år var egentlig bare et efterskælv fra 1960ernes omvæltninger: Christiania blev etableret i 1971, Thylejren, Roskilde Festival og mange andre »1960er«-markører fandt sted der i det sære limbo mellem årtierne. I oktober 1972 havde vi afstemningen om EF medlemskabet. Den revolutionære venstrefløj rasede, men jasiden vandt, og dagen efter gik Jens Otto Krag af som statsminister. Dermed kom Anker Jørgensen til, og som vi alle ved, var 70erne Ankers årti. Henning Jensens fantastiske mål på Wembley 3. januar 1973. Målet gjorde ham til nationalhelt og blev i 1979 brugt til omslaget på Hans-Jørgen Nielsens roman »Fodboldenglen«.Fold sammenLæs mereFoto: PA. Det korte årti startede så med et brag: Danmark, Irland og Storbritannien var alle blevet medlemmer af EF fra årsskiftet, og udvidelsen blev fejret allerede 3. januar 1973 med en fodboldkamp mellem de seks »gamle« medlemslande og de tre nye. En sportsligt set helt uinteressant showkamp, hvis det ikke lige var, fordi danske Henning Jensen scorede sit livs mål i dén kamp. Afleveringen fra englænderen Bobby Charlton lå en smule bag Jensen, så han måtte vride kroppen, da han satte af og med et perfekt hovedstød bragte »de nye« foran 1-0. Den slags blev man evig nationalhelt for i 70erne, og meget passende prydede det ikoniske foto af Jensens perfekte hovedstød forsiden af Hans Jørgen Nielsens klassiker »Fodboldenglen«, der i 1979 blev en slags afsked med det korte og alt for politiske årti. »Fodboldenglen« kritiserede 68ernes evindelige jagt på »mening« og genintroducerede en vildt forfriskende kropslighed – en fysisk læsning af verden, der øjeblikkeligt fortalte mig, at det var derovre, uden for det kvælende meningstyranni, at sandheden lå. For det var nok det, der var essensen af 1970erne, og det, der gør mig så træt, når jeg ser årtiet genopstå: Meningerne, holdningerne, den missionerende alvor i stort set alle aspekter af livet. I 1970erne kaldte vi dem »munkemarxister«, i dag, hvor ingen kender Marx, hedder det »woke«, men forskellen er ens: En gruppe skruppelløse tågehorn, der forsøger at skjule deres egen længsel efter magt bag en sukkerskal af missionerende forurettethed på nogle fremmede menneskers vegne. Dem var der mange af i 1970erne. Både vietnamesere, palæstinensere, chilenere og afrikanere af enhver slags var det synd for, men begrebet »kulturel appropriation« var trods alt ikke opfundet endnu. Ellers ville de mange demonstranter, der udklædt som oprindelige folk fra USA (dem, man dengang kaldte indianere) forsøgte at ødelægge Rebildfesten i 1976, næppe have fået så megen medvind i medierne. »For USA har blod på sit flag,« som Jomfru Ane Band sang på en af de mange »politiske« plader, der på helt uforståelig vis solgtes i titusindvis i 1970erne. Kulturel appropriation på venstrefløjen. Rebildfesten 4. juli 1976 blev afbrudt af teatergruppen Solvognen, der udklædt som indfødte amerikanere (indianere kaldte man dem dengang) ville gøre opmærksom på, at »USA har blod på sit flag«, som Jomfru Ane Band sang et par år senere.Fold sammenLæs mereFoto: Henning Bagger. Helt frem til efteråret 1973 kørte Danmark videre på 1960er-energien, men så stoppede festen hårdt og brutalt: Yom Kippur-krigen brød ud  6. oktober, og som en del af den koordinerede krigsindsats reducerede de arabiske oliestater deres produktion af det sorte guld. På det tidspunkt stod olie for 90 procent af Danmarks energi, så det gjorde ondt på alle. Der måtte spares på olien og benzinen, så 25 november 1973 trådte de bilfrie søndage i kraft, og landet fik noget nyt at snakke om. Vi gik søndagstur på landevejen, og stemningen af undtagelsestilstand bragte folk sammen på samme måde som vi lige har oplevet det under coronaen. Den almindelige krisestemning og de stadigt mere dunkende tømmermænd efter mange års overforbrug førte til  »jordskredsvalget« 4. december 1973 – den dag, »årtiet« for alvor begyndte. Jeg husker stadig den efterårsaften, da der var blevet udskrevet valg. Jeg sad og lavede lektier, da min far pludseligt og meget engageret meddelte husstanden, at nu – nu var der valg. Der var ekstra tv-aviser i monopolfjernsynet, der var alvorlige programmer i monopolradioen og en generel stemning, selv for en 12-årig, af, at noget vigtigt var ved at ske. Og sandt nok: Socialdemokratiet mistede en tredjedel af sine mandater, og i det hele taget blev de traditionelle partier udsat for et vildt blodbad, samtidig med at ejendommelige minipartier som Kristeligt Folkeparti, Centrumdemokraterne, Retsforbundet, Venstresocialisterne og Danmarks Kommunistiske Parti kom ind. Den største og vildeste ting var Fremskridtspartiet og især dets stifter, Mogens Glistrup, der øjeblikkeligt blev en hovedperson i 70ernes politik. Hans sære bornholmske udtale og hans slagfærdige sproglighed ramte alle, og jeg husker stadig den følelse, der omgav Glistrup, når han blev interviewet til tv. Det var, som om journalisterne ikke helt vidste, om de skulle tage ham alvorligt. Det, han sagde, lød helt mystisk ligetil, men samtidig kunne man mærke på alle de »rigtige« medier, at han var en paria, man ikke skulle give den mindste almisse. Den vilde politiske uro med en hel masse mikropartier kom til at præge hele det korte årti, hvor der endte med at være folketingsvalg både i 1971, 1973, 1975, 1977 og 1979. Samtidig imploderede landets økonomi, og vi styrede, som Knud Heinesen forklarede det, med rystende hånd direkte mod afgrunden. Inflationen galoperede, renterne var høje, og hele miseren blev forstærket af den automatiske dyrtidsregulering, men ingen kunne tage sig sammen til at gøre noget. Fra november 1973 til februar 1974 var der bilfrie søndage i Danmark. Vi skulle spare på energien.Fold sammenLæs mereFoto: Søren Rud. Kulturelt var 1970erne det venstreorienterede årti. Min far, der var født i 1933, kaldte altid 1968 »det gale år«, og sådan var det. Den eksplosion af anderledeshed, der fandt sted i slutningen af 1960erne, sendte trykbølger langt ind i helt almindelige, fredelige borgerlige hjem. Alle var venstreorienterede i begyndelsen 1970erne. Den vanvittige idé om, at fagforeningerne skulle overtage kontrollen med landets største firmaer, var noget, der blev diskuteret for alvor, ikke bare i venstre side af Folketingssalen, og generelt var der en stemning af »nå ja – hvorfor ikke«, lige meget hvor skør en idé, der blev bragt til torvs. Mao Zedong døde på min 15-års-fødselsdag i 1976, og jeg husker stadig nekrologerne, der talte om den milde poet, som også havde været leder for en milliard mennesker. At han samtidig var en kynisk diktator af Stalin-typen, var der ingen nok så højreorienteret kommentator, der havde lyst til at skrive. Maos lille røde blev naturligvis oversat til dansk, men vandt trods alt aldrig større indpas i den danske folkeskole. Det gjorde til gengæld »Den lille røde bog for skoleelever«, der udkom første gang i 1969 og i flere oplag op gennem 1970erne. En tidligere lærer, Søren Hansen, skrev i 1969 sammen med Jesper Jensen og Bo Dan Andersen bogen »Den lille røde bog for skoleelever«. Bogen blev både bandlyst af paven og forbudt i Storbritannien.Fold sammenLæs mereFoto: Martin Dam Kristensen. Bogen, der var inspireret af »Den store rorgænger« i Kina, ville politisere skolen og opfordrede eleverne til at danne elevråd og til at tage magten. I min klasse var den mest populær, fordi den havde et meget klart formuleret afsnit om kønslivets mysterier – eller sex, som det var begyndt at hedde. Det var samtidig en bog, der ikke var bange for at opfordre eleverne til at bruge sex for at få magt. Hvis du vil af med en lærer, skal du bare gå i seng med ham og så melde ham for overgreb bagefter, var et af de mange råd i bogen. Råd, som var med til at få den bandlyst af paven og forbudt i Storbritannien, og som – hvis man gav dem i dag – ville medføre vulkanudbrud af forargelse, men som man siger – det var en anden tid. Er det en mand eller en kvinde? David Bowie skubbede til kønsidentiteten med sin androgyne Ziggy Stardust-figur.Fold sammenLæs mereFoto: Ilpo Musto/Shutterstock. Musikken var den samlende faktor for unge mennesker i årtiet og i virkeligheden den scene, hvor tidens mest interessante kulturelle brydninger fandt sted: Vi købte bladet GO (udtalt på engelsk, ikke jysk) hver eneste måned og kunne der læse om nye plader, nye bands og ny musik. Tidligt i årtiet skete der noget med kønsmarkørerne i musikken. Ind kom pludselig David Bowie i flagrende gevandter og makeup, var han en mand eller en kvinde? spurgte man sig selv, senere begyndte selv Mick Jagger at gå i kjole, Lou Reed dukkede op med make up på coveret til »Transformer«, og det var alt sammen helt fint. »Turn and face the strange« som Bowie sang på en af generationshymnerne, og det sære her i retrospektet var egentlig, at ingen blev provokerede. Det hele flød bare med i »nåja«-stemningen. »Du kan være hvem som helst i denne omgang« som generationsprofeten Dan Turell formulerede det med et lån fra LSD-guruen Timothy Leary. Som årtiet udviklede sig, var det, som om mere og mere gik op i limningen. I Tyskland var der blodig vold, og selv her i landet blev tonen i de politiske protester mere og mere voldsomme. De af mine venner fra gymnasiet, der tog til Tvind, kom tilbage og var ikke længere eksperimenterende langhårede flippere, men i stedet tørre, kortklippedeapparatniks, der svarede på alle spørgsmål om livet i Ulfborg med præprogrammerede sætninger, der mest af alt var kedelige. Vi demonstrerede mod atomkraft, selvfølgelig. Ikke at vi egentlig vidste noget eller havde nogen argumenter. Det var mest noget med, at »atom« lød farligt og noget med, at den der badge med solen var sjov på en tegneserieagtig måde. Ligesom »tvindmøllen« i Ulfborg, der var malet ligesom raketten i Tintin-hæftet »Månen tur-retur«. Tvindmøllen var malet som raketten i Tintinhæftet »Månen tur-retur« og bidrog til den almindelige følelse af tegneserie og højt humør, der omgærdede venstrefløjen i 1970erne.Fold sammenLæs mereFoto: BRIAN DIXEN. Sammen med min lidt ældre bror var jeg i London i sommeren 1978, og jeg husker byen det år som en by i opløsning. Der lå skrald overalt, folk sov på gaderne eller klatrede rundt på Nelson-monumentet på Trafalgar Square og opførte sig i det hele taget, som om verden var ved at gå under. Hver gang jeg hører »London Calling«,  der blev skrevet omtrent samtidig, tænker jeg på byen den sommer – sommeren før Thatcher blev premierminister og indledte den genopretningsproces, der knap 20 år senere skabte Blairs »cool Britannia«. Margaret Thatcher blev valgt til britisk premierminister i maj 1979, og dermed gik 1970erne mod sin afslutning. Thatcher hører til i 1980erne og blev synonym med de forandringer, de bragte med sig.Fold sammenLæs mereFoto: Chris Capstick/Shutterstock. En eftermiddag tog min bror og jeg hen til Institute of Contemporary Arts på The Mall, hvor der var en stor udstilling med rockbandet The Who. Vi kendte dem naturligvis for deres hits, men de hørte til i forhistorien i vores hoveder, og derfor var det som et kæmpe skud adrenalin at opdage, hvor livskraftig deres musik var, hvor meget de var den helt klare forløber for den punkrock, der var dukket op i GO året før, men som stadig ikke for alvor var slået igennem. Vi blev blæst omkuld af The Who, der bare ville spille højt, og som gav en stor riffbaseret fuckfinger til meningerne, det »rigtige« og alle de mennesker, der kun ville bruge revolutionen til selv at tage magten. »We won’t get fooled again« sang de, og det var et budskab, vi tog med os hjem. Da 1970erne endelig stoppede, havde jeg det, som om nogen åbnede et vindue og lukkede frisk luft ind i et meget iltfattigt rum. Den frihed, der lå i at sige »1980« var næsten berusende. Pludselig var det tilladt at interessere sig for æstetik igen, ting skulle ikke længere spændes for en ideologisk eller politisk vogn, men kunne få lov til at udvikle sig bare fordi. Individet genopstod, og hele den kvælende kollektivisme forlod kulturen lige så pludseligt, som den var kommet. Jeg troede derfor i min naivitet, at alle havde det ligesom jeg – at alle var enige om, at 1970erne, bortset fra den fantastiske musik, var et af det 20. århundredes værste årtier, og jeg troede samtidig, at vi havde lært noget af det trælse årti. At vi i det mindste havde lært ikke at lytte til falske profeter – men ak og nej. Jeg vil derfor opfordre alle til at hjælpe med at stoppe pseudo-1970erne, før det er for sent. Der er intet at hente der, skulle jeg hilse og sige. Der er kun tomhed og triste løgne. Jeg ved det, for jeg har været der. Leonid Bresjnev, her i et lidenskabeligt kys med DDR-lederen Erich Honecker i 1977, var Sovjetunionens og Den Kolde Krigs ansigt i skribentens min barndom.Fold sammenLæs mereFoto: Spiegl/SVEN SIMON. Verdens mest effektive badge. »Atomkraft nej tak- kampagnen endte med at gøre det fuldstændig umuligt at diskutere nogen form for atomkraft i Danmark – nogensinde. Selv nu, hvor vi har brug for den for at redde klimaet, er det en umulighed.Fold sammenLæs mereFoto: Morten Rasmussen. Tøjmode anno 1975. Hønsestrik og træsko. Også gangbart i 2022.Fold sammenLæs mereFoto: Ebbe Andersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aah-nej-det-grimme-aarti-er-tilbage",
            "image_url": null,
            "publication_time": "Søndag d. 18. september 2022, kl. 15.27",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}