{
    "version": "1.0",
    "document": {
        "id": 15265,
        "title": "Ånden fra Herning",
        "content": "Når nye og erfarne samlere i denne tid tager til kunstmesse i Herning for 18. gang, så er det værd at sende en venlig tanke til den private foretagsomhed, der fortsat trives i dansk kunst og kulturliv. Selvom der er skatteyderpenge i snart sagt alle leder af kunst- og kulturverdenen, er det godt at vide, at der fortsat er et stort felt for selvstændighedskulturen. Vestpå er de i særklasse gode til det. »Just do it« er Nikes slogan. At de kan få tingene til at ske i Herning, hænger måske sammen med, at behovet for lokalt initiativ stiger, desto længere væk man befinder sig fra hovedstaden. Noget bliver til på rent privat initiativ, andet i privat-kommunalt partnerskab eller ved at være åbne over for andres gode ideer. Prisen for at få Carl-Henning Pedersens overdådige samling var for eksempel fra kunstnerens side, at der blev rejst et kommunalt museum. Sådan!  Så kom »Carl-Henning Pedersen & Else Alfelts Museum« til verden. Et nyere musikalsk eksempel er »Jyske Bank Boxen« i Herning i hvis verdensklasselyd, der kan afvikles de bedste koncerter. Ganske karakteristisk tog det år og dag, før København satte gang i et lignende projekt. Her kunne København godt lære lidt af selvstændighedskulturen, der trives i provinsen. Noget af det mest spændende er, at velhavere, mæcener og fonde er helt utrolig dygtige til at støtte i alle kroge af landet. De fortjener en kollektiv tak, fordi de gør det muligt for os alle sammen at opleve, hvad der tidligere var forbeholdt de få.  Inden for billedkunst tænker jeg blandt andet på »Ny Carlsbergfondet«, »Den Obelske Familiefond«, »Augustinus Fonden«, »Annie & Otto Johs. Detlefs’ Fonde« – sidstnævne har for eksempel lige skænket Museumshaven til Statens Museum for Kunst, der åbner museet endnu mere mod byen. Eller »A.P. Møller og Hustru Chastine Mc-Kinney Møllers Fond til almene Formaal«, der er med i småt og stort – tænk på moderniseringen og udbygningen af Den Frie for et par hundrede mio. kr.. Ligesom private kunstsamlere bidrager.  I den kommende tid er der masser af spændende udstillinger, der også kommer til verden i et delvist samspil med private: Bjørn Wiinblad er på Arken, Fritz Syberg på Ordrupgaard, Glyptoteket har dansk og fransk skulptur på programmet. Og Kastrupgårdsamlingen har en samtidsudstilling med den særdeles interessante Peter Carlsen (f. 1955), der blander det hverdagslige, det frække, det kitschede på lærredet, så det på engang ligner og ikke ligner det klassiske maleri. På Berlingske mener vi, at billedkunst i al dens mangfoldighed er noget for alle, fordi den åbner sjælens rum og giver os nye indsigter om, hvad det er at være menneske. Meget kunstsnak kan være indforstået, men heldigvis ved de gode kunstpædagoger i private gallerier og museerne, at vi skal mødes i øjenhøjde.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aanden-fra-herning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/188303/6817098-jebe-bbyline.jpg",
            "publication_time": "Onsdag d. 21. januar 2015, kl. 22.30",
            "author": "Jesper Beinov",
            "related_links": [],
            "attachments": []
        }
    }
}