{
    "version": "1.0",
    "document": {
        "id": 9588,
        "title": "Årets Cirkusrevy er da flot. Men den livgivende latterbølge udebliver",
        "content": "Det' nemlig et spørgsmål, et spørgsmål om stil. Sådan synger Cirkusrevyens ballet og to sangerinder i et lækkert shownummer, der kombinerer det gode gamle hit om at sætte sin hat, som man vil, med nye rytmer og opfindsom koreografi. Et indslag, der leger raffineret med lys og mørke og alle de visuelle muligheder, revyens moderne sceneteknik kan tilbyde. Jo, stil har den, årets aftapning af Danmarks største revy. Den er ganske enkelt lækker, gennemsyret af kvalitet – fra den revitaliserede jugendinspirerede ramme, der i år er delikat rabarberrød, til de elegante kostumer, der sidder, som de skal. Fra den musik, der sætter et fornyet tempo i den gamle revy – snart traditionsbevidst tilbageskuende, snart på beat med tiden – til et stjernehold, der i den grad kan kunsten at stå på en scene og få meget ud af lidt. Nyt blod: Magnus Haugaard som uheldig klimaaktivist i en tekst, der ikke rigtig får udtømt situationens muligheder.Fold sammenLæs mereFoto: Emilia Therese. Og man må sige, at det er det, de skal i år. Det kan de også. Niels Olsen, Bodil Jørgensen, Merete Mærkedahl, Mads Knarreborg og den stensikre, hvalpet-charmerende debutant Magnus Haugaard. Hver og en solister, hver og en på højde med det, de skal kunne. Og Joy-Maria Frederiksens iscenesættelse er mindst lige så gesvindt, mindst lige så hyperprofessionel i sin fornemmelse for, hvad Cirkusrevyen kan være – skal være – i sin fornyede tilværelse efter Lisbet Dahls imponerende og mangeårige regeringstid. Revyen er aldrig kedelig, altid på farten, videre, bevidst om at underholde. Men man kommer ikke uden om, at revyen savner de højdepunkter, der kunne få den helt derop, hvor latteren hæver den til uanede højder. Der er ikke sparet på noget – andet end de rigtig gode ideer, vi ikke havde set komme. Den savner ganske enkelt reel inspiration. Den mangler teksterne. Er det simpelthen tiden, der ikke er så skide sjov? Handler det også om, at de emner, revyen føler, den skal tage vare på, ganske enkelt ikke er lige til at grine ad? Flot, flottere, Cirkusrevyen. Hele holdet siger goddag.Fold sammenLæs mereFoto: Emilia Therese. Når Niels Olsen toner frem efter pausen som en vellignende, næsten kær Donald Trump – ham med alle grønlandsdrømmene – i en selvhævdende linedans, kan han jo ikke sige noget, som vi ikke har hørt i mindst lige så vanvittig aftapning før. Når Merete Mærkedahl endnu en gang giver den iskoldt som den statsminister, hvis meningsmålinger har god gavn af truslen om krig, bliver det hele en smule knugende, for hvad kan hun sige, som vi ikke allerede har tænkt? Boykot af amerikanske varer, danskernes fortsatte flyvesvineri og klynkende Tesla-ejere er ikke helt let at få noget rigtig morsomt ud af. I hvert fald ikke, når man kender pointerne i forvejen. Og heller ikke, når den ellers så fængende musik ikke altid er lige egnet til at understrege de få rim og pointer, numrene skal leve af. Grønlandsdrømme: Trump er tilbage. Også i Danmarks største revy. Niels Olsen i »Cirkusrevyen 2025«.Fold sammenLæs mereFoto: Emilia Therese. Det havde, med andre ord, været sjovere, hvis det havde været lidt sjovere. Det gælder i den tid, der omgiver os, men det gælder også i revyen, hvor forfatterne åbenbart ikke har kunnet overgå begivenhedernes gang i en kombination af skæg og alvor. Jo, det lykkes i den store finale inden pausen, hvor forsvarsministeren i skikkelse af Niels Olsen – der var han igen – deler milde gaver ud til Danmarks kampklare rekrutter. Problemet er bare, at alt er udsolgt, så vi må en tur i Bilka og IKEA. Her går sjov og satire op i den form for højere enhed, der er forløsende, som kun en stor revy kan være det. Publikum knuselsker Bodil Jørgensen, de filterløses forsvarer. Med rette.Fold sammenLæs mereFoto: Emilia Therese. Når ideerne ikke rigtig er der, må revyen i stedet ty til en anden form for overlevelsesstrategi. Den vender i flere omgange tilbage til noget, der tog stikkene hjem de sidste par år, men som i år ikke rummer overraskelsen, det overrumplingsangreb, en revy også skal rumme, hvis den skal fryde, som kun en god revy kan fryde. Bodil Jørgensen og Mads Knarreborg træder for eksempel igen op som dansktopparret, provinsens forsvarere, der denne gang køber det hele på Temu hjemme i Nørre Vraa, fordi Brugsen for længst er lukket. Men de var morsommere og skarpere, da det var Inger Støjbergs vælgerskare, de repræsenterede. Knarreborg viser endnu en gang, at han kan parodiere Ulla Terkelsen – Anders Agger har han allerede taget sig af – i det, der er revyens store, nostalgiske 90-års potpourri. Et repetitionskursus, som kulminerer i en sentimental, men velment hyldest til Ulf Pilgaard. Men parodien på TV 2-legenden rummer ikke denne gang samme element af kærlig udstilling. Ulla Terkelsen er tilbage i årets Cirkusrevy. Endnu en gang i den parodisikre Mads Knarreborgs skikkelse.Fold sammenLæs mereFoto: Emilia Therese. Niels Olsen synger igen stille, alvorlig sang, der skal gøre det, hans alvorsord om børnene i Syrien-lejrene gjorde for et par somre siden – denne gang om klimaet, der blev glemt i våbengny. Fænomenet Bodil Jørgensen – velkommen tilbage – tager altid stik hjem som de der egocentrerede damer uden filter, men hendes eller veloplagte monolog som hende, der på det groveste ønsker sig et barnebarn, har ikke samme resonansrum, som hendes sølvpapirshat havde det sidste gang, hun viste sig. Man kan også sige det på en anden måde: Revyen kalder smilet frem, men er der nogen, der sådan for alvor bliver revet med af en latterbølge, der ellers kan skylle så livgivende gennem teltet derude? Årets Cirkusrevy overlever på sin stensikre professionalisme, på sit show og sine stjerner. Men det er også tydeligt, at den ikke kan have andet sjov end det, den selv laver. »Cirkusrevyen 2025«. Tekster: Carl-Erik Sørensen, Niels Olsen, Vase & Fuglsang, Jacob Weble m.fl. Iscenesættelse: Joy-Maria Frederiksen. Scenografi: Benjamin la Cour. Kostumer: Rikke von Qualen. Koreografi: Nellie Bethel Rainey. Kapelmester: Joakim Petersen. Til 23. august.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/aarets-cirkusrevy-er-da-flot-men-den-livgivende-latterboelge-udebliver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919833/24947854-cirkusrevyen-2025.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 15.50",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}