{
    "version": "1.0",
    "document": {
        "id": 20359,
        "title": "Årets Cirkus Arena-forestilling er traditionsrig - og så alligevel ikke",
        "content": "Vanen tro har Cirkus Arena fod på det tempofyldte artisteri under den velkendte rød-gule teltdug. Det får man bogstavelig dokumentation for i anden afdeling af årets forestilling, hvor de tre spanske Rampins Brothers indtager manegen med en regulær kraftpræstation af kontrol, balance og rå muskler. Liggende på ryggen skubber den ene bror med fødder og benmuskler den anden rundt og rundt i luften i et forrygende tempo. Oven i købet med indtil flere saltomortaler, hvor det lykkes artisten i luften at lande på først begge fødder af sin bror, dernæst på blot den ene fod.  Den vanskelig disciplin hedder icarian – en kunst som spanierne mestrer til verdensklasse – og de indhøstede da også aftenens fortjent største bifald under tirsdagens premiereforestilling på Bellahøj. Men kort forinden fik de attraktive brasilianske luftakrobater Flying Mendosas næsten lige så mange klapsalver for deres nervepirrende luftlege helt oppe under teltdugen. Blodtrykket steg ekstra meget, da den ene af akrobaterne med benene slynget om en trapez mistede håndgrebet (med vilje?) om sin medartist, der lige havde udført en dobbelt salto. Heldigvis var der udspændt net underneden. Men kort efter udførte den samme artist en tredobbelt salto til perfektion. Årets forestilling er traditionsrig og dog alligevel ikke. For selv om man brillerer med humørfyldte klovne, herunder den evigt veloplagte spasmager Jimmy Folco, veldresserede heste, en sindssyg hurtig jonglør og Arenas varemærke, tre gigantiske afrikanske elefanter, er der for første gang i mange år ingen asiatiske akrobater med i showet. Og som en relativ sjældenhed byder cirkusset på ægte magi med forbløffende illusionskunst.  Det står franske Fred Jidinis for i et Las Vegas-inspireret trylleshow, der byder på mindst tre ærefrygtindgydende illusioner. Først forvandler han to puddelhunde, en hvid og sort, til en dalmatiner. Dernæst saver han en dame over, men ikke på den gængse måde. Nej, hun er rent faktisk – eller tilsyneladende i hvert fald – skåret midt over, for de to efter alt at dømme levende halvdele bliver fysisk adskilt og dernæst samlet igen. Endelig sprænger han en bombe i en lille, tom pyramide, for dernæst at trylle først én og så endnu en kvinde ud af den. Det var tæt på verdensklasse, om end præget af en noget forvirrende koreografi. Overordnet set kunne man måske have savnet lidt mere af den slags cirkuskunst, der får hjertet til at holde op med at slå og munden til at åbne i ukontrolleret måben. Niveauet nåede således ikke helt op på siden af de sidste to års forestillinger, hvor især en betagende ecuadoriansk linedansertrup og Arenas egen »elefantspringer« René Casselly har imponeret.  Alligevel er det vanen tro lykkedes den erfarne cirkusdirektør Benny Berdino at sammensætte et varieret og fornøjeligt show, som kan tilfredsstille både små og store cirkushjerter. Hvad: Cirkus Arena. 2014-forestilling. Hvor: På Bellahøj i København. Hvornår: Til 13. april. Derefter landsturné.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aarets-cirkus-arena-forestilling-er-traditionsrig-og-saa-alligevel-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/876742/7245415-20magrampinjpg.jpeg",
            "publication_time": "Onsdag d. 19. marts 2014, kl. 22.30",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}