{
    "version": "1.0",
    "document": {
        "id": 14828,
        "title": "Årets ti bedste: Kunst",
        "content": "Kunstmuseet Arken opnåede en betydelig publikumssucces ved at vise Palle Nielsens »Modellen« - et gigantisk legelandskab for børn. »Modellen« blev vist på Moderna Museet i Stockholm i 1968 og siden mere eller mindre glemt.Fold sammenLæs mereFoto: Pressefoto. Arken 1. Årets mest overraskende satsning var Kunstmuseet Arkens genskabelse af Palle Nielsens 1968-projekt, »Modellen«. Museumsbygningens vanskeligt anvendelige kunstakse var gennem trekvart år omdannet til en legeplads for børn. Udstillingen var ikke blot underholdning – den var også et udsagn om, hvor vidt man kan fortolke kunstbegrebet. På samme måde som Olafur Eliasson gjorde det med sit islandske landskab til Louisiana, som »Modellen« deler førsteplads med. Alle verdens genstande og materialer kan gøres til billedkunst.  Statens Museum for Kunst 2. Blandt museernes vigtigste opgaver er at bevare kulturarven ved at udstille den og anlægge et nysyn på klassikerne. Med 100-året for Jorns fødsel var det netop det, Statens Museum for Kunst gjorde med den fuldt udfoldede, retrospektivt disponerede udstilling, »Asger Jorn – Rastløs rebel«, der både åbnede værket for nye generationer og formidlede ny viden til kendere. Ordrupgaard 3. Ordrupgaard stod for en af årets bedste klassikerudstillinger i hovedstadsområdet. Et nyt syn på et par af giganterne i moderne kunst – Gauguin og van Gogh – fortalt gennem historien om deres ambivalente venskab med kunstnerkammeraten, Émile Bernard, på sidelinjen. Først og fremmest var udstillingen en fortælling om, hvordan et nyt malerisk sprog blev skabt gennem dialog. Af en slags. Egentlig troede vi, at løven fra Loutraki var gråhvid - men sådan så den måske egentlig ud ifølge Glyptotekets udstilling om antikken i farver.Fold sammenLæs mereFoto: Pressefoto. Ny Carlsberg Glyptotek 4. Vi vægrer os ved at tro det, og vi vil blive ved med at vægre os. Men antikkens skulpturer var altså ikke hvide. De var kulørte. Det er bare fotografierne af dem i gamle bøger, der er sort/hvide. Og så forestillingen om, at den europæiske antik var ædel enfold og stille storhed. Glyptoteket viste en gennemarbejdet udstilling baseret på nyere – og ældre – forskning. Udsnit af Christian Lemmerz' udstilling i Cisternerne, der blev anbefalet af New York Times - hvis man nu havde en weekend i København. PressefotoFold sammenLæs mere Cisternerne 5. Med et enkelt men virkningsfuldt greb iscenesatte Christian Lemmerz det tidligere underjordiske vandreservoir – Cisternerne – under Søndermarken. De i sig selv fascinerende rum var oplyst af store kandelabre og ud over den dramatiske virkning blev det – typisk for Lemmerz – endnu en gang en kommentar til de største spørgsmål i tilværelsen. Francisco Goya: \"Og der er intet mere at gøre\" (Fra \"Krigens rædsler\" 1910-20).Fold sammenLæs mereFoto: Pressefoto. Statens Museum for Kunst 6. Elmgreen & Dragset har et mildt kritisk syn på samfundet og de begrænsninger, systemer af enhver art udøver over for individer. Deres stort anlagte udstilling på Statens Museum for Kunst, der endnu kan ses til 4. januar, var desuden et retrospektivt blik på deres efterhånden lange karriere på den internationale kunstscene. En uforglemmelig oplevelse på nationalgalleriet var udstillingen af grafik af Manet og Goya. Julie Nords udstilling i Kunstforeningen kredsede om familien. Men alt var ikke, som det så ud til at være.Fold sammenLæs mereFoto: Pressefoto. Kunstforeningen Gl. Strand 7. Julie Nord er en eminent tegner med en skræmmende motivverden: Familien. Kunstforeningen Gl. Strand viste en række af hendes nyere serier af familieportrætter. Det lyder hyggeligt, men det er det ikke. Netop det fortrolige i det hjemlige er det skræmmende og uhyggelige. Hvor man skulle være tryg, er man det ikke. Med sin udstilling gravede Julie Nord dybt i sjælens kældre. Den Frie Udstillings Bygning 8. Susan Hiller var måske nok en lidt underspillet måde at indvie Den Fries nye lokaler på, men det er et interessant værk, der ikke står i vejen for det virkeligt glædelige: At J..F. Willumsens bygning over for Østerport Station er blevet udvidet med nogle underjordiske lokaler og er sluppet af med en skæmmende tilbygning, der slørede storheden i arkitekturen.  Gl. Holtegaard 9. Få udstillingssteder med mulighed for det satser på kunst i det åbne rum. Men Gl. Holtegaard har haft en række – »Secret garden« – hvor ofte meget underfundige værker var placeret i den charmerende barokpark bag selve udstillingsbygningen. Udstillingen var en invitation til en havevandring med mulighed for både at møde det skønne og for eftertænksomheden. Morten Strædes skulptur »Medusaflåden« på Glyptoteket.Fold sammenLæs mereFoto: Pressefoto. Ny Carlsberg Glyptotek 10. Morten Strædes skulpturer er af den slags, der sædvanligvis opfattes som vanskeligt tilgængelige; fyldt som de er med referencer til Gud og hvermand. Udstillingen af værker spredt rundt om i Glyptotekets sale indbød til en lang række fortællinger om skibsbrud og undergang, men lokkede ved deres overraskende materialevalg og særegne skønhed.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aarets-ti-bedste-kunst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/267305/8091338-goya.jpeg",
            "publication_time": "Fredag d. 26. december 2014, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}