{
    "version": "1.0",
    "document": {
        "id": 19755,
        "title": "Århundredets nyhed",
        "content": "En historie oplevet og fortalt af en bistert udseende, stålsat amerikaner, der gennem flere måneder trasker gennem ukendt land i Afrika for at lede efter en tandløs skotsk eventyrer, som han til sidst finder i en lille flække ved Tanganyikasøens bred i det nuværende Tanzania. Dette er historien om mødet mellem journalisten Henry Morton Stanley og missionæren David Livingstone i landsbyen Ujiji 10. november 1871, som Stanley har udødeliggjort med sætningen »Doktor Living­stone, formoder jeg?«. Den i dag 141 år gamle historie bliver fortalt af Stanley i bogen »Hvordan jeg fandt Living­stone«. Den udkom for første gang på dansk i 1873, og nu er den på gaden igen på dansk i en ny version udgivet af Forlaget Rosenkilde. Det er en rejseberetning, der nogle gange er på speed, andre gange søvndyssende detaljerig, til tider peppet op med steroider, drama og detaljer, skrevet på kort tid og iscensætter Stanley som manden, der tæmmer Afrikas vildskab med styrke og våben og målrettet sætter kurs fra østkysten mod mørkets hjerte for at finde Livingstone, hvis ukendte skæbne optager hele den civiliserede verden. Stanley beretter om stort og småt på sin vej fra Zanzibar til Ujiji og omegn som karavane- og ekspeditionsleder, og hvordan han må kæmpe med vrangvillige bærere, lumske indfødte, fysiske strabadser, vilde dyr, feberanfald og sågar det, han anser som et mordforsøg fra en af hans europæiske rejsefæller. Læs bare, hvordan han håndterer sin skrædder, der »er dårlig konstant, men altid meget sulten«.»Jeg gav ham nogle hårde piskeslag, og man kan være sikker på, at Abdul Kader aldrig igen følger med en hvid mand til det indre af Afrika,« skriver Stanley. En bestseller med konsekvenser Det er ikke hver dag, der udkommer rejseskildringer fra 1700- og 1800-tallets Afrika på dansk. Den sidste af slagsen er vel Mungo Parks »Rejse i det indre af Afrika« udgivet af forlaget Vandkunsten i 2006. Stanleys bog blev en af datidens mest læste, skabte enorme kontroverser, fik store konsekvenser og var med til at gøre Stanley til en verdensberømt journalist. Ikke nok med det. Stanley endte også med at blive den måske største udforsker af det afrikanske kontinent. Udsendt af avisen Daily Mail i London kortlagde han senere de store søer i Centralafrika, han fastslog Nilens kilder, han rejste som den første hvide mand ned ad Congofloden hele vejen til Atlanterhavet, han stod i spidsen for den kaotiske Emin Pasha-redningsekspedition, og han blev hyret af den belgiske konge Leopold II til at grundlægge kongens private koloni i Congo. Tilbage til 10. november 1871 og mødet med Livingstone. Det løste gåden om Living­stone. Hvor var han? Han var et sted i Afrika, men havde ikke givet lyd fra sig i årevis. Var han død? Var han gone native i bushen? Var han taget til Afrika for at dø? Spørgsmålene var mange, Livingstone var ikke hvem som helst. Han var et household name i England, hans bøger var bestsellere, der blev lyttet til hans ord og meninger om det Afrika, han havde gennemrejst som såvel missionær som opdagelsesrejsende udsendt af det geografiske selskab i London. Indtil sin død i foråret 1873 forfulgte han sin drøm om at finde Nilens kilder. En drøm han aldrig fik opfyldt. Afrika åd ham op. Det uendelige, det rå, det grusomme, men også det dragende smukke kontinent tog til sidst livet af ham i høvding Chitambos landsby syd for Bangwelosøen i det, der i dag er Zambia. Afrika åd ikke Stanley, han åd Afrika. Han brugte pisken og pistolen til at tvinge sig vej frem til Livingstone, efter at han var blevet hyret til opgaven af redaktør Gordon Bennett fra den amerikanske avis New York Herald. I øvrigt så briterne skævt til, at amerikanere påtog sig opgaven med at finde deres Living­stone, og de gjorde senere flere forsøg på at miskreditere Stanleys bedrift. Redaktøren lå i sin seng på Grand Hotel i Paris, da han beordrede Stanley til at finde den skotske missionær. »Godt, nu skal jeg sige Dem, hvordan De skal bære Dem ad: Hæv et tusind pund, og når de er brugt, så hæv tusind til, og når de er brugt, så tusind til og bliv ved sådan, men find Livingstone,« skriver Stanley om, hvordan han blev hyret til opgaven. Stanley var en helt ny type journalist. Han opsøgte eventyret, han satte sig selv i centrum, han var i høj grad historien, og når han skrev, var det kontant og konkret, og trods en hang til teatertorden og bragesnak er han stadig til at holde ud og forstå. I det ene øjeblik taler han om at læse lysende skønånders bøger i det mørke Afrika, i det næste øjeblik truer han de sorte med pisk. Stanley er handlingens mand. Da han finder ud af, at fortroppen i hans kolonne bevidst vælger en anden rute, beordrer han sine wangwana-kriger til at gribe til våben. »Soldaterne fik nu ordre på at lade deres geværer og skyde den første bærer, der forsøgte at flygte,« beretter han. Mødet mellem de to Højdepunktet i »Hvordan jeg fandt Living­stone« er selvfølgelig mødet mellem de to, der i datiden blev et yndet motiv på alt fra kagedåser til samlehæfter. »Hvert hår på hans hoved og i hans skæg, hans rynkede og trætte ansigt og hans gustenhed gav mig oplysninger,« skriver Stanley: »Vi satte os... Der var over tusinde indfødte foran os, der fyldte hele torvet... Vi begyndte at snakke. Hvad talte vi om? Jeg må indrømme, at jeg har glemt det.« Stanley beretter, at Suezkanalen er blevet åbnet, hvilket Livingstone kalder »en stor nyhed«. »Jeg fortalte ham om de sidste par års begivenheder... Grant var blevet præsident... Preussen havde ydmyget Danmark og annekteret Slesvig-Holsten... Frankrig, det stolte imperium, lå ydmyget for fødderne af Tyskland. Hvilke nyheder for en mand, der var kommet ud af Manyuemas urskove,« skriver Stanley. Han fandt i Livingstone en ven, måske ligefrem en slags faderrolle, og så i Livingstone en brite, der ikke mødte ham med kølighed. Stanley følte sig til sin død i 1904 dårligt behandlet af den engelske elite. Selv da hans karrieres sol stod i zenit sidst i 1800-tallet som Afrikas absolutte betvinger, måtte han døje med, at han, et walisisk vajsenbarn, der blev en berømt amerikaner, aldrig rigtig blev det britiske establishments kop te. Han var amerikaner, han larmede, han var journalist. »Jeg var fuldstændig betaget af ham (Livingstone, red.)... Med mit kendskab til engelske gentlemen ville jeg ikke være blevet overrasket, hvis Livingstone havde sagt: Må jeg spørge Dem, om De har anbefaling til mig,« skriver Stanley og taler om den »ædle, kristne og ærlige Livingstone«. Tilbage til civilisationen Makkerparret forblev sammen i over fire måneder, hvorefter Stanley vendte tilbage til civilisationen med sin historie, mens Living­stone fortsatte sin forgæves søgen efter Nilens kilder. Stanley blev kronet med laurbær og torneblade hjemme i Europa. Han måtte forsvare sig imod anklager om at have opdigtet hele historien om mødet ved Tanganyikasøens bred. Men han gav ikke op og levede op til tilnavnet Bula Matari, Klippeknuseren, som han senere fik af de indfødte i Congo. Han sprængte sig så at sige fra succes til succes i Afrika. I midten af 1870erne formåede han i løbet af 999 dage at få fastlagt det centralafrikanske søsystem og Congoflodens løb og markerede sig som den måske største af alle eventyrere i Afrika. Han foretog endnu en stor ekspedition til Afrika, gik ind i britisk politik, holdt foredrag, blev adlet for sin indsats for det britiske imperium og var en stor mand. Men han forblev en outsider i Englands high society. Først var der beskyldningerne om hans møde med Livingstone, så var beskyldninger om massakrer mod indfødte i forbindelse med hans 999 dage lange ekspedition. En massakre der blev begået, mens hans ekspedition bar Union Jack. Stanley var mægtig og afmægtig, og det gjorde ondt på ham. »Hvad var min løn? At jeg i folks øjne stod som en forfalsker, som bedrager, som landevejsrøver. Bagtalelserne her i Europa gav dybere sår end de afrikanske spyd,« skriver han i sine erindringer. Han døde 5. maj 1904. Han havde håbet at blive begravet side om side med Livingstone og Storbritanniens andre store sønner i West­minster Abbey i London. Der blev sagt nej. Han blev i stedet stedt til hvile på en kirkegård i Surrey.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aarhundredets-nyhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/817749/3280566-livingston.jpg",
            "publication_time": "Onsdag d. 10. november 2010, kl. 07.34",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}