{
    "version": "1.0",
    "document": {
        "id": 16118,
        "title": "Årsag til invaliderende søvnsygdom fundet",
        "content": "Tre millioner mennesker på verdensplan lider af den invaliderende søvnsygdom narkolepsi. Det betyder, at de mangler kontrol over deres døgnrytme og kun kan sove eller holde sig vågne i få timer ad gangen. Nu har et internationalt forskerhold fundet ud af, hvorfor narkolepsi opstår, og samtidig har de fundet en forklaring på, hvorfor narkolepsi fulgte i kølvandet på svineinfluenzaen H1N1 i 2009. Det skriver Videnskab.dk. Forskningsresultaterne viser, at sygdommen skyldes, at specifikke celler i immunforsvaret fejlagtigt tror, at celler i hjernen er smittet med influenza-virus. Læs også hos Videnskab.dk:Infektion kan udløse narkolepsi Når immunforsvaret angriber cellerne, opstår narkolepsi, forklarer forskningens danske islæt: »Man har længe haft en mistanke om, at narkolepsi skyldes, at immunforsvaret angriber nogle specielle nerveceller i hjernen og på den måde ødelægger hjernens evne til at kontrollere døgnrytmen.« »Vores studie bekræfter den mistanke, da vi har fundet ud af, hvilke celler i immunforsvaret, der står for angrebet,« fortæller seniorforsker ved Molekylærbiologisk Søvnforskningsenhed på Glostrup Sygehus Birgitte Rahbek Kornum. Resultatet af studiet kan på sigt få stor betydning for behandling af folk med narkolepsi. Men på den korte bane får det først og fremmest betydning for folk, der er i risikozonen for at udvikle sygdommen. Læs også hos Videnskab.dk:Autistiske børn har oftere søvnproblemer Da forskerne har fundet ud af, at specifikke celler i immunforsvaret er skyld i sygdommen, er man kun i risikozonen for at udvikle sygdommen, hvis man har de specifikke celler i blodet. Og det vil man kunne teste for. »Hidtil kan man kun kunnet diagnosticere narkolepsi gennem enten søvnanalyser eller udtræk af væske fra rygmarven. Vores nye opdagelse gør det muligt at lave en diagnose på baggrund af en simpel blodprøve.« »Desuden kan vores opdagelse forhåbentlig også bruges til med tiden at udvikle behandlinger mod sygdommen, når vi nu ved, hvorfor den opstår,« siger Birgitte Rahbek Kornum, der dog indrømmer, at autoimmune sygdomme som narkolepsi er meget svære at behandle. Læs også hos Videnskab.dk:Angreb fra immunforsvaret fører til søvnsygdom En meget opsigtsvækkende del af den nye forskning er, at de specifikke celler i immunforsvaret formentlig angriber nerveceller i hjernen, fordi immunforsvaret fejlagtigt tror, at nervecellerne er inficeret med influenza. Problemet skyldes, at nervecellerne indeholder nogle molekyler, der er tæt på at være identiske med molekyler, der sidder på overfladen af svineinfluenza H1N1. Opdagelsen kan måske forklare, hvorfor der var en stigning i antallet af narkolepsi-tilfælde i år 2010, hvor mange mennesker i Skandinavien blev vaccineret mod H1N1. Læs meget mere om, hvordan de to ting hænger sammen, i den fulde artikel hosVidenskab.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/aarsag-til-invaliderende-soevnsygdom-fundet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/91/915090/7049120-videnskabdk.jpg",
            "publication_time": "Torsdag d. 19. december 2013, kl. 16.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}