{
    "version": "1.0",
    "document": {
        "id": 15568,
        "title": "Årtusindets bedste danske sange",
        "content": "Hvis det danske sprog er noget af det, der binder os sammen som folk og nation, så er den danske sang noget af det, der er med til at holde sproget i live og udvikle det. De bedste sange bliver en del af vores fælles referenceramme. De bliver livsledsagere på både korte og længere dele af vores livsbaner. Lydligt væv, der binder os sammen som danskere. Selvom udlandet aldrig har været tættere på, synger danske musikere ufortrødent videre på modersmålet. Og det skal vi være glade for. For i en global tidsalder kan den danske sang ses som en eksklusiv vare forbeholdt os knap seks millioner mennesker, der taler sproget. Vi er de udvalgte få, der forstår disse sange - hvad end de kommer fra Rasmus Seebach, Suspekt eller Ulige Numre. Og det er en gave. Den danske sang er noget, vi har sammen. Men hvad er det så, der gør en sang god? Det er selvfølgelig subjektivt. Men nogle sange ender alligevel med at efterlade et større indtryk end andre. Og det er de sange, vi har forsøgt at udpege her. Vi har lyttet efter de sange, der har stukket ud, ændret landskabet, vist vejen, overrumplet os og vist sig mest slidstærke. Mindeværdige sange, med stærke melodier, idéer og koncepter. Sange der sætter ord på det, der ikke før er blevet sagt. Sange, der sætter nye ord på det, vi allerede godt ved. Sange der fanger tidsånden. Sange der får os til at synge med, til at danse, smile og knibe en tåre. Det er vores ydmyge håb, at listen også kan fungere som en slags portræt af dansk musik i det nye årtusinde. En løst skitseret sangkanon, som forhåbentlig kan inspirere til både genhør, videre lytning og diskussion. God fornøjelse. »Gamle mænd der synger ung mands pop / og unge mænd der spiller den gamle mands rock.« Nikolaj Nørlunds indflydelse på den dansksprogede sang i 00’erne kan dårligt overvurderes. Allerede i 1990’erne, hvor flertallet sang på engelsk, viste han, at man kunne skrive kløgtig rock med dansk lyrik. Udover en lang række plader i eget navn har han også ageret fødselshjælper for mange kunstnere. Den sejt huggende »Resumé«, med sit fortættede poetiske udtryk og bastante rygrad, er en rocksang af fineste karat. Årgangs-Nørlund.  »Har de dyppet dig i ecstasy og glimmerstøv? Lille pige, lille pige, glowstick min fridag / lille pige, lille pige, blev stjålet af en club kid.« Det var med Balstyrko, at Anders »Ormen« Christophersens originale møde mellem reggae, balkan og dansk visetradition fik sit store gennembrud. Men den musikalske formular fandt han allerede året forinden på denne lille perle, hvor Alberte Winding synger med sødmefuld bekymring om en teenagedatter, der måske/måske ikke er blevet »dyppet i ecstasy og glimmerstøv« af en af nattens neonfarvede krigere.  »Der’ ik’ nogen diskussion - NEJ! / det kan ik’ diskuteres - BITCH!« Direkte fra Aarhus V, baby! Inden L.O.C. blev landets mest populære rapper lavede han gangsterrap med vennerne U$O og Johnson i hiphop-gruppen B.A.N.G.E.R.S. I 2007 fandt det gamle slæng sammen igen og lavede dette storstruttende posse-track, der ridder på et klassisk G-funk-beat og løftes til deliriske højder af Johnsons rablende levering i omkvædet.  »Mit humør det går frem og tilbage / det går ind og ud af min forstand.« På »Placebo« trak den unge Aarhus-sanger Karl William endegyldigt gardinerne fra og lod lyset ind i sin melankolske sovekammer-r&b. Man kan nærmest mærke det strømme langsomt gennem kroppen i takt med at det store omkvæd rejser sig ud af versenes hovedbrud. Læst på papiret giver Karl Williams indre tankespind måske ikke altid lige god mening, men når ordene synges så indfølt egensindigt som her, føles de som en decideret åbenbaring.   »For det er min yndlings sodavand / og du ved den går langt ud over din forstand.« Faxe-bryggerierne kunne næppe have ønsket sig bedre reklame, end den de – helt uafhængigt – fik ganske gratis i kraft af hjemmedrengene Klumben og Raske Penges kådt vuggende dancehall-hyldest til Jesper Olsen-læskedrikken. En stensikker, kulsyre-boblende sommerlandeplage med et syng-med-venligt refræn var født. Efterfølgende meldte sodavandsproducenten om øget omsætning. Skål!  »Godnat Malaga, godnat København / mine længslers vingesus / sov godt Michigan og englenes by / jeg lukker mine øjne i Aarhus.« Nogle gange må man rejse ud for at finde hjem. Det er temaet i »Malaga«, hvor Helmig besynger sit hjertelige tilhørsforhold til hjembyen Aarhus. Efter 16 år i de engelske glosers favn, vendte han med bravur hjem til modersmålet på »Helmig Herfra«. Albummet strøg direkte ind på førstepladsen, og denne indfølte pianoballade stod omgående ud som en vaskeægte Helmig-klassiker.  »Skygger på et skråplan / bøhmænd uden pli / fraklip fra det fjerne / blafrer blindt forbi.« På C.V. Jørgensens eneste album i det nye årtusinde vendte den store danske sangskriver endegyldigt blikket væk fra samfundet. Frem trådte i stedet en mere kompakt og billedskabende poesi, der på det fornemme titelnummer dryppede af resigneret vemod. I Kasper Windings glødende produktion svævede en støvet trompet som et flimrende ekko af tekstens skygger, bøhmænd og tyste dæmoner. Såre smukke sager.  »Pigerne på gulvet de ka li’ vores cigar / De elsker os og de penge vi har.« Kingston ligger på Nørrebro! Spillestedet Stengade havde længe pushet dancehall til folket i deres Rub-A-Dub-søndagsklub, men Bikstok tog den jamaicanske swag til det næste level. Med ganjaskæve rim gjorde lyddrengene Blæs Bukki, Pharfar og Eaggermann med den gakkede »Cigar« genren til folkeeje. Sangen er fortsat trioens stærkeste statement – ikke mindst fordi det var tracket, der præsenterede Natasja for den brede offentlighed.  »Du ville bare væk / Og jeg ville bare med / Vi ku’ ha’ taget væk / Men det gjorde vi ik’« Udråbstegnet til sidst i titlen lyver. For intet hos Mikael Simpson synes helt så skråsikkert deklarerende. I sangens blidt hviskende storby-dub antydes konturerne af et du og jeg, der er ved at glide fra hinanden. Med Simpsons jeg-fortæller som den forurettede part, der leder efter små glimt af klarsyn i nattens mørkeblå rum.  »Det er mig der holder træerne sammen /Det er mit sind der holder byen tåget.« Sitrende skønhed og knugende uhygge går hånd i hånd i Aarhus-ensemblets soniske hybrid af avantgarde og pop. På det sitrende titelnummer fra bandets andet album, hvisker sangerinden Henriette Sennenvaldt naturpoesi med sin sukkende isdronning-vokal. Nok var lyrikken på dansk, men det egensindige musikalske udtryk gav ekko uden for landets grænser, hvor Under Byen høstede ros i toneangivende musikmedier.  »Jeg trængte til at snakke / ikke tale bare snakke / som man gør det vest for Valby Bakke.« Han tog forsigtigt tilløb med den lovende duo Super-Jeg, men det var som solist med den velsmurte blafferberetning »Valby Bakke«, at Peter Sommer bed sig fast som en af det nye årtusindes mest talentfulde sangsmede. Her var der lige dele melodiske hooklines og sproglig spidsfindighed. Kimen til en stor karriere var lagt. Og så fik han endegyldigt slået fast, at der er forskel på at tale og snakke.  »Alle drømme bristet / uden tro, uden håb / med et hjerte der skriger / jeg kan ikke mere / jeg tror jeg bliver liggende her.« Saybia-forsanger Søren Huss fik trukket tæppet væk under tilværelsen, da hans kæreste og moderen til hans barn blev dræbt i en tragisk trafikulykke. Hvordan lærer man at rejse sig igen efter det ubærlige er sket? Solodebuten »Troen Og Ingen« er hans forsøg på at finde et svar i ruinerne. Og på »Et Hav Af Udstrakte Hænder« løftes desperationen af den nok stærkeste melodi i Huss’ karriere. Uafrysteligt.  Et udsnit af kunstnerne bag de sidste 15 års 30 bedste sange.Fold sammenLæs mere »Mon vi kan plante det flag / forrette den her sag / mon I har tabt os bag en vogn fra USA?« Her knap ti år efter står åbneren på »Interkom Kom Ind« stadig som Simon Kvamm & Co’s stærkeste stund. Det var her, Nephew viste, at de kunne gøre det igen og igen… og…. Flere hits fulgte men sjældent helt så skarpt og med samme tyngde som her, hvor de åbenlyse referencer til Depeche Mode og Kliché blev smedet sammen til noget helt umiskendelig Nephew’sk.   »Ey Danmark, jeg savner dig / jeg freaking fucking savner dig / du skræmmer mig / jeg vil ha dig tilbage, for jeg græmmer mig.« Med »Gi’ Mig Danmark Tilbage« leverede Natasja posthumt en af de nye årtusindes mest slagkraftige danske protestsange. Sangen var et oprørt modsvar til de højredrejede partiers forsøg på at tage patent på danskheden op gennem 00’erne. Natasja toastede om frisind i fræsende tempo over det gamle surf-nummer »Wipe Out«, der med sin boogie-woogie-blues-rundgang på snedig vis kanaliserede noget så ærkedansk som John Mogensen. Godt set.  »Klar til at møde den rå virkelighed / Ingen fløde / Bare Blå Cirkel lige ned i løgneren.« Det er ikke den racepolitiske opsang, som titlen skaber konnotationer til. Det er derimod rapkunstneren Per Vers’ sprogblomstrende homage til hverdagens hårdt tiltrængte mokka-fix. Med vanlig lyrisk finesse demonstrerer den skarptungede ordkontrollør, at der sagtens kan gemme sig en slat gadepoesi i en kulsort kop blå Cirkel Kaffe, som indtages ved morgenbordet.  »Det grønne guld det vokser nede sydpå / og alle og enhver ved hvor let det er at få / så udkantsdanmark har min accept / for jeg ska’ ikk’ ha’ noget medicin på recept.« Efter mange år som obskurt undergrundsfænomen kom det uventede gennembrud for Spids Nøgenhat. Det var noget så utraditionelt som en dreven, chillum-boblende rocksang om et fuldfedt hampeparadis på sydhavsøen »Lolland Falster«, som gjorde kultbandet til hitlistedarlings. Det er svært at stå for de langhårede flipperes rygerhyldest, der er mere vanedannende end en klump Sort Nepal.  »Tider skal komme / tider henrulle / på Hjørringvej.« Det stille drama er undertiden det mest intense. Sådan er det i Allan Olsens tørt morsomme beretning om den lillejuleaften, hvor han kører forsigtigt gennem fygende sne ud ad »Hjørringvej«, i selskab med sin mor. En knuselskelig skildring af et moder-søn-forhold, og et underspillet stykke nordjysk hverdagsrealisme, hvor der hygsomt jokes på klingende vendelbomål. Dialekten er måske en sprogbarriere for nogle, men den lune humor er universel.  »Sort hættetrøje, solbriller på mine øjne / Dauda! Dauda! / Jeg sagde: “Kan ik’ mærk’ mit fucking fjæs, kan ik’ mærk mit fucking fjæs” / Dauda!« Dauda? Ja, det ser lidt mærkelig ud på skrift. Men når det kommer ud af munden på den dansk-iranske rapper Sivas, bliver det til et slagkraftigt »DERUDAD!!!« Med en hals fuld af lilla hostesaft rapper han på et svært fascinerende ghettodansk med lån fra engelsk, arabisk og selvopfundne gloser. Resultatet: En certificeret hiphop-banger, der både fungerer som feststarter, pophit og sproglig overhaling til dansk leverpostejs-rap.  »Og planen den ku’ ik’ slå fejl / jeg sku’ bli’ gammel med dig / lykken var gjort / jeg skulle gør’ dig til mor.« Nogle affejer Rasmus Seebachs tekster som pop-trivialiteter for Tinder-segmentet. Men ikke siden en ung Thomas Helmig har en dansk popsmed besunget kærlighed, byture og hverdagslivet så en-til-en. Debutsinglen »Engel«, om det bristede forhold til drømmepigen, står fortsat som skoleeksemplet på den særlige Seebach’ske oprigtighed, der sammen med et usædvanligt skarpt popøre har gjort ham til det nye årtusindes bedst sælgende danske sanger.  »Det’ smukt / Det er større, end du troede / Det er godt for det, der er oppe i dit hoved.« Der er langt mellem de danske sangskrivere, der evner at besynge det nationale med samme vid, bid og poesi som Folkeklubbens Kjartan Arngrim. Trioens fænomenale »Danmarksfilm« er et »heltekvad til en hel nation«, der bevæger sit svævende rundt gennem landskabet fra Bellevue og Bagenkop til Dybbøl og Rimmerby Strand. Her danser det litterære bedårende kinddans med det folkelige, og resultatet er en opbyggelighed, der er decideret inspirerende.  »Var jeg en rype i dag / løfted’ jeg vingen til slag / fyldte jeg lungen med luft og fløj både nat og dag.« Hvem kunne forudse, at Tom Kristensens mindedigt til polarforskeren Knud Rasmussen, sammensmeltet med højeksplosiv new wave, ville være en hitkombination? Det kunne sekstetten The Minds Of 99, som med viltert vovemod bragede gennem lydmuren med deres stramme, trommepiskende heltekvad til den faldne ekspeditionsleder. Vi hørte alle deres sang. Og forstod i samme åndedrag, at et nyt stort rockband var født.   »Lige meget hvad der sker på sidste skoledag /bliver vi de første kærester på månen.« Producer Thomas Troelsen kunne aldersmæssigt være Steffen Brandts søn, men den unge skibonit formåede alligevel at puste nyt liv i »Danmarks Kedeligste Orkester«. På det melodisk veltrimmede titelnummer fra pladen af samme navn, fandt TV-2 fordums blåøjede 80’er-magi frem, så skildringen af det unge kærestepar, hvis kærlighed har Neil Armstrong’ske aspirationer, fortsat sidder fast længe efter sidste skoledag.  »Jeg er måske lidt en stripper for dig / jeg stripper gerne mine ord for dig / Lad mig danse op og ned af scenen for dig / for jeg blotter gerne mine ord for dig.« Det var her det hele startede for dansk pops vel nok største kvindelige stjerne. »Velkommen Til Medina« er ikke kun et dampende hedt klub-track, der kan få selv de mest stivbenede træmand på dansegulvet, det er også en programerklæring: For popstjernen Medina handler det om at blotte både sit indre og ydre. Og det gør hende på én gang stærk og sårbar. Hun har ikke set sig tilbage siden.  »Jeg er ikke egentlig utilfreds, det’ bare en bagskid, der har været siden ‘68.« Niels Skousen spiller sig ind på en flot 7. plads på vores liste.Fold sammenLæs mere »Jeg er ikke egentlig utilfreds, det’ bare en bagskid, der har været siden ‘68.« »68« er et både kærligt og besk opgør med den hippie-generation, Niels Skousen selv var talerør for. Med Dylan’sk fortællefinesse tager sangen lyrisk favntag med Vietnamkrig, faldne ikoner og forliste ideologier. Hvor blev værdierne af, da mageligheden satte ind? Sangen kom fra pladen »Dobbeltsyn«, som var veteranens første i 22 år. Genkomsten var stor. Med Nørlund ved producerroret viste den aldrende 68’er, hvor fænomenalt skarpt en gammel bagskid kan klinge.  »Ligeså snart vi har bare lidt, skal hele verden se det.« Suspekt har alle dage båret opvæksten i Albertslund som et adelsmærke og givet stemme til et underklasse-Danmark, der nok larmer, men sjældent kommer til orde, fordi de ikke taler elitens sprog. Aldrig er bestræbelserne kommet helt så direkte og slagkraftigt til udtryk som på det helt store gennembrudshit »Proletar (Hvor Jeg Står)«, der både hylder slummen, men også tør sætte ord på drømmen om noget større.  »København / jeg er din sidste søn.« Hvor tit føler man efter første gennemlytning af en debutsingle, at man netop har hørt en evergreen? Sjældent. Men sådan var det, da man havde hørt Ulige Numres hovedstads-hymne »København«. Man vidste straks dette var en stor sang. På nummeret, der kærligt letter på hatten til den svenske popromantiker Håkan Hellström, sprang bandets purunge frontmand Carl-Emil Petersen ud som ungdomskåd storbypoet med et usvigeligt melodiøre.  »Èn dag tilbage / Lev mens du gør det / elsk mens du tør det.« Det er let at grine af Nik & Jay. Af deres ekstravagante garderobe, alt for store solbriller og fjollede bandanaer. Af deres stemmers påtagede sexethed og deres stålsatte tro på af, at ærlighed er det samme som dybde. Men på »En Dag Tilbage« ramte de klokkerent med den Piet Hein-citerende sang om, hvad de ville gøre på deres sidste dag på jorden. Spørgsmålet er et, vi alle kan relatere til, og svarene er på én gang dybt personlige og helt igennem universelle.  »Alle har en drøm at befri / hold den fast til det gør ondt.« Love Shops afdøde guitarist og producer Hilmer Hassigs mesterligt vævede intro gror adstadigt over halvandet minut, inden Jens Unmacks vokal entrerer. »Alle Har En Drøm At Befri« er definitivt Hassigs zenit – et himmelstræbende rocksus af et testamente, der bør stå for tid og evighed. Samtidig skubber Unmacks martrede tekst sangen endegyldigt ud over kanten – derud hvor popdrømmen folder vingerne ud og svæver i frit fald.  »Tro på det kan stå selv / helt uden forsvar / tro på det kan holde / det er så fedt det vi har.« At skrive en tidløs kærlighedssang, der går rent ind, er en stor bedrift. Og med »Uden Forsvar« ramte Marie Key målskiven lige i centrum. Hun pakkede ikke noget ind, men sænkede modigt paraderne og sang om, at vi må stå sammen i troen på kærligheden. Også når den er i modvind. Sangen og dens budskab landede på så fint et sted og gjorde fuldt fortjent den finurlige krøltop til landets nye popdarling.  »Jeg sjasker dig en gylden sø / og midt i den får du en ø / en læderbøf du ka’ stik et flag i.« Kan det virkelig passe, at årtusindets bedste danske sang handler om noget så idiotisk som en hund i løbetid? Ja, det kan det. Og nej, det er ikke videre dybt. Det, der gør »Vi Ta’r Fuglen på Dig« til så uomgængeligt et nummer, er de tre rappere Tue Track, Blæs Bukki og Geolo Gs rablende opfindsomme omgang med det danske sprog. Der er ganske enkelt ikke andre, der når dem til sokkeholderne herhjemme. Alene idéen om at rappe fra en liderlig hunds perspektiv er dybt original. Men at de så rent faktisk formår at forløse det på så svimlende kreativ vis, er alligevel den største bedrift. De mindeværdige linjer kommer som skidt fra en spædekalv på et nummer, hvor omkvædet får dét, der dybest set er beskrivelsen af en hundelort i en pøl af tis, til at lyde som noget nær poesi. Og så må man ikke glemmer trackets listigt underspillede funk-fornemmelse - fuld af frækt stødende tangenter, skarpe kantslag og ulden bas - der er med til at give både nummeret og vores firbenede ven en swagger, der ikke kan købes for penge.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aartusindets-bedste-danske-sange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/669889/11180189-30kutmaldekoijnmosaikjpg.jpeg",
            "publication_time": "Torsdag d. 29. oktober 2015, kl. 22.30",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}