{
    "version": "1.0",
    "document": {
        "id": 8279,
        "title": "Ægproducent om benbrud hos høns: Der er tydeligt et problem",
        "content": "Der er behov for mere viden om, hvorfor så mange af de æglæggende høns får brud på brystbenet, så ægproducenterne ved, hvad de skal gøre. Det er meldingen fra ægproducenterne efter en ny undersøgelse fra Københavns Universitet. Den viser, at 85 procent af danske æglæggende høns har brud på brystbenet. Årsagen til brudene er endnu ikke helt klarlagt. Ifølge sektorchef hos Danske Æg ved Landbrug & Fødevarer, Jørgen Nyberg Larsen efterlyser man en løsning. »Der er tydeligt et problem, og vi skal have fastslået årsagen,« siger han. Op mod 4800 høns fordelt på 40 flokke er blevet undersøgt. Næsten 4100 af dem havde brud på brystbenet. Resultatet er ikke nyt for sektorchefen. »Vi har løbende dialog med forskerne, og hvis de kommer med noget, vil vi selvfølgelig implementere det med det samme.« »Vi skal have løst det her problem. Vi ønsker ikke at hønsene skal have brud,« siger Jørgen Nyberg Larsen. Trods den store undersøgelse er selve årsagen endnu ikke fastlagt. »Indtil for et år siden lød det internationalt, at det var, fordi hønsene fløj ind i inventaret. Men det kunne vi ikke rigtig genkende.« »Så ville der være et traume omkring bruddet, der hvor der har været et slag. Men det har undersøgelserne vist, at der ikke er. Så vi kan med meget stor sandsynlighed sige, at det ikke er, fordi de flyver ind i inventaret,« siger han. Sammen med Københavns Universitet indsendte ægproducenterne onsdag en ansøgning om at få 9,5 millioner kroner til et projekt, der de næste tre år skal forsøge at klarlægge årsagen til hønsenes brud på brystbenet. Ifølge forskerne bag undersøgelsen, der påviser mange brud på hønsenes brystben, så kan problemerne skyldes, at hønsene for tidligt kommer i gang med lægge æg. »Det kan også være, at æggene måske er for store i forhold til, at hønsene er blevet lidt mindre hen over de sidste tyve år,« siger Jørgen Nyberg Larsen. Ifølge sektorchefen vil det være muligt at få hønsene til at lægge æg senere. Og med noget andet foder muligvis også lægge lidt mindre æg. »Men vi er nødt til at vide, hvorfor de får brudene først,« siger Jørgen Nyberg Larsen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/aegproducent-om-benbrud-hos-hoens-der-er-tydeligt-et-problem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/146/1460593/23849936-denmark-chickens.jpg",
            "publication_time": "Torsdag d. 02. september 2021, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}