{
    "version": "1.0",
    "document": {
        "id": 17438,
        "title": "Ægte frontberetning",
        "content": "Bøger om krig, og særlig dem, der er skrevet af soldater, er ganske ofte enten meget sentimentale, følelsesladede beretninger med fokus på den skrivende soldat. Andre lægger vægten på de dramatiske øjeblikke, der som regel er færrest af, selv i den mere intensive del af konfliktskalaen. Men i denne første selvoplevede fortælling om en F16 pilots deltagelse i krigen mod Gaddafi i 2011 får læseren en efter alt at dømme ærlig, uhøjtidelig og alligevel alvorlig skildring af kampagnens forløb. Fra den utroligt hurtige klargøring til missionen og til krigens sidste dage, hvor piloterne på det interne efterretningsnet hører om tilfangetagelsen af Gaddafi og det bidrag, koalitionens fly ydede til at standse Gaddafis flugtforsøg ud af den belejrede by Sirte. Når man har besøgt det danske F16 de­tachement på den italiensk-amerikanske base Sigonella på Sicilien, og har hørt om nogle af de mest krævende bombemissioner under den seks måneder lange konflikt, er det måske særligt fascinerende at læse i lidt flere detaljer, hvordan disse piloter fandt ud af at sende fire meter lange bomber vandret gennem luften og ind gennem huleåbninger for at sprænge enorme ammunitionsdepoter. Man får et næsten skræmmende indblik i, hvad moderne teknologi formår, når piloten kan se en person på jorden tænde en cigaret på mange kilometers afstand, eller kan udløse en bombe, der svæver 20 kilometer og rammer plet. Men størst indtryk gør piloternes frygt for at ramme civile. En pilot, hvis bombe fejler, lider i flere døgn, indtil sammenhængen opklares. For at have beviser ved hånden, såfremt noget går galt, videofilmer piloter og teknikere klargøringen af bomber og fly. Forfatteren, Martin Walldén Jespersen, skriver det ikke direkte, men bogen efterlader et klart indtryk af, hvad dele af mediernes og nogle politikeres påstande om danske soldaters moral har betydet. Piloterne gør hvad de kan for at beskytte sig mod eventuelle anklager om brud på regler. Dette er ikke en top-gun beretning, men en vigtig historie om troværdige, dybt professionelle soldater, man må have stor respekt for.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/aegte-frontberetning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/589666/5837574-soldatbog.jpg",
            "publication_time": "Fredag d. 23. november 2012, kl. 22.30",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}