{
    "version": "1.0",
    "document": {
        "id": 3201,
        "title": "Ældreplejen trænger til et serviceeftersyn",
        "content": "Jeg er ikke udsat for fysisk omsorgssvigt. Jeg har et udmærket værelse, får mad og bliver passet uden overgreb eller nedsættende tone. Men jeg er ensom. Jeg taler ikke med nogen. Jeg oplever hele dage, hvor jeg har ingen eller kun ringe social kontakt. Personalet har travlt med andet. Det vil jeg kalde psykisk omsorgssvigt. Jeg er 95 år og har boet på plejehjem et par år. Kommunen fandt et ledigt værelse til mig et sted. En anden ældre var død. Så rykkede jeg ind med et par af mine møbler. Nu deler jeg tilværelse med en række demente og konfuse ældre. Fra mit værelse kan jeg høre en dame, der sidder og skriger. Og en anden dame generer mig og påstår, at jeg slår hende. Langt de fleste er ikke i stand til at føre en normal samtale, og jeg opfatter mig som en kustode på Thorvaldsens Museum – omgivet af umælende statuer. »Meget plejepersonale er ikke uddannet ordentligt til at omgås ældre.« 95-årige Henning Strøm bor på plejehjem og føler sig omsorgssvigtet.Fold sammenLæs mereFoto: Privatfoto. At kalde det et plejeHJEM er i mine øjne en forkert betegnelse. Med HJEM forstår jeg et sted, hvor man kommer hinanden ved, og hvor man gør personlige tjenester. Forleden bad jeg om en samtale med plejehjemmets tilknyttede læge, for jeg føler mig deprimeret. Han konkluderede, at jeg trængte til lykkepiller. Det ville hjælpe på mit dårlige humør. Jeg sagde nej tak, for det betragter jeg som symptombehandling. Mit behov er ikke piller, men ligesindet, socialt samvær med andre voksne – nogen, jeg kan konversere, dele input med og blive inspireret af. Det er så simpelt! Samvær, hygge, et HJEM. I alle livets andre faser gør vi os umage med at stille veluddannet og fokuseret personale til rådighed. Fra jordemoderen ved fødslen over sundhedsplejersker, pædagoger, lærere, sygeplejersker mm., men i livets sidste fase giver vi køb på dét princip. Meget plejepersonale er ikke uddannet ordentligt til at omgås ældre. Her er heldigvis også undtagelser blandt personalet, og månedens oplivende moment for mig er Mandeklubben, som præsten leder. Her samler han seks-otte mandlige beboere. Under hans ledelse udveksler vi erindringer. Jeg får også tilbudt at deltage i fællessang, men er så frygtelig umusikalsk. Og det er mange år siden, at jeg fandt »Far til Fire«-film fængende eller kunne glæde mig over en omgang billedlotteri. I stedet tyer jeg til lydbøger, og min dag går med at sidde alene i mit værelse og lytte til politiske biografier og historiske romaner krydret med nyheder på TV. Og så går min tid med at vente på, at min besøgsven, børn eller børnebørn ringer eller kommer forbi. Jeg er ikke udsat for fysisk – men psykisk – omsorgssvigt – og tænker, at det må være muligt at visitere ældre til et HJEM, hvor de kan finde ligesindede samt uddanne et personale til at kunne udøve – også psykisk - omsorg. Henning Strøm er plejehjemsbeboer, tidl. departementschef og stiftamtmand. Teksten er dikteret til hans datter.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/aeldreplejen-traenger-til-et-serviceeftersyn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1314294/23471970-henning-strm-fylder-90.jpg",
            "publication_time": "Onsdag d. 15. juli 2020, kl. 11.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}