{
    "version": "1.0",
    "document": {
        "id": 12579,
        "title": "Ældre på danske plejehjem: »Det er ren opbevaring«",
        "content": "Alt for mange ældre overlades til sig selv og sygner hen på landets plejehjem. Hver tredje beboer får sjældent besøg, mens hver fjerde klager over, at der er for langt mellem aktiviteter, der kan være med til at holde ældre i gang og løfte livskvaliteten – som eksempelvis busture, motion, fælles madlavning eller højtlæsning. Og så er der på mange plejehjem i al for vid udstrækning tale om ren opbevaring af ældre. Alt dette fremgår af flere undersøgelser, der nu får Ældre Sagen til at udråbe manglen på sociale kontakter og aktiviteter som det største problem for tusindvis af beboere på plejehjemmene. »På mange plejehjem står der et kæmpestort TV og larmer. Andet foregår der ikke. Beboerne får dækket det basale behov for tag over hovedet, mad og personlig pleje. Men ellers er der fuldstændigt dødt i alt for mange timer i løbet af ugen. Det er ren opbevaring, og det er ikke i orden,« siger chefkonsulent Margrethe Kähler, Ældre Sagen. Hun fremhæver, at mennesker er sociale væsener, der har brug for aktiviteter og samvær med andre: »Sådan er det også på plejehjem, hvor mange er demente og har brug for, at der er nogen, der holder én i hånden og er der for én. De skal ikke overlades til sig selv og egne sorte tanker.«  Sundhedsministeriet har for nylig i en national undersøgelse af forholdene på plejecentrene påpeget, at omfanget af aktiviteter er et af de områder, hvor der er størst forskel på de enkelte centre. På nogle plejehjem foregår der på daglig basis en lang række aktiviteter, mens udbuddet andre steder er betydeligt mere begrænset og eksempelvis blot indebærer »sang og bevægelse af en times varighed tre gange ugentlig, en ugentlig frokostcafé samt en mindre gudstjeneste en gang månedligt«. På nogle plejehjem er der tid og overskud til spontane aktiviteter og såkaldte én til én-aktiviteter, hvor en medarbejder koncentrerer sig om at hjælpe en enkelt beboer, ligesom nogle centre har ansat deciderede aktivitetsmedarbejdere. Modsat er der andre centre, hvor beboerne jævnligt efterspørger aktiviteter, »som de ikke har ressourcer til at tilbyde«, og hvor én til én-aktiviteter kun forekommer i »meget begrænset omfang«, fremgår det af undersøgelsen.  Tidligere har Ældrekommissionen kritiseret manglen på aktiviteter på mange plejehjem og har vurderet, at det er et af de områder, hvor der er størst mulighed for at forbedre beboernes livskvalitet. For nok er det generelle billede, at beboerne er glade for at bo på plejehjemmene, og at indflytningen er en klar gevinst i forhold til at få dækket behov som mad og drikke samt tryghed og personlig pleje i form af hjælp til at føle sig pæn og ren og i det hele taget se præsentabel ud. Det halter imidlertid, når det gælder sociale kontakt og aktiviteter, som ifølge Ældrekommissionen ikke prioriteres i samme grad som den personlige pleje. Mange beboere har mistet ægtefællen, men de fleste har familiemedlemmer og venner, der ofte besøger dem. Der er så også en tredjedel af beboerne, som sjældent får besøg mere end én gang om måneden, fremgår det af en undersøgelse fra SFI, Det Nationale Forskningscenter for Velfærd, som blev udarbejdet til Ældrekommissionen.  Kun hver femte vurderes at kunne holde sig tilstrækkeligt beskæftiget med en række meningsfulde aktiviteter, mens der er 27 procent af beboerne, som ikke får deres aktivitetsbehov indfriet på plejehjemmet. Det fremgår også, at det i vid udstrækning er frivillige, der står for aktiviteterne på plejehjemmene, og at omfanget af aktiviteter således meget afhænger af, om det lykkes at involvere frivillige i driften af plejehjemmene. 59 af kommunerne angiver, at frivillige i »høj grad« varetager den opgave, mens 40 pct. angiver, at det forekommer »i nogen grad«. »Der er ingen tvivl om, at dér, hvor der er rigtigt mange frivillige omkring et plejecenter, får aktivitetsniveauet et løft. Men det handler også om, at der er forskel på beboernes behov, og hvilke muligheder der er for aktiviteter med dem,« siger formanden for social- og sundhedsudvalget i Kommunernes Landsforening Thomas Adelskov (S). Han fremhæver også, at det vil kræve helt andre ressourcer, end kommunerne råder over, hvis man i større udstrækning skal tilbyde én til én-aktiviteter til beboere på plejehjem.  Ifølge sundheds- og ældreminister Sophie Løhde (V) må plejehjem ikke være et sted, »hvor man bare opbevarer ældre«: »Det er selvfølgelig helt afgørende, at beboerne får den nødvendige pleje og omsorg, men det er også vigtigt, at der er indhold i hverdagen, og at ældre har forskellige aktivitetstilbud og får mulighed for at komme ud og få nogle oplevelser. Livet går jo heldigvis ikke i stå, bare fordi man bliver gammel og flytter på plejehjem.« Sophie Løhde fremhæver, at oplevelser i dagligdagen kan gøre en verden til forskel. Hun har selv besøgt plejehjem, hvor man arrangerer musikaktiviteter eller særlige madaftener for de beboere, der har lyst. »Det er noget, man virkelig kan samles om, og som kan gøre en positiv forskel for ældre i hverdagen. Og den slags aktiviteter skal vi gerne se flere af fremover,« siger hun.  Ministeren håber, at en kommende national demenshandlingsplan samt den værdighedsmilliard, der er er ved at blive sendt i omløb i kommunerne, kan være med til at give beboere på plejehjem mere kvalitet i livet og en bedre trivsel. Men ministeren køber ikke præmissen om, at muligheden for at skabe flere oplevelser og indhold i hverdagen for beboerne alene handler om flere hænder og ressourcer. »Naturligvis betyder antallet af medarbejdere noget, men det handler også om kultur. Det er i hvert fald tankevækkende, at forskellen på aktivitetsniveauet tilsyneladende er så stor på tværs af plejehjemmene,« siger Sophie Løhde.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/aeldre-paa-danske-plejehjem-det-er-ren-opbevaring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/174357/13880856-03indegegaarden-204536jpg.jpeg",
            "publication_time": "Lørdag d. 02. juli 2016, kl. 20.00",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}