{
    "version": "1.0",
    "document": {
        "id": 6174,
        "title": "Ærlighed er godt - men det kan også blive en bremseklods i dit arbejdsliv",
        "content": "Hvis du er et dydsmønster altid, kan det bremse din karriere, fortæller karriererådgiver Jeanette Svendsen. Det er vigtigt at være en god kollega, men for nogle kan det være et problem, at de aldrig tænker på sig selv. Andre kommer på kollisionskurs med deres kolleger, fordi de glemmer deres diplomatiske sans og altid fortæller deres ærlige mening. Som karrierekonsulent i IDA møder Jeanette Svendsen medlemmer, som har problemer på arbejdet, fordi de altid opfører sig fuldstændig korrekt. For det kan bogstaveligt talt blive for meget af det gode, hvis man har svært ved at balancere mellem hensynet til andre og sig selv. Her gennemgår hun seks klassiske dyder, som ubetinget er gode, men som også kan tage overhånd for nogle af de medlemmer, hun møder som karriererådgiver. Den beskedne type, der ikke stiller sig op på bordet og praler af sine succeser, er altid vellidt blandt kollegaerne. Men hvis du ender med at gå i ét med tapetet, kan det blive en kæp i hjulet for din karriere. 'Karriere:' Et ræs med spidse albuer, eller blot et arbejdsliv? »Hvis du er meget beskeden, risikerer du at blive helt usynlig. Lederen kan simpelthen ikke se dit bidrag til virksomheden, og det kan betyde, at du ender bagerst i køen, når de spændende opgaver bliver uddelegeret, og i forhold til forfremmelser,« fortæller karriererådgiver Jeanette Svendsen. Har du en tendens til at være meget ydmyg, kan du sætte dig små delmål, hvor du øver dig i at fremhæve dit eget arbejde. Prøv at huske på, at der er stor forskel på at prale og at fortælle objektivt om de opgaver, du løser, lyder rådet fra Jeanette Svendsen. Medarbejdere med en teknisk eller naturvidenskabelig baggrund tænker ofte kritisk, fordi det er en vigtig del af deres arbejde at finde fejl og at optimere på produkter og løsninger. Men tager du den kritiske sans med dig ind i alle aspekter af dit arbejdsliv, risikerer du at blive stemplet som en brokkerøv. »For nylig talte jeg med et medlem, der ser det at tænke kritisk, som en af sine store styrker. Så når han er til et møde, kommenterer han på alle fejl og mangler, fordi han opfatter det som sin vigtigste opgave. Men hans leder er jo dødtræt af ham gnavpotten, der altid sidder ovre i hjørnet og brokker sig,« fortæller Jeanette Svendsen og påpeger, at det er vigtigt også at rose de positive ting, man oplever på arbejdspladsen. Er det et gennemgående problem for dig, at du bliver opfattet som en sortseer, bør du i højere grad vælge dine kampe med omhu, så du ikke kritiserer alle små ting, der går dig på. Men du kan også fokusere på at rose tiltag på din arbejdsplads for på den måde at skabe en bedre balance, forklarer karriererådgiveren. Test dig selv: Har du det rette job? Det gamle ordsprog om, at »man kommer længst med ærlighed« er rigtigt, så længe du husker at tilføje, »men situationsfornemmelse skader heller ikke«. For har du slet ikke noget filter, kan du komme til at sabotere din karriere. »Nogle kan ikke lade være med at sige deres uforbeholdne mening, når de sidder til en MUS-samtale eller til et møde med lederen omkring virksomhedens nye strategi. Men her skal du huske, at det ikke er et magtfrit rum, så det kan få konsekvenser bagefter, hvis du bliver oplevet som en modspiller af din chef,« siger Jeanette Svendsen. Sandhed i afmålte doser Hendes bedste råd er, at du venter med at være hudløst ærlig, indtil du har en tillidsrelation til personen, du taler med. Det handler om, at de selv inviterer dig ind i ærligheden, fordi de kender dig og dine intentioner. Studier viser, at vedholdenhed er en vigtigere faktor end IQ i forhold til at få succes med en opgave. Alligevel kan vedholdenhed blive et problem, hvis ikke du får doseret det rigtigt, forklarer Jeanette Svendsen: »Folk, der er meget vedholdende, kan sige til sig selv, at de bare skal bide tænderne sammen og ride stormen af. Problemet er, at de kan komme til at lukke helt af for deres følelser, og at de ender med at sidde fast i en ubehagelig situation i alt for lang tid, fordi de ikke vil give op. I værste tilfælde kan det føre til, at de bliver ramt af stress«. Selvom vedholdenhed er en fantastisk egenskab, kan visse personer altså have brug for at lære at slappe mere af. De skal kunne sige til sig selv, at det ikke gør noget at give op på en opgave, hvis omkostningerne bliver så store, at de ikke længere bliver opvejet af gevinsten i den anden ende. For eksempel kan det være bedre at skifte arbejde, hvis der er et meget dårligt arbejdsmiljø, som du ikke selv har mulighed for at ændre på, i stedet for at tænke, at du skal holde det ud, pointerer Jeanette Svendsen. Work-life balance - sådan får du det til at gå op For nogle kan det være nødvendigt at vende den gyldne regel om, »at man skal behandle andre, som man selv vil behandles« på hovedet. For nogle personer er meget omsorgsfulde over for andre, mens de helt glemmer deres egne behov. »Jeg møder medlemmer, som siger, at de ikke kan skifte job, fordi det er synd for deres kollegaer, at de skal overtage deres opgaver og få endnu mere travlt. Så udfordringen kan være, at man i nogle tilfælde kommer til at være uvenlig mod sig selv, fordi man har så travlt med at hjælpe andre«. Ifølge Jeanette Svendsens kan man bruge dans som en metafor for at forstå, hvordan man skaber balance mellem sine egne og andres behov. Først træder man et skridt frem og siger, hvad man selv gerne vil. Derefter træder man tilbage og giver plads til, at de andre kan sige deres ønsker. Selvfølgelig er det godt at være tålmodig, men der er en risiko for, at du går i stå i din karriere, hvis ikke du en gang imellem tør træde på speederen. »Forestil dig, at du gerne vil have nogle nye arbejdsopgaver eller komme på et kursus, men at din chef siger, at I har for travlt i øjeblikket, så du må lige vente til efterårsferien. Så bliver det efterårsferie, men I har stadigvæk travlt, så nu bliver det udskudt til vinterferien, og på den måde går årene stille og roligt. Du skal ikke være for utålmodig, men omvendt skal du handle, hvis du føler, at dit arbejdsliv går i stå. Ellers risikerer du at sidde tilbage og føle dig uretfærdigt behandlet, fordi det altid er nogle andre, som får de spændende opgaver og chefens opmærksomhed.« Dit brok skader kollegerne - her er løsningen I stedet for at blive indebrændt kan du tage dine ønsker op med din chef, næste gang I har MUS, lyder rådet fra Jeanette Svendsen. På den måde kan du påtale dine frustrationer på en ordentlig måde, og I kan forhåbentlig blive bedre afstemt. Artiklen er oprindeligt bragt påuniverse.ida.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/aerlighed-er-godt-men-det-kan-ogsaa-blive-en-bremseklods-i-dit-arbejdsliv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1003733/22131133-svendsen.jpg",
            "publication_time": "Søndag d. 23. september 2018, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}