{
    "version": "1.0",
    "document": {
        "id": 19200,
        "title": "Ærø centrum i vikingetiden",
        "content": "»Mønterne stammer fra handlende fra Sortehavet på vej til Hedeby, der var vikingetidens største handelsby i Norden. Her på Havsmarken har ærøboerne handlet sig til glas og sølv. Vi ved ikke, hvad de har solgt eller givet i bytte, måske fisk, måske heste. Der har været mange heste her på det østlige Ærø, Marstal betyder simpelthen hestestald,« fortæller tidligere teknisk direktør i Marstal Kommune, Knud Nielsen, der nu er naturvejleder på øen, hvor sproget lyder, som om folk bliver kildet, når de taler, og som senest er blevet berømmet i Carstens Jensens roman »Vi, de druknede«. Øens beliggenhed og gode naturhavne har altså endnu tidligere, end man hidtil har anet, skabt forbindelse med den store verden langt uden for Det Sydfynske Øhav.»Mønterne blev fundet få hundrede meter fra et fæstningsanlæg på Vejsnæs fra 700-tallet, der er lige så gammelt som de ældste dele af Dannevirke og sandsynligvis opført som værn mod venderne og slaverne fra Rügen på den anden side af Østersøen,« fortsætter han. Stærkt befæstet Der er flere store fæstningsanlæg på Ærø, så ikke alle er kommet til øen for at handle fredeligt, og anlægget ved Vejsnæs er blevet udbygget sidst i 900-tallet af Harald Blåtand og først nedlagt i begyndelsen af 1300-tallet.»Men allerede inden da blev borgens tårn indrettet til kapel. Senere er den udbygget til en egentlig kirke, Sct. Alberts Kirke, der har været tilknyttet borganlægget Gråsten Skanse længere inde i landet, men revet ned lige efter reformationen i 1536. For 15 år siden blev hele anlægget udgravet og frilagt af Langelands Museum,« siger Knud Nielsen. Et andet stort voldanlæg tårner sig op ved herregården Søbygård på den nordvestlige del af øen. Gården var oprindeligt en borg – den er stadig omgivet af en bred voldgrav – som man kunne sejle ind til gennem Vitsø Nor, der i 1600-tallet lukkede til og blev en sø, der i 1871 blev tørlagt, men som sidste år blev genoprettet som sø med tre fugleøer af Skov- og Naturstyrelsen. Samtidig er avlsbygningerne ved Søbygård ved at blive restaureret under ledelse af Kulturarvstyrelsen. De er fra 1580erne og nogle af landets ældste landbrugsbygninger. Det nuværende Ærø, 25 km lang og med mange bakker, dannet under gletcherne i sidste istid, var oprindeligt to øer, Vest-Ærø og Lille-Ærø. De var kun var forbundet med en stenrevle, der oven i købet tit var oversvømmet, ved Gråsten Nor. Men i 1856 blev der bygget en dæmning, der forbandt de to øer. På Gråsten Nor, der er det største sammenhængende engareal i det fynske område, blomstrer der i forsommeren mellem 75.000 og 100.000 eksemplarer af orkidéen majgøgeurt.På den vestlige side af Østersøkysten ligger et af Danmarks mest særegne klintelandskaber, Voderup Klint, der består af flere kilometer lange terrasser, som deler den 33 meter høje klint op i tre »trappetrin«. Achton Friis fortæller i »De danskes øer« hvordan han følte det som at stå i et gigantisk amfiteater, hvor havet er arenaen.»Undergrunden er af ler, aflejret i sidste mellemistid. Over den er aflejret moræne fra sidste istid, ler og grus og sten mellem hinanden, og når det regner, siver vandet ned gennem morænen og ned til lerlaget, som bliver udblødt og skrider i store blokke. Det sidste store skred skete for flere hundrede år siden, men der var et mindre for 50 år siden,« fortæller Knud Nielsen på Voderup Klint, der er hjemsted for Danmarks eneste bestand af billen stor guldløber.»Man regner med at der er ca. 250 af dem, og det er ikke hvert år, vi ser én, men i år har vi indtil Sct. Hans set fem,« siger han. Den slesvigske arv På vej til den nuttede dukkehusby, Ærøskøbing, gør vi holdt ved Bregninge Kirke, hvor Knud Nielsen er en af de frivillige kirkeværter, der skiftes til at vise rundt hver dag kl. 12-16.»Kirkens ældste del er fra 1250, og i 1500-tallet er tårnet kommet til. Det var i den periode, Ærø hørte under hertugdømmerne Slesvig-Holsten – fra 1300-tallet frem til 1864 – og tårnet er tydeligt præget af den slesvigske stil med gotisk spir dækket af egetræsspåner,« fortæller han.Altertavlen er lavet til kirken af billedskæreren Claus Berg omkring 1530, og den bygger videre på temaerne fra kalkmalerierne fra ca. 1510.»Der er ikke så meget med djævelen, skærsilden og andre pinsler som i ældre kalkmalerier,« siger Knud Nielsen, der især er glad for fremtillingen af Jesus på vej til himlen fra en affyringsrampe, der er skildret i højre side af koret.I det smukke loft er der et billede af et narrehoved med en vidtåben mund.»Fra den hang der et reb med en klokke i, som man ringede med inden altergang, så de, der ikke var værdige til at modtage nadveren, kunne forlade kirken,« fortæller han.Vi forlader Ærø og lover os selv snart at vende tilbage. Alle veje fører dertil. Man skal bare sejle.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/aeroe-centrum-i-vikingetiden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/731559/2881573-r.jpg",
            "publication_time": "Fredag d. 30. juli 2010, kl. 12.00",
            "author": "Elisabeth Lumby",
            "related_links": [],
            "attachments": []
        }
    }
}