{
    "version": "1.0",
    "document": {
        "id": 5021,
        "title": "Én simpel ting kan gøre, at du tjener 100.000 kroner mere om året: Du skal bare være en mand",
        "content": "101.436 kroner. Så meget mere tjener mandlige chefer i gennemsnit om året i forhold til kvinder i fuldkommen sammenlignelige stillinger og med fuldkommen sammenlignelige baggrunde i den private sektor. For mænd og kvinder i ikkeleder-stillinger er den uforklarlige forskel i løn 50.702 kroner om året. Det er nogle af hovedkonklusionerne i fagforeningen Djøfs dugfriske analyse af, hvordan mænd og kvinder bliver betalt for de samme job i Danmark. Forskellen betegnes som uforklarlig, fordi der i sammenligningen af lønningerne er taget forbehold for anciennitet, uddannelsesbaggrund og faktisk arbejdstid – det vil sige den reelle tid, man har arbejdet inklusive overarbejde, men eksklusive fravær. »Det plejer at blive diskuteret, om kvinders gennemsnitlige lavere løn ikke også har noget at gøre med, at kvinder typisk vælger andre fag eller uddannelser. Det argument holder ikke her, så noget tyder på, at vi fortsat er for dårlige til at tale om løn på arbejdspladserne,« siger Sara Vergo, der er formand i Djøf. I Nykredit har man i 2024 implementeret et helt nyt lønsystem, der skal gøre det nemmere for den enkelte medarbejder at se, hvordan de bliver betalt i forhold til deres kolleger i samme position. Det skal fjerne faktorer som selvtillid eller manglen på samme fra udfaldet af, om de ansatte bliver betalt mere eller mindre for deres job, fortæller bankens HR-, marketing- og kommunikationschef, Trine Ahrenkiel. »Vi er en foreningsejet arbejdsplads, og vi ønsker ligestilling mellem mænd og kvinder. Og ligeløn udgør en vigtig faktor her,« fortæller hun. Danmarks ligelønslov fra 1976 siger, at mænd og kvinder skal have samme løn og lønvilkår for det samme arbejde eller for arbejde, der har samme værdi. Det kan Djøf med deres nyeste analyse sætte en fed streg under, at arbejdsgiverne i mange tilfælde ikke lykkes med. Alligevel har de flere mulige forklaringer på, hvorfor det trods alt forholder sig sådan. »Noget af det handler om, at det har langt større negative konsekvenser for kvinders løn- og karriereudvikling, når de får børn, end hvad der gør sig gældende for mænd, der stifter familie,« siger hun. Det danske arbejdsmarked er et af de mest kønsopdelte arbejdsmarkeder i verden, og i den forbindelse falder det stadig oftest sådan ud, at kvinder fortsat tager flere af barnets sygedage og fortsat er dem, der registrerer fravær i forbindelse med at tage børn til lægen. Forskellige stereotypiske forventninger til henholdsvis mænd og kvinders arbejde og kompetencer er faktorer, der bidrager til værdiansættelsen af kvinder og mænd i det samme job, men uden at det er noget, man nødvendigvis kan dokumentere, forklarer Sara Vergo. Hun bemærker dog, at der er små ændringer på vej, blandt andet i form af den øremærkede barsel til fædre. Ifølge Djøfs formand, Sara Vergo, er det et ledelsesansvar at sikre, at løn ikke kun fastsættes ud fra, hvor god man er til at sælge sig selv. »Det er trods alt de færreste, der er ansat til at forhandle løn i deres job,« siger hun.Fold sammenLæs mereFoto: Oscar Scott Carl. Selv hvis barsel og fravær i forbindelse med børns sygdom er en af forklaringerne bag forskellen på mænd og kvinders løn for samme job, viser Djøfs analyse også, at lønforskellen allerede begynder i studiejobs – altså inden, at gennemsnittet får børn. Analysen viser, at kvindelige studentermedarbejdere bliver betalt, hvad der svarer til 3.832 kroner mindre i gennemsnit om året i forhold til deres mandlige kolleger. Forskning har vist, at mænd generelt har mere selvtillid i lønforhandlinger og jobsituationer end kvinder. Er det unfair, hvis lønforskellen blot ligger i, at mænd er bedre til at forhandle sig til en bedre løn? »Der er også studier, der viser, at det er en myte, at kvinder skulle være dårligere til at forhandle løn. Hvis ikke det er en del af ens job at være en dygtig forhandler, så synes jeg, at man som leder har en opgave i at sikre, at det ikke er ens lønforhandlingsskills, der afgør, om man bliver godt lønnet eller ej,« siger Sara Vergo. »Fordi det betyder, at kvinder systematisk stilles ringere end mænd økonomisk. Og fra hele virksomhedsperspektivet handler det jo om, hvordan vi skaber en arbejdsplads, hvor alle føler sig ligeværdige – og der betyder penge jo altså også noget.« Hvis kvinder lavede den samme indsats som mænd, men til en lavere løn, hvorfor ansætter alle virksomheder så ikke bare kun kvinder? »Nu er kvinder da heldigvis også ansat i mange forskellige jobfunktioner. Pointen er jo også snarere, at kvinder ikke nødvendigvis ved, at de er ansat til en lavere løn end deres mandlige kollega. Det er jo derfor, at det er så vigtigt med åbenhed om lønforhold i virksomheder, så man kan gøre noget ved lønforskelle, der ikke kan begrundes sagligt,« siger hun. Inden juni 2026 skal alle EU-lande have implementeret det direktiv, der i 2023 blev indført for at fremme løngennemsigtighed og på den måde modarbejde uforklarlige lønforskelle. Det har man allerede implementeret i Nykredit, hvor man i 2024 indførte en ny lønstruktur, der er opdelt i to spor – for ledere og ikkeledere. »Det skal være med til at sikre en højere grad af objektivitet og gennemsigtighed, når vi fastsætter løn,« forklarer Trine Ahrenkiel. Nykredits HR-, marketing- og kommunikationsdirektør, Trine Ahrenkiel, mener, at det er en naturlighed, at kvinder og mænd lønnes lige for det samme arbejde, ligesom at flere kvinder bør være en del af ledelsen, end hvad der er tilfældet i dag.Fold sammenLæs mereFoto: Linda Kastrup. Systemet fungerer i grove træk på den måde, at alle stillinger er i system efter stillingens tyngde og værdi – dog med et spænd, sådan at der er plads til lønvariationer efter eksempelvis performance. »På den måde kommer en løndialog helt naturligt til at handle mere om stillingen og performance, end det handler om personen.« Fordelen ved systemet er også, forklarer Trine Ahrenkiel, at der bliver sat en helt naturlig begrænsning på, hvad lønnen til en given stilling kan være. »På et tidspunkt vil de fleste havne i det højeste spænd, og her giver systemet en naturlig åbning for at tale om, om ikke man skal videre til en stilling med en større tyngde i jobbeskrivelsen. På den måde bliver det oplagt at tale mere om medarbejderens udvikling,« forklarer hun. Men hvis en del af forklaringen på lønforskellen ligger i, at kvinder generelt tager mere barsel og registrerer mere fravær i forbindelse med børns sygdom, så kan det vel ikke ændres med jeres lønsystem? »Vi synes ikke, at det skal være et spørgsmål om økonomi eller rettigheder, der afgør, hvem der tager mest barsel,« siger Trine Ahrenkiel og forklarer, at Nykredit var de første i banksektoren til at indføre ligestillet barsel mellem forældre, således at forældre og medforældre har lige ret til 26 ugers barsel med løn. Det har indtil videre betydet, at de mænd, som har valgt at gøre brug af muligheden for udvidet forældreorlov, i dag tager i gennemsnit 23 ugers barsel. Tidligere tog de i gennemsnit 11 ugers barsel.  Inden juni 2026 skal mange danske virksomheder have implementeret et EU-direktiv, der skal sikre større løntransparens. Lønforskellen mellem mænd og kvinder ligger på 13 procent i gennemsnit i EU i 2020.Fold sammenLæs mereFoto: Linda Kastrup. Men kan du afvise, at hvis det alligevel passer den enkelte familie bedre, at mor tager mere barsel, så vil det have betydning for hendes lønstigning eller forfremmelseshastighed? »Det kan jeg hverken bekræfte eller afvise. Jeg kan bare sikre mig, at vi i hvert fald skaber rammerne for mest mulig ligestilling, og det er jo klart, at en ligestillet barsel bare giver et bedre udgangspunkt for begge køn. Derfor synes vi, at det var det rigtige at gøre.« I dag har man i Nykredit et løngab mellem mænd og kvinder på tværs af hele organisationen på 1,27 procent. Det svarer til, at hvis en mandlig medarbejder tjener 50.000 kroner om måneden, tjener en kvindelig medarbejder, der sidder i en fuldkommen sammenlignelig stilling, 635 kroner mindre om måneden. Årligt vil det samlet set løbe op i en forskel på 7.620 kroner. »Det vil sige, at vi har også noget, vi skal arbejde på, men vi er godt på vej. Det, der er vigtigt for os, er, at løn ikke bliver overladt til tilfældighederne.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/en-simpel-ting-kan-goere-at-du-tjener-100000-kroner-mere-om-aaret-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897504/24905488-en-ny-analyse-viser-at-der-er-betydelige-konomis.jpg",
            "publication_time": "Lørdag d. 08. marts 2025, kl. 06.18",
            "author": "Sarah Vinten Møbius",
            "related_links": [],
            "attachments": []
        }
    }
}