{
    "version": "1.0",
    "document": {
        "id": 19650,
        "title": "Énmandshæren Karolina Rask",
        "content": "Hvis Thrombologic var en helt almindelig biotekvirksomhed, som blev stiftet i de »gode gamle biotekdage« for omkring ti år siden, ville den have 12 ansatte, laboratoriefaciliteter og et mindre hovedkontor. Men Thrombologic er stiftet midt under kapitaltørken og derfor uden noget fancy set-up. Den nystartede biotekvirksomhed har lejet sig ind i biotekparken Cobis på Nørrebro i København, og Karolina Rask er den eneste ansatte, som i øvrigt lagde lejlighed til den nye virksomhed i opstartfasen. »Jeg ser mere Thrombologic som et projekt end som et firma, og jeg prøver at skabe så megen værdi som muligt for de penge, jeg har, inden den næste investeringsrunde, som nok finder sted inden slutningen af året. Hvis ikke jeg i slutningen af november ved, om jeg får flere penge, er jeg nødt til at fyre mig selv. Det ved jeg. Og det ved investorerne,« siger Karolina Rask. Siden det begyndte i december sidste år har den 35-årige svensker været adm. direktør, og hendes opgave er at holde snor i de 11 eksterne samarbejdspartnere, som virksomheden har tilknyttet, og som skal føre virksomheden og dets lægemiddel sikkert gennem de første forsøg på mennesker. Karolina Rasks opgave er også at holde tæt dialog med bestyrelsen og dermed investorerne om, hvordan det skrider fremad med udviklingen af lægemidlet, for hvis hun ikke hele tiden har fokus på at nå næste milepæl og bruger pengene med omtanke, ja så kan det være slut med Thrombologic. Det er vilkårene i biotek anno 2010. »Der skal hele tiden være et resultat eller et formål med et møde. Jeg holder ikke møder, der ikke fører til noget. I store firmaer sidder man meget til møder uden at tænke over, hvor meget det koster. Det gør jeg. Jeg ved hele tiden, hvornår jeg har mit næste bestyrelsesmøde, hvor jeg skal fortælle, hvad der er sket siden sidste bestyrelsesmøde,« siger Karolina Rask, der med den nye virkelighed in mente er rystet over pengeforbruget i de »gamle biotekdage«, hvor skrivebordene hos Genmab, hvor hun var ansat, var indkøbt til 20.000 kr. stykket. Investorerne er Novo Seeds og det private investeringsfirma CAT Science Park i Roskilde.»Jeg ved overhovedet ikke noget om business. Derfor er Novo Seeds nødt til at være meget involveret og være med til at finde ud af, hvor der mangler viden, for jeg har aldrig tidligere været i en stilling, der ligner den her,« siger Karolina Rask. Hun har tænkt meget over, hvordan hun kan beholde den akkumulerede viden i virksomheden, når der ikke er ansatte medarbejdere. Risikoen er, at samarbejdspartnernes viden forsvinder ud af døren med dem, når opgaven er løst. Derfor gør hun også meget ud af at engagere de eksterne konsulenter i Thrombologic. »Jeg ringer i stedet for at sende emails, og jeg mødes med konsulenterne til frokost eller til en kop kaffe og fortæller meget om, hvordan det går i firmaet og ikke kun den del, de arbejder med. Jeg holdt også en lille sommerfest, hvor alle konsulenter var inviteret. Ellers møder de aldrig hinanden,« siger Karolina Rask. Hun kan køre halvandet til to år mere med det nuværende set-up. »Vi arbejder foreløbig på én sygdomsindikation for lægemidlet, men hvis det hele kører godt, så starter vi også med en anden indikation,« siger Karolina Rask. Håbet er, at lægemidlet både kan bruges til behandling af blodprop i hjertet og til patienter, som lider af organsvigt pga. blodplademangel. Thrombologic har netop fået ok fra Lægemiddelstyrelsen og den etiske komité til at gennemføre de første forsøg med medicinen på mennesker for at undersøge sikkerheden i de såkaldte fase -forsøg.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/enmandshaeren-karolina-rask",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/808855/3088071-nmandshren-karolina-rask.jpg",
            "publication_time": "Torsdag d. 23. september 2010, kl. 05.00",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}