{
    "version": "1.0",
    "document": {
        "id": 4291,
        "title": "Özlem Cekic om råbende aktivister på universitet: Det er politisk dovenskab",
        "content": "Der er god grund til glæde og fejring her 175 år efter Grundlovens fødsel. For i det store hele trives det danske demokrati. Vi lever i fred, hvilket vi ved et blik mod øst bliver mindet om ikke er nogen selvfølge i Europa. Økonomien er sund, og vores statskasse bugner med penge.En nylig undersøgelsefra Mandag Morgen viser desuden, at tilliden til domstole og politi er relativ høj. En ud af tre danskere engagerer sig tilmed i det, man kan kalde hverdagens demokratier. For mig at se er det dog også tydeligt, at noget er råddent i Danmarks rige, som det hedder i Shakespeares »Hamlet«. Hver fjerde dansker ønsker ikke at bo ved siden af en, de erpolitisk uenigmed. Antisemitiske handlingertager til. Otte ud af ti minoritetsdanskerehar oplevet fordomme eller diskrimination på grund af deres baggrund. Hadforbrydelser mod lgbt+-personer erfortsat en realitet hertillands. Denne polarisering begrænser sig ikke til de sociale medier. Klimadebatten og diskussioner om Israel-Palæstina viser med al tydelighed, at splittelsen er en helt konkret størrelse, der hurtigt kan flytte sig fra skærm til gade. Det er bekymrende. Det er tydeligt, at der er behov for, at vi taler sammen – for de mange kriser og konflikter rundt omkring har skudt kiler ind mellem os. Men i stedet for at gøre det, fravælger mange af os i stedet helt samtalen. Vi går i ly med vores meningsfæller bag mure af frygt for alle »de andre«. I samme ombæring ophøjer vi vores egne holdninger til absolutte sandheder og delegitimerer modstridende holdninger. Et eksempel på det finder vi på Københavns Universitet i den forgangne uge. Her var udenrigsminister Lars Løkke Rasmussen (M) inviteret som oplægsholder. Men oplægget blev aldrig til noget, fordi propalæstinensiske studerende afbrød ministeren og nægtede at lade ham komme til orde. Man ser på videoen derfra, at Løkke åbenlyst var frustreret. Ikke desto mindre blev han i rummet i en time og opfordrede til dialog. Dialogen kom aldrig. For de studerende er »dialog kun noget værd, hvis den fører til handling«. Med tanke på de uhyrligheder, der nu har stået på i otte måneder, forstår jeg frustrationen. Men de studerendes indstilling er dybt problematisk. Den ensidige argumentation i et debatklima, der i forvejen er polariseret, gør os ikke klogere på hverken hinanden eller den verden, vi lever i. Denne indstilling finder man også i klimadebatten. Slagord som »der er ikke brug for dialog, men for handling« er udtryk for den indstilling. Det samme kan siges om landmænd, der kører ind i storbyerne med deres traktorer for at lamme trafikken og vise deres utilfredshed over en kommende CO₂-afgift. Eller miljøaktivister, der blokerer broer og saboterer kulturarrangementer. Igen er frustrationerne forståelige. Det er ubærligt, at arter uddør for øjnene af os, fjordene ikke længere kan ånde, at landmænd og fiskere må leve i frygt for deres eksistensgrundlag. Men det er ganske enkelt udtryk for politisk dovenskab at tro, at man kan skabe holdbare løsninger ved at råbe frem for at tale med hinanden. Tænk sig, hvis Danmarks Naturfredningsforening og Landbrug & Fødevarer tog modet til sig og tog dialogkaffen sammen. Eller hvis de danske studerende greb den helt unikke mulighed, kun få studerende i verden har, og tog debatten med en udenrigsminister, der stiller sig til rådighed for kritiske spørgsmål. De danske studerende burde gribe »den helt unikke mulighed, kun få studerende i verden har« og tage debatten med Lars Løkke (billedet) i stedet for at råbe, mener Özlem Cekic.Fold sammenLæs mereFoto: Linda Kastrup. I næste uge er der folkemøde på Bornholm. Organisationen bag har alleredeforberedt deltagerne på demonstrationer og afbrydelser på Folkemødets scener. Det har fået flere politikere til at melde ud, at de er tvivl om, hvorvidt deoverhovedet vil deltage. Det forstår jeg på sin vis godt. Afbrydelserne fremmer ikke ligefrem den gode debat. Men indimellem tryktestes demokratiet også. Vi skal kunne tolerere uenighed og de svære samtaler. Folkemødet har tidligere overlevet det græske parti Gyldent Daggry, et besøg af Geert Wilders og Danskernes Parti. Det har personligt gjort mig dybt utilpas, men det har også givet mig en øget »dialogisk robusthed« at gå ind i samtalen. Mit budskab er, at dialog har en værdi, uanset om der opnås enighed eller ej. Dialogen oplyser os og forbinder os som samtalepartnere på tværs af alt det, der adskiller os. Den minder os om, at selvom vi har demokratiet, er det ingen selvfølge. Demokratiet kan kun bevares og udvikles gennem en fortsat dialog på tværs af skel. I et demokrati har man ret til at blive hørt. Men man har sandelig også pligt til at lytte. Özlem Cekic er generalsekretær for Brobyggerne – Center for Dialogkaffe og fhv. medlem af Folketinget for Socialistisk Folkeparti. Hun er dog ikke længere medlem af partiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ozlem-cekic-om-raabende-aktivister-paa-universitet-det-er-politisk",
            "image_url": null,
            "publication_time": "Lørdag d. 08. juni 2024, kl. 15.59",
            "author": "Özlem Cekic",
            "related_links": [],
            "attachments": []
        }
    }
}