{
    "version": "1.0",
    "document": {
        "id": 16123,
        "title": "Ø-hop på malaysisk",
        "content": "Båden lægger fra Jetty Kilim ud i det beskyttede mangroveområde i deltaet på nordøstkysten af malaysiskeLangkawi. Mangroven står tæt, men bådførerne snor sig behændigt i kanalerne. Kort efter er vi, hvor massevis af hvidmavede fiskeørne blafrer i luften og elegant dykker efter fisk. Næste:10 cm lange fuldfede fisk giver kildende fodbehandling Mens ørnene laver elegante flyvemanøvrer, fortæller guiden Vija om de mange mangrove-sorter og deres unikke system: De står med rødderne udtørrede ved lavvande og oversvømmede ved højvande og formår så at udskille det ellers dræbende salt. I disse klima-ekstreme tider er det af betydning, at et mangrovebælte kan opsuge 90 procent af energien fra tsunamier og storme. »Indtil år 2000 blev mangroven her ryddet og forarbejdet til trækul. Nu er den beskyttet og giver mere i turistindtægter og fra de mange fisk.« siger Vija og fortæller. at en fjerdedel afLangkawi– 150 kvadratkilometer mangrove – er beskyttet. I mangroverne sejler vi også gennem huler i kalkstensklipper, der fører ind i smukke, frodige laguner, og møder både frække makaka-aber og veludstyrede kajakturister. Vi følger deltaet ud til havet, hvor en indskrift på klippevæggen fortæller, at stedet hedder Kilim Geopark. En mand i en båd lastet med friske kokosnødder tilbyder sine varer, men vi lægger til ved den flydende restaurant »Hole in the Wall«. Masser af frisk fisk, fanget lige uden for døren og opvokset i tilkoblede små bassiner, er på menuen. Småfiskene får senere tallerkenresterne, og sådan hænger det lokale kredsløb her fint sammen. To minutters sejlads herfra lægger vi til ved et lille maritimt mini-zoo. Rokker svømmer i et bassin og vil gerne fodres og kløs på maven. I næste bassin fører dolkhalerne én tre-fire millioner år tilbage i tiden. Vija får os til at spidse ører – og turde tage dolkhaler og levende snegle op. I næste bassin boltrer de spyttende fisk, buta buta, sig. De har verdens mest præcise dræbende spyt og kan ramme insekter oppe på de lavthængende grene fra en meters afstand. Tilbage på landjorden frister de gode, lange strande ved Pantai Cenang og Tengah syd for hovedbyenKuah. Folk lejer mountainbikes og splasher rundt i vandkanten, svæver i faldskærme og hygger sig på strandbarer med kølige drinks. På gaden bagved ligger boder og butikker side om side; mest billigt tøj, mens de store dutyfree-butikker holder sig til spiritus, tobak og chokolade til under halv pris. Fra Cenang går der også både ud til nogle af de mange ubeboede øer og til Pulau Payar Marinepark. Der finder man det flotteste undervandsliv og en flydende platform med soldæk, foruden udstyr til snorkling og dykning. Den tur tager en hel dag, men skal der bare lidt bounty ø-stemning og badning til, er der mange nærmereliggende øer. Vi snupper en båd og lægger en times sejlads senere til ved øen Beras Basah. Stranden er skøn, men vandet er nu ikke specielt indbydende ved lavvande. Det afskrækker dog ikke en gruppe lokale piger. De bader meeeeget sikkert – iført tøj og redningsvest inde på det lave vand. Mr. Wan træder godt til i pedalerne og bringer mig sikkert rundt blandt høje, gamle kolonitidsbygninger i Georgetown på halvøen Penang, som vi nu er nået til. For er man mæt af strand og sol, ligger Penang faktisk kun knap fire timer med båd og en halv time med billige fly væk fraLangkawiog badelivet. Fra sadlen i trishaw’en vifter Mr. Wan let med hænderne, før han koldblodigt svinger ud mellem bilerne. De holder heldigvis tilbage, og vi manøvrerer fra brede boulevarder og ind mellem flot istandsatte gamle kinesiske huse i Chinatown og videre til Little India. Her brager Bollywood-musik ud fra butikker med farvestrålende stoffer, smykker og hårpynt til ingen penge. Der er kig ind til små, arbejdende værksteder. Eksempelvis en træudskærer. Med hammer og mejsel udskærer han kinesiske skrifttegn til et skilt. Den historiske bykerne er fredet som verdensarv under Unesco, men byen har nu meget andet at byde på.Næste:10 cm lange fuldfede fisk giver kildende fodbehandling",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/oe-hop-paa-malaysisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/346774/6866410-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 11. januar 2010, kl. 10.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}