{
    "version": "1.0",
    "document": {
        "id": 4459,
        "title": "Øboere i Stillehavet skyder nytåret ind på palmestrand",
        "content": "På palmestrande under en raketoplyst stillehavshimmel har øboere på den anden side af kloden som de første vinket farvel til 2017 og taget fat på 2018. 2018 var en realitet i ørigerne Samoa og Kiribati klokken 11 dansk tid. Er man vild med nytår, er det godt at bo i Samoa. Flyver man en time mod vest, kan man knap et døgn senere fejre nytåret igen i Amerikansk Samoa.  Beboerne i Samoa har ikke altid været de første til at hilse det nye år velkommen. Stillehavslandet skiftede i 2011 plads på datolinjen. Dengang sprang Samoa 30. december over. Tidligere var landet et af de sidste til at fejre nytår. En række små amerikanske øer må vente helt til klokken 13 mandag - nytårsdag - med at gå ind i 2018.  Samoa omfatter ni øer. Landet ligger i Stillehavet mellem Hawaii og New Zealand. Kiribati, som strækker sig over flere tusinde kilometer, omfatter 33 øer. Begge lande har under 200.000 indbyggere. I New Zealand er man også kommet ind i det nye år. I landets største by, Auckland, var titusindvis af folk samlet omkring observationstårnet Sky Tower, hvor et fem minutter langt fyrværkerishow skød det nye år i gang. Helt så festligt var det dog ikke på øen Waiheke, der ligger cirka 30 kilometer fra Auckland. Her måtte myndighederne aflyse det planlagte fyrværkerishow på grund af tørke. Traditionen tro blev nytåret i den australske storby Sydney indledt med et stort fyrværkerishow fra Sydney Harbour Bridge. Op mod halvanden million mennesker forventes at have været til stede. I år blev introduktionen af en ny lov i Australien, der muliggør ægteskab mellem to personer af samme køn, markeret med fyrværkeri i regnbuens farver. Den australske skuespiller Hugh Jackman var en del af festlighederne i Sydney, da han har været med til at designe en mindre del af fyrværkerishowet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/oeboere-i-stillehavet-skyder-nytaaret-ind-paa-palmestrand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/70888/19582252-brazil-new-year.jpg",
            "publication_time": "Søndag d. 31. december 2017, kl. 11.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}