{
    "version": "1.0",
    "document": {
        "id": 306,
        "title": "Øjenvidne bor kun få kilometer fra parlamentet i Seoul og var i »choktilstand« over militær undtagelsestilstand",
        "content": "Dybt chokeret og dybt overrasket. Sådan lyder reaktionen fra danskeren Lasse Broe Honoré oven på enopsigtsvækkende tv-tale i Sydkorea, hvor præsidenten pludselig erklærede undtagelsestilstand. »Jeg sidder lidt i en choktilstand,« fortæller han til Berlingske over en telefonforbindelse til Seoul lidt over tre om natten koreansk tid. Lasse Broe Honoré er landechef i Sydkorea for Dansk Industri. I knap et år har han boet i Seoul med sin hustru og tre børn – kun cirka fire kilometer fra parlamentet, hvor der her til aften har været hektiske demonstrationer: »Jeg blev vækket af, at familie og venner ringede til mig, og så måtte jeg selvfølgelig op og finde ud af, hvad der sker,« forklarer Lasse Broe Honoré. Baggrunden er, at Sydkoreas præsident, Yoon Suk-yeol, sent tirsdag aften koreansk tid erklærede militær undtagelsestilstand i landet. Ifølge militæret blev al politisk aktivitet derfor forbudt i landet, og alle medier og udgivere kom under militærets kontrol. Protester blev også gjort forbudt. Der var tirsdag aften og nat mange demonstranter samlet foran parlamentet i Seoul med kravet om en ophævelse af undtagelsestilstanden. Parlamentet har også vedtaget, at undtagelsestilstanden, som præsident Yoon har indført, skal ophæves. Meget tidligt onsdag morgen lokal tid – cirka fem timer efter den opsigtsvækkende tale – meddelte præsidenten, at han vil ophæve den militære undtagelsestilstand. Hundredvis af demonstranter har været samlet efter Sydkoreas præsident erklærede undtagelsestilstand.Fold sammenLæs mereFoto: Soo-Hyeon Kim/Reuters/Ritzau Scanpix. Præsidentens beslutning om at indføre undtagelsestilstand vakte hurtigt opsigt både nationalt og verden over. Og det virker til, at aftenen har været hektisk i området nær parlamentet. Militæret og soldater har også været til stede. »Fra vores altan har jeg kunnet høre militærhelikoptere flyve lavt hen over vores hus flere gange i timen. Umiddelbart lyder det, som om de flyver i retning af parlamentet,« beskriver Lasse Broe Honoré. At der flyver helikoptere over hovedet er ifølgeThe Washington Posten sjældenhed i Seoul, da det meste af byen har flyveforbud. Han fortæller, at normalt er Seoul og Korea »nok det sikreste land«, han nogensinde har befundet sig i. Han beskriver, at der er en meget lav grad af kriminalitet, meget få problemer og meget lav grad af usikkerhed, når man sammenligner med at gå rundt i Københavns gader. »Her er meget stille og roligt. Men når der kommer sådan en bombe her, er det da klart, at man tænker, ‘hvad sker der?’« fortæller han. Han siger samtidig, at han er rolig ved at bo i Seoul, og det vil han fortsat være. Men tankerne er sat i gang i forhold til, hvordan den næste tid mon kommer til at se ud. Demonstranter og politi i sammenstød tirsdag aften lokal koreansk tid.Fold sammenLæs mereFoto: Han Myung-Gu/EPA/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/oejenvidne-bor-kun-faa-kilometer-fra-parlamentet-i-seoul-og-var-i",
            "image_url": null,
            "publication_time": "Tirsdag d. 03. december 2024, kl. 21.19",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}