{
    "version": "1.0",
    "document": {
        "id": 18311,
        "title": "Øjenvidner: Tahrirpladsen eksploderede i eufori",
        "content": "Tiden er nærmest gået i stå i Egypten. Størstedelen af Cairos butikker er lukket tidligt, så folk kan nå hjem foran TV-skærmen for at høre valgresultatet, til Tahrir-pladsen, hvor titusindvis af Mohamed Morsi-støtter blander sig med demonstranter, der protester mod militæret, eller til et af de mange andre steder, hvor valgresultatet bliver offentliggjort. Folk holder vejret i spænding og øjnene fast fikseret mod nedtællingen i hjørnet af TV-skærmen. Når tiden løber ud, kommer resultatet valgresultatet – den foreløbige kulmination på oprøret mod den Hosni Mubaraks regime, som startede for halvanden år siden. Solen bager på menneskehavet på Tahrir-pladsen. Enkelte løber igennem menneskemylderet, imens de sprøjter vand omkring sig, så folk ikke bukker under for den 38 grader varme sol. Se billederne:Broderskabets venner jubler over valgsejr ”Doktor Mohamed Morsi” lyder en stemme  ganske kort ud af højtalerne, men snart er den overdøvet af det gigantiske jubelbrøl fra menneskemængden på Tahrir-pladsen, som eksploderer i eufori. Egyptiske flag vajer i vinden. Glædestårer, sang og dans bryder ud over alt på pladsen. - Det er utroligt at stå her og se, hvordan pladsen eksploderer i glæde. Det er tydeligvis det muslimske broderskabs støtter, der er samlet her, for at fejre dette historiske øjeblik. De vidste ikke, hvem der skulle være præsident. Det er første gang i det moderne Egyptens historie, at befolkningens ikke på forhånd har vidst, hvem der skulle være deres leder. Det er den første islamiske præsident, som træder frem af de arabiske oprør. Dette er et fundamentalt, historisk øjeblik, rapporterer CNNs mellemøstkorrespondent Christiane Amanpour. Den voldsomme reaktion begrænser sig ikke til Tahrir-pladsen. Pressekonferencen eksploderer samtidig i et kaos af glædes- og vredesudbrud. - Hvis I ikke er stille, stopper vi pressekonferencen. I er journalister. I bør respektere det her sted, lyder en højrøstet stemme hen over larmen. Glædestårer og frygt Ikke langt fra Tahrir-Pladsen er en stor gruppe Ahmed Shafik-støtter samlet på et hotel. Her fældes der også tårer, dog ikke af glæde men af skuffelse og angst. De fleste trasker slukørede hjemad med røde øjne. - Jeg er i chok. Vi frygter alle sammen den islamistiske stat, som Det Muslimske Broderskab repræsenterer. Men jeg må ønske held og lykke til Hr. Morsi. Jeg håber, at han kan blive hele Egyptens præsident som lovet. Jeg håber, at vi går en bedre fremtid i møde. Jeg tvivler meget på, at det bliver tilfældet, men jeg kan ikke gøre andet end at sætte min lid til fremtiden og til, at han udvikle Egypten. Forhåbentlig kan han blive præsident for os alle og ikke kun den muslimske del, siger en tydeligt berørt Manel Kraskani til CNN. Tilbage på Tahrir-pladsen strømmer mennesker til. De kommer for at fejre øjeblikket, for at fejre demokratiet og for at fejre valget. - Festen bliver kun større. I den seneste time er folk strømmet til. De danser, de synger. De fejrer, at Mohamed Morsi nu er præsident. De fejrer, fordi de støtter det muslimske broderskab - en organisation, som har været forbudt i det her land, som er blevet slået ned på og blevet tilbageholdt i over et halvt århundrede. Og her blot 18 måneder senere er det deres mand, som sidder i præsidentsædet. De er kommet for at fejre dette øjeblik, rapporter Al Jeezeras Sherine Tadros. Hun må råbe for at overdøve menneskemængden bag sig. Fest og protest Tahrir-pladsen er ikke kun en glædens fest - Det er i lige så høj grad en fortsættelse af det 18 måneder lange opgør. Over de seneste par uger har det egyptiske militær reduceret præsidenten til en kransekagefigur igennem en række særlove. Men nu er tiden inde til et opgør med militæret. - Over den seneste halve time har folk råbt: \"Ned med militærstyret. Revolutionen fortsætter\". De siger, at det her også er en protest mod militærstyret. De siger, at de vil fortsætte, indtil magten bliver overdraget til den præsident, som de har valgt, råber Al Jeezeras reporter Sherine Tadros. Således fortsætter kampen på Tahrir-pladsen. I et kort øjeblik fejrer demonstranterne øjeblikket. I et kort øjeblik fejrer de, at de er en del af den historie, som blev skrevet i Egypten i dag. I morgen fortsætter den Egyptiske revolution. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/oejenvidner-tahrirpladsen-eksploderede-i-eufori",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/65/655406/5292793-egypt-vote-president-morsi.jpg",
            "publication_time": "Søndag d. 24. juni 2012, kl. 19.59",
            "author": "Michael Kobbernagel Andresen",
            "related_links": [],
            "attachments": []
        }
    }
}