{
    "version": "1.0",
    "document": {
        "id": 12745,
        "title": "Øjenvidner i New Jersey: Toget bremsede slet ikke",
        "content": "Hoboken. Et tog fyldt op med morgentravle amerikanere bragede ud af det blå ind i den travle Hoboken station i New Jersey, USA, torsdag morgen lidt i ni lokal tid. Sådan fortæller øjenvidner om ulykken til Reuters. På vej ind på stationen sagtnede toget ikke farten, men blev afsporet og skar sig igennem perronen og stationshallen. Ulykken har ifølge CNN kostet mindst én livet. Op til 100 personer frygtes kvæstet. Flere øjenvidner fortæller til amerikanske medier om det tidspunkt, da det gik op for dem, at toget havde kollisionskurs mod stationen. Linda Albelli på 62 år fortæller til Reuters, at hun sad i en af togvognene, da toget nærmede sig stationen. - Jeg tænkte, han sætter ikke farten ned, vi har for meget fart på, og efter det kom der et enormt brag, siger hun. De passagerer, der kunne forlade toget, knuste vinduer for at komme ud, og sårede passagerer lagde sig på perronens bænke, mens de ventede på hjælp, siger Linda Albelli. - Der var bare så mange mennesker med brug for hjælp, siger hun. Ifølge vidner var togets forreste vogne særligt fyldte med mennesker, og det er netop de vogne, der er hårdest ramt af skader. Mange frygtes endnu fastklemt. En passager, Leon Offengenden, siger til CNN, at han var i togsektionen bag den forreste vogn, da ulykken skete. - Den forreste vogn kørte simpelthen af skinnerne ... ind i stationsbygningen, hvor taget kollapsede over den. - Lyset gik ud, og nogle skreg, siger han. Også Leon Offengenden har efterfølgende bemærket, at toget havde alt for meget fart på, inden det nåede stationen. - Jeg sad, så jeg ikke kunne se vinduet. Jeg opdagede ikke, at toget havde den høje fart. - Men nu, når jeg ser tilbage, så bremsede det ikke. Det bremsede slet ikke op. Der var ingen bremser. Pludselig lød braget. Noget var tydeligt sket ... Den samme følelse, som når du er i en bilulykke, siger han. Et øjenvidne fortæller til NBC New York, at han stod i bageste ende af togets anden vogn, da toget først ramte ind i perronen og siden ramte nogle søjler, der fik loftet til at vælte ned over toget. - Det varede kun et par sekunder, men det føltes som en evighed, siger passageren Bhagyesh Shah, der også beretter, at han har set flere personer blive mast. Al togtrafik på Hoboken station er aflyst. Stationen ligger 11 kilometer fra New York City og er New Jerseys femtetravleste station med omkring 50.000 passagerer hver dag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/oejenvidner-i-new-jersey-toget-bremsede-slet-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/257742/14921016-hoboken-police-officers-look-o.jpeg",
            "publication_time": "Torsdag d. 29. september 2016, kl. 17.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}