{
    "version": "1.0",
    "document": {
        "id": 5235,
        "title": "Økologisk landsforening: Den grønne trepart låser landbruget ind i en kamp mod naturen",
        "content": "I sidste uge landede den grønne trepart en aftale for en CO₂-afgift i landbruget. Aftalen retter sig eksplicit mod en intensivering af det danske landbrug. Dermed favoriserer den det konventionelle landbrug fremfor at lægge skinnerne til en ny retning, hvor økologien har rigtig meget at byde på. Klimaaftrykket fra økologi er opgjort til i gennemsnit at være op til totons mindreCO2-udledning per hektar sammenholdt med konventionel produktion. I dag udgørdet økologiske areal godt 11procent. Hvis hele det danske landbrugsareal blev økologisk, ville klimaeffekten være betydeligt større, end det der nås med aftalen om et Grønt Danmark, der lige er indgået. Omlægges landbruget til økologi, får vi også uden videre den reduktion på 20 procent af den tilladte mængde kvælstofgødning til afgrøderne,som professor ved Aarhus Universitet Stiig Markager efterlyser, i kombination med en udrulning af de aflyste obligatoriske randzonearealer. Kombinationen af mindre gødning og randarealerne kan, ifølge Markager, genoprette livet i det danske vandmiljø helt uden at skulle afvente en realisering af de store udtagningsprojekter, som alle ved kommer til at tage tid. Økologi vil levere den naturgenopretning på landbrugsarealerne, som Danmark med vedtagelsen af EUs naturgenopretningsforordning har forpligtet sig på. Økologisk Landsforening har dokumenteret, at der er30 procent flere vilde dyre- og plantearterpå og i tilknytning til økologiske marker og en populationsstørrelse på det dobbelte. Økologi kan give lige så mange arealer tilbage til naturen, som der er aftalt mellem den grønne trepart.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Der er ligeledes erfaringer med, at økologi giver en sundere og mere levende jord, der bedre modstår konsekvenserne af klimaforandringer. Drikkevandet er ikke i fare for at blive forurenet med sprøjtegifte, når jordene drives økologisk, og forbruget af antibiotika til landbrugsdyr falder, når de lever med adgang til marker og åben himmel. På den måde vil der ikke længere være grund til bekymring for landbrugets rolle i udvikling af antibiotikaresistens, som kan true mulighederne for at behandle selv en simpel halsbetændelse. Alligevel står vi nu med en aftale for et Grønt Danmark, der allerede i 19. linje understreger, at intensivering er vejen frem, når naturen skal have mere plads, og når Danmark fortsat skal have et stærkt og konkurrencedygtigt landbrug. Intensiveringen er ikke en sand forudsætning. Økologi kan producere mad til mindst lige så mange mennesker, som dansk landbrug sikrer mad til i dag, og økologi kan give lige så mange arealer tilbage til naturen, som det er aftalt i treparten, fordi økologi ikke har plads til så mange dyr, så der skal ikke dyrkes så meget foder. Man kan kun undres, hvorfor økologi igen og igen håndteres som en fin nicheproduktion, som alle tilsyneladende ønsker at bevare, men kun få tør udpege til hovedsporet. Økologien er begrænset af at skulle konkurrere mod billigere konventionelle produkter. Den konkurrence kunne treparten have gjort op med og satset på et landbrug, der respekterer alle de planetære grænser, frem for at låse landbruget ind i en form, hvor det drives i kamp mod naturen. Sybille Kyed er Landbrugs- og fødevarepolitisk chef i Økologisk Landsforening ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/oekologisk-landsforening-den-groenne-trepart-laaser-landbruget-ind-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1813506/24744053-man-kan-kun-undres-hvorfor-kologi-igen-og-igen.jpg",
            "publication_time": "Søndag d. 07. juli 2024, kl. 13.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}