{
    "version": "1.0",
    "document": {
        "id": 16600,
        "title": "Økonomien i Designa trænger til restaurering",
        "content": "Der er krise i køkkenet hos Designa. Endnu et regnskab kom hjem med dårligt nyt - et underskud på 24 millioner kroner i 2012 og en egenkapital på bare 63.000 kroner. Det regnskab er ejer Henning Christensen ikke tilfreds med, og revisorerne understreger i regnskabet, at der er betydelig usikkerhed om Designas fortsatte drift. Kravet er, at bankerne stiller den nødvendige likviditet til den løbende drift til rådighed, men der skal ny kapital til. Det bekræfter bestyrelsesformand Claus Astrup-Larsen i Børsen i dag. »Det siger sig selv, at vi har brug for ny kapital og skal konsolideres med en højere egenkapital. Det vigtigste er dog lige nu, at vi har kontrol over likviditeten, og det har vi helt styr på,« siger han til Børsen. Nogle detaljer om hvor pengene skal komme fra, kommer han dog ikke ind på. Men Designa har indgået en aftale med bankerne om at få forlænget de nuværende kreditfaciliteter. Bankerne kan dog opsige aftalen med bare otte dages varsel og selv om det ikke bekymrer formanden, erkender han dog i Børsen, at virksomheden lever på bankernes nåde. Claus Astrup-Larsen blev for nylig hentet ind til Designa Køkken for i et samarbejde med Henning Christensen for at få vendt skuden. Siden 2008 har virksomheden fået det ene regnskab efter det andet hjem med røde tal på bundlinjen og har sammenlagt tabt 66 millioner kroner. Men trods en halvering af omsætningen siden 2008 til 289 millioner kroner er Henning Christensen optimistisk om fremtiden. 2012 regnskabet er ifølge ham fyldt med hensættelser og nedskrivninger, som har påvirket resultatet i et stort omfang, skriver Børsen. I 2013 har Designa en del udgifter, som falder bort allerede i dette år, fortæller ejeren i Børsen, og det vil gøre det lettere for virksomheden at få nogle positive resultater i bogen »Vi tror på overskud i år,« siger Henning Christensen til Børsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/oekonomien-i-designa-traenger-til-restaurering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/384299/6566156-pix-kkken.jpg",
            "publication_time": "Fredag d. 28. juni 2013, kl. 09.59",
            "author": "Simone Okkels",
            "related_links": [],
            "attachments": []
        }
    }
}