{
    "version": "1.0",
    "document": {
        "id": 6900,
        "title": "Økonom: Registreringsafgiften fylder 100 år – det er på tide at lægge den i graven",
        "content": "Danmark har nogle af verdens højeste bilskatter. Det skyldes især en tårnhøj registreringsafgift på op mod 150 procent. Afgiften fylder nu 100 år, og det er på tide, at den lægges i graven. Det koster noget at opkræve skatter. En høj afgift på forbrugsgoder, såsom biler, vil få folk til at ændre adfærd for at undgå afgiften. Det er en gene, eller omkostning, for borgerne, der ikke ender som penge i statskassen. Adfærdsændringer kan være formålet med en afgift, men det er ikke hensigtsmæssigt, at folk forsøger at undgå afgiften, hvis målet er at få penge i statskassen. Til det fungerer indkomstskatter bedre, fordi de påvirker folks adfærd mindre end afgifter på forbrugsgoder. Det vil derfor komme med en lavere omkostning for samfundet, hvis staten opkræver de samme indtægter gennem indkomstbeskatning i stedet for gennem registreringsafgiften. At staten har brug for indtægterne, er derfor ikke etoverbevisende argumentfor registreringsafgiften. Afgiften kan også ses som et fordelingspolitisk redskab, men den fungerer ikke særlig præcist. Man kan sagtens forestille sig en person med lavere indkomst have et større bilforbrug end en person med højere indkomst. »Der er gode grunde til at beskatte bilkørsel og dermed påvirke folks adfærd. Klimahensyn er en af dem,« skriver Line Andersen.Fold sammenLæs mereFoto: Linda Kastrup. »Der er gode grunde til at beskatte bilkørsel og dermed påvirke folks adfærd. Klimahensyn er en af dem,« skriver Line Andersen. Her skaber klimaaktivister massiv kø i København efter at være kravlet op på toppen af Langebro.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Bilforbrug siger altså ikke nødvendigvis noget om ens indkomst, og dermed kan afgiften ramme skævt. Fordelingspolitiske hensyn varetages derfor også bedre med indkomstskatterne, fordi det både er et mere præcist og effektivt instrument. Der er gode grunde til at beskatte bilkørsel og dermed påvirke folks adfærd. Klimahensyn er en af dem. Drivhusgasudledninger er en af de skadesomkostninger, som kørsel påfører andre. Registreringsafgiften er dog ikke oplagt til at varetage det hensyn. Afgiften betales én gang ved anskaffelse, mens det først er under kørsel, at man udleder drivhusgasser. Der er dermed ikke en stærk sammenhæng mellem klimabelastning ved kørsel og registreringsafgiften. Klimahensyn varetages derimod bedst gennem brændstofafgifterne, sådan som det sker allerede i dag. På den måde beskattes klimabelastning ved kørsel direkte. Benzin- og dieselbilerbeskattesmere, end hvad skadesomkostninger kan begrunde. Elbiler er underbeskattet. Skadesomkostninger er, udover klimabelastning, også partikelforurening, ulykker, støj, vejslid og trængsel. Disse vil i fremtidens vejtransportbeskatning mest effektivt beskattes med kørselsafgifter, der varierer med tid og sted. Indtil teknologien er moden, er brændstofafgifter det, der kommer tættest på reelt at beskatte skadesomkostningerne. Der er dog en grænse for, hvor meget de kan hæves, da tankning vil flytte uden for landets grænser. Tilbage står de årlige ejerafgifter som den mindst upræcise afgift. Uden en registreringsafgift kan ejerafgifterne justeres lidt, så de nærmer sig skadesomkostningerne. Beskatning af kørsel vil være mere relevant end en afgift på anskaffelse af en bil, da skadesomkostninger først opstår ved kørsel. Registreringsafgiften er i dag svær at retfærdiggøre, og efter 100 år er det på tide, at den lægges i graven. Line Andersen er økonom i CEPOS ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/oekonom-registreringsafgiften-fylder-100-aar-det-er-paa-tide-at-laegge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839889/24800075-beskatning-af-krsel-vil-vre-mere-relevant-end-e.jpg",
            "publication_time": "Torsdag d. 26. september 2024, kl. 15.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}