{
    "version": "1.0",
    "document": {
        "id": 6084,
        "title": "Økonomiske sanktioner skal bruges klogt. De risikerer at skade mere, end de gavner",
        "content": "For at hjælpe Ukraine uden at udløse en atomkonfrontation mellem NATO og Rusland har USA og dets allierede angrebet Ruslands økonomi med handels- og finanssanktioner i et omfang, der før ville have været utænkeligt. Men er det det rigtige omfang, og er det de rigtige sanktioner? Blokader er velkendte sanktioner i krig, men lande bruger også sanktioner i fredstid. Formålet er at tvinge det land, de er rettet mod, til at ændre adfærd ved at afskære landet fra fordelene ved at handle med resten af verden. Brugen af sanktionertog tilefter Første Verdenskrig, da man anført af den amerikanske præsident Woodrow Wilson blev enige om at håndtere internationale tvister med økonomiske midler frem for militær handling. Denne brug af sanktioner frem for voldelige konflikter opstod igen efter Anden Verdenskrig og er siden blevet mere og mere almindelig. I 2020 havde USA sanktioner mod flere end10.000 individer og organisationer– ti gange så mange som i 2000 – og mange af dem relateret til Nordkorea, Cuba og Iran. Disse tiltag har typisk været udformet som forbud (eller begrænsninger) i forhold til samhandel med det pågældende land. Sanktioner er ikke det samme som tariffer. Hvor tariffer som regel har til formål at påvirke produktion og beskæftigelse i det land, der indfører dem, er det primære mål med sanktioner at ændre et andet lands adfærd ved at bruge økonomiske trængsler som overtalelsesvåben. Historisk set har sanktioner kun haft begrænset succes, og det har varieret meget, hvor effektive de har været, afhængig af omstændighederne. Når andre lande afholder sig fra at deltage i sanktioner, kan det ramte land omgå sanktionerne ved at handle med disse lande. Frem til 1991 indtog Sovjetunionen jævnligt den rolle ved at fortsætte med at handle med lande, der var ramt af FN-sanktioner. Med tiden er der også kommet andre måder at undgå sanktioner på, herunder nye smuglermetoder, hvilket gør det udfordrende at håndhæve sanktioner. Jo længere sanktioner fastholdes, jo mere vil virksomheder og andre finde måder at undgå dem på. Situationen ændrede sig i 1990erne, da FNs Sikkerhedsråd begyndte at vedtage omfattende sanktioner mod specifikke lande, i 1990 for eksempel mod Irak som følge af invasionen af Kuwait. USAs sanktioner forbød alle direkte transaktioner med Irak foruden »sekundære« sanktioner mod at engagere sig med virksomheder, der fortsat handlede med Irak. Den slags primære og sekundære sanktioner kan være meget dyre for de ramte lande, men de har ikke overtalt regeringerne i hverken Cuba, Venezuela eller Nordkorea til at ændre på noget. Da Rusland invaderede Ukraine i slutningen af februar, varslede USAs præsident, Joe Biden, hårde handelssanktioner mod Rusland samt demest omfattende finansielle restriktioner, der hidtil er set, og de fleste andre lande fulgte efter. Blandt andet er russiske banker lukket ude af det internationale betalingssystem SWIFT. Altså kan russerne ikke bruge deres udenlandske valutareserver, få betaling for eksportvarer eller betale for deres import med andet end rubler eller gennem et andet betalingssystem. Det har haft store følger. Selvom Kina har været i gang med at bygge sit eget betalingssystem, CIPS, går langt hovedparten af alle internationale betalinger i dag stadig gennem SWIFT. Amiyatosh Purnanandam fra University of Michigan harbeskrevetudelukkelsen af russiske banker som et »ikke-voldeligt atomangreb på Ruslands økonomiske system«. Men hvor meget russisk økonomi reelt tager skade, vil primært afhænge af EU, Ruslands største handelspartner. Hvis europæerne holder op med at importere olie og gas fra Rusland, vil det meget hurtigt gøre alvorlig skade på russisk økonomi. Problemet er selvfølgelig, at en energiboykot også ville give store kvaler for Europa. Selvom USA og andre lande kunne afbøde dette, ville det nok ikke være muligt at dække hele forsyningsgabet. Samtidig ville et større afbræk i Ruslands olie- og gaseksport til EU også udløse dramatiske prisstigninger globalt, som ville ramme alle energiimporterende lande. Trods den stærke offentlige opbakning til sanktionerne, er spørgsmålet nu, hvor længe det vil være nyttigt at fastholde dem. Jo længere sanktionerne er der, jo større risici vil der også være for det internationale finanssystem. Når Rusland søger alternative handels- og finansieringsmåder, og andre lande begynder at bekymre sig for, om de selv risikerer amerikanske sanktioner, så vil SWIFT-systemet blive undermineret. Så længe sanktionerne kun er relativt kortvarige, kan risikoen for SWIFT begrænses. Men hvis Kina samtidig optrapper udviklingen af CIPS, kan det på længere sigt få mere omfattende konsekvenser for det internationale finanssystem. Lande, der støtter et åbent internationalt handels- og betalingssystem, bør anerkende de risici, der er på langt sigt, og gøre, hvad de kan, for at begrænse følgerne af de finansielle sanktioner. De kunne begynde med at støtte det multilaterale samarbejde, der er nødvendigt for at sikre, at sanktionerne mod Rusland er effektive. Men i mellemtiden bør de også forpligte sig til at øge forsyningerne af olie og gas til EU-landene og til at fjerne sanktionerne igen, så snart fjendtlighederne er ophørt. Anne O. Krueger er tidligere cheføkonom i Verdensbanken og tidligere vicedirektør for Den Internationale Valutafond (IMF), nu professor i international økonomi ved Johns Hopkins University School of Advanced International Studies og seniorfellow ved Center for International Development på Stanford University. Copyright Project Syndicate 2021,www.project-syndicate.org Oversat af Bibi Christensen",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/oekonomiske-sanktioner-skal-bruges-klogt-de-risikerer-at-skade-mere-end",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/153/1536077/24059820-global.jpg",
            "publication_time": "Søndag d. 10. april 2022, kl. 13.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}