{
    "version": "1.0",
    "document": {
        "id": 2628,
        "title": "Økonom: Politikere har i årtier råbt på reformer – men det er ikke reformerne, der har fået beskæftigelsen op",
        "content": "Tre millioner lønmodtagere. En kæmpemæssig milepæl rundetfor nylig, og det viser, at det danske arbejdsmarked er bomstærkt. Og stærkere end de fleste havde forventet. Tag den daværende økonomi- og indenrigsminister Morten Østergaard. Tilbage i april 2015 var lønmodtagerbeskæftigelsen oppe på knap 2,6 millioner personer, og Østergaard var glad, men: »Mit mål er, at tre millioner danskere kommer i arbejde, og med de nye tal tager vi endnu et skridt i den retning,«sagde han. Det lød som en god målsætning, der vistnok skulle nås inden 2025. Hvordan ville han få flere hundredtusinder i arbejde inden da? Jo: »Det vil løbende kræve reformer,«sagde han. Det har vist sig at være forkert. De tidligere V-, VLAK- og S-regeringer har siden 2015 lavet arbejdsudbudsreformer svarende til mindre end4.000 fuldtidspersoner, hvoraf V og VLAK stod for mindre end 2.000 fuldtidspersoner. Det har ikke krævet store reformer at nå milepælen på tre millioner beskæftigede. For det er ikke simple arbejdsudbudsreformer, der har drevet beskæftigelsen op, men tværtimod en generelt sund økonomi, der har øget virksomhedernes efterspørgsel på arbejdskraft. Det solide pres på arbejdsmarkedet har fået arbejdsgiverne til at søge bredere og give chancen til personer på kanten af arbejdsmarkedet. Det har vi set de seneste år, hvorikkevestlige indvandrere,seniorer,langtidsledigeogkontanthjælpsmodtagereer kommet i job i langt højere grad end før. Vi har dermed formået at få en større del af vores befolkning i beskæftigelse – simpelthen fordi der har været et job til dem. Hertil kommer udenlandsk arbejdskraft. I øvrigt kunne beskæftigelsen allerede tilbage i 2015 have været højere, end den var, men med forfejlet finanskrisepolitik havde man forsøgt at spare sig ud af krisen. Det forværrede krisen med lav beskæftigelse til følge. At få økonomien på ret køl har derfor været centralt for at få beskæftigelsen over tre millioner. Selvom arbejdsmarkedet generelt ikke har brug for reformer, kan vi godt få brug for reformer, der skaffer flere personer med en specifik uddannelse. Særligtfaglærte kommer vi til at manglei den kommende tid. Derfor skal vi gøre, hvad vi kan, for at få de unge til at vælge en erhvervsuddannelse og få de voksne ufaglærte opkvalificeret. Samtidig skal vi have fokus på gruppen af unge, der ikke har en uddannelse, og som vi heller ikke har formået at få i beskæftigelse trods det buldrende opsving. På et tidspunkt inden for det kommende år falder lønmodtagerbeskæftigelsen nok igen under tre millioner personer. Det er en naturlig udvikling givet den konjunktursituation, vi står i lige nu. Men det er vigtigt, at vi fastholder dem fra kanten, der er kommet i beskæftigelse under opsvinget. Det gør vi bedst gennem vores aktive beskæftigelsesindsatser og via opkvalificering og efteruddannelse. Samtidig bliver det i en kommende tilbagegang vigtigt, at vi fører den rigtige økonomiske politik, der understøtter beskæftigelsen. Sofie Holme Andersen er cheføkonom i Arbejderbevægelsens Erhvervsråd (AE) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/oekonom-politikere-har-i-aartier-raabt-paa-reformer-men-det-er-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1731994/24563085-det-har-ikke-krvet-store-reformer-at-n-mileple.jpg",
            "publication_time": "Torsdag d. 02. november 2023, kl. 15.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}