{
    "version": "1.0",
    "document": {
        "id": 19227,
        "title": "Økonom: FCK-selskab gør det mere attraktivt at købe Parken",
        "content": "FC København skal ikke længere være en integreret del af Parken Sport & Entertainment, men er i stedet blevet oprettet som et selvstændigt selskab. En 30-årig uopsigelig aftale om leje af stadionet betyder dog, at FCK bliver på sin faste hjemmebane de næste mange år. Og de faste lejeindtægter over så lang en periode gør samtidig Parken mere attraktiv for eventuelle købere. Det vurderer investeringsøkonom hos Nordnet Per Hansen med henvisning til, at FCK for et år siden luftede muligheden for at sælge stadionet. »Man har ikke fundet en køber endnu. Måske fortsætter man bestræbelserne på at finde en køber, og det her er et signal om, at hvis nogen derude kunne tænke sig at købe, er det en meget god klausul at have med at få en 30-årig uopsigelig lejekontrakt fra en lejer,« siger han. Selskabsopdelingen kan ifølge investeringsøkonomen have flere formål. Det lægger samtidig et vist pres på fodboldklubben om at skaffe store indtægter i ind- og udland. »De ønsker at tydeliggøre og præcisere, at ambitionerne for fodbolddelen stadig er meget høje, og at man ligger et stykke under, hvor man gerne ser, at FCK skal være.« »Når man skiller aktiviteterne ud, tydeliggør man, hvem der bruger pengene, og hvem der leverer overskuddet. For mig er det et vidnesbyrd om, at man – om ikke sætter tommeskruerne på – så præciserer de ambitioner, man har. Når man udskiller aktiviteterne, bliver det meget nemmere at dele ris og ros ud,« forklarer han. FCK kvalificerede sig i efteråret til Champions League, og det var med til at sikre et stort overskud. Torsdag meddelte selskabet bag klubben, at man forventer et plus på 264 millioner kroner før skat for 2022. Men skulle det sportslige niveau dale og de økonomiske indtægter svigte, kan Parken Sport & Entertainment trods selskabsopdelingen træde til med en økonomisk håndsrækning, vurderer Per Hansen. »Hvis den økonomiske formåen ikke er til stede i en overgangsperiode, skal du huske på, at du er en del af en familie. Det skal man ikke negligere, og jeg tror også, det gør sig gældende her.« FCK er blevet et selvstændigt partnerskab med tilbagevirkende kraft fra 1. januar 2023. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/oekonom-fck-selskab-goer-det-mere-attraktivt-at-koebe-parken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1649975/24355396-champions-league-gruppe-g-kamp.jpeg",
            "publication_time": "Fredag d. 24. februar 2023, kl. 11.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}