{
    "version": "1.0",
    "document": {
        "id": 3118,
        "title": "Økonom ser konsekvent forældre begå den samme fejl. Da han gav sine egne børn lommepenge, fulgte han tre konkrete principper",
        "content": "De fleste forældre ønsker, at deres børn får et sundt forhold til penge. Men mange begår en klassisk fejl. Det mener Karsten Engmann Jensen, der er økonom og far til to voksne børn. Ifølge ham bør man se økonomisk opdragelse og lommepenge på en helt anden måde, end mange forældre gør i dag. Han har en fortid i Danmarks Nationalbank og er siden blevet kendt som økonomisk ekspert på DR og TV 2 samt på Dagbladet Børsen. Han har også udgivet seks bøger om opsparing, investering og privatøkonomi, og i dag er han indehaver og stifter af Pengeministeriet, der yder personlig økonomisk rådgivning. Selvom Karsten Engmann Jensens børn aldrig har haft enormt stor interesse for penge, har han som de fleste andre forældre givet dem lommepenge. Han mener, at et sundt forhold til penge starter allerede i barndommen. Derfor har han givet sine egne børn lommepenge efter tre konkrete principper.  Ifølge Karsten Engmann Jensen er det en mindre god idé at give lommepenge i små doser og på vilkårlige tidspunkter. »Hvis du hele tiden giver dine børn penge i mindre portioner, så kommer de til at tage pengene som en selvfølge,« forklarer han. I stedet anbefaler han, at familien indgår en form for aftale – en slags uformel kontrakt – hvor barnet får et fast beløb i lommepenge hver uge eller måned. Det giver ikke bare barnet bedre mulighed for at planlægge. Det sparer også familien for evige forhandlinger om »lige lidt ekstra« i tide og utide. For økonom Karsten Engmann Jensen er lommepenge ikke til for at tilfredsstille børns ønsker, men for at lære dem om ansvar, forskellighed og livets realiteter.Fold sammenLæs mereFoto: Linda Kastrup. »Da min søn ville have Pokémon-kort, var det noget, han kunne købe for sine lommepenge. Så måtte han vurdere, om han ville købe det her og nu, eller om han ville gemme pengene,« forklarer Karsten Engmann Jensen. Han understreger, at der ikke er noget i vejen for, at barnet kan tjene ekstra penge, hvis barnet for eksempel sparer op til noget særligt. »Hvis man har brugt alle sine lommepenge, må man enten acceptere, hvordan man har prioriteret, eller finde en måde at tjene flere penge. Der ligger en læring i begge dele,« siger han. Ekstra penge kan for eksempel tjenes ved at slå græs, pudse vinduer eller tage sig af opgaver, der ligger ud over barnets sædvanlige ansvar i hjemmet –som at tage sin tallerken ud af bordet, hvilket er en almindelig hverdagspligt hos mange. Lommepenge skal kobles til ansvar, mener Karsten Engmann Jensen. For barnet har gavn af at lære, at penge også er noget, man kan gøre sig fortjent til. »Det skal være opgaver,man ved, barnet kan klare– noget, der giver selvtillid eller sætter kreativiteten i spil,« siger han.  Karsten Engmann Jensen fortæller, at hans to børn, som i dag er voksne, altid har været vidt forskellige – også når det gjaldt lommepenge. Det har fået ham til at fravælge det klassiskeone-size-fits-all-princip. Selvom begge børn fik lommepenge samtidig, modtog de ikke det samme beløb. »Jeg betalte for min søns hobbyprojekter, fordi de havde et kreativt formål – og derfor fik han færre lommepenge end sin søster,« forklarer Karsten Engmann Jensen. Det skabte aldrig konflikt mellem børnene. Tværtimod voksede de op med en forståelse for, at de ikke havde de samme behov – og derfor heller ikke skulle behandles helt ens. Børn har hver sin verdensforståelse og skal ikke presses ned i forældrenes skabeloner, mener Karsten Engmann Jensen.Fold sammenLæs mereFoto: Linda Kastrup. Ifølge Karsten Engmann Jensen vil mange forældre have glæde af at skræddersy deres tilgang til lommepenge efter barnets personlighed. For ingen børn er ens. Hvor det ene barn gemmer hver en krone i sparegrisen, bruger det andet pengene, så snart de rammer hånden. Nogle trives med et fritidsjob og mødet med nye mennesker, mens andre foretrækker at hjælpe derhjemme i trygge omgivelser. »Børn har forskellige behov og personligheder, og familiens tilgang til lommepenge bør afspejle netop det,« siger han.  Hvis man vil lære sit barn om økonomisk ansvar, er det ifølge Karsten Engmann Jensen en rigtig god idé at gøre det helt konkret – for eksempel ved at vise, hvordan man når et mål gennem opsparing. Når man sammen regner på, hvor mange uger der skal gå for at spare op til noget, barnet ønsker sig, bliver det nemmere for barnet at forstå koblingen mellem tålmodighed, indsats og belønning. »Det handler om at gøre barnets mulighedsområde synligt: 'Hvis du lægger 50 kroner til side hver uge i tre måneder, kan du købe det, du drømmer om,'« forklarer Karsten Engmann Jensen og tilføjer: »Visualisér det. Når barnet kan følge med i, hvordan pengene vokser uge for uge, og forstår tidsperspektivet, bliver det lettere at udskyde behov og tage ansvar for egne penge i fremtiden.« Der findes ikke en fast formel for, hvordan man lærer sine børn om penge. »Det er simpelthen afhængigt af det enkelte barn,« fastslår Karsten Engmann Jensen.Fold sammenLæs mereFoto: Linda Kastrup. Det vigtige er, at penge gøres mere håndgribelige for barnet. »Visualisering gør økonomien håndgribelig og styrker evnen til både at planlægge og prioritere,« siger han. Et af de største problemer, Karsten Engmann Jensen oplever i sit arbejde, er, at mange forældre ikke lærer deres børn, at penge ikke bare kommer af sig selv. »Hvis du bare giver dem penge, hver gang de mangler, så ringer de til kommunen, når de bliver voksne,« siger han med et glimt i øjet. Men bag den humoristiske bemærkning gemmer der sig en alvorlig pointe. Faren er, at børn får den opfattelse, at det bare kræver en hurtig besked til mor eller far, og så tikker der penge ind på MobilePay. Det kan gøre dem økonomisk passive og ude af stand til at prioritere mellem behov og ønsker, mener han. Alt for ofte giver forældre lommepenge og forbruger på børnenes vegne helt uden tanke for, hvad børnene lærer af det. Og det er problematisk, mener Karsten Engmann Jensen.Fold sammenLæs mereFoto: Linda Kastrup. »Alle mennesker foretrækker naturligt mere frem for mindre – men det er netop forældrenes opgave at sætte grænser og hjælpe barnet til at få et sundt forhold til penge,« siger han og tilføjer: »Det handler ikke om, at de skal lide afsavn, men om, at de skal lære, at man ikke bare får mere uden at gøre noget for det.« Det handler også om at give børn ejerskab og respekt for de penge, de selv har bidraget til, mener han. »De fleste mennesker elsker følelsen af at gøre sig fortjent til noget. Det skaber stolthed og værdi.« Hvor mange lommepenge der konkret skal gives, har Karsten Engmann Jensen ikke et svar på. Han fortæller, at der findes kommunale takster for lommepenge, man kan lade sig inspirere af, men at det ellers bør være en vurdering i den enkelte familie. En vurdering, der også hænger sammen med familiens generelle levestandard. Det er dog ikke det specifikke beløb, der er vigtigt, understreger Karsten Engmann Jensen. »Det afgørende er ikke, hvor mange lommepenge barnet får – men hvilke erfaringer og vaner barnet udvikler gennem brugen af dem.« FAKTABørn og pengeDe fleste børn får lommepenge – men hvordan griber man det egentlig an som forælder?Og hvad skal der til for at give børn et sundt forhold til penge?Det sætter Berlingske i den kommende tid fokus på i en serie om børn og penge.FOLD UD De fleste børn får lommepenge – men hvordan griber man det egentlig an som forælder? Og hvad skal der til for at give børn et sundt forhold til penge? Det sætter Berlingske i den kommende tid fokus på i en serie om børn og penge. ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/oekonom-ser-konsekvent-foraeldre-begaa-den-samme-fejl-da-han-gav-sine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920463/24949178-x.jpg",
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 19.31",
            "author": "Marie-Louise Tønder",
            "related_links": [],
            "attachments": []
        }
    }
}