{
    "version": "1.0",
    "document": {
        "id": 5851,
        "title": "Ør og fortumlet anmelder: En af de mest gennemførte udstillinger på DAC",
        "content": "En af landets mest markante arkitektvirksomheder står bag Dansk Arkitektur Centers store sommerudstilling. 3XN hedder de, men 3XLville have været et bedre navn til virksomheden. Der har altid været noget »extra large« over arkitektvirksomhedens projekter, noget »larger than life«: Store former, skarpe kanter, vridninger, forskydninger og rotationer. En lyst til at behage øjet med størst mulig effekt og en jagt på løsninger, der som regel fungerer okay praktisk, men som altid – altid – ser frapperende ud, sådan som man frem til september 2024 kan opleve det i DAC. Her begynder turen ned i kaninhullet. Der er ambient Pink Floyd-agtig musik i højttalerne og psykedelisk stemning i lokalet.Fold sammenLæs mereFoto: Rasmus Hjortshøj. XXXL-arkitekterne, hvis eneste tilbageværende grundlægger og mastermind, Kim Herforth Nielsen, netop er fyldt 70, giver den fuld »spex«-pedal inde i den sære, kantede og også vildt anmassende BLOX-bygning. Målet med udstillingen er at tale direkte til sanserne, at udsætte publikum for et veritabelt »arkitekturangreb«, samtidig med at man forklarer de undrende masser, hvad det er, tegnestuens XXXL-size arkitektur går ud på. Når man har fået sin billet, begiver man sig op ad arkitekturcentrets energidrænende trapper og ankommer til udstillingens eneste planche. Her begynder turen ned i kaninhullet. Her er halvmørkt med svævende synth-musik lidt a la Pink Floyds »Wish You Were Here« i luften og med et bølgende, hængende stoflandskab spændt ud på cirkulært slyngede stålrammer foran os. Der er et spejl for enden af forløbet, så den bløde tunnel, man kigger ned gennem, fordobler sig selv, og blikket går automatisk på uendeligt, mens langt de fleste besøgende griber ud efter deres mobiltelefon. Instagram kalder højt her i udstillingen, fornemmer man med det samme, og den tanke bliver kun forstærket, når man nede for enden af den grønlige slugt drejer om hjørnet ind et nyt, skævt vredet arkitekturlandskab. Sorte bændler, der mest af alt ligner sikkerhedsseler fra biler, er spændt ud mellem gulv og loft som en slynget harpe, man kan gå langs med. På væggen kører en animation af et langt, slangende, sandfarvet bygningsværk, der tydeligvis er inspirationskilden til vindharpen, man går i. For den arkitekturinteresserede begynder en tanke at dæmre: De store installationer, udstillingen består af, er ikke frit formede landskaber, men parafraser over kendte, virkelige 3XN-værker. At det forholder sig sådan, bliver helt klart i næste sektion, som tydeligt gentager den træforede siddeniche fra Klimatoriet i Lemvig, som 3XN færdiggjorde i 2020. Her kan man, helt som i den rigtige bygning, sætte sig og tage et hvil. Her er fredeligt, Pink Floyd-parafrasen kører stadig på lydsporet og over for os er en lille »stjernehimmel« prikket ind i det sorte stof. De sorte sikkerhedsseler spænder fra gulv til loft og parafraserer 3XNs naturhistoriske museum i Shenzhen, Kina.Fold sammenLæs mereFoto: Rasmus Hjortshøj. »Aware« hedder udstillingen af hensyn til turisterne og den internationale arkitekturpresse. Det irriterer mig lidt, at DAC ikke har insisteret på, at den (også) skulle hedde noget på dansk, menthat is there not noget to do with,som de siger i»The Julekalender«. Denglish er efterhånden blevet arkitekturens sprog her i landet, og det må vi så leve med. »Bevidst« eller »opmærksom« er det, »aware« betyder på dansk, og det er det, vi skal opleve her: Vi skal blive opmærksomme på arkitekturens virkemidler, må man forstå. Man behøver dog ikke at have en særlig skærpet opmærksomhed for at få »virkemidler« lige i sylten. Pointerne bliver hamret ind med store, veldesignede syvtommersøm, og for en gangs skyld formår en udstilling i DACs notorisk vanskelige udstillingsrum helt at maskere stedet. Det slyngede hurlumhejhus, man går omkring i på udstillingen, udnytter rummets gavmilde loftshøjde og de indbyggede kranbjælker med stor effekt. Samtidig er ydervæggene pakket ind og dækket med sort stof, så man kan svømme helt ind i de spektakulære tableauer. En svimmelhedsfremkaldende video af en skyskraber i Sydney er næste hårdtslående effekt, lige før vi kommer til showets absolutte showstopper ogpiece de resistance. Et spejlforet »uendelighedsrum«, der iscenesætter de cirkulære trapper fra 3XN-tegnestuens IOC-hovedkvarter i Lausanne. Dette erbilledetmed stort B og XXXL-effekt. Alle – inklusive denne midaldrende anmelder – standser og fotograferer her. Og med god grund, for rummet er fantastisk. Selvom det er et billigt trick med sådan et spejlrum, så virker det hver gang. Det er elementært fascinerende at drømme sig ind i uendeligheden, her hvor illusionen får de røde trapperinge til at brede sig til alle sider omkring den besøgende. Nøglen til de spektakulære ruminstallationer kan findes i modellerne på podiet. Desværre kan man frygte, at forbindelsen mellem rum og modeller ikke er helt tydelig nok.Fold sammenLæs mereFoto: Rasmus Hjortshøj. Man er både ør og fortumlet efter sådan en tur rundt i 3XNs arkitekturkarrusel, og så er det velgørende at træde ind i den mere rolige auditoriedel af udstillingen, hvor man mødes af et lavt podium med en række arkitekturmodeller på. Når man går rundt om podiet, forstår man for alvor, hvordan de spektakulære installationer, man lige har været igennem, hver især repræsenterer dele af forskellige 3XN-projekter. Man forstår, at udstillingen altså prøver at »genskabe« nogle af de rumoplevelser, man får i de rigtige bygninger. Eller rettere: Hvis »man« kan læse en arkitekturmodel, forstår »man« det, og lige her tror jeg desværre, udstillingens eneste problem kan findes. Jeg tror nemlig, at sammenhængen mellem ruminstallationerne og arkitekturmodellerne forbliver skjult for de fleste. De ledsagende tekster gør ikke særlig meget for at knytte forbindelsen mellem modellerne og rummene, men er faktisk lidt kedelige og nondeskripte. Det er en lillebitte ting, kunne man synes, men den er afgørende. Hvis man formår at koble arkitekturmodellerne med installationerne, giver det hele mening, og man bør ideelt set straks begive sig på en baglæns tur tilbage gennem arkitekturrummene og tænke over, hvordan forløbene og effekterne virker nu, når man ved, hvilken fysisk virkelighed de skal illustrere. Den tur tror jeg desværre ikke så mange tager, og det er en skam, for sådan en dobbeltlæsning gør hele oplevelsen bedre. DAC og 3XN i forening skal have stor ros for at lave en arkitekturudstilling med et minimum af forklarende tekster, men de kunne nok forbedre den spektakulære udstilling temmelig meget, hvis de styrkede forbindelsen mellem modellerne og oplevelsesruten. Der skal ikke så meget til; måske bare et par præcise sætninger hist og pist ville gøre hele udstillingen og dens ærinde helt tydeligt for alle – også dem, der ikke umiddelbart forstår arkitekturmodeller. På godt og ondt er udstillingen en præsentation af tegnestuen 3XNs hårdtslående praksis. Personligt foretrækker jeg en arkitektur med lidt mere afdæmpede virkemidler, og jeg savner også en opmærksomhed – enawareness– på materialitet, på overflader og rumforløb, men det ville i givet fald være en anden tegnestue, der skulle stå for sådan en udstilling. 3XN taler helst med VERSALER, og det er fint nok for dem. »Aware« er en femstjernet XXXL-oplevelse og helt klart en af de mest gennemførte udstillinger, DAC hidtil har lavet i deres helt eget hurlumhejhus. Den skal nok blive populær, når Instagram-billederne fra det røde rum begynder at brede sig på nettet. »Aware – arkitektur og sanser« Til 15. september 2024 Dansk Arkitektur Center Bryghuspladsen 101473 København K",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/oer-og-fortumlet-anmelder-en-af-de-mest-gennemfoerte-udstillinger-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1781838/24675222-det-rde-uendelighedsrum-med-de-cirkulre-trapper.jpg",
            "publication_time": "Søndag d. 07. april 2024, kl. 14.10",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}