{
    "version": "1.0",
    "document": {
        "id": 18456,
        "title": "Østerbros nye bydelsteater har til huse i Krudttønden: »Der har hvilet en mørk stemning over huset, men vi kommer med en masse lys og glæde«",
        "content": "Kan man lave teater for børn om døden? Om angst? Om ensomhed? Om indre dæmoner? Ja, selvfølgelig kan man det, forsikrer dramatiker og instruktør Methe Bendix. Bare det gøres med humor og kærlighed, og bare man sørger for altid at være på børnenes side. Methe Bendix er kunstnerisk leder af Østerbros nye bydelsteater for børn og familier, Teater Hund & Co., der netop har holdt stor indvielsesfest i sit nye domicil i kulturhuset Krudttønden. »Vores særkende som teater er, at vi bruger humoren som forløsende kraft i forhold til store eksistentielle problemstillinger, som henvender sig til både børn og voksne,« siger hun. »De emner, vi tager op, er næsten altid nogle, jeg selv stadig som voksen synes er svære, og hvor jeg tænker, at bare jeg som barn havde fået noget mere at vide om det.« Lige nu spiller Teater Hund & Co. forestillingen »Himlen kalder Jorden«. Den handler om en mand, der er bange for livet og derfor lever det meste af sin tid alene bag sin lukkede dør. Hans afdøde forældre betragter ham bekymret oppe fra himlen og beslutter at invitere ham på besøg, så de kan lære ham, at livet også kan være sjovt. »De emner, vi tager op, er næsten altid nogle, jeg selv stadig som voksen synes er svære, og hvor jeg tænker, at bare jeg som barn havde fået noget mere at vide om det.«Fold sammenLæs mereFoto: Thomas Lekfeldt. »Vores forestillinger tager næsten altid udgangspunkt i videnskabelig research, og min inspiration til denne var bl.a. litteratur om dødsangst. Dødsangst kan også være angst for livet. At man ikke tør gribe livets muligheder, fordi man er så bange for at dø. Og det kan man altså godt sige noget om til børn helt ned fra femårsalderen,« siger Methe Bendix. Hun har en fortid i voksenteater og var bl.a. med til at starte Får 302, men tog i 2003 sammen med kollegaen Anne Dalsgaard springet til børneteater og stiftede Teater Hund. »I voksenteater spiller man ofte for mennesker, der er enige med en selv. Det fantastiske ved børneteater er, at vi har mulighed for at åbne hjerte og hjerne hos nogle, der måske aldrig har mødt teater før. Åbne nogle horisonter og vise dem, at der måske er mere end én sandhed,« siger hun. »Men det er vigtigt for os, at vores teater skal kunne ses af alle generationer. Jeg bestræber mig altid på at finde et sted, hvor humoren er universel og rammer både børn og voksne. Forleden var der en, der sagde: »Gå ind og se den, og hvis du ikke har nogen børn, så bare tag en anden voksen med!« Større ros kan vi ikke forlange.« De første mange år levede Teater Hund fra projekt til projekt af tilskud fra Statens Kunstfond, men i 2017 fik teatret status af lille storbyteater med fast tilskud fra Københavns Kommune. Og er nu også blevet bydelsteater på Østerbro med fast adresse i Krudttønden. »Det giver os nogle helt nye muligheder for at opdyrke et publikum og få et tæt forhold til lokalsamfundet,« siger Methe Bendix. »Det er skønt at møde en bydel, der ikke har et børneteater i forvejen, og som vildt gerne vil have os. Vi har allerede gang i en masse samarbejder, bl.a. er vi med i en arbejdsgruppe under Østerbro Lokaludvalg, som er i gang med en udviklingsplan, der skal gøre kulturen mere synlig i bydelen. Vi skal lave en festival sammen til september. Vi arbejder også sammen med Miljøpunkt Østerbro, vi har gang i alle mulige skoleprojekter, og så har vi selvfølgelig nogle gode naboer på Republique, som allerede har været søde til f.eks. at låne os ting.«  Hun er også begejstret for samarbejdet med den lokale veteranmotorcykelklub, Dead Cat Motorcycles, som hjælper med at bygge et fartøj, teatret kan lave happenings omkring. »Det bliver nok et, der både kan gå til lands og til vands,« siger hun hemmelighedsfuldt. »Det, at vi har fået en fast forankring og ikke bruger halvdelen af året på at turnere, giver os selvfølgelig også mulighed for at lave andre aktiviteter, f.eks. workshops, sideløbende med vores forestillinger. Det vil også give folk i bydelen en følelse af ejerskab og af, at vi er deres bydelsteater.« Om en uge, 14. februar, er det fem år siden, Krudttønden kom på alles læber på grund af terrorangrebet, der kostede filminstruktøren Finn Nørgaard livet. Men selvom mindet er både tragisk og skræmmende, er der for Methe Bendix også en positiv symbolik i, at det netop er Krudttønden, der skal være Teater Hunds nye hjem. »Der har hvilet en lidt mørk stemning over huset, men den synes jeg, vi fik godt og grundigt luftet ud i med vores åbning for nylig, hvor hele huset var fyldt med mennesker og aktivitet. Vi kommer med en masse lys og glæde og kreativitet. Så jo, det giver i den grad mening,« siger hun. Methe Bendix i Krudttøndens teatersal, hvor Teater Hund fremover skal spille to forestillinger årligt sideløbende med en masse andre aktiviteter på Østerbro. »Det er skønt at møde en bydel, der ikke har et børneteater i forvejen, og som vildt gerne vil have os,« siger hun.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Når jeg ser mindepladen for Finn Nørgaard ved siden af indgangsdøren, tænker jeg faktisk ikke på terror, jeg er bare glad for at blive mindet om det fantastiske menneske, Finn var. Han var en idealist, og det er vi nok også i Teater Hund. Han var meget optaget af børn og unge, og jeg håber, vi fremover kan samarbejde med Finn Nørgaard Foreningen. Dens formål og værdier er dialog, dannelse og kærlighed. Og det kan man jo kun blive helt lykkelig over. Vores formål med at lave teater er jo dybest set også at gøre verden til et bedre sted.« FAKTATeater Hund & Co.Teater Hund & Co. er et lille storbyteater støttet af Københavns Kommune.Udover to årlige forestillinger i Krudttøndens teatersal har teatret også den mobile enhed, Hundepatruljen, som rykker ud i hele byen med pop-up-teater og står for teatrets outreach-aktiviteter, skolepartnerskaber og samarbejdsprojekter.Som noget nyt har Teater Hund netop tilknyttet en børnebestyrelse, De Gyldne Hvalpe, på 10 børn i alderen 7-10 år.Frem til 9. februar kan man i Krudttønden opleve forestillingene »Himlen kalder Jorden«, og 15. april-10. maj familieforestillingen »Den store jagt på lykken«.FOLD UD Teater Hund & Co. er et lille storbyteater støttet af Københavns Kommune. Udover to årlige forestillinger i Krudttøndens teatersal har teatret også den mobile enhed, Hundepatruljen, som rykker ud i hele byen med pop-up-teater og står for teatrets outreach-aktiviteter, skolepartnerskaber og samarbejdsprojekter. Som noget nyt har Teater Hund netop tilknyttet en børnebestyrelse, De Gyldne Hvalpe, på 10 børn i alderen 7-10 år. Frem til 9. februar kan man i Krudttønden opleve forestillingene »Himlen kalder Jorden«, og 15. april-10. maj familieforestillingen »Den store jagt på lykken«.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/oesterbros-nye-bydelsteater-har-til-huse-i-krudttoenden-der-har-hvilet-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1254382/23330524-.jpg",
            "publication_time": "Torsdag d. 06. februar 2020, kl. 19.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}