{
    "version": "1.0",
    "document": {
        "id": 8293,
        "title": "Østaterne Samoa og Kiribati har ringet nytåret ind",
        "content": "Østaterne Samoa og Kiribati midt ude i Stillehavet har som de første hilst det nye år velkommen. Her kunne indbyggerne skåle det nye år ind klokken 11.00 dansk tid. Derimod må indbyggerne på naboøen Amerikansk Samoa cirka 200 kilometer øst fra Samoa vente et døgn på at åbne champagneflaskerne. Begge øgrupper ligger tæt på den internationale datolinje, men i 2012 besluttede Samoa at skifte til den anden side af linjen og dermed til en anden tidszone. Det skete for at tilpasse sig handelspartnerne Australien og New Zealand og turister derfra. i den polynesiske østat Samoa er nytåret præget af, at 81 mennesker, hovedparten babyer og små børn, er omkommet under et udbrud af mæslinger, mens over 5600 af Samoas cirka 200.000 indbyggere er blevet smittet. Men myndighederne har for to dage siden ophævet en seks uger lang undtagelsestilstand, efter at udbruddet af mæslinger er kommet under kontrol. Nytåret blev ringet ind i New Zealands klokken 12.00 dansk tid og to timer senere - klokken 14.00 dansk tid - har det meste af Australien og otte andre områder og lande efter fulgt efter. I Australien har debatten raset over et traditionelt fyrværkerishow i storbyen Sydney. På trods af 260.000 protestunderskrifter mod showet blev der fyret krudt af til en sum på 30 millioner kroner, da klokken slog 12. Protesterne opstod, da skovbrande ikke langt fra storbyen hærger. Underskriftindsamlerne mente, at pengene til nytårsshowet i stedet skulle bruges til at støtte brandvæsenet, der kæmper mod flammerne. /ritzau/dpa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/oestaterne-samoa-og-kiribati-har-ringet-nytaaret-ind",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1243233/23304775-brazil-new-year-beach-religion.jpg",
            "publication_time": "Tirsdag d. 31. december 2019, kl. 11.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}