{
    "version": "1.0",
    "document": {
        "id": 21071,
        "title": "Østrig lukker moské og muslimsk forening efter angreb i Wien",
        "content": "Østrig har lukket en moské og en muslimsk forening, som den mistænkte gerningsmand bag mandagens angreb i hovedstaden Wien, ofte besøgte. Det siger den østrigske indenrigsminister, Susanne Raab, på et pressemøde fredag. Det skriver nyhedsbureauet Reuters. Hun tilføjer, at myndighederne vurderer, at de to steder har være medvirkende til radikaliseringen af gerningsmanden. Mandag gik en gerningsmand til angreb på flere personer i den indre del i Wien. Under angrebet blev der skudt på seks forskellige steder, fire personer blev dræbt, og omkring 20 personer blev såret. Den mistænkte gerningsmand er den 20-årig mand Kujtim Fejzulai, som kort efter angrebet blev skudt og dræbt af politiet. Den mistænkte blev i april sidste år fængslet for at have forsøgt at rejse til Syrien og tilslutte sig Islamisk Stat (IS). I december blev han benådet og gik ind i et antiradikaliseringsprogram. Embedsmænd har oplyst, at de for nylig har hørt ham fordømme nylige islamistiske angreb i Frankrig. Men tilsyneladende har han fortsat haft sine radikaliserede holdninger. I hvert fald formodes han at stå bag mandagens angreb. Fredag har tysk politi under ransagninger i tre tyske byer anholdt fire personer. De er alle mistænkt for at have brugt tid sammen med den mistænkte gerningsmand, oplyser politichefen i Wien, Gerhard Puersti, på pressemødet fredag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/oestrig-lukker-moske-og-muslimsk-forening-efter-angreb-i-wien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1354247/23573868-topshot-austria-attack-shooting.jpg",
            "publication_time": "Fredag d. 06. november 2020, kl. 13.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}