{
    "version": "1.0",
    "document": {
        "id": 12184,
        "title": "Østers, kvinder og cola: Her er de overraskende sandheder om 11 myter",
        "content": "I disse julefrokosttider er det måske værd at huske på det gamle danske ordsprog: »Vin efter øl giver flade føl, men øl efter vin giver fulde svin!«. For mikser man forskellige typer alkohol, bliver tømmermændene dagen derpå sværere. Eller gør de? Du har sikkert hørt ovenstående påstand mere end én gang, og som sædvanligt har påstande, der bliver gentaget hyppigt nok, en tendens til at blive opfattet som den skinbarlige sandhed. Det er det stof, myter er lavet af. Og det er det, som er anledningen til en ny bog »100 myter om sundhed og sygdom«, der er skrevet af lægerne Kim Bartholdy og Andreas Hoff. Bogens forfattere udfører et sundhedstjek af nogle af de mest sejlivede myter om alt fra medicin til køn og sex. Nogle er sande, de fleste er ikke – og nej, det betyder ingenting for tømmermændene, i hvilken rækkefølge du indtager dine julegenstande. For det hele bliver blandet i mavesækken, før det optages. Til gengæld er det rigtigt, at du får færre hovedsmerter og kvalme af at drikke champagne, fordi lyse alkoholer indeholder mindre metanol, der omdannes i leveren til giftstofferne formaldehyd og myresyre.  Og i en helt anden afdeling: Det virker altså ikke at få nogen til at tisse på det sted, du er blevet brændt af en brandmand. I hvert fald ikke hvis formålet er at stoppe svien. Østers øger heller ikke sexlysten. Og C-vitaminer hverken forhindrer eller hjælper på forkølelse. De farverige eksempler virker måske nok pjattede, men forfatternes videnskabelige dokumentation er på plads. Det er bare sjældent nok til at aflive myter i praksis, bemærker de. For vores hjerner har en tendens til at konkludere, at de sammenhænge, vi oplever, har større betydning, end de egentlig har. Og derfor tillægger vi selvopdagede mønstre langt større vægt, end der er belæg for. Også selv om videnskaben siger, vi tager fejl. Mange sundhedsmyter tjener desuden det »nyttige« sideformål at agere skræmmeeffekt – ikke mindst for forældre som vil opdrage deres børn: »Pas på! Øjnene kan sætte sig fast, hvis man gør sig skeløjet« (det kan de ikke!), eller »man ødelægger øjnene af at se for meget fjernsyn«. Måske bliver øjnene lidt trætte, men de bliver gode igen, når man slukker TVet. Og myterne bliver ikke mere rigtige af, at man bilder sine børn ind, at det, de gør, er farligt. I samme afdeling er det også en stor, fed myte, at børn bliver hyperaktive af sukker. At den – trods vægtig dokumentation – ikke vil dø skyldes ifølge forfatterne snarere forældres forudindtagede holdning til sukker. Det viser et forsøg, hvor nogle forskere placerede et hold børn i to grupper. I den ene gruppe fik forældrene at vide, at deres børn drak sukkerholdigt sodavand, den anden gruppes forældre fik at vide, at sodavanden var sukkerfri.  De forældre, der troede, at børnene havde fået masser af sukker, synes sjovt nok også, at deres børn var langt mere hyperaktive end vanligt. Sandheden var, at alle havde fået nøjagtig samme mængde kunstigt sødet sodavand. Det var altså ikke sukkeret, men forældrenes sukkerforskrækkelse, der blev en selvopfyldende profeti. Desuden viser forskningen, at man ikke nødvendigvis bliver lykkeligere af at få børn. En stor amerikansk undersøgelse dokumenterer tværtimod, at lykkeniveauet falder markant for både mor og far, indtil ens børn begynder i skole, hvor det stiger lidt for så at falde igen, når børnene bliver teenagere. Først når børnene er flyttet hjemmefra, stiger lykkeniveauet til det niveau, forældrene havde, før de fik børn. Dermed ikke sagt, at forældre ikke elsker deres børn og deler en række glædesstunder. Men meget af tiden går også med kedelig servicering af poderne, som sætter en række begrænsninger for ens egeninteresser og dermed lægger en dæmper for lykkeniveauet i hverdagen. Til gengæld er det rigtigt, at mænd er bedre til at finde vej end kvinder, fordi de holder øje med »de store træk i landskabet«, mens kvinder i højere grad hæfter sig ved detaljer såsom skilte og bygninger. Den hjernestruktur, der kaldes hippocampus, har vist sig at spille en vigtig rolle for koordinationsevnen, og hjernescanninger har netop vist, at mænd bruger denne del af hjernen mere under orientering sammenlignet med kvinder, der i stedet bruger isselappen og højre side af pandelappen. Måske netop derfor bliver mænd hurtigere trætte af at shoppe. Efter 26 minutter i gennemsnit, viser et engelsk studium. Kvinder derimod bliver først udmattede efter 120 minutter. Men det er ikke rigtigt, når mænd påstår, at kvinder bruger flest penge på sig selv. Det gør mænd! De køber bare færre, men dyrere ting.  Kim Bartholdy & Andreas Hoff: 100 myter om sundhed og sygdom, FADLs Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/oesters-kvinder-og-cola-her-er-de-overraskende-sandheder-om-11-myter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/161668/11626326-gre.jpg",
            "publication_time": "Tirsdag d. 08. december 2015, kl. 21.39",
            "author": "Carolina Kamil",
            "related_links": [],
            "attachments": []
        }
    }
}