{
    "version": "1.0",
    "document": {
        "id": 22465,
        "title": "Østerbro-klub byder på divisionsbold og naturvin og tiltrækker tusindvis af fans: Men uden lys bliver der slukket for festen",
        "content": "Direktøren for den københavnske fodboldklub B. 93 er bekymret for den kamp, der bliver afviklet i næste uge. Dog ikke på klubbens hjemmebane ude på Østerbro, men inde på byens rådhus, hvor politikerne i kommunen skal blive enige om, hvordan de vil bruge og fordele de sidste midler på dette års budget. Mødet kan nemlig vise sig at blive en slags skæbnekamp for B. 93, der på få år har udviklet sig til et slags københavnerfænomen med succes på både lægter og bane. På mødet skal politikerne tage stilling til, om de vil bevilge penge til arbejdet med to for B. 93 helt afgørende opgaver på Østerbro Stadion, der er hjemmebane for såvel herrerne i den næstbedste række, NordicBet Liga, som kvinderne i den bedste række, Gjensidige Kvindeliga. Kommer der ikke nyt lys og ryg i sæderne, lever det kommunalt ejede Østerbro Stadion ikke op til Divisionsforeningens krav til belysning og siddepladser, og dermed kan det ikke bruges som hjemmebane af de to hold. Det nuværende lys er ikke stærkt nok, og masterne fra 2009 er ikke stærke nok til at bære de projektører, der kræves. Dermed må de bedste herrer og kvinder i B. 93 fortsat spille på hjemmebane i eksil, sådan som de allerede gør nu, fordi Østerbro Stadions løbebane og græsbane siden januar i år har været ved at blive renoveret for 20 millioner kroner. Men det arbejde inkluderer ikke nyt lys og nye sæder. Ifølge B. 93s direktør, Christian Engell, lever stadionlyset fra 2009 på Østerbro Stadion ikke op til Divisionsforeningens krav til stadionbelysning.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det er derfor, direktør Christian Engell er bekymret. »Hvis pengene ikke kommer, så ser vi potentielt ind i et til to år væk fra Østerbro,« siger han: »Kan vi så bevare vores kultur og alt det, vi har skabt? Det er jeg bekymret for.« B. 93 er ikke bare en fodboldklub. B. 93 er også et fænomen. På lægterneflokkes østerbroerne og hipstere, her bliver der drukket specialøl og naturvin, her er der grønne wraps og sandwiches, her bliver der hængt ud, og her er der ifølge direktøren »skabt en helt anden fankultur«. Her bliver der spillet kamp fredag aften, hvilket andre klubber nu også har ladet sig inspirere af, her er der i snit 2.000 tilskuere til kampene i NordicBet Liga, og til enkelte kampe er der sågar udsolgt med 4.500 tilskuere. Stadionplatte a la Østerbro Stadion.Fold sammenLæs mereFoto: Liv Latricia Habel. Men kommer der ikke lys og nye sæder, så kan alt det ifølge direktøren ikke lade sig gøre. Så må herrerne fortsætte med Sundby som hjemmebane – eller et andet sted – sådan som de indtil videre har gjort her i foråret. Kvinderne kan se frem til midlertidig hjemmebane i Vanløse, når deres sæson snart begynder. Ifølge Christian Engell er det aktuelle arbejde med at renovere Østerbro Stadion færdig senest til oktober. Som det er nu, bliver det uden det rette lys og de rigtige sæder. Han håber, at politikerne i næste uge bliver enige om at finde midlerne til nyt lys og nye sæder. Fodboldbanen på Østerbro Stadion ventes at være klar til brug igen engang efter sommerferien.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Gør de det, kan han anmode Divisionsforeningen om endnu en dispensation, fordi klubben nu har kommunens ord for, at finansieringen af lys og sæder er på plads og kan blive til virkelighed i løbet af sæsonen 2025/2026. B. 93 har allerede fået to dispensationer fra Divisionsforeningen. Én som nyoprykker i NordicBet Liga i 2023. En anden for efteråret 2024, da klubben med henvisning til kommunens renovering af Østerbro Stadion kunne oplyse, at der var udsigt til, at et nyrenoveret stadion ville leve op til Divisionsforeningens krav. Hvilket altså har vist sig ikke at holde stik. På Østerbro Stadion tjente klubben penge på hjemmekampene. Men på de foreløbig fire hjemmekampe i Sundby har klubben ifølge direktøren tabt penge. »Vi har en lille økonomi, så hvis det varer ved, kommer det til at ramme os hårdt,« siger Christian Engell. Ikke bare sportslig. Også kulturelt. Det er derfor, direktøren er bekymret. På rådhuset er de forud for næste uges forhandlinger enige om en »hensigtserklæring om opgradering af Østerbro Stadion til 1. divisionsfodbold«. Ikke bare til glæde for B. 93, men så »der bliver flere muligheder for, at klubber i Københavns Kommune kan afvikle og spille på 1. divisionsniveau«. Beskæftigelses- og integrationsborgmester Jens-Kristian Lütken (V).Fold sammenLæs mereFoto: Liv Latricia Habel. Venstres beskæftigelses- og integrationsborgmester, Jens-Kristian Lütken, tvivler dog på, at der er nok penge til at komme i gang med lys og sæder på Østerbro Stadion allerede i år. Men han kan sagtens se for sig, at der på næste års budget i Københavns Kommune bliver sat penge af til at få gjort stadion egnet til topfodbold. Ifølge ham er det derfor, Venstre og de andre partier ved forhandlingerne vil bestille et såkaldt budgetnotat med en mere præcis vurdering af, hvad lys og sæder vil koste. »Vi synes, at det er væsentligt, at vi investerer i en klub, der betyder noget og har stor succes lokalt,« siger han. Skal de i B. 93 forstå det her som positivt? »Det skal de helt klart,« lyder det fra borgmesteren.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/oesterbro-klub-byder-paa-divisionsbold-og-naturvin-og-tiltraekker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902317/24914621-christian-engell-direktr-for-b93-p-sterbro-sta.jpg",
            "publication_time": "Fredag d. 21. marts 2025, kl. 09.23",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}