{
    "version": "1.0",
    "document": {
        "id": 14075,
        "title": "Øv! Denne film byder på noget ganske særligt. Men historien kører helt i grøften",
        "content": "Der er ikke noget at gøre: Denne film er simpelthen bare ikke særligt god. Jeg kender ikke den spillefilmsdebuterende svenske instruktør og manuskriptforfatter Niclas Larsson, men jeg gætter forsigtigt på, at han har set alleWes AndersonogSpike Jonzes film. Mange gange. Og har drømt om at lave en sådan lidt skæv og løjerlig film, der minder om deres værker. Ewan McGregor, Rhys Ifans og Lara Flynn Boyle spiller hårdt prøvede søskende i »Mother, Couch«, der er baseret på den svenske roman »Mamma i soffa«.Fold sammenLæs mereFoto: Camera Film. Det er helt fair, man må gerne læne sig op ad de store mestre. Og »Mother, Couch« starter sådan set også meget fint. En mand ved navn David (Ewan McGregor) er i en møbelforretning med sin aldrende mor (Ellen Burstyn). Moren sætter sig i en sofa. Og nægter at rejse sig igen. David burde sådan set være på vej med en kage til sin datters fødselsdag, men moren er ikke til at rokke. Davids søskende, den halvsløve Gruffudd (Rhys Ifans) og den arrigt kæderygende Linda (Lara Flynn Boyle) bliver tilkaldt, men lige lidt hjælper det. Moren vil ingenting. Efterhånden vælter der skeletter ud af skabet. Og vi forstår, at familien grundlæggende er dybt dysfunktionel. Så langt, så godt. De færreste af os kan vel sige os helt fri fra at have issues med vores forældre, og toksiske familiemønstre kan sagtens være spændende filmstof. Men »Mother, Couch« kratter kun lidt i overfladen, og lige som tingene virkelig begynder at køre i ring, skifter filmen fra smågakket til magisk realisme. Magisk realisme kan – brugt rigtigt – være både smukt og meningsfuldt, men her virker det mest. som om manuskriptforfatteren har fået malet sig selv op i et hjørne, har grebet tilfældigt ned i værktøjskassen og tænkt: »Nå, men, så legede vi, at der kom en … syndflod …« og den slags. Ewan McGregor spiller fremragende – i en beklageligvis ikke specielt god film.Fold sammenLæs mereFoto: Camera Film. Det fungerer ikke rigtigt. Og værst af alt er det lidt svært at se, hvad filmen egentlig gerne vil fortælle os. Ikke at alle film nødvendigvis behøver at have et budskab, der er mejslet i sten. Men det må gerne fremgå, at nogen vil et eller andet med skidtet. »Mother, Couch« kan med andre ord ikke ubetinget anbefales, men hvis man alligevel forvilder sig i biografen, kan man i hvert fald nyde fremragende skuespil. Ewan McGregor er virkelig, virkelig god som den småneurotiske David, der bare gerne vil have, at alting er normalt. 91-årige Ellen Burstyn virker alt andet end pensionsmoden. Og Lara Flynn Boyle (som de færreste vel kan huske fra andet end »Twin Peaks«) er aldeles vidunderlig som den permanent rasende storesøster Linda. Men altså: Gid de dog kunne folde sig ud i en bedre film. »Mother, Couch«. Drama, 96 minutter. Instruktion: Niclas Larsson. Med: Ewan McGregor, Eller Burstyn, Rhys Ifans, Taylor Russell, Lara Flynn Boyle m.fl. Premiere 1. august i udvalgte biografer.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/oev-denne-film-byder-paa-noget-ganske-saerligt-men-historien-koerer-helt-i",
            "image_url": null,
            "publication_time": "Torsdag d. 01. august 2024, kl. 09.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}