{
    "version": "1.0",
    "document": {
        "id": 15283,
        "title": "”Jeg springer ud fra broen, undskyld”",
        "content": "Tre studerende har demonstreret, at lovgivningen ikke er fulgt med den teknologiske udvikling. Én af dem er død, de to andre har fået ødelagt resten af deres liv. Opinionsmagere vil formentlig i de kommende måneder skændes om, hvem den skyldige er. Om det er de unge, eller om det er de sociale medier, der har givet dem mulighed for at gøre, hvad de gjorde Her er, hvad der skete: Tyler Clementi og Dharun Ravi delte kollegieværelse på det estimerede universitet Rutgers i New Jersey, en kort stiktur sydvest for New York. De havde gået i samme klasse i gymnasiet sidste år, og nu var de så sammen begyndt at studere på Rutgers. De var 18 år, og for første gang boede de væk fra deres forældre, oplyser CBS News. Tyler Clementi var en ranglet nørd og klassisk violinist, som ifølge lokalavisen Star-Ledger i sine teenageår havde gemt på en hemmelighed: Han var homoseksuel. På Rutgers kunne han leve sin seksuelle orientering ud, og som det er skik og brug på kollegier, så bad han sin bofælle om at få værelset for sig selv enkelte aftener. Det er uvist, hvorfor Dharun Ravi gjorde, hvad han gjorde. Om han led af homofobi, nysgerrighed, jalousi, snerpethed eller noget helt femte, men han gik ud og købte et webcam og installerede en forbindelse til en computer i naboværelset hos en jævnaldrende studerende, Molly Wei. 19. september twittede han til de 150 mennesker, som fulgte ham på Twitter: ”Min bofælle bad om at få værelset til midnat. Jeg gik ind til Molly og tændte mit webcam. Jeg så ham have sex med en fyr. Yay.” Derefter lagde han og Molly webcamoptagelsen ud på et socialt medie, som politiet ikke vil nævne navnet på, skriver CBS. 21. september twittede Ravi på ny: ”Jeg opfordrer alle, der har iChat, til at videochatte med mig mellem klokken 21.30 og 24. Yes, det sker igen.” På iChat kan man udsende et direkte videofeed. Tilsyneladende fik Tyler Clementi dagen efter at vide, at hans sex var blevet transmitteret ud i cyberspace, og han kunne regne ud, at billederne for evig og altid ville ligge i den store webhukommelse. 22. september om aftenen skrev han derfor en kort besked på Facebook: ”Springer ud fra gw-broen, undskyld.” Hans bil blev samme aften fundet ved siden af George Washington Bridge, og vidner fortalte, at de havde set ham springe fra broen og i døden. Dharun Ravi og Molly Wei er siden blevet sigtet for, hvad der svarer til krænkelse af privatlivets fred, men homoseksuelle grupper i New Jersey mener, at det er en sigtelse, som slet ikke står mål med forbrydelsen, og at der er tale om en hadforbrydelse, der skal straffes derefter. Eksperter peger imidlertid på, at lovgivningen ikke rummer mulighed for at sigte de to studerende for andet, end hvad de er sigtet for. Star-Ledger skriver, at Tyler Clementi var så dygtig en violinist, at han havde fået et legat til studierne på Rutgers for sine musikalske evner og for sine lederevner. ”Han kunne spille en solo, der slog benene væk under én. Og nu er han død. Det er uforståeligt,” siger en jævnaldrende til avisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/jeg-springer-ud-fra-broen-undskyld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/288598/3119686-george-washington-bridge.jpg",
            "publication_time": "Torsdag d. 30. september 2010, kl. 07.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}