[
    {
        "version": "1.0",
        "document": {
            "id": "nyheder",
            "title": "Nyheder - Få Seneste Nyt fra i dag | DR",
            "content": {
                "full_text": "Dagene bliver længere, solen viser sig frem, og det lysner også, når vi kigger på influenzasmitten. Antallet af tilfælde og indlæggelser er nemlig faldende, skriver Statens Serum Institut (SSI) på sin hjemmeside. Dog er antallet af influenzasmittede netop nu fortsat på højt niveau. Det skyldes, at dem, der er smittet nu, naturligvis blev det før tallene blev opdateret i dag. Antallet af smittede og indlagte med RS-virus er også faldende og ligger på middel niveau. Når vi ser på coronasmitten, er både antallet af tilfælde og indlæggelser faldende og på lavt niveau. - Koncentrationen i spildevandet er på meget lavt niveau, lyder det. En gravid kvinde og en mand i begyndelsen af 20'erne blev den 5. april overfaldet i Borup, og nu søger politiet vidner til episoden. Det skriver Midt- og Vestsjællands Politi i en pressemeddelelse. Overfaldet skete kort efter klokken 00.57 på en parkeringsplads, der ligger mellem Hovedgaden 56 og 58C i Borup. Her blev manden af fem maskerede mænd væltet omkuld og tildelt utallige spark og slag samt udsat for halsgreb. Kvinden blev holdt nede på asfalten ved skub, da hun forsøgte at rejse sig. Kvinden blev også frarøvet en æske Marabou-chokolade på 1,6 kilo, som ifølge politiet er \"let genkendelig\". Gerningsmændene beskrives som unge, mørklødede, iført sorte eller mørke dynejakker, sorte bukser, sorte sko og maskering i form af balaclavaer eller elefanthuer. De talte dansk med accent. Politiet kan kontaktes på telefon 114. Reparationsarbejdet på det undersøiske el-kabel Estlink 2, der blev beskadiget i december, begynder til maj. Det skriver den finske elnet-operatør Fingrid i en pressemeddelelse. Kablet, der løber mellem Finland og Estland, forventes at være færdigrepareret og klar til brug igen den 15. juli. Den beskadigede del af kablet er blevet skåret ud, og et nyt stykke på cirka én kilometer bliver sat på i stedet for. Tankskibet 'Eagle S' med russisk mandskab blev mistænkt for at have noget med skaden at gøre. Politiet fandt dog i sidste ende ikke noget ved skibet, som kunne knyttes til kabelbruddet. Den israelske premierminister, Benjamin Netanyahu, møder nu modstand fra mere uventet kant, forklarer to eksperter. EU-landene er i dag blevet enige om, at de vil ændre ulvens status fra \"strengt beskyttet\" til \"beskyttet\". Noget, der, hvis det bliver godkendt af Europa-Parlamentet, vil betyde, at Danmark får nemmere ved at regulere ulvebestanden. Og det er \"et stort skridt i den rigtige retning\", mener Jeppe Bruus (S), der er minister for grøn trepart og har ansvaret for ulven herhjemme. - Jeg har hele tiden ment, at danskernes tryghed kommer før ulven, og derfor har jeg arbejdet aktivt for at få EU til at ændre holdning. - Vi har fået mange flere ulve i Danmark og Europa, og det skaber åbenlyst nogle problemer – både i de byer, hvor ulven strejfer rundt, og for de fåreavlere, der oplever angreb, lyder det fra ministeren i en skriftlig kommentar til DR Nyheder. To dømte fremmedkrigere har fået erstatning fra Rigsadvokaten, fordi de i 2016 og 2017 blev udsat for nedværdigende behandling under deres varetægtsfængsling. De blev kropsvisiteret uden tøj på og fik ransaget deres fængselsceller i en grad, som ikke var lovlig. Derfor er de blevet tilkendt henholdsvis 35.000 og 30.000 kroner i erstaning, viser dokumenter fra Statsadvokaten i Viborg, som Ritzau har fået aktindsigt i. Mændenes advokat, Tobias Stadarfeld Jensen, siger til Ritzau, at de har indbragt Rigsadvokatens afgørelse for domstolene med krav om en højere erstatning. Retten i Herning skal tage stilling til størrelsen på mændenes erstatning den 28. april. Fejringen af dronning Margrethes fødselsdag foregik i solen, omgivet af familien og lokale  i Fredensborg. Den amerikanske konkurrencemyndighed har indledt opgør mod tech-gigant bag Facebook, Instagram og WhatsApp. En person er død, og tre personer er kommet til skade i russiske angreb i nat og tidlig morgen i den ukrainske by Kherson. Yderligere tre personer er blevet såret i russiske angreb i byen Odesa, oplyser lokale myndigheder på beskedtjenesten Telegram ifølge nyhedsbureauet Reuters. Ukraines luftforsvar skød i alt 57 ud af 97 russiske droner ned. Yderligere 34 blev omdirigeret. Rusland har ikke kommenteret på meldingerne, men siger, at russiske styrker har taget kontrollen med den østlige ukrainske by Kalynove i Donetsk-regionen. DR kan ikke be- eller afkræfte meldingen, og Ukraine har ikke kommenteret på den. Bestanden af ulve i Danmark er lige nu på det højeste niveau, siden de første dyr indvandrede til Danmark fra Tyskland i 2012. Storbritanniens højesteret fastslår, at ligestillingsloven definerer en kvinde, som en person, der biologisk er født som kvinde. Syd- og Sønderjyllands Politi fandt i nat en hårdt kvæstet mand i et industrikvarter i Sønderborg. Det oplyser politikredsen til Ritzau. Manden er blevet bragt til hospitalet, hvor han modtager behandling, og politiet har indledt en efterforskning af sagen. Politiet har ikke flere kommentarer til sagen eller mandens identitet, fordi \"efterforskningen er på et meget tidligt stadie\", oplyser politikommissær Martin Hess Pedersen til Ritzau. De tekniske undersøgelser på stedet er afsluttet, men politiet er stadig på det mistænkte gerningssted og flere andre steder i byen i dag. Genopbygningen af det nedbrændte Børsen er i gang – og Dansk Erhvervs direktør Brian Mikkelsen er ved godt mod. Der bliver ikke nedlagt navneforbud i straffesagen mod en 48-årig fynsk betjent, som er tiltalt for at have foretaget ulovlige opslag i politiets systemer og videredelt fortrolige oplysninger. Det har retten i Odense afgjort onsdag. Betjentens advokat oplyser til DR, at afgørelsen bliver kæret til landsretten. Betjenten er tiltalt for 29 tilfælde af tjenestemisbrug over en to-årig periode fra juni 2020 til august 2022. Tiltalen er rejst af statsadvokaten i Viborg, efter at sagen er blevet efterforsket i flere år af Den Uafhængige Politiklagemyndighed (DUP). DR bringer ikke navnet på betjenten, fordi retssagen ikke er afgjort endnu. EU-landene er blevet enige om at forsøge at lempe på ulvens beskyttelse. Det oplyser Ministerrådet i en pressemeddelelse. - I dag godkendte medlemslandenes repræsentanter Rådets mandat om at ændre ulvens beskyttelsesstatus og tilpasse EU-lovgivningen til den opdaterede Bern-konvention. Bern-konventionen har til formål at bevare vilde planter og dyr samt deres levesteder med særlig fokus på truede og følsomme arter - samt migrerende arter. Nu vil EU-landene altså have ændret ulvens beskyttelsesniveau fra \"strengt beskyttet\" til \"beskyttet\". Formålet er at gøre det nemmere for medlemslandene at regulere ulven, så den er til mindre gene for andre dyr og mennesker. Ændringen af beskyttelsesniveauet skal dog stadig stemmes igennem i Europa-Parlamentet, som forventes at tage stilling i maj. Hvis den bliver vedtaget af parlamentet, så vil det fremover blive muligt at regulere ulvebestande, hvis et land har en levedygtig bestand. Som reglerne er lige nu, er det kun tilladt at skyde en ulv, hvis den bliver vurderet til at være en problemulv, altså en ulv, der for eksempel mangler sin instinktive skyhed overfor mennesker eller gentagne gange angriber husdyr, der er beskyttet bag et ulvesikret hegn. Kraftig geomagnetisk storm gav nordlys, der tirsdag aften kunne ses flere steder i landet. Vi bruger masser af penge på haven. Og hjemmehørende stauder lander ofte i kurven, når vi shopper på planteskolen. Danmark sender et signal ved at sende soldater i oplæring i Ukraine, mener seniorforsker Flemming Splidsboel. Markant færre mennesker er migreret til EU i de første tre måneder af 2025 sammenlignet med samme periode sidste år. 30 procent færre er migreret til EU i første kvartal, viser data fra EU's agentur for grænse- og kystbevogtning, Frontex, ifølge Ritzau. Ifølge agenturet er det alle de store migrationsruter ind i EU, der har oplevet et fald, men det spænder over fald på 64 procent ved den vestlige Balkan-rute og otte procent ved den østlige rute i første kvartal. I hele 2024 var der et fald i migrationen til EU på 38 procent sammenlignet med 2023. En 40-årig tysk læge er blevet tiltalt for at have dræbt mindst ti patienter i alderen 25-94 år ved at give dem dødelige doser medicin. Det skriver den tyske avis Berliner Zeitung. Lægen, der var palliativ behandler, har været varetægtsfængslet siden august sidste år. Politiet mistænkte ham i første omgang for at være involveret i fire dødsfald på patienter. Dem skulle han have forsøgt at dække over ved at sætte ild til de afdødes lejligheder. Senere er han blevet sigtet for flere drab. Det tal kan stadig stige, fordi en nedsat efterforsknignsgruppe i politiet fortsat gennemgår hans patientjournaler, skriver nyhedsbureauet Reuters. Lægen nægter sig skyldig. Siden søndag aften har franske fængsler været udsat for angreb, og igen i nat blev endnu et fængsel angrebet. Her blev tre biler og lobbyen i en fængselsbygning sat i brand i de to franske kommuner Tarascon og Chauconin-Neufmontiers. Og ifølge Frankrigs justitsminister, Gérald Darmanin, er der tale om \"forsøg på at destabilisere staten\". - De gør det, fordi vi sætter ind over for den slaphed, der har eksisteret - måske helt indtil nu - i fængslerne, som har givet vores land ekstremt svære udfordringer: narko-netværk, som fortsætter i fængselsceller, hvor man bestiller drab, hvidvasker penge og truer politi, embedsmænd og fængselsbetjente, siger ministeren blandt andet til fransk tv. Der er også virksomheder, der går i en helt anden retning og skærer ned på de fysiske kontorpladser. Se Diego Dedura-Palomeros kontroversielle fejring af sin første sejr på ATP-touren her. Tidligere oplyste Nordsjællands Politi, at branden opstod i en tilbygning til rådhuset, men branden er opstået i selve rådhusbygningen. Hele Frederikssund Rådhus har taget skade af den brand, der startede omkring midnat i nat. Det siger Frederikssunds borgmester, Tina Tving Stauning (S). Selvom branden blev slukket, inden den spredte sig til rådhusets hovedbygning, er røgskaderne enorme, siger hun. - Det er meget, meget voldsomt. Der er røgskader i hele det gamle rådhus og alle bygninger. Der er sod alle vegne. Rådhuset huser både borgerservice, vielser, byråd og kontorer til kommunens medarbejdere, som i en periode skal finde nye lokaler. En mand er blevet arresteret og sigtet for forsætlig brandstiftelse, efter politiet så ham på et overvågningskamera ankomme til rådhuset med en dunk benzin i hånden. Opdateret med information om, at Christine Nellemann er prorektor på DTU. Indenrigs- og sundhedsminister Sophie Løhde (V) har udpeget Christine Nellemann som ny formand for Det Etiske Råd, som blandt andet rådgiver Folketinget om etiske problemstillinger såsom aktiv dødshjælp. Det skriver Indenrigs- og Sundhedsminsteriet i en pressemeddelelse. Christina Nellemann er uddannet humanbiolog, ph.d. fra Københavns Universitet, prorektor på DTU og har indtil for nylig været dekan for bæredygtighed, diversitet, inklusion og internationale samarbejder på DTU. Hun har også været medlem af rådet siden 2023. Nu overtager hun så formandsposten fra Leif Vestergaard og efterlader dermed en plads som menigt medlem i rådet. Den post skal Ministeriet for Fødevarer, Landbrug og Fiskeri finde en til at udfylde. Alle enheder i Hæren skal lære at bruge droner, og det kan ikke gå hurtigt nok, mener chefen for Hæren. Danmark ligger lige på grænsen mellem varm sommerluft over Central- og Østeuropa og kølig luft over Vesteuropa. Den Internationale Olympiske Komité (IOC) har varslet, at der vil komme flere mixedkonkurrencer på OL-programmet, når Los Angeles er vært ved legene i 2028. Tirsdag vedtog IOC så, at golf kommer til at være én af de sportsgrene, hvor mænd og kvinder skal dyste sammen. Det er umiddelbart gode nyheder set med danske briller. Siden golf i 2016 kom tilbage på OL-programmet, har Danmark været repræsenteret i samtlige olympiske golfkonkurrencer på tværs af køn. Med kandidater som Højgaard-tvillingerne, Rasmus Neergaard, Niklas Nørgaard, Nicole Broch Estrup og Nanna Koerstz Madsen virker det overvejende sandsynligt, at Danmark også deltager i OL-golfkonkurrencerne i 2028. Hvert land må kun stille op med ét mixedhold. Det er kun muligt at stille op, hvis begge spillere også er kvalificeret til de individuelle golfkonkurrencer for henholdsvis mænd og kvinder. Det er kun 14 dage siden, at Palæstinas Plads på Nørrebro i København blev til virkelighed. To navneskilte blev opsat på den nydøbte plads. Mindre end et døgn senere var de udsat for hærværk. Og nu vil et flertal på Københavns Rådhus ændre skiltene, skriver Politiken. Politikerne på rådhuset vil droppe den uddybende tekst under pladsens navn, hvor der står, at pladsen er \"navngivet efter et område ved Middelhavets østlige bred\". For netop den tekst har været stødende for flere naboer til pladsen, siger Christoffer Røhl fra Radikale, der er medlem af Københavns Borgerrepræsentation. - Da vi navngav området Palæstinas Plads, var det for at samle dem med palæstinensiske rødder i området. Teksten har den modsatte effekt, siger han til DR Nyheder. I dag fylder dronning Margrethe 85 år, og det markerer Kongehuset blandt andet ved at offentliggøre to nye officielle fødselsdagsportrætter. Portrætterne er taget på Fredensborg Slot, hvor dronning Margrethe i dagens anledning fejres af familie og venner. På portrætterne bærer dronning Margrethe en broche med en margueritblomst - på engelsk hedder blomsten Daisy, som er den danske dronnings kælenavn. Dronningen fejrer sin fødselsdag på Fredensborg Slot, hvor Den Kongelige Livgardes Musikkorps holder en mindre fødselsdagskoncert klokken 12. Resten af dagen markeres privat på slottet med blandt andet fødselsdagsfrokost og middag med familie, venner og repræsentanter fra hoffet. Se billederne her: Kongehuskommentator kalder det en naturlig konsekvens af tronskiftet. En 15-årig svensker er blevet anholdt i Sydney i Australien under en aktion, som National Enhed for Særlig Kriminalitet (NSK) og australsk politi har stået for. Den 15-årige er mistænkt for at være en del af et organiseret kriminelt netværk og for \"at have haft til opgave at rekruttere personer til at begå bestilte drab i Danmark og Sverige som led i den verserende bandekonflikt i Norden\". Det skal være sket på krypterede online tjenester, skriver NSK i en pressemeddelelse. Drengen er i australsk politis varetægt. NSK går nu efter dem, de mistænker for at have styret den 15-årige, lyder det. Det kan give lidt et flashback at se på konfirmandernes ønskelister i år. Flere af dem ønsker sig nemlig tøj fra Ralph Lauren og digitalkameraer, der nok især havde deres storhedstid i 90'erne og 00'erne. Det viser en opgørelse over de 231.204 ønsker, de unge har skrevet på deres digitale ønskeliste Ønskeskyen, lyder det i en pressemeddelelse fra virksomheden. På platformen ønsker drenge, der skal konfirmeres, sig mest tøj fra Ralph Lauren, Apple airpods og parfume. Pigernes top-tre ønsker er beauty-produkter, digitalkameraer og smykker. Nyligt offentliggjorde tal viser, at den kinesiske økonomi er steget med 5,4 procent i årets første kvartal sammenlignet med første kvartal af 2024. Høje priser og mangel på el-ladere har voldt udfordringer for den grønne omstilling, men nu sætter flere virksomheder volt til varevognen. Flere hold af ubevæbnede danske soldater bliver sendt på træningslejr i Ukraine. Det fortæller hærchef og generalmajor Peter Boysen til TV 2. - De her soldater skal jo ikke ned og deltage aktivt i krigen. De skal ned for at drage sig nogle erfaringer, og det er på invitation fra min counterpart, altså den ukrainske hærchef, siger Peter Boysen til mediet. Ruslands ambassadør i Danmark, Vladimir Barbin, siger til TV 2, at det \"bringer danske soldaters liv i fare\" at sende dem til Ukraine, fordi militære faciliteter, som de kan opholde sig på, er et \"legitimt mål for de russiske væbnede styrker\". Det første hold danske soldater skal til Ukraine \"så hurtigt som muligt\", muligvis til sommer, siger Peter Boysen. Det er ukendt, præcis hvor mange der skal afsted. Danskerne bruger flere penge på grensakse, stauder, rawplugs, plæneklippere, maling og trampoliner, viser tal fra Danske Bank. Ny analyse har kortlagt CO2-udledningerne fra vores private forbrug. Dem der tjener mest forurener også klimaet mest. Faktisk fire gange så meget, som dem der tjener mindst. Nordjyllands Beredskab måtte i nat rykke ud for at redde en af Nordjyllands mest populære svømmehaller fra en brand. Og det lykkedes – til dels. Omkring klokken 01 fik politi og beredskab en melding om, at der var ild uden for svømmehallen Skansen i Nørresundby, fortæller René Kortegaard, vagtchef ved Nordjyllands Politi. Beredskabet fik på en time slukket branden, så den ikke kom ind i selve svømmehallen. - Men en saunahytte i udendørsområdet er brændt ned, og vandrutsjebanen er også blevet ramt af flammerne, siger vagtchefen. Politiet skal i løbet af i dag undersøge, hvad årsagen til branden er. De har ikke mistanke om, at branden er påsat. Nykøbing Falster Håndboldklub åbner slutspillet i kvindeligaen, når de onsdag møder København Håndbold. I løbet af årets første tre måneder blev der solgt 22.632 boliger, og det er en stigning på knap 23 procent sammenlignet med tilsvarende periode sidste år. Det viser en ny opgørelse fra Boligsiden ifølge Ritzau. Aktiviteten fra årets begyndelse er kun set højere én enkelt gang tidligere, siden opgørelsen for første gang så dagens lys i 2011. Det var under coronapandemien i 2021, hvor 34.051 boliger blev solgt i første kvartal. Den stigende interesse gør sig gældende for både huse, lejligheder og ferieboliger. Især interessen for at købe villaer og rækkehuse har været stor fra årets start, oplyser Boligsiden til Ritzau. Efter branden lød det enslydende fra politikere og eksperter, at der hurtigst muligt var behov for at forbedre brandsikringen af historiske bygninger. Alligevel er intet sket. En ældre mand fra Sydsjælland har givet Dansk Erhverv 1,4 millioner kroner til genopbygningen af Børsen. Det fortæller brancheorganisationens administrerende direktør, Brian Mikkelsen, til Ritzau i forbindelse med, at det i dag er et år siden, at den historiske bygning brændte. - En ældre mand dukkede for nogle måneder siden op i vores reception og sagde, at han ville have et møde med mig. - Han insisterede på at give os sine opsparede penge. Han gav os 1,4 millioner kroner, siger Brian Mikkelsen til Ritzau. Ifølge planen skal arbejdet med at genopføre Børsen være færdigt i 2029. Det amerikanske justitsministeriums advokater har sagt, at deporteringen skyldtes en \"administrativ fejl\". Opdateret med information om grundlovsforhør. En mand er i nat blevet anholdt og sigtet for at have sat ild til rådhuset i Frederikssund. Det oplyser vagtchef hos Nordsjællands Politi Kaspar Bengtsson til Ritzau her til morgen. Manden, som er født i 1993, blev anholdt, efter at politiet på overvågningsmateriale havde set en mand med en benzindunk ved rådhuset. Branden er blevet slukket over natten, og det står endnu ikke klart, hvor omfattende skaderne på bygningen er. Ifølge Ritzau oplyste vagtchefen tidligere i nat, at der ikke har været meldinger om nogen tilskadekomne, og der heller er ikke nogen, der er blevet evakueret. Manden bliver fremstillet i grundlovsforhør ved Retten i Hillerød klokken 14. En 60-årig mand, der i fredags flygtede fra Psykiatrisk Afdeling i Middelfart under en ledsaget udgang, er blevet anholdt i Tyskland og er ikke længere efterlyst. Det oplyser vagtchef ved Fyns Politi Steen Nyland til Ritzau. - Vi efterlyser ham ikke længere, fordi han er blevet pågrebet af tysk politi. - Der foregår nu noget sagsbehandling og korrespondance med tysk politi om at få ham udleveret, siger Steen Nyland til nyhedsbureauet. Anholdelsen kommer, efter at politiet i går efterlyste den 60-årige mand, der har fået en anbringelsesdom for drabsforsøg på tre personer i 2012. Det skal være nemmere for delstater i USA at importere lægemidler fra lande med lavere priser, mener Donald Trump. Joe Biden trådte kortvarigt tilbage i rampelyset for at forsvare amerikanernes sociale ydelser, som forventes at blive et varmt emne ved midtvejsvalget næste år. Den paramilitære gruppe Rapid Support Forces (RSF) i Sudan har etableret en regering, der afspejler landets \"sande ansigt\". Det oplyser gruppen tirsdag ifølge nyhedsbureauet AFP. RSF har siden 2023 været i konflikt med den sudanske hær - en krig, der har kostet titusinder af mennesker livet og drevet næsten 13 millioner på flugt. Tirsdag gik konflikten ind i sit tredje år. - Ved dette jubilæum er vi stolte af at kunne erklære, at vi har etableret Regeringen for Fred og Sammenhold, en bred koalition, der afspejler Sudans sande ansigt, siger RSF-lederen, Mohamed Hamdan Daglo, i en udtalelse på beskedtjenesten Telegram. Han tilføjer, at gruppen sammen med civile og politiske aktører har underskrevet en \"overgangsforfatning\". Den skal lede til et nyt Sudan, oplyser den paramilitære leder. Han uddyber ikke, hvilke aktører der har skrevet under på den såkaldte forfatning.",
                "translated_en": null,
                "translated_uk": null
            },
            "metadata": {
                "source": "https://www.dr.dk/nyheder",
                "url": "https://www.dr.dk/nyheder",
                "security_level": "public",
                "attachments": []
            }
        }
    },
    {
        "version": "1.0",
        "document": {
            "id": "nyheder.tv2.dk",
            "title": "TV 2 Nyheder | FÃ¥ overblik over de seneste nyheder - TV 2",
            "content": {
                "full_text": "TV 2 PrivatlivspolitikCookie-indstillingerÂ© 2025 TV 2 DANMARK A/S Tekst, grafik, billeder, lyd og andet indhold pÃ¥ dette website er beskyttet efter lov om ophavsret. TV 2 Danmark A/S forbeholder sig alle rettigheder til indholdet, herunder retten til at udnytte indholdet med henblik pÃ¥ tekst- og datamining, jf. ophavsretslovens Â§ 11 b og DSM-direktivets artikel 4.",
                "translated_en": "TV 2 Privacy Policy Cookie settingsâ © 2025 TV 2 Denmark A/S Text, graphics, images, audio and other content on this website is protected under the copyright law. TV 2 Danmark A/S reserves all rights to the content, including the right to utilize the content for the purpose of text and data, cf. the copyright law § 11b and the DSM Directive Article 4.",
                "translated_uk": "Телевізій 2 Налаштування файлів cookie © 2025 TV 2 Данія A/S Текст, графіка, зображення, аудіо та інший вміст на цьому веб -сайті захищено відповідно до закону про авторські права. TV 2 Danmark A/S залишає всі права на вміст, включаючи право використання вмісту з метою тексту та даних, пор. Закон про авторські права § 11b та ​​Директива DSM Стаття 4."
            },
            "metadata": {
                "source": "https://nyheder.tv2.dk",
                "url": "https://nyheder.tv2.dk",
                "security_level": "public",
                "attachments": []
            }
        }
    },
    {
        "version": "1.0",
        "document": {
            "id": "politiken.dk",
            "title": "Forsiden",
            "content": {
                "full_text": "Du er ikke logget ind Som abonnent får du Du er ikke logget ind Som abonnent får du 14.27 13.41 13.41 13.22 12.54 1 2 3 4 5 6 Hvilket dansk udtryk svarer til det franske ’noblesse oblige’? Dronning Margrethe fylder 85 år Få digital adgang til hele Politiken for 1 kr. i den første måned. Følg med i nyheder, debat og kultur – når det passer dig. Introtilbud kan frit opsiges i introperioden. Afsnit 5: Trojanske heste ❌Der opstod en fejl Afsnit 5: Den store plan ❌Der opstod en fejl Politiken gik undercover på nettet som 16-årig dreng: Her er den mørke verden, de mødte ❌Der opstod en fejl Forårsfølelser afsnit #1: Ind med romantikken og ud med 'hey u up'-beskederne ❌Der opstod en fejl Historien om Rigsfællesskabet begynder med en gruppe liderlige straffefanger ❌Der opstod en fejl Var toldkrigen bare USAs anledning til at starte kampen om det 21. århundrede med Kina? ❌Der opstod en fejl Hvad er prisen på en lettere brugt klimaminister? ❌Der opstod en fejl EUROPA: Den politiske handlekraft er tilbage ❌Der opstod en fejl Trump-frygt på vores universiteter, dansk stjerne vil vinde grimt løb, DR-serie er god - men ikke ved mændene ❌Der opstod en fejl Nytårsspecial (2): Med Lamin og Ida Laurberg på Orange Scene ❌Der opstod en fejl 'Brainrot', 'wholesome' og #freeluigi:  Her kommer året i memes ❌Der opstod en fejl Noah Umur Kanber, Magnus Haugaard og Barbara Gjerluff Nyholm: Om mindsket sexlyst og åbne forhold ❌Der opstod en fejl Julies mor kommer hjem fra Bosnien og har det dårligt. Hør Julies historie ❌Der opstod en fejl »Den gentagelse, hvor tingene ender med ikke at lykkes, betyder, at man efterhånden mister troen på, at man vil finde en partner« ❌Der opstod en fejl Hemmeligheden bag den ægstra gode smag ❌Der opstod en fejl Kultur 1 2 3 Debat 1 2 3 Ibyen 1 2 3 Få adgang til både nyheder, spil, oplæste artikler og podcasts i én og samme app. Organet for den højeste oplysning siden 1884 Du er ikke logget ind Som abonnent får du © Alt materiale på denne side er omfattet af gældende lov om ophavsret. Læs om reglerne her",
                "translated_en": "You are not logged in as a subscriber do you get you are not logged in as a subscriber do you get 14.27 13.41 13.41 13.22 12.54 1 2 3 4 5 6 What Danish expression corresponds to the French 'noblesse oblige'? Queen Margrethe turns 85 years of digital access to the entire Politiken for DKK 1 in the first month. Follow news, debate and culture - at your convenience. Intro offers can be freely terminated during the intro period. Section 5: Trojan Horses ❌There An error occurred section 5: The big plan ❌There an error Politiken went undercover online The Customs War just the US occasion to start the fight for the 21st century with China? ❌This a mistake What is the price of a slightly used climate minister? ❌There arose a mistake Europe: The political action is back ❌the a mistake Trump-fear at our universities, Danish star will win ugly run, DR series is good-but not by the men ❌the a mistake New Year's specialist (2): With Lamin and Ida Laurberg on the Orange Scene ❌the a mistake 'Brainrot', 'wholesome' and #freeluigi: The year in Memes ❌the an error occurred Noah Umur Kanber, Magnus Haugaard and Barbara Gjerluff Nyholm: About Diminished Sex Loy and Open Relationships ❌The A Failure Julie's mother came home from Bosnia and is bad. Listen Julie's story ❌There arose a mistake \"the repetition in which things end up not succeeding means that you eventually lose the belief that you will find a partner\" ❌There an error occurred the secret of the egg good taste ❌the a mistake a mistake culture 1 2 3 Debate 1 2 3 Ibyen 1 2 3 get access to both news, games, read articles and podcasts in one and the same app. The organ for the highest information since 1884 You are not logged in as a subscriber you will receive © all material on this page is covered by the applicable copyright law. Read about the rules here",
                "translated_uk": "Ви не ввійшли в систему як абонента, чи отримуєте ви, що ви не входите в систему як абонента, чи отримуєте ви 14.27 13.41 13.41 13.22 12.54 1 2 3 4 5 6 Який датський вираз відповідає французькому \"двосторонній зобов'язання\"? Королеві Маргрет виповнюється 85 років цифрового доступу до всього політики для DKK 1 у перший місяць. Дотримуйтесь новин, дебатів та культури - за вашою зручністю. Вступні пропозиції можна вільно припинити протягом вступного періоду. Розділ 5: Троянські коні. У розділі 5 виникла помилка: Великий план. Це помилка, яка ціна трохи використаного міністра клімату? ❌ виникла помилка Європи: Політичні дії повернулися до помилки Трампа в наших університетах, Датська зірка виграє потворний біг, серія доктора є доброю, але не чоловіками ❌ Помилка новорічного фахівця (2): з Ламіном та Айдою Лорбергом на помаранчевій сцені-помилка \"Брайна\", \"не помилка\", не помиляються \", не помилялися з мамою, що не маморифуїри, не помиляються в мемах, що не має мемему, не мамо, мамо, мамо, мамо, мамо, мамо, мамо, мамо, мамо, мамо, мамо, мамо, не мами, що не має мамо, мамо, мамо, мамо, мамо, мамо, мами, не мами, а не прохалонні мами, що не мамономи. Kanber, Magnus Haugaard та Barbara Gjerluff Nyholm: про зменшення сексуальних і відкритих стосунків ❌ Помилка мати Джулі повернулася додому з Боснії і погано. Послухайте історію Джулі ❌ виникла помилка \"Повторення, в якій речі не в кінцевому підсумку, означає, що ви врешті -решт втрачаєте переконання, що ви знайдете партнера\" ​​❌ Немає помилки, що сталася таємниця яєць доброго смаку ❌ За помилка культура помилок 1 2 3 Дебати 1 2 3 IBYEN 1 2 3 Отримайте доступ до новин, ігор, читайте статті та podcasts в одному та одному і одному додатку. Орган для найвищої інформації з 1884 року ви не ввійшли в систему як абонента, який ви отримаєте © Всі матеріали на цій сторінці, охоплюється відповідним законодавством про авторські права. Прочитайте про правила тут"
            },
            "metadata": {
                "source": "https://politiken.dk",
                "url": "https://politiken.dk",
                "security_level": "public",
                "attachments": []
            }
        }
    },
    {
        "version": "1.0",
        "document": {
            "id": "www.berlingske.dk",
            "title": "Berlingske | Læs nyheder på berlingske.dk",
            "content": {
                "full_text": "Nedenstående abonnementsvilkår gælder for alle abonnementer oprettet hos Berlingske Media A/S. Det er en betingelse for oprettelsen af et abonnement, at abonnenten er fyldt 18 år. Ved oprettelsen af et abonnement accepterer kunden samtidig abonnementsvilkårene. Oprettelsen af et abonnement er betinget af opgivelsen af en gyldig e-mailadresse. Abonnementets indhold fremgår af de enkelte abonnementspakker ved oprettelsen af abonnementet. Berlingske Media forbeholder sig retten til at ændre på typen af abonnementer og de enkelte abonnementers sammensætning, se pkt. 3.6. Ønsker kunden at ændre abonnementstypen, kan dette ske ved at tage kontakt til kundeservice. Hvis kunden vælger et dyrere abonnement, vil denne modtage en ny opkrævning. Ved skift til et billigere abonnement fratrækkes tilgodehavendet den næstkommende betaling. Omfatter abonnementet digital adgang, skal kunden oprette en profil. Profilen er en forudsætning for at benytte og tilgå det digitale indhold. På profilen har kunden mulighed for at afbestille avisen i ferieperioder, redigere kundens oplysninger og foretage justeringer i abonnementet. Profilen kan benyttes på alle Berlingske Medias øvrige medier. Bemærk dog, at adgang til dele af indholdet på de øvrige medier kan være betinget af oprettelsen af endnu et abonnement. Kontaktinformationer til brug for opsigelse, ændringer i abonnement mv. findes nederst i disse abonnementsvilkår. Når abonnementet er oprettet, vil kunden modtage en kvittering på e-mail. Kunden vil endvidere modtage en velkomstmail. Aftalen er fortløbende og fortsætter således, indtil den opsiges af kunden eller af Berlingske Media. Tegnes der et tidsbegrænset abonnement, forlænges abonnementet automatisk ved periodens udløb. Har kunden tegnet et abonnement på baggrund af et tilbud (herunder særlige rabatter), fortsætter abonnementet ved abonnementets udløb til fuld pris. Abonnementer tegnet på baggrund af et tilbud eller særlige rabatter kan ikke forlænges. Abonnementsaftalen kan til enhver tid opsiges til udløb af abonnementsperioden. Opsigelse kan indledes via kundens profil, ved henvendelse til kundeservice via mail eller telefonisk, se pkt. 14. for kontaktoplysninger. Der foreligger ikke en gyldig opsigelse ved blot at undlade at betale eller afmelde en betalingsaftale. Abonnementer kan opsiges med opsigelsesvarslet indeværende måned plus én måned. Abonnementer tegnet på baggrund af et tilbud med en varighed af seks måneder eller derover kan først opsiges efter de første fem måneder med én måneds varsel til udgangen af en måned jf. Forbrugeraftalelovens § 28. Ved køb af gavekort kan der gøres brug af fortrydelsesretten som beskrevet i pkt. 8. Gavekort på fem måneder og derunder kan ikke opsiges. Ved gavekort på mere end fem måneder skal opsigelsesvarslet som nævnt i pkt. 2.5. iagttages Abonnementsprodukter/tjenester, som er omfattet af dit abonnement, fremgår ved oprettelse. Nogle af vores digitale tjenester såsom oplæsning af artikler og videoindhold er betinget af, at du accepterer cookies. Dette er begrundet i, at vi for at kunne tilbyde disse tjenester har samarbejdspartnere, der anvender marketing- og statistik cookies. Digitale abonnementsprodukter tilgås online ved brug af internettet. Det er kundens eget ansvar at sikre en stabil og funktionel internetforbindelse. Kunden er tillige selv ansvarlig for, at kundens enheder og browser understøtter adgangen til og brugen af digitalt abonnementsindhold. Berlingske Media kan under ingen omstændigheder gøres ansvarlig herfor. Kunden får adgang til digitalt indhold via dennes profil. Kundens profil er personlig og må således udelukkende benyttes af kunden selv. Kunden må ikke dele eller på anden vis overlade sine login-oplysninger til andre. Kunden har ej heller tilladelse til at dele og videredistribuere indhold, som denne kan tilgå via sit abonnement, eller på anden måde anvende indholdet kommercielt eller i erhvervsmæssig sammenhæng. Overtrædelse af de i pkt. 3.5. oplistede handlinger udgør væsentlig misligholdelse og giver dermed Berlingske Media mulighed for at hæve aftalen uden varsel. Berlingske Media forbeholder sig retten til at håndhæve sine ophavsrettigheder ved de danske domstole. Ønsker kunden at opnå tilladelse til at anvende journalistisk indhold i ekstern sammenhæng, kan denne kontakte Berlingske Medias juridiske afdeling på e-mail: jura@berlingskemedia.dk. Berlingske Media forbeholder sig retten til at ændre i abonnementerne herunder i deres sammensætning og indhold. Sådanne ændringer kan skyldes flere årsager, herunder udviklingen af nye produkter, redaktionelle tiltag og generelle ændringer i strategien. Effektueringen af sådanne ændringer vil ske med behørig inddragelse og overholdelse af det i pkt. 3.9. oplistede. Berlingske Media kan foretage løbende ændringer i abonnementsprisen med behørig inddragelse og overholdelse af det i pkt. 3.9. oplistede. Prisændringer kan bl.a. forekomme som følge af stigninger i nettoprisindekset eller inflation. En stigning i prisen af materialer og serviceydelser, som benyttes i forbindelse med udbydelsen af abonnementet, kan tillige medføre en ændring af abonnementsprisen. Berlingske Media kan ændre indeværende abonnementsvilkår. Kunden vil modtage besked om sådanne ændringer, såfremt ændringerne er af væsentlig betydning for denne. Foretager Berlingske Media ændringer i abonnementsprisen eller væsentlige ændringer i abonnementet eller i abonnementsvilkårene på en måde, som er til gene for kunden, skal Berlingske Media oplyse kunden herom med minimum én måneds varsel. Kunden har efter modtagelsen af et sådant varsel mulighed for at opsige abonnementet, inden ændringen træder i kraft, uagtet det i pkt. 2.5. oplyste opsigelsesvarsel og vilkår. Opsiger kunden abonnementet, indtræder en seks måneders karens, således at kunden ikke kan tegne et nyt abonnement med rabat i denne periode. Ønsker kunden at overgå til en anden abonnementstype, kan dette gøres ved at rette henvendelse til kundeservice. Opgraderes der til en abonnementstype med levering af fysisk avis, afhænger leveringen af kundens første avis af tidspunktet for registreringen af ændringen. For nærmere detaljer om forventet levering kan der rettes henvendelse til kundeservice. Kunden har mulighed for at afbestille den fysiske avis eksempelvis ved ferieafholdelse. Kunden bliver dog opkrævet den sædvanlige abonnementspris og bliver således ikke kompenseret for afbestillingen af den fysiske avis, da digital adgang fortsat foreligger. Har kunden et digitalt abonnement eller et abonnement, hvori digital adgang indgår, har kunden ikke mulighed for at pause eller på anden måde stoppe den digitale adgang. Levering af den fysiske avis kan ske i hele Danmark. Berlingske Media forestår ikke selv leveringen af avisen, men udpeger en distributør. Et eksakt leveringstidspunkt kan ikke fastsættes, da denne påvirkes af geografi, vejrforhold og øvrige omstændigheder. For at sikre korrekt levering af printavisen, kræves det, at kunden enten har en brevsprække eller postkasse. I visse dele af Danmark sker levering til en kasse/et rør ved ejendommens naturlige skel eller ved offentlig vej. Kunden er selv ansvarlig for at sikre, at distributøren kan tilgå postkasse/brevsprække. Levering af den fysiske avis kan ske til permanent adresse i udlandet mod betaling af porto. I tilfælde af flytning, skal kunden rette henvendelse til Berlingske Medias kundeservice hurtigst muligt, enten telefonisk eller via mail. Kunden bærer selv ansvaret for manglende levering, hvis denne ikke har givet rettidig besked om adresseændring. Ønskes printavisen midlertidigt leveret til en anden adresse i Danmark, kan kunden registrere dette på dennes profil eller ved at tage kontakt til kundeservice enten telefonisk eller via mail. En midlertidig leveringsændring skal meddeles Berlingske Media to dage før planlagt levering. Kun hvis kundens abonnement indebærer levering af printavisen om søndagen, vil levering ske den 24. december, da den 24. december bliver betragtet som en søndag. Kun hvis kundens abonnement indebærer levering af printavisen om lørdagen, vil levering ske den 31. december, medmindre den 31. december falder på en søndag, så sker levering kun til abonnenter, hvis abonnement indeholder søndagsavisen. Printavisen udkommer ikke på helligdage og grundlovsdag, medmindre dagene falder på en søndag, så sker levering kun til abonnenter, hvis abonnement indeholder søndagsavisen. Oplever kunden hindringer eller driftsforstyrrelser ved brugen af dennes digitale abonnementstjenester, som ikke kan begrundes i kundens egne forhold, skal kunden henvende sig til Berlingske Medias kundeservice. Kunden har ret til at blive forholdsmæssigt kompenseret ved væsentlige hindringer eller driftsforstyrrelser forbundet med kundens brug af digitale abonnementstjenester, såfremt disse kan tilregnes Berlingske Media, og såfremt sådanne hindringer/driftsforstyrrelser pågår i en sammenhængende periode på minimum 24 timer. Ønsker kunden at blive kompenseret for førnævnte, skal der rettes henvendelse til Berlingske Medias kundeservice inden ti dage efter at hindringen/driftsforstyrrelsen er konstateret. Hindringen/driftsforstyrrelsen skal kunne verificeres enten via Berlingske Medias egne systemer eller eventuelt ved, at kunden fremsender screenshots af problematikken, som tilstrækkeligt dokumenterer hindringen/driftsforstyrrelsen. Kunden har ikke ret til kompensation, såfremt hindringen/driftsforstyrrelsen skyldes kundens egne forhold herunder device, browser, internetforbindelse m.v. Ved udeblivelse af printavisen skal kunden registrere en reklamation via dennes profil. Kunden godtgøres et beløb svarende til abonnementets gennemsnitlige dagspris. Godtgørelsen krediteres på næstkommende opkrævning. Forsinkelser med levering af den fysiske avis godtgøres ikke. Driftsforstyrrelser og/eller manglende levering af den fysiske avis, som skyldes force majeure herunder krig, strejke og lignende ekstraordinære omstændigheder, kompenseres ikke, såfremt Berlingske på tidspunktet for aftalens indgåelse ikke vidste eller kunne have forudset, at sådanne begivenheder ville indtræde. Berlingske Media fakturerer kunden forud i overensstemmelse med kundens valg af faktureringsmetode. Kunden har mulighed for at betale ved brug af betalingskort eller via betalingsservice. Ved tilmelding til betalingsservice benyttes Berlingske Medias PBS nr. 01237934 og deb.grp.nr. 02542 samt kundenummer, som angivet på fakturaen. Betaling kan endvidere også ske ved brug af MobilePay eller ved faktura sendt via mail. Berlingske Media kan i overensstemmelse med rentelovens regler opkræve renter og rykkergebyrer ved manglende rettidig betaling. Berlingske Media forbeholder sig retten til at hæve aftalen ved væsentlig misligholdelse af aftalen, herunder manglende betaling. Ved manglende betaling er Berlingske Media endvidere berettiget til at deaktivere kundens digitale adgang samt leveringen af fysiske abonnementsprodukter, indtil betaling er modtaget. Kundens betalingsforpligtelser fortsætter uagtet deaktiveringen af kundens abonnement også for den periode, hvor deaktiveringen foreligger. Kunden har i tråd med forbrugeraftaleloven 14 dages fortrydelsesret. Fortrydelsesretten løber fra abonnementets start, dvs. fra den dag kunden opnår adgang til de digitale abonnementstjenester. Kunden er pligtig at betale for de allerede modtagne ydelser, herunder antallet af dage med digital adgang og eventuelt modtagne fysiske aviser. Kunden kan aktivere fortrydelsesretten ved at kontakte kundeservice inden for 14 dage, i tråd med det i pkt. 8.1. nævnte, enten telefonisk eller via mail. Berlingske Media behandler i forbindelse med abonnementsaftalen personoplysninger om kunden. Oplysningerne indsamles og behandles i forbindelse med oprettelsen af abonnementet samt til løbende administration og opretholdelse af abonnementsaftalen. De nærmere detaljer kan findes i persondatapolitikken. Al journalistisk materiale, herunder tekst, billeder, lyd mv., som indgår i abonnementet, er ophavsretligt beskyttet. Berlingske Media forbeholder sig samtlige rettigheder til tekst- og datamining. Berlingske Media kan ikke gøres erstatningsansvarlig for kundens direkte eller indirekte tab, der måtte opstå ved kundens brug af abonnementet. Berlingske Media er ej heller ansvarlig for det eventuelle tab, direkte eller indirekte, kunden måtte lide grundet driftsforstyrrelser eller andre hindringer relateret til kundens adgang til abonnementsprodukterne. Foreligger der væsentlig misligholdelse, er den forurettede part berettiget til at hæve aftalen. Der foreligger eksempelvis væsentlig misligholdelse fra kundens side ved manglende betaling, eller hvis kunden uretmæssigt anvender Berlingske Medias ophavsretligt beskyttede materiale herunder i strid med pkt. 3.5 og 7.3. Deler kunden sine login-oplysninger med andre, foreligger der tillige væsentlig misligholdelse af aftalen. Ophævelse skal ske skriftligt til modparten. Aftalen er underlagt og skal fortolkes i overensstemmelse med dansk ret. Uoverensstemmelser vedrørende aftalens indhold og fortolkning skal indbringes for Københavns byret. Grundlagt 1749 af Ernst Henrich Berling Berlingske Media A/S Pilestræde 34 DK-1147 København K, Danmark Om Berlingske Kundeservice Produkter Tom Jensen, Chefredaktør (Ansv) Pierre Collignon, Chefredaktør Anders Krab-Johansen, Koncernchef og udgiver Følg Berlingske © Berlingske Media | Generelle handelsbetingelser Cookie- og Privatlivspolitik | CookiedeklarationCVR.nr.: 29 20 73 13",
                "translated_en": null,
                "translated_uk": null
            },
            "metadata": {
                "source": "https://www.berlingske.dk",
                "url": "https://www.berlingske.dk",
                "security_level": "public",
                "attachments": []
            }
        }
    },
    {
        "version": "1.0",
        "document": {
            "id": "jyllands-posten.dk",
            "title": "Jyllands-Posten - Nyheder til dig, der vil vide mere",
            "content": {
                "full_text": "Marchen Neel Gjertsen Chefredaktør Anders Fogh Rasmussen Fhv. statsminister og generalsekretær for Nato Nikolaj Bøgh Rådmand, folketingskandidat, public affairs director, Frederiksberg Helene Kristine Holst Gunnar Olesen International rådgiver, cand.scient.pol., Roskilde Hjalte Houborg Aalborg Universitet Nordjylland PF Mobility via PRO&CO A/S Midtjylland Djurslands Bank Midtjylland Viborg Kommune Midtjylland Priess District Heating A/S via PRO&CO A/S Midtjylland Moesgaard Midtjylland Få 10% i rabat på din ordre med en rabatkode Få 10% rabat med en eksklusiv Euroflorist rabatkode 15% rabat på Shark Gaming Gear Benyt en Jotex rabatkode og spar 10% på hele sortimentet Grundlagt i 1871 Jyllands-Posten:87 38 38 38 JP kundeservice:87 38 37 37 JP/Politikens Hus © Alt materiale på denne side er omfattet af gældende lov om ophavsret. Læs om reglerne her.",
                "translated_en": "Marchen Neel Gjertsen editor -in -chief Anders Fogh Rasmussen f. Prime Minister and Secretary General of NATO Nikolaj Bøgh Councilor, parliamentary candidate, public affairs director, Frederiksberg Helene Kristine Holst Gunnar Olesen International Advisor, MSc Heating A/S via Pro & Co A/S Midtjylland Moesgaard Midtjylland Get 10% off your order with a discount code Get 10% discount with an exclusive euroflorist discount code 15% discount on Shark Gaming Gear Use a Jotex Discount Code and save 10% on the entire range Founded in 1871 Jyllands-Posten: 87 38 38 38 JP/Politiken Hus © All material on this site is covered by the applicable copyright law. Read about the rules here.",
                "translated_uk": "Редактор Marchen Neel Gjertsen -in -chief Anders Fogh Rasmussen f. Prime Minister and Secretary General of NATO Nikolaj Bøgh Councilor, parliamentary candidate, public affairs director, Frederiksberg Helene Kristine Holst Gunnar Olesen International Advisor, MSc Heating A/S via Pro & Co A/S Midtjylland Moesgaard Midtjylland Get 10% off your order with a discount code Get 10% discount with an exclusive euroflorist discount code 15% Знижка на ігрові передачі Shark використовуйте код знижки Jotex та заощаджуйте 10% на всьому діапазоні, заснованому в 1871 році Jyllands-Posten: 87 38 38 38 JP/Politiken HUS © Усі матеріали на цьому сайті охоплені застосовним законодавством про авторські права. Читайте про правила тут."
            },
            "metadata": {
                "source": "https://jyllands-posten.dk",
                "url": "https://jyllands-posten.dk",
                "security_level": "public",
                "attachments": []
            }
        }
    },
    {
        "version": "1.0",
        "document": {
            "id": "www.information.dk",
            "title": "Information",
            "content": {
                "full_text": "På Information har vi igen i år modtaget en håndfuld gækkebreve, som vi har store problemer med at gætte afsenderen på. Kan du gætte ophavsmændene og -kvinderne til de fire gækkebreve, så send os en mail på modernetider@information.dk, og vær med i lodtrækningen om et påskeæg i luksusklassen. Et nyhedsbrev, en lægetid, en plads på restauranten Når jeg blir’ sur, så booker jeg, indtil du bliver bange Digtet af kvinden, hvis mand er et pjok, og som er skyld i, at jeg gik amok. Mit navn det står med pikke, hvorfor, det si’r jeg ikke. Bum, bum, bum Donald Trump er dum! Men jeg har en bazooka, så nu må han da fuck’ af. Hvis han vil starte en krig, er svaret bureaukrati! Mit navn er paragraffer, som Trump i nakken træffer. Omme bag en rosenhæk lå notatet, som blev væk. Skønt det var min intention, viste jeg det ik’ til nogen. Sagen – må jeg bare sig’ – tapper mig for energi. Nu kommer de med køller! Mit navn det står med møller. Knep, knep, knep tvivlen den er væk! Nu er jeg kendt fra TV, så alle men’sker ve’ det: at jeg er en bandit, der gør det, som er beskidt her. For selv om jeg har vinger, så klipper jeg din finger! Mit navn det står med blod, som drypper fra dit hoved’. Læs eller lyt til gækkebrevet historie her: Gækkebrevets kulturhistorie er fortællingen om forårsbebudning, papirklip og versekunst, der engang var på frierfødder, og nu er en tradition, der binder generationerne sammen Helle Porsdam 49,95 kr. Erika Fatland 349,95 kr. Rune Lykkeberg (red.) 149,95 kr. Du sparer 15% på bøger som abonnent på Information Vil du bidrage til debatten i Information? Arrangementer 23. april Arrangementer 20. maj Arrangementer 22. april Rabatter til abonnenter",
                "translated_en": "At Information, we have again this year received a handful of mad letters, which we have big problems with guessing the sender. If you can guess the authors and women for the four letters, send us an email at morsnetider@information.dk and join the draw for an Easter egg in the luxury class. A newsletter, a medical time, a place in the restaurant when I get 'mad, then I book until you get scared the poem by the woman whose man is a jok and who is due to me going crazy. My name it stands with dicks, why, I don't say. Bum, bum, bum Donald Trump is stupid! But I have a bazooka, so now he has to fuck off. If he wants to start a war, the answer is bureaucracy! My name is paragraphs that Trump in the neck meets. Omme behind a rose hedge was the memo, which was gone. Although it was my intention, I didn't show it to anyone. The case - I just have to say ' - taps me for energy. Now they come with clubs! My name it stands with mills. Fuck, fuck, fuck the doubt it's gone! Now I am known from TV, so everyone men 'woe' it: that I am a bandit that does what is dirty here. Because even though I have wings, I'll cut your finger! My name it stands with blood that drips from your head '. Read or listen to the catering letter History here: The Cultural History of the Breeding Letter is the story of spring messenger, paper clips and verse art that was once on the feet of feet, and now a tradition that ties the generations together Helle Porsdam 49.95 kr. Erika Fatland 349.95 kr. Rune Lykkeberg (ed.) contribute to the debate in Information? Events 23 April Events 20 May Events April 22.",
                "translated_uk": "За інформацією, ми знову цього року отримали кілька божевільних листів, які у нас є великі проблеми з вгадуванню відправника. Якщо ви можете здогадатися, авторів та жінок для чотирьох листів, надішліть нам електронний лист за адресою morsnetider@information.dk та приєднайтеся до жеребкування для великоднього яйця в класі розкоші. Бюлетень, медичний час, місце в ресторані, коли я злий, тоді я бронюю, поки ти не злякаєшся поему жінкою, чоловік якої - це жарт і хто з мене зійде з розуму. Моє ім’я це стоїть з Діками, чому, я не кажу. Бум, Бам, Бум Дональд Трамп дурний! Але у мене є Базука, тож тепер він повинен ебать. Якщо він хоче розпочати війну, відповідь - бюрократія! Мене звуть абзаци, з якими зустрічається Трамп у шиї. Омме позаду живоплоту троянди була доповідь, яку вже не було. Хоча це був мій намір, я нікому не показав. Справа - я просто мушу сказати \" - натискає на енергію. Тепер вони приходять з клубами! Моє ім'я воно стоїть з млинами. Ебать, ебать, ебать сумнівів, що минуло! Зараз я відомий з телебачення, тому всі чоловіки \"горе\": що я бандит, який робить те, що тут брудне. Тому що, хоча у мене є крила, я порізаю твій палець! Моє ім’я це стоїть з кров’ю, яка капає з вашої голови. Прочитайте або слухайте історію літер громадського харчування тут: Культурна історія розмножувального листа - це історія весняного посланця, паперових кліпів та віршів, що колись стояли на ногах, а тепер традиція, яка пов'язує покоління разом Helle Porsdam 49,95 кр. Еріка Фатленд 349,95 КР. Rune Lykkeberg (ред.) Сприяти в дебатах з інформацією? Події 23 квітня події 20 травня події 22 квітня."
            },
            "metadata": {
                "source": "https://www.information.dk",
                "url": "https://www.information.dk",
                "security_level": "public",
                "attachments": []
            }
        }
    },
    {
        "version": "1.0",
        "document": {
            "id": "www.altinget.dk",
            "title": "Altinget | Nyheder, analyser og debat om dansk politik",
            "content": {
                "full_text": "Københavns Kommune - Teknik- og MiljøforvaltningenHovedstaden DigitaliseringsstyrelsenHovedstaden Aalborg UniversitetAalborg Københavns UniversitetHovedstaden Dansk Psykolog ForeningHovedstaden Dansk StandardHovedstaden Region SjællandSjælland KulturministerietHovedstaden   Toggle ads",
                "translated_en": "The City of Copenhagen - Technology and Environment Administration Capital Digitization Agency Capital Authority Aalborg University Academy of Copenhagen Copenhagen University Capital Dansk Psychologist Association Capital Danish Standard Capital Region Region Zealand Zealand Culture Ministry Capital Capital Toggle Ads",
                "translated_uk": "Місто Копенгаген - Адміністрація технології та навколишнього середовища Агентство з оцифрування капіталу Капітал Аалборг Університетаалборг Копенгагенський університет столиця Датської психолога Асоціація психолога Датський стандартний регіон столиця Зеландія Зеландія Міністерство культурного капіталу перемикає рекламу"
            },
            "metadata": {
                "source": "https://www.altinget.dk",
                "url": "https://www.altinget.dk",
                "security_level": "public",
                "attachments": []
            }
        }
    },
    {
        "version": "1.0",
        "document": {
            "id": "borsen.dk",
            "title": "Børsen",
            "content": {
                "full_text": "  DAGENS E-AVIS  Pro indhold med dybdegående analyser og nyhedsbreve indenfor finans og iværksætteri. Læs mere og bliv abonnent",
                "translated_en": "Today's E-newspaper Pro Content with in-depth analyzes and newsletters in finance and entrepreneurship. Read more and become a subscriber",
                "translated_uk": "Сьогоднішній зміст електронної новини з поглибленими аналізами та інформаційними бюлетенами з фінансів та підприємництва. Детальніше і станьте абонентом"
            },
            "metadata": {
                "source": "https://borsen.dk",
                "url": "https://borsen.dk",
                "security_level": "public",
                "attachments": []
            }
        }
    },
    {
        "version": "1.0",
        "document": {
            "id": "www.kristeligt-dagblad.dk",
            "title": "Avisen om livets store spørgsmål | Kristeligt Dagblad",
            "content": {
                "full_text": "Onsdag den 16. april  Glemt adgangskode? Nulstil adgangskode Har du allerede et avisabonnement, men mangler brugernavn og adgangskode.\n          Opret en profil her. Har du brug for hjælp?\n          Kontakt Kundeservice på tlf. 33 48 05 05\n          eller\n          e-mail: abonnement@k.dk.  Elle brug en anden adgangstjeneste Modal login description Glemt adgangskode?\n        \n          Nulstil adgangskode Her kan du logge ind eller registrere dig i vores spilunivers, hvis du ikke har et abonnement. Har du allerede abonnement på Kristeligt Dagblad, skal du i stedet logge ind her. Har du allerede abonnement på Kristeligt Dagblad, skal du i stedet logge ind her.  Vimmelskaftet 47\n1161 København K\nTelefon: +45 33 48 05 00\nMail: post@k.dk\nCVR nr. DK-17725114 Vi tager ansvar for indholdet og er tilmeldt Administrerende direktør Hans-Christian Kock og ansvarshavende chefredaktør Jeppe Duvå. Tekst, grafik, billeder, lyd og andet indhold på dette website er beskyttet efter lov om ophavsret. Kristeligt Dagblad forbeholder sig alle rettigheder til indholdet, herunder retten til at udnytte indholdet med henblik på tekst- og datamining, jf. ophavsretslovens § 11 b og DSM-direktivets artikel 4.",
                "translated_en": "Wednesday, April 16 Forgot password? Reset Password you already have a newspaper subscription but lack the username and password.\n          Create a profile here. Need help?\n          Contact Customer Service on tel. 33 48 05 05\n          or\n          E-mail: subscription@k.dk.  Or use another access service Modal Login Description Forgot password?\n        \n          Reset password Here you can log in or register in our gaming universe if you do not have a subscription. If you already have a subscription to Christian newspaper, you should log in here instead. If you already have a subscription to Christian newspaper, you should log in here instead.  Vimmelskaftet 47\n1161 Copenhagen K.\nPhone: +45 33 48 05 00\nMail: post@k.dk\nCVR no. Text, graphics, images, audio and other content of this website are protected under copyright law. Christian Dagblad reserves all rights to the content, including the right to utilize the content for the purpose of text and data stations, cf. Section 11B of the Copyright Act and Article 4 of the DSM Directive.",
                "translated_uk": "Середа, 16 квітня забули пароль? Скиньте пароль, у вас вже є підписка на газету, але не вистачає імені користувача та пароля.\n          Створіть тут профіль. Потрібна допомога?\n          Зверніться до служби обслуговування клієнтів на тел. 33 48 05 05\n          або\n          Електронна пошта: підписка@k.dk.  Або використовувати інший модальний вхід служби доступу Опис Забутий пароль?\n        \n          Скиньте пароль тут, ви можете увійти або зареєструватися у нашому ігровому Всесвіті, якщо у вас немає підписки. Якщо у вас вже є підписка на християнську газету, вам слід замість цього увійти. Якщо у вас вже є підписка на християнську газету, вам слід замість цього увійти.  Vimmelskaftet 47\n1161 Копенгаген К.\nТелефон: +45 33 48 05 00\nПошта: post@k.dk\nCVR № Текст, графіка, зображення, аудіо та інший вміст цього веб -сайту захищені законодавством про авторські права. Крістіан Дагблад залишає за собою всі права на зміст, включаючи право використання вмісту з метою видобутку тексту та даних, пор. Розділ 11B та Директива DSM Стаття 4."
            },
            "metadata": {
                "source": "https://www.kristeligt-dagblad.dk",
                "url": "https://www.kristeligt-dagblad.dk",
                "security_level": "public",
                "attachments": []
            }
        }
    }
]