{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/cheetah-hurtigere-end-usain-bolt",
        "title": "\"Cheetah\" hurtigere end Usain Bolt",
        "content": "Robotten \"Cheetah\" efterligner gepardens løbestil og er robotverdenens hurtigste sprinter. Cheeta har netop sat ny landjords-rekord for robotløb på fire ben og kan nu sprinte med 45,5 kilometer i timen over en strækning på 20 meter. Robotten kan stadig ikke overhale landjordens hurtigste sprinter i dyreriget, geparden, som kan holde motorvejshastighed på 110 kilometer i timen over en halv kilometer. Men med den nye rekord har \"Cheetah\"-robotten overhalet verdens hurtigste mand, Usain Bolt, der i 2009 blev målt til at løbe 44,7 kilometer i timen over en strækning på 20 meter. Artiklen fortsætter under videoen I marts brød Cheetah den eksisterende landrekord for robotter med ben, som var sat sat helt tilbage i 1989 af en robot fra MIT, der løb 21 kilometer i timen. Cheetah forbedrede rekorden pænt ved at løbe 29 kilometer i timen, men mindre end et halvt år senere er den oppe på næsten dobbelt hastighed af MIT-sprinteren. Robot-geparden opnår sin høje hastighed på samme måde som den rigtige gepard ved at have en meget fleksibel \"ryg\", der kan bøjes med stor kraft og hastighed ved hjælp af en hydraulisk pumpe. De kraftige \"bagben\" overfører - igen ved hjælpe af hydraulik - energien til underlaget, som er et løbebånd i et laboratorium. Det giver løberobotten en lille fordel over Usain Bolt, der satte sin rekord udendørs på en almindelig 100-meter-bane. Og når løberobotten ikke længere kan holde sin hastighed, er det ikke fordi den bliver træt og sætter farten ned som et menneske eller en gepard. Den snubler over sine egne ben og hænger ynkelig og dingler i de kabler og hydraulik-rør, som via en bom forbinder den til resten af det nødvendige maskineri. Dette og Cheetah-robottens beskedne størrelse gør, at menneskeheden nok ikke foreløbig behøver frygte noget fra de firbenede robotter. \"Cheetah\" er udviklet af firmaetBoston Dynamicsfor det amerikanske forsvars agentur til udvikling af avanceret teknologi, DARPA. Cheetah er en del af et særligt projekt for udvikling af robotter:Maximum Mobility and Manipulation - M3 DARPA er under M3 også i gang med at udvikle en robot-velociraptor og en lidt mindre skræmmende robot-flamingo, som udforsker muligheden for at lade maskiner bevæge sig på ben med metoder, der efterligner dyreverdenen. Robotterne på to, fire, seks eller endnu flere ben kan måske sættes ind i uvejsomt terræn, hvor køretøjer på hjul eller flyvende droner ikke kan anvendes. Kraftige robotter på to ben er allerede under udvikling som mobile felthospitaler, der kan bære sårede soldater ud af farezonen og give dem livreddende førstehjælp undervejs.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/cheetah-hurtigere-end-usain-bolt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/617933/5551848-cheetah-stter-ny-hastighedsrekord-for-robotter.jpg",
            "publication_time": "Torsdag d. 06. september 2012, kl. 07.24",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}