{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/serieanmeldelser/jeg-er-blevet-snydt-af-maend-hele-mit-liv",
        "title": "\"Jeg er blevet snydt af mænd hele mit liv\"",
        "content": "»En fejde handler ikke om had. En fejde handler om smerte«. Sådan lyder anslaget til HBO-serien »Feud«, instrueret af Ryan Murphy, en ny antologiserie, som i sin første sæson dykker ned i en af Hollywoods aldrig glemte nærkampe - den mellem de aldrende filmstjerner Joan Crawford og Bette Davis i forbindelse med indspilningen af gyserklassikeren »What Ever Happened to Baby Jane?« i 1962. Og hvad handler den smerte så om? Den handler om det, Hollywood stadig diskuterer indædt i disse år: den lige ret til at stå foran et kamera og få sin historie fortalt.  Den handler om den filmindustri - eller hvorfor ikke bare sige det samfund - der gemmer kvinder væk, når de er nået ud over den første ungdom. Det er den smertefulde kamp, retten til at blive set, de stædige kvinder Crawford og Davis kæmper. Og den kamp er den egentlige fejde i serien, mens dens kulørte og ret underholdende,bitchyfejde blot er udslaget af den. Divaerne hader måske nok hinanden, men de har brug for hinanden. Det er den underliggende desperation, som gør »Feud« til andet og mere end camp og kitsch fra glimmerbyens anekdotesmaling. Som Joan Crawford hvæser: »Jeg er blevet snydt af mænd hele mit liv.«  Og med Jessica Lange som Crawford og Susan Sarandon som Davis, er serien sikret sin umiddelbare appel. De låner figurerne deres egen stjerneglans. Serien gør, hvad den kan for at skildre de to kombattanter med sympati, selv om den også muntert udstiller deres egenrådige krukkerier. Klogt har Lange og Davis aflagt sig manerer, der kunne gøre deres fortolkninger af de ofte imiterede stjerner til karikaturer. Jessica Langes portræt er noget rundere i hjørnerne end for eksempel Faye Dunaways berømte amokløb i kultklassikeren »Mommie Dearest«. Tilkæmpet ladylike så længe det går. Morsomt forlænget af sin Hollywood-villas royale, kunstige kulisse. Stålsat, men også med et omvandrende, bævende mindreværdskompleks. Og Susan Sarandons Davis er en kontant,no bullshit-moster med et maskulint drive og et kuldslået blik på verden. Men også en stor kunstner, der må foragte filmstjernen Crawford. I det hele taget er serien jo luksuøst besat. Med morsomme, passende excentriske præstationer af Judy Davis som den magtfulde sladderbladsdronning Hedda Hopper, der byder velkommen til sit palæ med ordene »Velkommen til det hus, som frygt har bygget!«  Af Stanley Tucci, der heller ikke lægger fingrene imellem som den enerådige filmmagnat Jack Warner, stjernernes gamle chef, der i udgangspunktet ikke vil røre ved projektet: »Ville du kneppe dem?« Og så selvfølgelig af Alfred Molina som den hårdt plagede bølgebryder, instruktøren Robert Aldrich, hvis fortsatte karriere og personlige økonomi er hængt op på projektet.  Til gengæld må serien endnu bevise, hvad den fortælleramme, der er sat om det hele - indspilningen af en dokumentarfilm i 1978, hvor gamle kolleger, Olivia de Havilland (Catherine Zeta-Jones) og Joan Blondell (Kathy Bates) sladrer om den episke strid mellem stjernerne - reelt har at tilføre beretningen. Historien fortælles jo så dynamisk lige fra begyndelsen med skarp dialog og udsøgt production value: Hollywoods papverden, badet i Technicolor, og kostumeringen er udsøgt.  Men først og fremmest: Tak til Jessica Lange og Susan Sarandon for så enestående at stille deres smukke, aldrende ansigter til rådighed for kameraet. Det er i deres sitrende kontrafejer, »Feud« indtil videre for alvor finder sin berettigelse som en fortælling om aldersfascisme og sexisme sat i system. »Feud«. HBO Nordic. Nyt afsnit hver mandag. ",
        "metadata": {
            "source": "https://www.berlingske.dk/serieanmeldelser/jeg-er-blevet-snydt-af-maend-hele-mit-liv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/101233/16571221-feud.jpg",
            "publication_time": "Onsdag d. 08. marts 2017, kl. 14.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}