{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/pejline-fik-has-paa-byens-radio",
        "title": "\"Pejline\" fik has på Byens Radio",
        "content": "De har de seneste to måneder været jaget vildt af myndighederne, fordi de seks dage om ugen har sendt radio på FM-båndet uden tilladelse. Mandag eftermiddag blev der sat en foreløbig stopper for piratradioen, Byens Radio, da en pejlevogn kom faretruende tæt på de lokaler, hvorfra radioen sender. - Der var en flink lytter, som ringede ind og sagde, at pejlevognen var lige i nærheden af, hvor vi sender fra. Så vi skyndte os at lukke signalet ned et kvarter inde i udsendelsen, forklarer talsmand for Byens Radio \"Mr. Know It All\" til DR Kultur. Det er erhvervsstyrelsen, der har forsøgt at opspore Byens Radio lige siden stationen gik i luften i begyndelsen af året. Men selvom det nu er lykkedes at stoppe sendingen, forsikrer Mr. Know It All\" om, at Byens Radio vil genoptage sendingen inden for ganske kort tid. - Det er et midlertidigt sendestop, Jeg vil tro, der går et par uger, før vi igen er i luften. I mellemtiden bliver vi nødt til at se lidt på det tekniske, så vi for fremtiden kan sende flere steder fra, så det bliver sværere at pejle sig ind på os, siger \"Mr. Know It All\" til DR Kultur. Han forklarer, at folkene bag radioen regner med, at myndighederne på et tidspunkt bliver trætte af at bruge ressourcer på at opspore dem. - Jeg er overbevist om, at de vil indse, hvor fuldstændig fjollet det er, at bruge så mange ressourcer på at opspore os. Vi har ingen planer om at stoppe, og vi mener det her er et demokratisk projekt, som skal biddrage til debatten om deling af musik og hvad der er public service-radio, siger \"Mr. Know It All\" til DR Kultur. Byens Radio har siden begyndelsen af det nye år sendt radio uden tilladelse i hovedstadsområdet på 89,7 FM. Udsendelserne har kunne høres seks dage om ugen fra klokken 14.00 og radioen har ingen sendetilladelse og betaler ikke musikere for den musik de spiller. Kilde: DR Nyheder",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/pejline-fik-has-paa-byens-radio",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/679253/4910771-antenne.jpg",
            "publication_time": "Tirsdag d. 21. februar 2012, kl. 12.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}