{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/metoo-lov-om-undervisningsmiljoe-boer-skaerpes-i-forhold-til-seksuel",
        "title": "#metoo: Lov om undervisningsmiljø bør skærpes i forhold til seksuel chikane",
        "content": "DaKøbenhavns Universitet i 2018 vedtogen ny »Retningslinje for håndtering af krænkende adfærd som mobning og seksuel chikane«, førte det til ophedet debat både indenfor og udenfor universitetets mure. Som en konsekvens af debatten skete der i 2019 en revision af retningslinjen, så dengældende versionikke alene sikrer et sikkert og trygt miljø, men også sikrer ytringsfrihed og akademisk frihed. Forløbet viste, at det kan være en stor opgave for det enkelte universitet at formulere retningslinjer med henblik på at skabe og sikre et trygt og sikkert miljø for studerende og medarbejdere. Opgaven er desværre besværliggjort af, atloven om arbejdsmiljøogloven om undervisningsmiljøer meget forskellige. Førstnævnte har ti gange så mange paragraffer som sidstnævnte, og det betyder noget i forhold til sexchikane. Som en konsekvens afEUs ligestillingsdirektiver sexchikane forbudt ved lov i Danmark. Både arbejdsmiljøloven og ligebehandlingsloven indeholder det samme specifikke forbud mod sexchikane. Forbuddet gælder: »…enhver form for uønsket verbal, ikke-verbal eller fysisk adfærd med seksuelle undertoner med det formål eller den virkning at krænke en persons værdighed, navnlig ved at skabe et truende, fjendtligt, nedværdigende, ydmygende eller ubehageligt klima.« Desværre indeholder loven om undervisningsmiljø ikke samme tydelige bestemmelse, da den er skrevet i korte og brede vendinger. Da Folketinget vedtog loven i 2001 fik studerende: »… ret til et godt undervisningsmiljø, således at undervisningen kan foregå sikkerheds- og sundhedsmæssigt fuldt forsvarligt.« Den siger også, at studiemiljøet på uddannelsesstederne: »…skal fremme deltagernes muligheder for udvikling og læring og omfatter derfor også uddannelsesstedets psykiske og æstetiske miljø.« Lovens mangel på præcision skyldes måske, at den dækker alt fra børn i 0. klasse over elever på ungdomsuddannelserne til unge og voksne på de videregående uddannelser. Ved en lovændring i foråret 2017 gjorde Folketinget det lovpligtigt for grundskoler og ungdomsuddannelser at arbejde med psykisk undervisningsmiljø med særligt fokus på mobning. De videregående uddannelser og spørgsmål om seksuel chikane blev slet ikke nævnt. Hvis Folketinget havde ændret loven bare et halvt år senere, havde den nok set anderledes ud. I efteråret 2017 bredte den internationale #metoo-bevægelse sig nemlig som en digital steppebrand på tværs af kloden med et særligt fokus på kunstbranchen, mediebranchen, filmbranchen og uddannelsesmiljøerne. Dagbladet Politiken har ad flere omgange afdækket krænkende adfærd på kunstneriske uddannelser i København. Danske Studerendes Fællesråd gennemførte sammen med Analyse & Tal enspørgeskemaundersøgelsemed mere end 1.000 studerende, som viste, at sexchikane som oftest forekommer mellem studerende på bacheloruddannelsernes første år under sociale arrangementer, mens langt færre studerende oplever krænkende adfærd begået af undervisere. Mest iøjnefaldende var det, at næsten ingen studerende vidste, hvor de skulle gå hen med den slags oplevelser. Samlet set har vi som sektor ikke formået at løfte vores ansvar godt nok i forhold til at forebygge og håndtere seksuel chikane. Når vi ser rundt i uddannelseslandskabet, kan vi konstatere, at det gør sig gældende bredt set. Denne triste tilstand kan blandt andet henføres til det forhold, at loven om undervisningsmiljø ikke nævner forebyggelse og håndtering af seksuel chikane på de videregående uddannelser med ét eneste ord. Derfor er der heller ikke den store hjælp at hente fraDansk Center for Undervisningsmiljøi Randers, som blev etableret ved lovens vedtagelse. Centret udgør den sidste klageinstans for krænkede studerende, men hvis man søger på ordene »seksuel chikane« eller »krænkelser« på centrets hjemmeside, får man nul hits. Hver enkelt videregående uddannelsesinstitution er således overladt til selv at opfinde den dybe tallerken på det her område. Som alle andre offentlige institutioner er vi underlagt loven om ligestilling, der har den samme definition af sexchikane som arbejdsmiljøloven og ligebehandlingsloven. Som ledere er vi dedikerede til at styrke både forebyggelse og håndtering af sexchikane i vores eget undervisningsmiljø. Det skal dog ikke forhindre os i at opfordre Folketingets partier til at lovgive om én samlet model for arbejdet med seksuel chikane på alle videregående uddannelser. Sådan ville man gribe det an på arbejdsmiljøområdet – hvorfor så ikke også på undervisningsmiljøområdet? Mikkel Vedby Rasmussen er dekan, og Bjarke Oxlund er institutleder. Begge på Det Samfundsvidenskabelige Fakultet ved Københavns Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/metoo-lov-om-undervisningsmiljoe-boer-skaerpes-i-forhold-til-seksuel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1343158/23545040-ku-studiestart-2019.jpg",
            "publication_time": "Mandag d. 12. oktober 2020, kl. 10.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}