{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/lene-e_-ikani-afskaffe-landbrugsstoetten",
        "title": "- Lene E.kanafskaffe landbrugsstøtten",
        "content": "Det er slet ikke urealistisk, at Lene Espersen kan sætte gang i en afvikling af landbrugsstøtten i EU under Danmarks formandskab. Det vurderer adjunkt i International Handelslov- og Politik ved Handelshøjskolen i Århus, Amin Alavi, der dermed erklærer sig uenig i MEP Jens Rohdes (V) kritik af, at udenrigsministeren gør afskaffelsen af EU's landbrugsstøtte til succeskriterium for det danske EU-formandskab i 2012. Læs også:Rohde: Lene E. ødelægger EU-formandskab - Alle de nordeuropæiske lande - inklusive Tyskland, England og Sverige - er jo imod landbrugsstøtten i den form, som den er i dag. Og derfor har man længe arbejdet på at ændre støtten på flere store områder - blandt andet sukkerproduktion, bomuld og vin, siger Amin Alavi.Han peger samtidig på, at man er nødt til at tage EU's budgetproblemer i forhold til de østeuropæiske lande i betragtning. Læs også:Rohde: 'Lene E. kan være 100 procent sikker på at tabe EU-formandskab på gulvet'- Hvis man fastholder den støtte, vi har nu, skal man også betale de østeuropæiske lande. Og det er mange penge, vi taler om. Penge, som EU hverken har interesse i eller råd til at betale, siger Amin Alavi. Han mener heller ikke, at ønsket om en afskaffelse af landbrugsstøtten kan betegnes som en dansk særinteresse. - Det er ikke kun Danmark, der er imod den måde, landbrugsstøtten bliver brugt på. Frankrig har allerede givet udtryk for, at man er enig i princippet om at ændre i støtten - også da det gjaldt vinproduktionen, som ellers har meget stor betydning for landet. Nu er det så ifølge Amin Alavi mejeriprodukterene, som er det næste store område, EU skal i gang med: - Mariann Fischer Boel har allerede gjort det rigtig meget på det område, så det er heller ikke noget nyt, siger han. Amin Alavi tror dog på, at man stadig vil holde fast i nogle former for landbrugsstøtte - blandt andet til vedligeholdelse af naturområder og regional udvikling: - Men det der forvrider konkurrencen - her tænker jeg på støtten til produktion og eksport af en lang række produkter - vil frafalde, vurderer Amin Alavi, der tilføjer, at EU også er presset fra USA og mange udviklingslande til at ændre landbrugsstøtten.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/lene-e.-ikani-afskaffe-landbrugsstoetten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/856398/2742285-eu-sttte.jpg",
            "publication_time": "Tirsdag d. 22. juni 2010, kl. 15.15",
            "author": "Tine Damgård",
            "related_links": [],
            "attachments": []
        }
    }
}