{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/12-meter-lang-alligator-reddet-fra-parksoe-i-brooklyn",
        "title": "1,2 meter lang alligator reddet fra parksø i Brooklyn",
        "content": "En 1,2 meter lang alligator er søndag blevet reddet op af en sø i parken Prospect Park i Brooklyn i den amerikanske delstat New York. Det skriver The Guardian. Alligatoren var ilde tilredt, da den blev reddet og er af ansatte i parken blevet beskrevet som sløv. Myndighederne har sagt, at den trætte alligator kan have fået kuldechok af at være i søen. »Parker er ikke et passende hjem for dyr, der ikke er indfødte i de parker,« siger en talsperson for parken. »Ud over at dette kunne have udløst en potentiel farlig situation for gæster i parken, kan frisættelse af ikke-indfødte dyr eller uønskede kæledyr føre til udryddelse af indfødte dyr og usund vandkvalitet.« Man formoder, at alligatoren er et uønsket kæledyr, der er blevet forladt af sin ejer ved søen. Alligatoren blev først bragt til et dyrehospital og siden til en zoologisk have i Bronx, hvor den skal rehabiliteres. Det er ulovligt at sætte dyr ud i parker i New York City. Parkbetjente i storbyen har omkring 500 sager om dyr i parker om året. Alligatorer kommer periodevis på afveje i byen. Myndighederne redder en håndfuld alligatorer hvert år. Ifølge The New York Times er det »typisk tidligere kæledyr, der bliver efterladt, efter at de er vokset fra deres nuttede fase«. Der er også en mangeårig myte i New York City om, at der bor krokodiller i byens kloaksystem. Der er dog et enkelt eksempel på, at der er lidt sandhed i myten. I 1935 så en gruppe drenge i East Harlem en alligator i et stormafløb. De bruge en tørresnor som lasso og fik alligatoren hevet op. Den bed ud efter drengene, der efterfølgende dræbte den med skovle. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/12-meter-lang-alligator-reddet-fra-parksoe-i-brooklyn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/164/1648462/24351607-alligator-found-in-new-yorks.jpeg",
            "publication_time": "Tirsdag d. 21. februar 2023, kl. 01.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}