{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/1000-faerre-offentligt-ansatte-er-uambitioest-paa-blot-syv-aar-er",
        "title": "1.000 færre offentligt ansatte er uambitiøst – på blot syv år er staten vokset med 16.000 ansatte",
        "content": "Regeringens finanslovsforslag indeholdt en plan for en reduktion af antallet af statslige ansatte. Forslaget blev vel modtaget af os i SMVdanmark, for vi er helt enige i, at det er en vigtig ingrediens, hvis vi skal i mål med afbureaukratiseringen. Vi skal bare passe på med at tro, at »rullende hoveder« er den eneste ingrediens. Færre bureaukrater betyder ikke automatisk mindre bureaukrati. For når man nedskalerer den statslige arbejdsstyrke, må der også luges ud i de regler, de administrerer. Både fordi ingen er interesserede i, at de tilbageværende statslige ansatte skal arbejde sig selv i sænk, men også fordi det jo er reglerne, der spænder ben for erhvervslivet. Ikke medarbejderne. Regeringens finanslovsforslag tager ikke desto mindre fat på en del af bureaukratiudfordringen; at mængden af statsligt ansatte er vokset eksplosivt de seneste år. For os, der arbejder med små og mellemstore virksomheder til daglig, er det en stor ting, at bureaukratidagsordenen er nået helt ind i finanslovforhandlingerne. Men når man ser på, at det statslige apparat fra 2017 til 2023 ervokset med mere end 16.000 administrative årsværk, kræver det næppe nogen vismand at konstatere, at ambitionen om 1.000 færre statslige ansatte forslår som en skrædder i helvede. Alligevel hilser vi ambitionen velkommen, men mit håb er, at der ikke kun skal forhandles lunser til årets finanslovsforhandlinger. Mit håb er, at der også skal forhandles ambitioner. Skulle der sidde en ambitiøs finansordfører derude, så er min opskrift på afbureaukratisering her: Først skal vi finde den dybe tallerken frem. Den er allerede opfundet i British Columbia i Canada for cirka 20 år siden. Her lykkedes man med en reduktion af regelmængden på over 33 procent på kun tre år ved at fjerne to regler, hver gang man indførte én. Lad os gøre dem kunsten efter og sigte efter et reduktionsmål på 25 procent. »Nu er jeg måske ikke Berlingskes yngste læser, men jeg bilder mig ind, at de fleste kan huske 2017, da vi havde i omegnen af 16.000 færre administrative årsværk i staten. Det var ikke just et stenaldersamfund, så mon ikke vi kan hæve ambitionerne lidt?« skriver Jesper Beinov.Fold sammenLæs mereFoto: Søren Bidstrup. Det er helt normalt at blive lidt nervøs for resultatet, men stol på processen. Opskriften er efterprøvet. Selvfølgelig kan det mærkes, når man fjerner regler. Men mindre bureaukrati er det krydderi, der lader vores SMVer komme til sin ret. I stedet for indberetninger og administration vil erhvervslivet kunne bruge tiden på at udvikle deres forretninger, skabe arbejdspladser og vækst. Endelig skal mængden af statslige ansatte koges ind til et koncentrat. Det vil sige, at vi skal sætte ambitionsbarren højere end 1.000 færre statsligt ansatte. Nu er jeg måske ikke Berlingskes yngste læser, men jeg bilder mig ind, at de fleste kan huske 2017, da vi havde i omegnen af 16.000 færre administrative årsværk i staten. Det var ikke just et stenaldersamfund, så mon ikke vi kan hæve ambitionerne lidt? Til sidst skal retten simre – god mad tager tid. Det samme gør god lovgivning. Skru ned for tempoet og inddrag erhvervslivet. Mere lovgivning er ikke altid løsningen på et problem. På samme måde, som man ikke krydrer en ret, uden at have smagt på den, bør man ikke lovgive uden at være sikker på, at der er et behov. Bon appetit. Jesper Beinov er direktør i SMVdanmark ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/1000-faerre-offentligt-ansatte-er-uambitioest-paa-blot-syv-aar-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833514/24787422-regeringens-finanslovsforslag-tager-ikke-desto-mi.jpg",
            "publication_time": "Fredag d. 06. september 2024, kl. 20.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}