{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/1500-danseglade-nordsjaellaendere-protesterer-der-mangler-virkelig-et",
        "title": "1.500 danseglade nordsjællændere protesterer: »Der mangler virkelig et sted til dem, der er lidt ældre«",
        "content": "Old Irish Pub er lukket i byen, så det var planen, at et nyt diskotek med navnet Elton skulle dukke op i Helsingør. Det var for dem på 25 år eller ældre – og festen skulle vare til langt ud på natten. Klokken 6.00 for at være helt præcis. Men det har kommunens bevillingsnævn sat en stopper for, og af afgørelsen fra nævnet, der består af folk fra byrådet, Nordsjællands Politi, fagforeningen 3F og brancheforeningen HORESTA, fremgår det, at Elton kun må være åbent til klokken 2.00. Afgørelsen faldt til fordel for de lokale beboere, der har klaget over støjgener, der har været svære at begrænse. Nu skriverHelsingør Dagblad, at mere end 1.500 borgere har skrevet under på en underskriftindsamling fra Helsingør-restauratøren, der ville åbne det nye diskotek. Den går ud på, at der igen skal åbnes et dansested i Søstræde i Helsingør uden at det begrænses med en bevilling, der kun gælder til klokken 2.00. Helsingør Dagbladhar talt med 45-årige Thomas Grill Pilegaard, der bor i Helsingør og har skrevet under. Problemet er, at diskoteket Retro, der også ligger i byen, ikke helt opfylder behovet for de lidt ældre borgere. »Vi var så glade for Old Irish Pub, da den var der. Nu er der kun Retro, men det er ikke rigtig for folk over 25 år. Der mangler virkelig et sted til dem, der er lidt ældre,« siger Thomas Grill Pilegaard tilavisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/1500-danseglade-nordsjaellaendere-protesterer-der-mangler-virkelig-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/163/1636187/24318511-ggaden-i-helsingr.jpg",
            "publication_time": "Mandag d. 16. januar 2023, kl. 12.44",
            "author": "Mads Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}