{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/1_g-elev-paa-herlev-gymnasium-vores-klasse-bliver-kaldt-danskerklassen",
        "title": "1.g-elev på Herlev Gymnasium: »Vores klasse bliver kaldt danskerklassen«",
        "content": "Det er godt en uge siden, at den sidste dreng med dansk baggrund gik ud af 1.a på Herlev Gymnasium. Da han skiftede skole, betød det, at to af gymnasiets fire 1.g-klasser nu udelukkende har elever med anden etnisk baggrund end dansk. Det storkøbenhavnske gymnasium er ét af de gymnasier, hvor andelen af elever med indvandrerbaggrunder vokset mærkbart over de seneste år, og i 2018 havde knap halvdelen – 48 procent – af STX-eleverne rødder i ikkevestlige lande. På gymnasiets HF-linje er det knap hver tredje, og en af dem er 18-årige Zuhal Bag, der går i 1.p. Berlingske fanger hende i et sofaarrangement i gymnasiets kantine, lige inden spisefrikvarteret går i gang. »Jeg tager ikke til fester, og jeg må ikke være ude til sent om natten, så det er bare et område, hvor vi kulturmæssigt er forskellige,« fortæller 18-årige Zuhal Bag, der går i 1.p på Herlev Gymnasiums HF-linje.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. »Jeg søgte herhen, fordi jeg kendte nogen, der går her. Jeg tror måske ikke, jeg havde søgt et sted, hvor der kun går danskere, for så havde jeg følt mig lidt udenfor,« siger hun og forklarer, at eleverne i hendes klasse er meget opdelt i grupper, hvor »ikkevestlige er sammen, og danskerne er sammen«. Zuhal Bags forældre er flyttet hertil fra Tyrkiet – selv er hun født og opvokset i Danmark. Hun fortæller, at hun »snakker rigtig godt« med eleverne med dansk baggrund, men at hun har mere tilfælles med de elever, der ligesom hun selv har indvandrerbaggrund. »Jeg tager ikke til fester, og jeg må ikke være ude til sent om natten, så det er bare et område, hvor vi kulturmæssigt er forskellige. Men vi trives virkelig godt i forhold til, at vi kommer fra to forskellige kulturer, og vi tager meget hensyn til hinanden. For eksempel i forhold til alkohol,« siger hun. På gymnasiets førstesal har en flok elever fra 1.bf indfundet sig i et tomt klasselokale med deres frokost. Klassen har en studieretning med idræt på B-niveau, og her har langt størstedelen af eleverne dansk baggrund. Kun tre har ikkevestlige rødder, fortæller de tre piger, Berlingske taler med. Mathilde Lyngby, Julie Hansen og Sofie Petersson fra 1.bf på Herlev Gymnasium. »Vi har det fint med hinanden, men vi har ikke så meget til fælles,« fortæller den ene af pigerne om, at der går mange elever med ikkevestlig baggrund på gymnasiet.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. »Det er meget opdelt her, og vi snakker ikke så meget med dem, der har anden etnisk baggrund. Vi har det fint med hinanden, men vi har ikke så meget til fælles, og så handler det nok også meget om, at vi har det rigtig godt socialt i vores egen klasse,« siger Sofie Petersson på 17 år. De tre piger kommer fra lokalområdet og søgte specifikt Herlev Gymnasium på grund af idrætslinjen. Og så fremhæver de også det positive i, at gymnasiet er en del mindre end nabogymnasiet Borupgaard. Dér har kun ti procent af eleverne ikkevestlig baggrund. De har alle tre oplevet at blive mødt med fordomme, når de fortæller, at de går på Herlev Gymnasium. »Der er mange, der lige kommer med en bemærkning om, at her går mange med anden etnisk baggrund. Og når jeg så fortæller, at jeg går i idrætsklassen, siger de, at så kan de bedre forstå det,« siger 16-årige Julie Hansen: »Vores klasse bliver kaldt »danskerklassen« – det er et lidt åndssvagt udtryk, og det er ikke noget, vi selv har fundet på. Jeg synes ikke, det er et problem, at vi er så opdelte, for vi har det jo rigtig fint med hinanden.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/1.g-elev-paa-herlev-gymnasium-vores-klasse-bliver-kaldt-danskerklassen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1252574/23326275-.jpg",
            "publication_time": "Mandag d. 27. januar 2020, kl. 06.35",
            "author": "Cathrine Bloch",
            "related_links": [],
            "attachments": []
        }
    }
}