{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/100-aars-anekdoter-cykelsportens-helligdomme-blotlagt-i-skarp-kroenike",
        "title": "100 års anekdoter: Cykelsportens helligdomme blotlagt i skarp krønike",
        "content": "Monumenterne kaldes de. Fem endagsklassikere spundet ind i myternes skær med tråde til Europas kaotiske århundrede – mere end blot cykelløb. Af ryttere såvel som iagttagere betragtet som hellige størrelser, daParis-Roubaix,Flandern Rundtog deres belgiske og italienske søskende afspejler cykelsportens sjæl og minder os om årstidernes skiften. »Som da Fausto Coppi i foråret 1946 i Milano-Sanremo kørte gennem den mørke tunnel på Turchino-passet og ud i solen til et glædesbrøl fra tilskuerne, der savnede lys og håb efter Anden Verdenskrig.« Tonny Vormtager os med ud på fedtede blade og lumske brosten og viser i glimt livet bag kulisserne, som sjældent er videre rosenrødt. Anekdoter fra over 100 års historie kondenseret til 300 sider med tekst, kort og pompøse billeder. Tag blot forsiden, hvor en rytter slider sig op ad brostenene vedMuur van Geraardsbergen, omgivet af flamlændere med røgkanoner, men alligevel ensom og i krig med sig selv. Historiske fragmenter, der tilsammen udgør beretningen om cykelsportens dragende endagsklassikere.Fold sammenLæs mereFoto: Ringhof og Lindhardt. Ingen let disciplin, men missionen lykkes for den driftige og stilsikre forfatter, der blander fortællingerne med interviews og egne oplevelser fra monumenterne. En hybridformel, der giver bogen forskellige gear og tiltrængt ilt efter passager med myriader af navne, rekorder og årstal. Tonny Vorm skriver sig forsigtigt ind i enkelte scener, men holder sig på behørig afstand af rampelyset. En distance, forfatteren aldrig slipper. I perioder minder »Monumenter« om en encyklopædi med al sin viden og historiske indsigt, pisket op med drive og elegant sprog. Tanken bliver dog hængende: Havde han givet bogen lidt mere personlig nerve … Jeg læste den efter de farverige cykelreportager i»Verden af vilje«(2022) af Bastian Emil Goldschmidt, som fodrer læseren med følelser, refleksioner og personlige observationer. To velturnerede bøger, der er fælles om at udfolde cykelsportens storhed, men i fortællestil tager vidt forskellige ruter. I »Monumenter« er Tonny Vorm fluen på væggen, den nøgterne beskuer, den klassiske journalist, som hans møde med sprinterenMark Cavendishpå et alpehotel illustrerer: » … på bordet, hvor vi drak kaffe, lå et sudoku-hæfte (…) Jeg havde desuden oplevet ham spille lynskak med sin tidligere værelseskammerat, Mark Renshaw. ’Det skal gå hurtigt, det er pointen. Det øjeblik, jeg tænker over næste tal eller næste træk, dropper jeg det. Jeg skal følge instinktet, ligesom i en sprint’.« Bogens lod er, at monumenternes myter er blevet fortalt og beskrevet som en fossende strøm på tværs af tid og sted. I 2015 skrev den garvede journalist Peter Cossins »The Monuments«, og år efter år genfortælles de af kommentatorer og eksperter: Coppis dueller med Bartali, Rolf Sørensens sejr i Flandern Rundt, faldne ryttere på brostenene i Paris-Roubaix. Dramaerne er nærmest uendelige. Alt det fortæller Tonny Vorm igen, naturligvis. Heldigvis har han også blik for mere ukendte historier som den danske lykkeridder Charles Wilhelm Meyer, der dystede mod westernlegenden Buffalo Bill om, hvem af de to der kunne tilbagelægge flest kilometer på 12 timer. Og historien om »den tredje mand«, Fiorenzo Magni, der stod i skyggen af Coppi og Bartali og gik i krig på fascisternes side under Anden Verdenskrig. Historiske fragmenter, der tilsammen udgør beretningen om cykelsportens dragende endagsklassikere. »Monumenter«Forfatter:Tonny Vorm.Sider:302.Forlag:Lindhardt og Ringhof.Pris:330 kroner",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/100-aars-anekdoter-cykelsportens-helligdomme-blotlagt-i-skarp-kroenike",
            "image_url": null,
            "publication_time": "Tirsdag d. 28. marts 2023, kl. 21.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}