{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/100-dage-med-trump-jeg-havde-regnet-med-at-det-blev-vildt-men-ikke-saa",
        "title": "100 dage med Trump: »Jeg havde regnet med at det blev vildt. Men ikke så vildt«",
        "content": "Da Donald Trump lovede et »boom, som ikke set før«, hvis han vandt det amerikanske præsidentvalg, var det nok ikke lige sådan, han havde forestillet sig det. For selvom investorerne købte stort ind på »America First« i dagene efter Trumps indsættelse den 20. januar og sendte de amerikanske aktier op på rekordniveau, så er plusser vendt til minusser. Investorerne er strømmet ud af USA, og to år med mere end 20 procent i afkast er blevet erstattet af røde tal. »Jeg havde regnet med, at det blev vildt. Men så vildt, det havde jeg altså ikke lige set,« siger investeringsstrateg i ArthaScope, Lars Hytting der mener, vi har fået en »ny verdenssituation«. De første 100 dage med Trump har nemlig været fyldt med U-vendinger og skiftende meldinger om handelskrig og told. Mange danskere har nok med bange anelser helt undladt at tjekke, hvor det er gået med aktieformuen. Amerikanske aktier ligger nu otte procent lavere end for 101 dage siden. Og dermed har Trump – set fra aktiemarkedet – fået den næstdårligste start på en ny præsidentperiode nogensinde. Kun overgået af Gerald Ford, som blev præsident midt under oliekrisen i 1970erne. »Der er to ord, som kan beskrive de første 100 dage med Trump: usikkerhed og uforudsigelighed,« siger chefstrateg i PFA, Tine Choi Danielsen. Til gengæld ligger både renterne og dollaren, som Trump faktisk ønsker, lavere. Men turen hertil har ikke været lige efter præsidentens bog. Trumps handelskrig har nemlig taget investorerne på sengen. Selvom de fleste var forberedt på, at Trump ville komme med en masse toldsatser, var det langtfra alle, som var forberedt på den storm af udmeldinger, som er kommet ud fra Det Hvide Hus. »Jeg tror, at vi alle har lænet os en smule for meget tilbage og tænkt, at han ville følge samme fremgangsmåde som sidste gang, han var præsident,« siger Tine Choi Danielsen. For selvom told stod højt på Trumps ønskeliste i hans første præsidentperiode, gik der to år, før han begyndte sin første toldkrig. Men denne gang sprang Trump direkte ud i en toldkrig med USAs to største handelspartnere: Canada og Mexico. Donald Trumps skiftende toldmeldinger har gjort investorerne verden over rundtossede. Det har medført store udsving i aktiekurserne, flere gange inden for den samme dag.Fold sammenLæs mereFoto: Michael M. Santiago/AFP/Ritzau Scanpix. Lars Hytting mener også, at investorerne er blevet overrasket over farten på Trumps handelskrig. »Vi har simpelthen undervurderet Trump. Ligesom vi ikke troede på, at Putin ville invadere Ukraine, så troede vi heller ikke, at Trumps udmeldinger den 2. april ville blive så voldsomme, som de blev. Og efter den beslutning blev truffet, er det bare gået ekstremt hurtigt. Gennemslagskraften er enorm,« siger han og fortsætter: »Det nye denne gang er, at vi har en amerikansk præsident, for hvem alt er til forhandling.« Særligt én dag står tydeligere i erindringen end andre hos de fleste, som følger de finansielle markeder. Donald Trumps selverklærede »befrielsesdag.« Onsdag den 2. april. Armeret med sit papskilt med toldsatser på verdens lande, sendte Trump chokbølger gennem de finansielle markeder. Det ledende S&P 500-indeks faldt de efterfølgende to dage med ti procent, men onsdagen efter steg de så ti procent, efter at Trump satte sin »gengældelsestold« på alle lande ned til ti procent i 90 dage – med undtagelse af Kina. Og det er netop her, at manuskriptet ikke længere fulgte Trumps bog. En toldkrig mod alt og alle er én til én lærebogsvejledningen til at skabe en recession, og det lod de finansielle markeder Trump-administrationen vide. Mens aktierne bragede ned, faldt dollaren, og renterne steg. En treenighed, der signalerede markedernes smuldrende tiltro til den amerikanske økonomi. Donald Trump præsenterede den 2. april sin store toldplan. De efterfølgende uger var aktiemarkedet præget af enorme udsving i både op- og nedadgående retning.Fold sammenLæs mereFoto: Carlos Barria/Reuters/Ritzau Scanpix. Samtidig har Trump flere gange luftet sit ønske om at fyre chefen for den amerikanske centralbank, Jerome Powell, som han blandt andet har kaldt for »en kæmpe idiot«. Et ønske, som Trump dog har trukket tilbage. Selvom situationen siden da er normaliseret en smule, mener flere analytikere, at skaden allerede er sket. Den seneste udgave af Bank of Americas »Fund Manager Survey«, som godt nok er fra før »befrielsesdagen«, viste, at verdens største pengetanke aldrig er flygtet så hurtigt ud af amerikanske aktier, som i dag. Der spekuleres samtidig i, om den amerikanske exceptionalisme på aktiemarkederne er ovre. En del af den amerikanske aktienedtur skal også findes i en »push and pull«-effekt. Trumps handelskrig og usikkerheden har skubbet investorerne ud af USA, mens et nærmest fornyet Europa med lysere vækstudsigter har trukket investorerne til sig.  Men med Trump kan alt ske. Han har nemlig vist, at han lynhurtigt kan hive nye kaniner op af hatten. For udmeldinger om deportering af illegale immigranter og skattelettelser, der sammen med told på udenlandske varer var to af Trumps absolutte mærkesager, har været skubbet i baggrunden af handelskrigen på de finansielle markeder. »Jeg ville ikke blive voldsomt overrasket, hvis han kommer med en større skattelettelse eller mere deregulering, end vi lige havde regnet med. Hvis han mister tilstrækkelig vælgeropbakning, så er det bestemt et realistisk scenario,« siger chefstrategen i PFA. Handelskrigen har nemlig trukket flere tænder ud hos Trump-administrationen end lige planlagt. For USA er i krig mod alle andre, mens alle andre kun er i krig med USA. Derfor kommer det en smule bag på Tine Choi Danielsen. »Du kan simpelthen ikke bilde mig ind, at de her mennesker ikke var fuldt orienterede om planen. De har jo bakket op om at starte handelskrig mod alt og alle,« siger hun og fortsætter: »De har tydeligvis ikke kalkuleret med de reaktioner på de finansielle markeder, som er kommet i kølvandet på toldkrigen. De må have været meget sikre på, at hele verden ville blive bange. Men det er bare ikke rigtig sket.« Det kommer bag på chefstrateg i PFA Tine Choi Danielsen, at der hos Trump-administrationen tilsyneladende ikke har været kalkuleret med reaktionen fra de finansielle markeder på Trumps toldkrig.Fold sammenLæs mereFoto: Pressebillede. I Nykredit tror chefstrateg Frederik Engholm dog, at Trumps planer om blandt andet at sænke selskabsskatten til 15 procent kan blive sværere end som så at få igennem. »Det bliver et af de punkter, hvor vi kommer til at se, hvor stor magt Trump egentlig har i partiet. Jeg tror ikke, at det bliver helt så nemt at få igennem, som Trump ønsker,« siger han. Hver gang man tror, at nu er der ikke mere, så var der lige en ting til. Vi har ikke engang berørt kryptomarkedet, som Trump-familien personligt har investeret i, eller Elon Musks effektiviseringseventyr, DOGE. Usikkerheden om afskedigelserne af hundredtusindvis af offentligt ansatte har også kastet brænde på det amerikanske aktiebål. For slet ikke at tale om Tesla-aktien, der siden toppen i december er faldet med 40 procent på Musk-usikkerhed og kollapsede salgstal i Europa og Kina. På trods af en stigning på 25 procent i sidste uge, hvor Musk meddelte, at han trapper ned i Washington. Enorme daglige og ugentlige udsving på aktiemarkedet har også været en fast bestanddel af Trumps første 100 dage. Investeringsstrateg i ArthaScope, Lars Hytting, kommer til at holde nøje øje med den regnskabssæson, der netop nu bevæger sig ind over os. Men virksomhederne har svært ved at navigere i skiftende toldmeldinger, og det kommer til at kunne ses i regnskaberne.Fold sammenLæs mereFoto: Wichmann Bendtsen. Usikkerheden ses også i forventningerne til fremtiden. Eller rettere, manglen på samme. Den amerikanske regnskabssæson står for døren, og her vil analytikere spidse ører og krydsforhøre virksomhederne om forventningerne til fremtiden. Det er dog umuligt at give gode hints, forklarer Lars Hytting. »Forsigtigheden vil være altdominerende. Virksomhederne aner ikke, hvad de skal forvente. Bare se på Pandora herhjemme, som producerer stort set alt i et land, der fik en toldsats på 36 procent. Den blev så lige pludselig reduceret til ti procent. Men det er bare frem til den 30. juni, hvor de midlertidige toldsatser er gældende til,« siger han. Frederik Engholm fra Nykredit vil også holde øje med regnskabssæsonen. »Virksomhederne kan hverken reagere på meldinger om nye højere toldsatser eller nye lave toldsatser – for uanset meldingen, så kan de ikke vide sig sikre på, om det holder eller går væk igen. Virksomhederne har længere responstid end investorerne, så når man ikke kender spillereglerne i verdens største økonomi, skaber det bare en enorm usikkerhed,« siger han og fortsætter: »Det bør også afspejle sig i nøgletallene gennem de kommende kvartaler, at virksomhedernes holder igen med investeringerne på grund af den uklarhed, som Trump har skabt.« Lige nu lader det til, at markederne er faldet lidt til ro. Godt hjulpet på vej af finansminister Scott Bessent, som eksperterne fremhæver, som »en af de voksne i Trump-administrationen«. For investorerne er noget af det farligste, at ingen med sikkerhed ved, hvordan succes for Trump ser ud. Én ting er dog sikkert. Ingen ved, hvornår Trump igen ændrer mening. Og i morgen kan alt se helt anderledes ud, end det gør i dag.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/100-dage-med-trump-jeg-havde-regnet-med-at-det-blev-vildt-men-ikke-saa",
            "image_url": null,
            "publication_time": "Tirsdag d. 29. april 2025, kl. 09.15",
            "author": "Rasmus Lolk Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}