{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/10-navne-du-ikke-maa-gaa-glip-af-paa-roskilde-festival-2018",
        "title": "10 navne, du ikke må gå glip af på Roskilde Festival 2018",
        "content": "Det kan være en udfordring at holde styr på programmet, når Roskilde Festival for alvor starter. Utallige koncerter på forskellige scener spredt ud over Dyrskuepladsen lokker med danske og udenlandske navne, der hver især har mere eller mindre unik musik at byde på. Netop fordi der er så meget at vælge imellem, ender man nemt med at forpasse nogle af de allerbedste koncertoplevelser. Det er næsten lige så irriterende, som når vennerne bagefter fortæller dig, at du gik glip af »den mest fantastiske koncert nogensinde«. Sådan skal det naturligvis ikke gå dig. Derfor giver Berlingske dig her ti bud på koncerter, du ikke må gå glip af. Så er risikoen for bagklogskabens anger i hvert fald mindre. Til sidst i artiklen kan du desuden finde vores playliste med udvalgt musik fra de ti navne – klar til at streame på Spotify. Vi starter øverst på plakaten, hvor de engelske »trip-hoppere« Massive Attack har fundet sig godt til rette blandt et yderst mandsdomineret udvalg af hovednavne (psst:det var der da vist også noget om sidste år). Hvis begrebet »trip-hop« ikke får en klokke til at ringe hos dig, og navnet Massive Attack heller ikke umiddelbart siger dig så meget, så er grunden til at lægge vejen forbi Orange Scene så meget desto større. Massive Attack, der består af Robert Del Naja og Grant Marshall, har vundet et utal af priser for deres helt særlige lyd, der, ud over at være helt deres egen, ofte når helt ind under huden og får følelserne til at reagere med lige dele glæde og følelsesmæssig varme. Du bør varme op med debutalbummet »Blue Lines« fra 1991, hvor du blandt andet finder »Unfinished Sympathy«, der har den mageløse sangerinde Shara Nelson med på nummeret, der velsagtens kan siges at være et af verdens bedste og smukkeste stykker musik. Smuglyt her:  Massive Attack spiller lørdag den 7. juli klokken 01.00 på Orange Scene (kræver fredagsbillet). Hvis du har billet til Massive Attack, har du også billet til de næste på listen. Ligesom med førnævnte er der her tale om en tilbagevenden til Roskilde Festival, men vi skal dog helt tilbage til 2009 for at finde dem på plakaten.Sidst de spillede i Danmark var sidste år i Royal Arena. Nick Cave & The Bad Seeds er næsten med garanti lig med en helt fantastisk koncertoplevelse, du ikke vil ønske at gå glip af. Bandet, der blev etableret i 1983, har 16 album bag sig – alle med sublime sangtekster om livet, kærligheden og døden. Det hele er pakket ind i skævheder, mystik og en tyk atmosfære af herre-cologne – se bare på forsanger Nick Cave. Har du lyst til at stifte bekendtskab eller få genopfrisket Nick Cave & The Bad Seeds, inden de står foran dig på Orange Scene, så grib fat på albummet »The Boatman’s Call« fra 1997. Et album, der bør opleves i sin helhed. Smuglyt her:  Nick Cave & The Bad Seeds spiller fredag den 6. juli klokken 22.00 på Orange Scene. Vi kommer ikke uden om et andet af Roskilde Festivals helt store navne. Ja, vel det største navn i år. For Eminem, der er i en noget anden boldgade end både Massive Attack og Nick Cave & The Bad Seeds, har nemlig aldrig før givet koncert i Danmark på trods af sin massive succes og status som en sand verdensstjerne. Eminem har, som den bedst sælgende rapper nogensinde, en imponerende karriere i bagagen og et utal af priser på hylden. Han bliver bredt betragtet som en af verdens teknisk dygtigste rappere og har opnået imponerende højder med sin musik, der ikke altid har fulgt den slagne vej. Om du er til hiphop eller ej, bør du ikke gå glip af en stor oplevelse – ikke mindst når tusinder af mennesker kaster deres kærlighed mod den 45-årige rapper i fælles eufori. Skal du bruge et par hit til at varme op under din indre Eminem-fan, så kast dig over albummet »The Marshall Mathers LP« fra 2000, der indeholder flere af Eminems største hit. Omvendt bør du holde dig fraEminems seneste udgivelse »Revival« fra 2017, der er en ufrivillig komisk opvisning i en helt malplaceret og misforstået »genkomst« til en hiphop-scene, der for længst har overhalet Eminem. Alt krydses for, at disse jammerligheder ikke får for meget plads på Dyrskuepladsen. Smuglyt her:  Eminem spiller onsdag den 4. juli klokken 22.30 på Orange Scene. Vi rykker lidt længere ned på plakaten, hvor en ganske særlig kvinde har fundet sig godt til rette på en velkurateret spilleplan. Det er den franske musiker og skuespiller Charlotte Gainsbourg, der med sin fantastiske mørke og intelligente popmusik planter fødderne på Avalon-scenen. Noget, der er udfordrende og spændende ved den 46-årige kunstner, er hendes legesyge med musikken. Det er ikke helt til at vide, hvad man skal forvente ud over høj kvalitet. Det gælder både som musiker og som skuespiller, hvor hun har spillet roller i flere af Lars von Triers film –herunder »Nymphomaniac« fra 2013. Du vil ikke ønske at gå glip af denne koncert, der følger i kølvandet på udgivelsen af det mageløse album »Rest« fra 2017. Et album, der heller ikke er noget dårligt sted at starte, hvis du er ny med hensyn til Charlotte Gainsbourgs musik. Alternativt kan du kaste dig over albummet »IRM« fra 2009, der ligeledes er ganske fortræffeligt. Smuglyt her:  Charlotte Gainsbourg spiller torsdag den 5. juli klokken 00.00 på Avalon (kræver onsdagsbillet). Der skal ikke herske nogen tvivl om, at Fever Ray deler vandene. På den ene side vil der være dem, der køber præmissen i svenske Fever Rays musikalske univers, der lige så meget er et statement. På den anden side vil der være dem, der ikke lader sig forføre og således vil stå tilbage i forundring og føle sig en smule udenfor. Det skal du dog ikke lade dig skræmme af. For her har du muligheden for at opleve noget anderledes – og dét i en tid, hvor begrebet »anderledes« næsten har mistet sin betydning i et musikalsk verdensbillede propfyldt med alternativkultur, skævheder og det særegne. Bag navnet gemmer Karin Dreijer Andersson sig. Hvis det lyder bare en smule bekendt, er det måske, fordi hun var den ene halvdel af søskendeduoen The Knife, der – gemt bag masker – provokerede og udfordrede musikbranchen med en række udgivelser, der aldrig stod stille og nægtede at passe ind. Hvor det første album, »Fever Ray«, fra 2009, der står som et af tidens bedste album, var en overvældende udladning af følelser og krøllede tankestrømme, erdet seneste album, »Plunge«, fra 2017en energiudladning af politisk og seksuel karakter. Du bør lytte til begge album forud for koncerten, ikke mindst for at få en forståelse af universet omkring Fever Ray. Smuglyt her:  Fever Ray spiller lørdag den 7. juli klokken 02.00 på Arena (kræver fredagsbillet). Mindre spektakulært bliver det hos næste navn i rækken, der dog ikke er meget mindre eksperimenterende. Der er tale om det amerikanskeindie folk-band Fleet Foxes. I nogles ører rimerfolkpå noget, man pænt går i en bue uden om. Men sådan bør det ikke være og slet ikke, når snakken falder på Fleet Foxes. Bag navnet gemmer sig nogle fantastiske udgivelser, der, ud over at lyde fænomenalt, indeholder nogle af tidens mest originale sangtekster. Du kan forvente en smuk koncert, der vil tage dig igennem stort set samtlige følelser, du rummer. Og så er Fleet Foxes garant for at fortælle historier i lyd, der bliver til billeder i hovedet. Har du lyst til at varme lidt op, så kast dig over debutalbummet »Fleet Foxes« fra 2008 eller det seneste album »Crack-Up« fra 2017, hvor nummeret »Fool's Errand« helt sikkert vil få dig på krogen med det samme. Smuglyt her:  Fleet Foxes spiller fredag den 6. juli klokken 19.00 på Arena. Og så skal vi til et navn, der ikke kræver nogen særlig introduktion. I hvert fald ikke herhjemme, hvor C.V. Jørgensen med god grund har fået status som dansk musiks originale original. Efter mange års pause fra rampelyset tog C.V. Jørgensen i år på en danmarksturné, der også omfatter en række danske festivaler, herunder Roskilde Festival. Og heldigvis for det. Det er svært at spå om, hvorvidt C.V. Jørgensen,der for nylig fyldte 68 år,kommer til at afholde flere koncerter efter denne runde af sommeroptrædener. Man har lov at håbe, men hvis det modsatte er tilfældet, er det bare endnu en god grund til at lægge vejen forbi Arena-scenen, når C.V. Jørgensen og et yderst veloplagt band går på. Man kan altid lytte lidt til C.V. Jørgensen, men skal du varme op til koncerten på Roskilde Festival, bør du kaste dig over albummet »Sjælland« fra 1994 eller »I det muntre hjørne« fra 1990, der også indeholder en stor del af de numre, du kan forvente at opleve live. Smuglyt her:  C.V. Jørgensen spiller lørdag den 7. juli klokken 16.30 på Arena. Vi tager nu turen til Skotland, hvor vi finder de næste på listen. Det er post-rockerne Mogwai, der må siges at være noget for sig selv. Bandet, der består af fire mænd, startede tilbage i 1995 med at lave musik sammen. Det er vi nogle, der er glade for i dag. Mogwais musik er alt andet end kedelig, når de vader igennem et musikalsk lydbillede, der omfatter stort set alle farver på paletten. For Mogwais musik har stille og melankolske såvel som energiudladende øjeblikke, der kommer ud med en aggression, der får hårene på armene til at rejse sig i storladne momenter, der støjer, men aldrig larmer. Mogwai er et fænomenalt liveband, der skal opleves. Også selv om du måske ikke umiddelbart er til »støj« og guitar-riff på stribe. Du kan med fordel klæde dig selv på til Mogwai ved at lytte til nogle af deres udgivelser. Et godt sted at starte er albummet »Hardcore Will Never Die, But You Will« fra 2011, der er intet mindre end fantastisk. Det er et album, der bør høres i sin helhed. Smuglyt her:  Mogwai spiller lørdag den 7. juli klokken 21.00 på Arena. Vi tager tilbage til Danmark, hvor vi finder De Underjordiske, der sammen med Fribytterdrømme giver koncert på årets Roskilde Festival. Det er en af de koncerter, du bør tage til, hvis du have en oplevelse med dansk musik af høj kvalitet. Her har vi fat i genren psykedelisk rock, der de seneste år har blomstret så fint i Danmark. Med navne som Spids Nøgenhat, De Underjordiske og Fribytterdrømme er der i hvert fald god grund til at forvente, at genren får lov at blomstre videre en tid endnu. Du har med denne koncert mulighed for at opleve to af de mest interessante navne inden for genren sammen i en fælles koncert på Avalon-scenen. Det er dog hovedsageligt De Underjordiske, der trækker anbefalingen ind på denne liste. Er du nysgerrig, så findalbummet »Ind I Flammerne« fra 2015eller det nyligt udgivne album »Flænger i Luften« fra 2018, og forbered dig på en fantastisk koncert. Smuglyt her:  De Underjordiske x Fribytterdrømme spiller søndag den 8. juli klokken 01.00 på Avalon (kræver lørdagsbillet). Vi slutter af med en anbefaling, der bestemt ikke er den mindst anbefalelsesværdige. Der er nemlig tale om den kun 23-årige Kali Uchis, der netop har udgivet sit debutalbum, »Isolation«, i år. Du bør holde øje med Kali Uchis, der, med sin Amy Winehouse-agtige fremtoning og sprøde R&B-stemme, næppe forbliver et af Roskilde Festivals »mindre« navne, når hun i fremtiden vender tilbage. Hun har en stor karriere foran sig, for hun besidder en lang række af de kvaliteter, der gør en stor kunstner – musikalske såvel som personlige. Det vil man opdage, så snart man lytter til debutalbummet »Isolation«, der er et spændende og rodet miskmask af små genialiteter. Der er i hvert fald ingen tvivl om, at hun fortjener succesen – og din opmærksomhed, når hun indtager Apollo-scenen. Smuglyt her:  Kali Uchis spiller lørdag den 7. juli klokken 15.00 på Apollo. Således kom vi igennem listen, og du har nu lidt at notere dig, inden du tager af sted mod Roskilde Festival 2018. Et sidste råd skal dog være at huske også at fare lidt vild og finde en uventet koncert. Det er ofte dér, de største koncertoplevelser opstår. Rigtigt god festival. God lyttelyst, og pas på hinanden. Lyt til »Berlingskes Roskilde Festival 2018-playliste« med udvalgte numre fra de ti anbefalede navne i denne artikel på Spotify ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/10-navne-du-ikke-maa-gaa-glip-af-paa-roskilde-festival-2018",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/997881/21258128-cover.jpg",
            "publication_time": "Mandag d. 25. juni 2018, kl. 21.00",
            "author": "Kasper Schultz Lund",
            "related_links": [],
            "attachments": []
        }
    }
}