{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/11-aarige-noa-det-ligner-noget-fra-star-wars-0",
        "title": "11-årige Noa: »Det ligner noget fra Star Wars«",
        "content": "Der lød en eksplosion af dimensioner klokken 12.01 i Valbyparken. Hundredvis af måger flygtede, og enkelte børn skreg. Braget fra det 108 meter høje gastårn kunne høres i store dele af København, da det blev sprængt og faldt i retning mod publikum. Dramaet blev afløst af klap og jubel.  Og der lå skroget så, og snakken gik i gang. »Det var helt vildt. Det ligner noget fra Star Wars,« sagde 11-årige Noa Østergaard Nielsen, som gav et eksempel med sin smartphone. Drengens kulturelle reference er ikke skudt helt ved siden af. Den sammenmaste klump kunne sagtens ligne noget fra fremmede galakser. »Det ligner et nedstyrtet rumskib­,« sagde 57-årige Jens Nielsen. Flere tusinde mennesker var mødt op på Boldklubben Frems fodboldbaner for at overvære eksplosionen af den nu forhenværende silo. Og det var noget af et folkekomsammen med alle slags typer. Unge og gamle, børnefamilier og kærestepar. For den ældre del af publikum vækkede det minder tilbage til 1964, da Valby Gasværk pludseligt eksploderede med 200 sårede og fire døde til følge.  »Denne gang var det heldigvis organiseret,« sagde Bente Leweson, som kaldte oplevelsen for vanedannede. »Jeg ville meget gerne gøre det igen­­­«. Se galleri: Ambivalent følelse Tårnet havde funktion som gasbeholder fra 1967 til 2007. Herefter overflødiggjorde nye gasformer den 2.000 ton tunge mastodont, som fik lov at stå i fem år. I mellemtiden var der mange ideer om gastårnets fremtid. Et arkitektfirma ønskede at bygge en bæredygtig bydel med butikker og boliger, mens andre ønskede et kunstmuseum. Men det var ingen købere, som bed på, og da det var dyrt i drift, valgte Københavns Energi at sprænge tårnet. Det var mange kede af. For selvom publikum både var fascinerede og imponerede over tårnets fald, var flere frustrerede over, at det ikke kunne få lov at stå. »Jeg har det noget ambivalent, for det er ærgerligt, at det skal rives ned, når man kunne have brugt tårnet til et eller andet svedigt,« sagde Dennis Morton, 24-årig Vesterbroborger fra mediehøjskolen. For ham var tårnet et ungdomsminde fra sin daglige togtur fra Solrød - København tur/retur. Særligt borgere fra Valby og Sydhavnen var kede af det. »Det var et vartegn for området, og mine gæster har altid brugt det som et pejlemærke,\" fortalte 64-årige Jaroslav Broz, som har boet i Valby gennem 40 år. Hvor mange voksne var kommet for at sige farvel til det 45 år gamle tårn, var børnene der generelt for oplevelsens skyld og fryden ved at se og høre en eksplosion. »Jeg er her kun på grund af braget,« sagde Jaroslav Broz's barnebarn, Lucas Broz på 11 år, med et stort smil på læben.-",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/11-aarige-noa-det-ligner-noget-fra-star-wars-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/593860/5782047-gastrnreportage.jpg",
            "publication_time": "Søndag d. 04. november 2012, kl. 15.33",
            "author": "Anders Højberg Kamp",
            "related_links": [],
            "attachments": []
        }
    }
}