{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/11-ord-fra-det-hvide-hus-kan-gemme-paa-en-skjult-sejr-til-putin",
        "title": "11 ord fra Det Hvide Hus kan gemme på en skjult sejr til Putin, siger ekspert",
        "content": "227 ord. Det var, hvad beskeden fra Det Hvide Hus tirsdag aften bestod af. Men halvvejs nede i dokumentet gemmer sig 11 ord, der fortæller om en skjult sejr til Putin. »De (Trump og Putin, red.) diskuterede yderligere behovet for at stoppe spredning af strategiske våben,«lød det fra Washington. Ordene kan synes uskyldige, hvis man forstår strategiske våben som atomvåben. Men ifølge Jakob Linnet Schmidt, som er ph.d.-studerende ved DIIS og forsker i udenrigspolitik og diplomati, skal man læse mellem linjerne. Det kan nemlig handle om mere end atomvåben. Jakob Linnet Schmidt slår fast, at strategiske våben, foruden atomvåben, dækker over våben, hvis rækkevidde er lang. Under denne betegnelse sig også langtrækkende missiler. Og dem har Ukraine det seneste års tid haft stor fordel af i forhold til at angribe inde i Rusland. »Man kunne godt forestille sig, at det var det, Rusland og USA kredsede om i deres besked. Rusland har tidligere været ude og rasle med sablen over, at Ukraine fik langtrækkende missiler af USA og Storbritannien,« siger Jakob Linnet Schmidt. Det er blandt andre langtrækkende britiske Storm Shadow-missiler – som vist på billedet – og amerikanske ATACMS-missiler, som ikke længere skal være på ukrainske hænder. Sådan kan de 11 ord i beskeden fra Det Hvide Hus i hvert fald tolkes, mener Jakob Linnet Schmidt, ph.d.-studerende ved DIIS og forsker i udenrigspolitik og diplomati.Fold sammenLæs mereFoto: BEN STANSALL / AFP. Han beskriver det som »en fjer i hatten til Putin«, hvis der skulle komme en forståelse fra USA om, at langtrækkende våben ikke må komme i Ukraines hænder. Skal man tolke ordene i beskeden fra Det Hvide Hus som en sejr til Putin, som Trump forsøger at pakke ind? »Som jeg læser det, kan det tolkes som en klar sejr til Putin, fordi der jo i beskeden kan ligge en begrænsning af de våbensystemer, som Ukraine kunne få og potentielt bruge til at ramme mål som forsyningslinjer, fabrikker, faciliteter og depoter langt inde i Rusland.« Meddelelsen fra Det Hvide Hus handlede egentlig om en»minimal«våbenhvile mellem Rusland og Ukraine, der skulle stoppe angreb på energiinfrastruktur. Læs hele beskeden fra Det Hvide Hus her.  Readout of President Donald J. Trump's Call with President Vladimir Putin:Today, President Trump and President Putin spoke about the need for peace and a ceasefire in the Ukraine war. Both leaders agreed this conflict needs to end with a lasting peace. They also stressed the… Jakob Linnet Schmidt påpeger, at hvis ordene udelukkende handlede om atomvåben, havde amerikanerne skrevet det eksplicit. Men hvis en del af de 11 ord alligevel handler om kernevåben, kan det ses som et fælles ønske om at opretholde status quo. USA ønsker ikke, at Rusland bistår nære allierede som Nordkorea og Iran i bestræbelserne på at få atomvåben. Omvendt er det bekymrende for Rusland, at der i Europa er opstået en debat om atomvåben, hvorFrankrig taler om en fransk atomparaply over Europa, ogPolen har udvist interesse for at huse de dødbringende våben, forklarer Jakob Linnet Schmidt. I midten af november beskyldte Rusland Ukraine for at have sendt amerikanske ATACMS-missiler mod en russisk flyveplads i Kursk-regionen. ATACMS-missilerne blev doneret af USA til Ukraine under Biden-administrationen. Her er et billede af resterne af et af missilerne efter angrebet. Det blev frigivet af det russiske forsvarsministerium.Fold sammenLæs mereFoto: Russian Defence Ministry/Reuters. Hvordan skal Europa forstår de her 11 ord fra Det Hvide Hus, som kommer, mens Frankrig taler om at etablere en atomparably over kontinentet, og de europæiske lande generelt opruster med blandt andet luftforsvar. Skal man se det, som at Trump trækker sig væk fra Europa? »Det er jo den bekymring, der ligger i dit spørgsmål, som bliver taget op og reageret på i Europa. Der åbenbarer sig jo en eller anden form for interessekonflikt og dybe prioriteringsforskelle mellem USA og de europæiske lande.« Han pointerer dog samtidig, at USA med Trump og hans forsvarsminister, Pete Hegseth, har været ude og slå fast, at landet ikke er på vej ud af NATO. Omskifteligheden i, hvad USA mener, er dog i sig selv med til at skabe usikkerhed, påpeger Jakob Linnet Schmidt i samme ombæring. De 11 ord fra Det Hvide Hus gemmer dog også på en vis usikkerhed. I hvert fald i forhold til, hvordan de skal fortolkes. Ifølge Hans Mouritzen, som er seniorforsker, ligeledes ved DIIS, kan beskeden alligevel være møntet på atomvåben. »Man kan sige, at USA og Rusland har en fælles interesse, i at atomvåben ikke bliver spredt yderligere i Europa. Det giver sig selv, hvorfor Rusland ikke vil have det, men amerikanerne har også en klar interesse i, at Europa stadig er i lommen på USA. Vi må ikke blive for uafhængige af dem,« siger seniorforskeren. Han tilføjer dog, at Jakob Linnet Schmidts udlægning af de 11 ord som en sejr til Putin kan være en relevant tolkning. Hvordan hænger det sammen med, at Trump beder Europa stå mere i egen ret og opruste, hvis han ikke vil have, vi skal have flere europæiske atomvåben? »Donald Trump bryder sig ikke om, at vi har udnyttet USA for meget økonomisk. Hans formaninger om, at vi skal bruge flere procenter på forsvar, kan ses som et led i den økonomiske rivalisering mellem Europa og USA.« »Vi skal ikke have det for godt, men vi skal stadig være lidt afhængige af USA. For eksempel i kraft af den amerikanske atomparably over Europa.« Hovedbudskabet i beskeden fra Det Hvide Hus var, at Rusland og Ukraine skulle indstille angrebene på energiinfrastruktur mellem de to lande som første led i en våbenhvile. Kort efter meldte Kreml, atPutin havde givet sin hær ordrerherom. Men få timer senereangreb Rusland alligevel to ukrainske hospitaler, samtidig med meldinger om angreb påukrainsk energiinfrastruktur. Hvordan henholdsvis Putin og Trump fortolker de 227 ord står derfor hen i det uvisse.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/11-ord-fra-det-hvide-hus-kan-gemme-paa-en-skjult-sejr-til-putin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901811/24913718-grafik-maria-thykjr-jespersen-foto-pavel-bedny.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 17.01",
            "author": "Simon Wincentz Heim",
            "related_links": [],
            "attachments": []
        }
    }
}