{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/11-storkeunger-er-sendt-paa-vingerne-hoejeste-antal-i-25-aar",
        "title": "11 storkeunger er sendt på vingerne – højeste antal i 25 år",
        "content": "Ni storkepar har ligget på reder landet over denne sommer. De har sendt 11 flyvefærdige storkeunger på vingerne. Man skal tilbage til 1996 for at finde et højere antal flyveklare unger, siger storkeekspert Hans Skov fra foreningen Storkene.dk. »Der sker en udvikling, hvor vi får mere stabile storkepar, og de får flere unger,« siger Hans Skov. Det kunne dog være blevet til endnu flere storkeunger. I storkereden ved Broderup i Sønderjylland kom nilgæs forbi og ryddede en storkerede for æg. Og i Gundsølille på Sjælland omkom et par halvstore unger, formentlig fordi de var ramt af sygdom. Alligevel er storkeeksperten tilfreds. »Antallet af storkeunger kunne godt have været højere. Men vi skal bare være glade for, at det stadig stiger – også antallet af par,« siger Hans Skov. Frem til 2018 var det kun to ynglende par i Danmark – et par i Smedager i Sønderjylland og i Gundsølille. Denne sommer har ni storkepar fundet sammen og slået sig ned i storkereder i Sønderjylland, i Vestjylland, på Djursland og på Sjælland. Fire af parrene formåede ikke at få unger, enten fordi den ene del af parret ankom for sent, eller fordi parrene var for unge til at yngle. Men fire andre par ynglede med succes. Og så var der førnævnte par i Broderup, som fik æggene ødelagt. »Når vi er nået op på, at vi nu har ni par på så kort tid, så giver det mig grund til at være optimist,« siger Hans Skov. Det er et overskud af storke sydfra, der sender flere storke mod Danmark. »Grunden til, at storken går frem herhjemme, skyldes et overskud af storke i Tyskland og Holland, til dels også i Skåne, hvor bestanden er ved at bygge op,« siger Hans Skov. Ungerne er nu kommet på vingerne og er i gang med at lære at klare sig selv, inden de drager sydpå i løbet af efteråret. Storkeentusiaster har gps-mærket nogle af ungerne, så de kan følge deres færden. »I gamle dage trak storken hen over Østeuropa, over Mellemøsten, ned langs Nilen, og nogle kom helt til Sydafrika. Det var en meget farefuld rejse. Men nu flyver mange af dem til Sydspanien for at overvintre.« »De har en langt højere overlevelsesrate end dem, der flyver til Afrika. Og det er også en del af forklaringen på den fremgang, vi ser,« siger Hans Skov. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/11-storkeunger-er-sendt-paa-vingerne-hoejeste-antal-i-25-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1578625/24168115-white-stork-offspring-fledging.jpeg",
            "publication_time": "Mandag d. 08. august 2022, kl. 11.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}