{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/1200-af-apollos-chartergaester-sidder-fortsat-fast-paa-ferien",
        "title": "1200 af Apollos chartergæster sidder fortsat fast på ferien",
        "content": "Omkring 1200 af rejseselskabet Apollos gæster er fortsat strandet i udlandet som følge af strejken blandt SAS-piloter. Det fortæller Apollos salgsdirektør Glenn Bisgaard. Søndag oplyste Apollo, at 1500 chartergæster var strandet på deres feriedestination. Mandag lykkedes det Apollo at flyve 200 gæster hjem fra Grækenland, mens der ikke har været samme held med at finde alternative flyløsninger tirsdag. Til gengæld er der fundet flere individuelle løsninger for gæster, der har været nødsaget til at rejse hjem. »Det er en meget udfordrende situation. Det positive er, at vi trods alt finder løsninger, hvor vi kan sende hele fly ned eller få rykket få over på rutefly,« siger Glen Bisgaard. Efter planen bliver 400 gæster fløjet hjem onsdag og yderligere 200 torsdag, mens der også arbejdes på andre løsninger. »Vi bevæger os stille og roligt ind i en situation, hvor vi har færre og færre gæster på feriemål,« siger Glenn Bisgaard. Han siger videre, at de fleste af de strandede gæster har kunnet blive boende på de hoteller, de har boet på hele tiden. Andre gæster er blevet rykket over på nye hoteller, og enkelte er blevet nødt til at rykke over på et hotel på en anden ø på feriedestationen. Kost og logi bliver dækket af Apollo. Ifølge Apollos salgsdirektør tager de fleste gæster situationen pænt. »Stort set alle tager det pænt. Men nogle har en form for bagkant, og de fleste har det nok også sådan, at når man skal hjem, så vil man bare gerne hjem,« siger Glenn Bisgaard. Han håber, at konflikten mellem SAS og piloterne kan blive løst inden for de kommende dage, så flyene igen kan være klar til de store rejsedage fredag, lørdag og søndag. Omkring 40 procent af Apollos pakkerejser over sommeren sker med SAS-fly. Dermed er Apollo det rejseselskab, som har flest strandede chartergæster som følge af piloternes strejke. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/1200-af-apollos-chartergaester-sidder-fortsat-fast-paa-ferien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1570639/24148787---20220712165507605_orgjpg.jpeg",
            "publication_time": "Tirsdag d. 12. juli 2022, kl. 17.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}