{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/14-aarige-elias-blev-stukket-ihjel-kunne-politikerne-have-stoppet",
        "title": "14-årige Élias blev stukket ihjel – kunne politikerne have stoppet hans drabsmænd?",
        "content": "Ville Élias stadig være i live, hvis de franske politikere havde udvist rettidig omhu? Spørgsmålet melder sig, efter at den 14-årige dreng fredag aften blev stukket ned i Paris. For hvisny og strammere lovgivningom mindreåriges strafansvar havde været på plads, ville hans drabsmænd muligvis allerede inden den absurde voldsepisode have siddet bag lås og slå. Élias og en jævnaldrende kammerat var på vej hjem fra fodboldtræning, da de blev passet op af to lidt ældre teenagere. Drengene fik ordre om at aflevere deres smartphones, og da de nægtede, gik det helt galt. Den ene af overfaldsmændene trak i raseri en kniv og borede den i ryggen på Élias, hvorefter de stak af med uforrettet sag.  Les habitants du 14e arrondissement restent sous le choc après la mort d'Elias, 14 ans, poignardé après son entraînement de footballpic.twitter.com/JSOUIQ8fwk Trods kammeratens førstehjælp og en hurtigt tilkaldt ambulance bukkede den 14-årige dreng nogle timer senere under for sine sår. Élias var jøde, men intet tyder foreløbig på, at motivet handler om andet end berigelse. Det var »blot« den stadig mere udbredte kriminalitet og vold blandt franske mindreårige, som havde krævet endnu et dødsoffer. Og da gerningsmændenes forhistorie kom frem – de blev anholdt kort efter forbrydelsen – bredte indignationen sig for alvor. Begge er gamle kendinge af politieti Paris og har trods deres unge alder, henholdsvis 17 og 16 år, flere domme bag sig. Senest blev de 30. november sidste år kendt skyldige i voldeligt røveri og strafudmålingen var fastsat til juni. Straffesager mod mindreårige foregår i Frankrig i to tempi. På den måde kan myndighederne i mellemtiden sætte ind med pædagogiske tiltag, men de dømte kan altså også – som i dette tilfælde – nå at begå ny kriminalitet. Det var præcis én af de ting, tidligere premierminister Gabriel Attal ville lave om på, da han sidste forår foreslog en række stramninger på området. Tidligere premierminister Gabriel Attal havde sat sig for at stramme op på lovgivningen om mindreåriges strafansvar. Men forslaget blev udvandet med hjælp fra medlemmer af hans egen og præsident Emmanuel Macrons gruppe i det franske parlament.Fold sammenLæs mereFoto: Ludovic Marin/AFP/Ritzau Scanpix. Da lovforslaget i oktober nåede frem til Nationalforsamlingen, var Attal imidlertid fortid efter sommerens dramatiske valg i utide. Og den nye (samt nu allerede tidligere) regering under ledelse af Michel Barnier havde åbenbart ikke styr på stemmedisciplinen. I hvert fald gik dele af præsident Emmanuel Macrons egen gruppe, Ensemble pour la République, sammen med venstrefløjen om at udvande forslaget. Blandt andet forsvandt en paragraf, der skulle gøre det muligt hurtigere at lade hammeren falde mod mindreårige forbrydere. Stramningerne kunne ganske vist ikke være nået at træde i kraft, da Élias’ senere drabsmænd blev kendt skyldige i røveri. Men vedtagelsen af dem ville have sendt et signal. Og under alle omstændigheder var timingen tragikomisk, da det udvandede lovforslag mandag igen stod på dagsordenen i Nationalforsamlingen. Stort set samtidig med at de to drabsmænd blev stillet for en dommer. Behandlingen af lovforslaget blev da også udsat til 12. februar. Justitsminister Gérald Darmanin vil nu ruste op i kampen mod mindreåriges kriminalitet, lover han.Fold sammenLæs mereFoto: Philippe Lopez/AFP/Ritzau Scanpix. Ændringsforslag, der genintroducerer de vigtigste stramninger, var allerede fremsat. Og chancen for, at de denne gang vedtages, er næppe blevet mindre efter det uhyggelige knivstikkeri. Justitsminister Gérald Darmanin har desuden bebudet, at domstolene for mindreårige frem til 2027 vil blive oprustet med 100 nye dommere. Halvdelen af dem vil være på plads allerede i løbet af de kommende uger, lover han. Hvilket alt sammen imidlertid er for sent for 14-årige Élias og hans efterladte. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/14-aarige-elias-blev-stukket-ihjel-kunne-politikerne-have-stoppet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1883201/24879080-this-photograph-shows-a-crime-scene-in-front-of-th.jpg",
            "publication_time": "Onsdag d. 29. januar 2025, kl. 11.07",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}