{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/14-spillesteder-faar-stoette-fra-statens-kunstfond-nu-begynder-pengene-at",
        "title": "14 spillesteder får støtte fra Statens Kunstfond: »Nu begynder pengene at gå den anden vej efter mange års langsom kvælning af kulturen«",
        "content": "Loppen på Christiania og Vega på Vesterbro er blandt de 14 rytmiske spillesteder, der får penge fra Statens Kunstfond, efter at en ny ordning kom på finansloven sidste år. Det skriver Kulturministeriet i en pressemeddelelse. Det sker efter, at der seneste år var en masse polemik om, at det legendariske Jazzhus Montmartre stod over for en lukning. I den forbindelse udtalte kulturminister Joy Mogensen (S), at der måske kunne findes en løsning – en udtalelse, der førte til, at Joy Mogensen blev kaldti samråd. Men nu ser det lysere ud for bådeMontmartreog Loppen. For deres ansøgninger om at blive såkaldte netværks- eller genrespillesteder er gået igennem. På Loppen er de »utroligt glade« for, det er lykkedes.  »Det betyder meget økonomisk for os, særlig efter dette år. Det betyder, at vi kan tage større chancer, end vi plejer, og at vi kan komme tilbage til det, vi allerhelst vil. At tage os af undergrunden og nicherne, hvor der ikke er helt lige så mange fans som andre genrer,« siger Jasper Jensen, der er daglig leder og booker hos Musikforeningen Loppen, til Berlingske. Spillestederne får ifølge pressemeddelelsen mellem 500.000-600.000 kroner, og Jasper Jensen nævner metal, garagerock, psykedelisk rock og visse undergenrer af hiphop som eksempler på genrer, der kan komme mere af på Loppen efter den nye bevilling. »Men genrerne er ikke det væsentligste. Det handler om, at vi nu får lidt flere muligheder for ikke kun at tage hensyn til bundlinjen og vælge de bedste populære musikere, men derimod at vælge kunstnere på baggrund af deres kunstneriske meritter,« siger Jasper Jensen. I finansloven for 2021 blev afsat 10 millioner kroner, der skulle gives i 2021, og 12 millioner kroner, der skal gives 2022-2024, til en ny ordning for såkaldte netværks- og genrespillesteder. Det var netop det, somRadikale Venstre i indeværende avisforeslog i forbindelse med finanslovforhandlingerne sidste år. Ordningen supplerer de allerede eksisterende støtteordninger for spillesteder, dels en regional ordning og dels en honorarstøtteordning. Forslaget udsprang af coronakrisen, hvor blandt andre Loppen og Jazzhus Montmartre var lukningstruede, forklarer kulturordfører Zenia Stampe (R). »Krisen var med til at sætte fokus på, at mange spillesteder har trange økonomiske kår, og det her er en anerkendelse af, at kulturlivet har en vigtig rolle i Danmark. At det er lykkedes viser, at pengene nu begynder at gå den anden vej, i stedet for den langsomme kvælning af kulturen, der ellers var i gang,« siger Zenia Stampe til Berlingske. Med til atvedtage finansloven og fordelingenaf 16 milliarder kroner var regeringen og dens støttepartier. Kulturminister Joy Mogensen siger i pressemeddelelsen, at ordningen anerkender en række mindre spillesteder, og at den forhåbentlig vil komme danskere i hele landet til gode. »Det har både publikum og spillestederne brug for efter en lang periode med færre koncerter end normalt. Jeg glæder mig desuden til at følge Vegas arbejde med at udvikle nye formater inden for livemusik,« siger Joy Mogensen i pressemeddelelsen.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/14-spillesteder-faar-stoette-fra-statens-kunstfond-nu-begynder-pengene-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1438543/23789642-jeve.jpg",
            "publication_time": "Mandag d. 28. juni 2021, kl. 16.15",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}