{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/14-aars-faengsel-for-terrorplaner-mod-jp",
        "title": "14 års fængsel for terrorplaner mod JP",
        "content": "En domstol i Chicago har torsdag idømt den 51-årige pakistansk-canadiske læge Tahawwur Hussain Rana 14 års fængsel for terrorplaner mod Jyllands-Posten. Det skriver Chicago Sun-Times. Det var tilbage i juli 2011, at han blev kendt skyldig i at have medvirket til at planlægge et terrorangreb mod den danske avis, men han har altså ventet halvandet år på at få sin strafudmåling. Rana betalte ifølge anklagen for, at hans ven, pakistanske David Headley, der både har erkendt sig skyldig i terrorplaner mod Jyllands-Posten og terrorangrebet i Mumbai i 2008, kunne rejse til København for at besigtige Jyllands-Postens lokaler i planlægningen af et terrorangreb som hævn for avisens Muhammedtegninger. Anklagemyndigheden havde krævet Rana idømt 30 års fængsel for planlægningen af angrebet, der blandt andet skulle gå ud på at halshugge avisens medarbejdere og smide deres hoveder ud af vinduerne. Bevismateriale fra retssagen viste ifølge Chicago Sun-Times, at Rana havde sagt, at ofrene for Mumbai-angrebet »havde fortjent det«, og at terrorplanerne mod Jyllands-Posten »var gode« og »ville være stort i medierne«. Hans forsvarer argumenterede dog for, at Rana kun havde sendt enkelte e-mails, der bakkede op om planerne, og at han aldrig har gjort noget voldeligt. Det lykkedes for den medtiltalte Headley at skaffe sig adgang til Jyllands-Postens bygning i Viby ved Aarhus under et besøg i Danmark i 2009, da han udgav sig for at være interesseret i at købe annonceplads. Strafudmålingen mod Headley er ventet i næste uge. Terrorangrebet i Mumbai i november 2008 stod på i 60 timer og krævede 166 ofre.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/14-aars-faengsel-for-terrorplaner-mod-jp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/578810/6038040-barndomsvenner-fr-straf-for-jp-terrorplan.jpg",
            "publication_time": "Torsdag d. 17. januar 2013, kl. 19.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}