{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/15-aar-med-muhammedtegningerne-mener-reimer-bo-at-blasfemiforbuddet",
        "title": "15 år med Muhammedtegningerne: Mener Reimer Bo, at blasfemiforbuddet også bør omfatte karikaturtegninger af Muhammed?",
        "content": "Det er næsten ikke til at tro det, men onsdag er det 30. september og dermed 15 år siden, at Jyllands-Posten trykte de nu så famøseMuhammedtegningerog Flemming Roses langt mindre kendte ledsagende debatindlæg »Muhammeds ansigt«. I indlægget advarede Rose bl.a. om »selvcensur« som følge af en »intimidering af det offentlige rum«. Han pegede på, at »Det moderne, sekulære samfund afvises af nogle muslimer. De gør krav på en særstilling, når de insisterer på særlig hensyntagen til egne religiøse følelser. Det er uforeneligt med et verdsligt demokrati og ytringsfrihed, hvor man må være rede til at finde sig i hån, spot og latterliggørelse.« Roses indlæg har for længst vist sig profetisk, om man så må sige. 76 pct. af indvandrere og efterkommere fra muslimske landemener, at det børe være forbudtat kritisere islam. Det er højst usandsynligt, at danske aviser vil genoptrykke Muhammedtegningerne i morgen. Skulle en redaktør føle sig tilstrækkelig modig til at trodse branchens selvpålagte selvcensur, kan man være sikker på, at det vil føre til omfattende kritik. For den intimidering af det offentlige rum, som Rose påpegede, er stadig virkelighed. Det så man senest i sidste uge, hvor en 18-årig knægt med pakistansk baggrund i Parisangreb flere personerudenfor Charlie Hebdos tidligere kontorer med en kødøkse. Angiveligt som »hævn« for Charlie Hebdos nylige genoptrykning af både egne og Jyllands-Postens Muhammed-karikaturer. Og det virker. Forleden kunne man således læse enkommentar i Jyllands-Posten, hvor den prominente journalist Reimer Bo Christensen argumenterer for at genindføre blasfemiparagraffen. Ikke mindst på grund af de mange millioner, det har kostet at beskytte Rasmus Paludan mod voldelige moddemonstranter. Ifølge Reimer Bo »kan [man] sagtens kritisere muslimer, jøder, kristne eller buddhister uden at være blasfemisk«. Det er jo rigtigt. LigesomReimer Bo har vist, at man sagtens kan interviewe politikere uden at være kritisk. Men det kommer an på, hvem der definerer grænserne for blasfemi. Som bekendt var Muhammedtegningerne hverken ulovlige i Danmark eller Frankrig. Alligevel har »prisen« været langt højere i menneskeliv og sikkerhedsomkostninger end Rasmus Paludans ynkelige stunts. Derfor må man spørge Reimer Bo, om han også mener, at blasfemiforbuddet bør omfatte karikaturtegninger af Muhammed, som man ved kan give anledning til omfattende uro, vold og terror? At Reimer Bo Christensen som journalist og debattør lever af den ytringsfrihed, som han mener bør vige for vold og trusler, er ikke det mest graverende. Reimer Bo Christensen er nemlig også formand for Den Danske Publicistklub, der ellersi sine love skriver, at foreningen »værner om ytringsfrihed«. Om Reimer Bos indlæg tegner Publicistklubbens linje er uvist. I så fald er der tale om en deprimerende og regressiv udvikling. I 2006 gav klubben sinPublicistpris til Uffe Ellemannfor hans »modige udmelding i Muhammed-sagen«, som ifølge priskomiteen ikke gjorde Ellemann til en »ringere forsvarer for pressefriheden, end dem der i dag skamrider den« (hint: Flemming Rose og Jyllands-Posten). I de følgende år imploderede Ellemanns linje under det konstante tryk af blodig empiri, der demonstrerede, at islamismens globale krig mod det frie ord ikke var afhængig af tonen i den danske udlændingepolitk. Og da man måske alligevel godt kunne se, at det var mere modigt at tale islamister imod end efter munden, prøvede Publicistklubben at rette op på skaden. I 2015 blevFlemming Rose tildelt Publicistprisenfor »at være en stærk og central aktør i den internationale debat om ytringsfrihed«. Det vil være en falliterklæring, hvis det journalistiske Danmark i 2020 stiller uret tilbage til 2006. Jacob Mchangama er direktør i tænketanken Justitia",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/15-aar-med-muhammedtegningerne-mener-reimer-bo-at-blasfemiforbuddet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1339090/23534592-.jpg",
            "publication_time": "Tirsdag d. 29. september 2020, kl. 08.00",
            "author": "Jacob Mchangama",
            "related_links": [],
            "attachments": []
        }
    }
}