{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/16-kommuner-soeger-igen-om-lov-til-at-udskyde-affaldsordning",
        "title": "16 kommuner søger igen om lov til at udskyde affaldsordning",
        "content": "I Sorø Kommune er det blevet nødvendigt at søge om en forlængelse af implementeringsfristen af den nye affaldsordning, hvor husholdningsaffald skal sorteres i ti forskellige grupper. Det skriver sn.dk. Fristen for at have ordningen på plads er 1. januar 2023. Men Sorø Kommune når det ikke, og det er ikke den eneste kommune, som ikke kan nå fristen. 16 ud af landets 98 kommuner har indtil videre ansøgt om at forlænge deadline for implementeringen. Det oplyser Miljøstyrelsen. Styrelsen har opfordret kommunerne til ansøge om dispensation senest 15. november for at være sikker på, at ansøgningen kan nå at blive behandlet inden tidsfristen. Ansøgningen fra kommunerne om yderligere dispensation kan skyldes to årsager. Den ene kan være problemer med at få nok skraldespande og skraldevogne. Den anden kan være logistiske udfordringer i for eksempel sommerhusområder eller historiske byområder med flere fredede bygninger. Her kan der være pladsmangel til at sætte det nødvendige antal skraldespande op til den nye sortering. Deadline for affaldsordningen er også umulig at nå for nogle af landets renovationsselskaber. Noget som Bornholms Regionskommune måtte indse i oktober, hvor renovatøren HCS ikke kunne være klar til opgaven på solskinsøen inden for tidsfristen. Det skriver nichemediet CleantechWatch. Derfor måtte kommunen søge om dispensation hos Miljøstyrelsen. »Der er flere kommuner, som er udfordrede af, at de skal lave om i deres eksisterende fraktioner – altså den måde, de har sorteret på tidligere – og samtidig skal de indføre nye faktioner,« siger Niels Toftegaard, kommunikationschef hos Dansk Affaldsforening. For Sorø Kommune gælder det blandt andet, at den tidligere har haft metal, glas og hård plast i den samme spand. Det er blevet forbudt, men først med et krav om fuld udfasning i 2025. Der er 20 andre kommuner, som har den samme sortering. Det kan derfor være en udfordring, når kommunerne helst vil lave om i den nuværende sortering på samme tid, som skal de implementerer de nye, påpeger Toftegaard. »Når det ene forrykker sig, forrykker det andet også, og det kan være en udfordring,« siger han. Den nye affaldsordning blev vedtaget i december 2020 med en oprindelige deadline 1. juli 2021. Men den frist blev udskudt til udgangen af 2022. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/16-kommuner-soeger-igen-om-lov-til-at-udskyde-affaldsordning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/161/1615895/24263754-mads-claus-rasmussen---2022111.jpeg",
            "publication_time": "Tirsdag d. 15. november 2022, kl. 15.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}