{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/16-millionermanden-er-tilbage",
        "title": "16 millionermanden er tilbage",
        "content": "James Blunt var det forgangne årtis var succesfulde sanger i Storbritannien. Hele 16 millioner solgte eksemplarer af hans to albums, ”Back To Bedlam” (11 mill.) fra 2004 og ”All The Lost Souls” fra 2007 (5 mill.). Blunt har brugt tiden siden sin sidste tur på toppen af poppen på at nyde succesen, primært ved at slappe af og have besøg af venner og familie i luksusvillaen på Ibiza. Men der er også blevet tid til at lytte til noget af den musik, han er vokset op med, nemlig Led Zeppelin, Fleetwood Mac og David Bowie – musik, der mildt sagt er noget hårdere, end vi er vant til fra Blunt selv, hvis plader er brolagt med simple, melankolske ballader som verdenshittet ”You’re Beautiful”. \"Stakkels lille mig\" Genhøret med de gamle favortitter er smittet af på det nye album, som James Blunt udsender til november under titlen ”Some Kind Of Trouble”. Herpå kan man ifølge hovedpersonen selv, opleve masser af buldrende trommer og beskidte guitarer. - Efter den sidste turné forsøgte jeg at skrive sange ved klaveret, men jeg gentog bare mig selv og skrev sørgelige sange om ”stakkels lille mig”. Jeg var nødt til at komme væk fra musikken et stykke tid. Og mine nye sange er noget mere optimistiske, siger Blunt til Daily Mail. Krig tæt inde på livet I tiden inden James Blunt tog hul på sin musikalske karriere, var han ansat som soldat i den britiske hær. Han var bl.a. udstationeret under krigen på Balkan. Blunt tog afsked med hæren i 2002, men han har stadig krig tæt på livet. En af hans nærmeste venner er nemlig for tiden udstationeret i Afghanistan. Og Blunt selv planlægger at tage derned og besøge de britiske tropper til december. - Men, siger han, jeg er glad for, at jeg ikke er i hæren. Jeg er ikke begejstret for den tilgang politikerne har til krigen i Afghanistan. Vi skal tage vare på vores tropper og udstyre dem så godt vi kan. Dårlige anmeldelser betyder mindre I 2011 drager James Blunt på verdensturné. Og han bekymrer sig ikke længere om de dårlige anmeldelser, der er væltet ned over ham i en lind strøm proportionelt med hans stigende salgstal. - Jeg vil selvfølgelig få dårlige anmeldelser, det får jeg altid. Men det her er de bedste sange, jeg nogensinde har skrevet, og jeg er mere sikker på dem, end på noget andet, jeg har skrevet.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/16-millionermanden-er-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/827089/3181062-environment-concert.jpg",
            "publication_time": "Fredag d. 15. oktober 2010, kl. 15.42",
            "author": "Thomas Søie Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}