{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/17-aarig-mistaenkt-brandstifter-er-flygtet-fra-lukket-institution",
        "title": "17-årig mistænkt brandstifter er flygtet fra lukket institution",
        "content": "En 17-årig dreng er stukket af fra en lukket institution, efter at han lørdag 21. januar blev varetægtsfængslet for at stå bag en brand i Spritfabrikkens ungdomsboliger i Roskilde 18. januar. Det oplyser Midt- og Vestsjællands Politi. - Den 17-årige blev fængslet i surrogat på en lukket institution for unge, og det er herfra, at han nu er stukket af, skriver politiet i en pressemeddelelse.  Midt- og Vestsjællands Politi har forgæves ledt efter drengen på relevante adresser i Roskilde, hvor han formodes at gemme sig. - Det er indtil nu ikke lykkedes at finde ham, og derfor går politiet nu ud med en offentlig efterlysning, står der i pressemeddelelsen. - Politiet håber, at vi hurtigt får anholdt den pågældende, og vi opfordrer til, at politiet straks kontaktes, hvis man ser ham. Drengen beskrives som cirka 170 centimeter høj, med mørkt hår og spinkel af bygning.  17-årig varetægtsfængslet ung mand efterlyses#politidkhttps://t.co/ABL5BwBjgnpic.twitter.com/FDye1k7T8F 84 personer måtte evakueres om natten 18. januar, da Spritfabrikkens ungdomsboliger i Roskilde stod i flammer, og otte personer blev indlagt til observation for røgforgiftning. Under evakueringen fik to betjente røg i lungerne og blev også sendt til sygehuset. Den 17-årige dreng blev fremstillet i grundlovsforhør ved Retten i Roskilde lørdag 21. januar, hvor en dommer besluttede at varetægtsfængsle ham i fire uger. Otte af lejlighederne blev så ødelagte i branden, at de ikke længere er beboelige. Der bor omkring 100 personer i ungdomsboligerne Spritfabrikken, der ligger på Møllehusvej 16 i Roskilde. /ritzau/ Mexico's økonomiminister Ildefonso Guajardo (til venstre) og udenrigsminister Luis Videgaray på et pressemøde torsdag, hvor de adresserede Trumps udmelding.Fold sammenLæs mereFoto: JOSHUA ROBERTS. Det vil ramme de amerikanske forbrugere, hvis USA vælger at beskatte importvarer fra Mexico. Det siger den mexicanske udenrigsminister, Luis Videgaray. - Hvis man beskatter eksportvarer fra Mexico til USA, så gør man varer så forskellige som avocadoer og fladskærms-tv'er dyrere, siger han natten til fredag dansk tid ifølge nyhedsbureauet Reuters.  Reaktionen kommer, efter at USA's præsident, Donald Trump, har sagt, at han vil finansiere byggeriet af den omstridte mur langs grænsen til Mexico ved at lægge 20 procent afgift på importvarer fra Mexico. Ifølge udenrigsministeren vil Mexico gerne samarbejde med Trump, men det er udelukket, at mexicanerne betaler for muren, understreger han. - Visse ting rækker længere end forhandling. Dette handler om vores værdighed og stolthed, siger Luis Videgaray. Mexicos økonomiminister, Ildefonso Guajardo Villarreal, tror heller ikke på, at Trumps finansieringsforslag har gang på jord. - Skatteidéen vil ikke fungere, fordi det bliver de amerikanske forbrugere, der kommer til at betale, siger han ifølge Reuters. Torsdag oplyste Donald Trumps talsmand, at USA ved at lægge en afgift på 20 procent på importerede varer fra Mexico kan tjene ti milliarder dollar om året og dermed betale for muren.  Ifølge talsmand Sean Spicer ønsker præsidenten, at det bliver en del af en skattereformpakke, som Kongressen overvejer. Donald Trump skal dog have vedtaget ny lovgivning, inden en så omfattende afgift kan indføres på al import fra Mexico. Det skriver The New York Times. Mexico fragter 80 procent af sine eksportvarer til USA. Omkring halvdelen af landets udenlandske investeringer er i løbet af de seneste to årtier kommet direkte fra dets nabo i nord. Som følge af Trumps gentagne krav, om at Mexico betaler for grænsemuren, aflyste præsident Enrique Peña Nieto torsdag et møde med den amerikanske præsident.  The U.S. has a 60 billion dollar trade deficit with Mexico. It has been a one-sided deal from the beginning of NAFTA with massive numbers... Mødet, som skulle have været Trumps første møde med lederen af den sydlige nabostat, var planlagt til at finde sted på tirsdag i Washington. /ritzau/ Præsident Trump med sin nye forsvarsminister James 'Mad Dog' Mattis (til højre).Fold sammenLæs mereFoto: ERIK S. LESSER. Den nye amerikanske forsvarsminister, James Mattis, har i en telefonsamtale med den tyske forsvarsminister bekræftet USA's fortsatte opbakning til Nato, skriver Reuters. Mattis forsikrede i samtalen den tyske forsvarsminister, Ursula von der Leyen, om, at \"USA vil fortsætte sit langvarige engagement over for Nato-alliancen\", lyder det fra Pentagon i en udtalelse. Ministeriet oplyser, at Mattis også diskuterede vigtigheden af Nato i en samtale med den franske forsvarsminister, Jean-Yves Le Drian. Præsident Donald Trump har ellers gentagne gange kaldt den nordatlantiske militæralliance \"forældet\".  Præsidenten mener ikke, at Nato har gjort nok for at bekæmpe terrorisme. Tidligere har Mattis også været i kontakt med Natos norske generalsekretær, Jens Stoltenberg, samt med den britiske forsvarsminister, Michael Fallon. James Mattis benyttede også samtalen med Michael Fallon til at \"understrege, at USA og Storbritannien altid vil have et unikt og tæt forhold, og at forholdet er en af grundstenene for USA's sikkerhed\". James Mattis har også talt i telefon med den israelske forsvarsminister, Avigdor Liebermann.  De to drøftede forholdet mellem USA og Israel, og Mattis benyttede lejligheden til at forsikre om den amerikanske støtte til Israels sikkerhed, står der i erklæringen. Den britiske premierminister, Theresa May, vil fredag besøge Donald Trump i Washington. Hun bliver den første regeringsleder, der møder præsidenten efter indsættelsen sidste fredag. /ritzau/ Et flertal i Sloveniens parlament har torsdag stemt for, at landets ydre grænser skal sikres yderligere. Det skriver flere internationale medier. Med stemmerne 47 for og 18 imod vedtog flertallet i parlamentet, at landet skal sikres bedre mod den massive flygtningestrøm, der er gået gennem landet på den såkaldte \"Balkan-rute\". Med den nye lovgivning får politiet bemyndigelse til at lukke landets grænser for illegale indvandrere, hvis det kan begrundes, at det er for at sikre landets sikkerhed.  - Hvis EU ikke er i stand til at finde en holdbar og effektiv løsning på flygtningeproblemet, så har Slovenien sin egen ret og forpligtelse til at finde de løsninger, der kan sikre landets egen interesse, sagde Sloveniens indenrigsminister, Vesna Gyorkos Znidar, inden afstemningen. Amnesty International sagde tidligere torsdag ifølge nyhedsbureauet AFP, at det er et klart tilbageskridt for menneskerettighederne i landet. - Ved at lukke landets grænser for mennesker i nød og vende ryggen til deres internationale forpligtelser bevæger Slovenien sig nu ned ad den samme vej som nabolandene Ungarn og Østrig, siger Amnestys talskvinde Jelena Sesar. Slovenien har 670 kilometer grænse op til Schengen-området, hvor der i dag ikke er paskontrol.  Landet mærkede tydeligt flygtningestrømmen, da Ungarn besluttede at lukke sine grænser. I løbet af seks måneder i perioden mellem efteråret 2015 og de første måneder af 2016 vurderer myndigheder i landet, at 500.000 flygtninge og migranter har passeret gennem Slovenien. Slovenien har officielt taget imod 267 flygtninge og migranter. Landet har to millioner indbyggere. /ritzau/ Det franske herrehold takkede de fremmødte fans for opbakningen efter kampen mod Slovenien, som franskmændene vandt torsdag aften.Fold sammenLæs mereFoto: ETIENNE LAURENT. Frankrig har vundet VM i herrehåndbold tre ud af de seneste fire gange, og på søndag kan værterne føje endnu en triumf til samlingen. Det er status efter semifinalen torsdag aften, som Frankrig vandt med 31-25 over Slovenien efter tremålsføring ved pausen i den fyldte og medlevende Accorhotels Arena i Paris. Den anden semifinale står mellem Kroatien og Norge. Den spilles fredag. Frankrig førte hele vejen til slutfløjt efter en flyvende start. De blå var foran 4-1, da holdet løb ind i en dobbelt udvisning og måtte spille med to mand i undertal. At Frankrig alligevel vandt den efterfølgende periode med 2-1 og bragte sig på 6-2, sagde alt om de regerende mestres klasse. Afleveringerne til streg og fløje sad knivskarpt. Et par minutter med koncentrationssvigt og fejl af stjernen Nikola Karabatic satte fut under slovenernes kontraløb, og de undertippede kom på 6-7. Også takket være Matevz Skok i målet. Men i den anden ende stod Frankrigs Vincent Gérard endnu bedre, og da det begyndte at brænde en smule på, trådte han til. Frankrig trak fra til 9-6 og gik siden til pausen foran 15-12. Også den franske kontramaskine var kommet i gang. Eneste store minus for franskmændene var målløse Karabatic' indsats. Han brændte sine to skud, lavede to afleveringsfejl og begik straffekast. I anden halvleg kom Slovenien ud med vådt krudt i afslutningerne, og målmand Gerards redningsprocent steg til 43. Også Karabatic kom bedre med, og med sit første mål i kampen bragte han Frankrig på 19-15. Han scorede senere to mere. Sloveniens modstandskraft var ved at være nedbrudt, og ved 23-18 begyndte de franske tilskuere på lægterne at hoppe op og ned i jubeldans. Det var ikke at tage glæderne for meget på forskud, for Slovenien kom derfra ikke tættere på end fire mål. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/17-aarig-mistaenkt-brandstifter-er-flygtet-fra-lukket-institution",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/42162/16159183-hrfd.jpg",
            "publication_time": "Fredag d. 27. januar 2017, kl. 06.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}