{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/17-terrormistaenkte-anholdt-i-stor-aktion-over-hele-europa",
        "title": "17 terrormistænkte anholdt i stor aktion over hele Europa",
        "content": "ITALIEN: 17 personer er blevet anholdt i en række europæiske lande i en fælles operation mod formodede medlemmer af en terrorgruppe. Det oplyser italiensk politi torsdag, skriver nyhedsbureauet ANSA. En af anholdelserne skete ifølge avisen La Stampa i Norge, hvor en person fra »det lokale muslimske miljø planlagde angreb mod Italien«. Den norske avis VG skriver, at der blev slået til mod to adresser, og at i alt tre personer blev anholdt. Alle tre er begæret udleveret til Italien og vil blive stillet for retten i Oslo fredag, hvor der vil blive taget stilling til udleveringsbegæringen fra Italien. En af de anholdte i Norge er ifølge VG en terrordømt mulla, der i længere tid har været under efterforskning af de italienske myndigheder. Han blev i 2003 afhørt af italiensk politi, der mistænkte gruppen Ansar al-Islam, som han har været leder af, for i samarbejde med al-Qaeda at rekruttere arabiske frivillige til kampen mod USA i Irak. Ifølge mullahens advokat har hans klient opholdt sig i Italien fra 1992 til 1993. Siden regeringsskiftet i Norge i 2013 har myndighederne arbejdet på at få en aftale på plads om at sende mullahen til Italien, skriver VG. Manden blev 30. oktober idømt et år og seks måneders fængsel for drabstrusler i forbindelse med et interview til NRK og en kurdisk TV-kanal. Han er tidligere blevet idømt en fængselsstraf for terror- og drabstrusler og står desuden på FNs terrorliste. Han har endnu ikke taget stilling til, om han anker dommen. Ifølge norsk TV 2 foreligger der en aftale mellem Norge og Italien om udlevering, men det er stadig retten i Oslo, der skal tage stilling til, om italienernes vilkår for udleveringen er opfyldt. Ifølge en erklæring fra italiensk politi gik operationen under kodenavnet »JWEB« og var rettet mod international terrorisme. En polititalsmand fortæller, at ingen af de 17 anholdte er italienske statsborgere. Italiensk politi vil holde en pressekonference om sagen senere torsdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/17-terrormistaenkte-anholdt-i-stor-aktion-over-hele-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/279204/11330009-norway-oslo-forum.jpg",
            "publication_time": "Torsdag d. 12. november 2015, kl. 10.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}