{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/18-aarig-med-aspergers-syndrom-hver-gang-jeg-moeder-skepsis-og",
        "title": "18-årig med Aspergers syndrom: Hver gang jeg møder skepsis og spørgsmålstegn, bliver byrden tungere at bære",
        "content": "Som 18-årig kvinde med diagnoser som Aspergers syndrom og social angst har jeg oplevet på egen krop, hvor dybt forankrede fordomme kan være. »Du virker ellers ikke som en med autisme,« er en kommentar, jeg har fået utallige gange, og den afslører tydeligt, hvor lidt folk forstår om psykiske og usynlige lidelser. Jeg klandrer dem ikke for deres kommentarer – hvis jeg ikke selv havde erfaring med diagnoser, ville jeg måske have sagt det samme. Men det viser bare, hvor meget viden der mangler om emnet. Hver gang jeg møder skepsis, hver gang nogen sætter spørgsmålstegn ved mine behov, eller hver gang mine udfordringer afvises som uvæsentlige, bliver byrden tungere at bære. Det er ikke kun diagnoserne i sig selv, der skaber vanskeligheder, men også den konstante følelse af at skulle forsvare og forklare mine udfordringer for omgivelserne. Det kan være udmattende at leve i en verden, hvor ens lidelser ikke altid er synlige for det blotte øje, og hvor forståelse ofte er en mangelvare. »Vores skolesystem svigter i forhold til undervisning om psykiske og usynlige lidelser,« skriver Emma Cecilie Cagara Bækgaard.Fold sammenLæs mereFoto: Søren Lorenzen. Jeg husker tydeligt en episode under en eksamen, hvor jeg skulle have ekstra tid på grund af min diagnose. Selvom jeg havde fået bevilget den ekstra tid fra skolens side, mødte jeg skepsis fra flere sider. Jeg blev spurgt undrende til, hvorfor jeg skulle have ekstra tid. Det føltes som om, jeg blev stillet til regnskab for noget, jeg ikke havde kontrol over. Jeg måtte forsvare mig selv og forklare, at min autisme gør det svært for mig at holde ro under pres, og at den ekstra tid hjalp mig med at navigere i de overvældende sanseindtryk og stress, som en eksamenssituation medfører. Den ekstra tid gav mig mere indre ro, hvilket reducerede risikoen for et anfald. Men selvom jeg prøvede at forklare, virkede det som om, at jeg ikke blev forstået – som om min udfordring ikke blev anset som »alvorlig nok« til at retfærdiggøre tilpasningen, fordi jeg »ikke ligner en med autisme«. Det gjorde den stressende situation endnu værre, og jeg følte mig skamfuld, som om jeg udnyttede systemet, selvom min diagnose er helt reel. Vores skolesystem svigter i forhold til undervisning om psykiske og usynlige lidelser. Skolereformen fra 2014 skulle forbedre læringsmiljøet, men længere skoledage, flere test og øget pres har især skadet dem med særlige udfordringer. Politikerne taler om unges trivsel, men vi har brug for en reform, der også fokuserer på den enkelte elevs behov og mentale velvære, ikke kun på tal og resultater. For mange af os, der kæmper med diagnoser, er skolen blevet en kampplads. Jeg har ofte følt mig alene, overvældet og isoleret, fordi jeg oplevede, at mange ikke forstod, hvad det egentlig betyder at leve med en psykisk lidelse. Den manglende forståelse omkring mig har nogle gange ført til, at jeg følte mig usynlig og ikke værd at hjælpe. »Vi skal modne en bevidsthed om, at nogle personer har brug for ekstra tid til at fuldføre en opgave, brug for pauser for at håndtere overvældende situationer, eller behov for specifikke strategier og støtte for at navigere i deres dagligdag,« skriver Emma Cecilie Cagara Bækgaard.Fold sammenLæs mereFoto: Søren Lorenzen. Det har ikke kun påvirket min mentale sundhed, men jeg har også oplevet, hvordan andre i lignende situationer ender med at give op på deres uddannelse. Vi kan ikke ignorere det her problem længere. Vi bør sigte mod at nedbryde disse stereotyper ved at fremme en bredere forståelse af psykiske lidelser. Dette skal starte i skolen. Hvis vi ønsker at skabe en generation, der ikke længere ser usynlige lidelser som noget fremmed, må vi integrere undervisning om psykiske og usynlige lidelser i skolernes pensum. Børn og unge bør lære om blandt andet angst, depression, autisme og adhd, herunder hvordan disse lidelser påvirker mennesker og deres daglige liv. Vi skal modne en bevidsthed om, at nogle personer har brug for ekstra tid til at fuldføre en opgave, brug for pauser for at håndtere overvældende situationer, eller behov for specifikke strategier og støtte for at navigere i deres dagligdag. Denne viden hjælper ikke kun dem, der lever med disse lidelser, men også deres omgivelser. For eksempel har mine nærmeste lært, hvordan de bedst kan støtte mig, og hvornår min autisme skaber udfordringer. Det har vi lært gennem erfaring, men hvorfor ikke lære det fra starten, så man ikke står forvirret, når udfordringerne opstår? Ved at undervise børn og unge i psykiske lidelser giver vi dem værktøjer til at forstå og støtte deres klassekammerater, venner og familier. Det skaber en kultur af inklusion og forståelse, og vi bliver bedre rustet til at møde verden med empati og medmenneskelighed – noget, der er helt afgørende for et sundt samfund. Vi kan ikke vente længere. Vi skylder os selv og de kommende generationer at skabe et samfund, hvor alle bliver forstået og accepteret, uanset hvilke lidelser og udfordringer de står over for. Lad os starte i skolen – og lad os starte nu. Emma Cecilie Cagara Bækgaard er gymnasieelev ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/18-aarig-med-aspergers-syndrom-hver-gang-jeg-moeder-skepsis-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839800/24799887-emma-cecilie-cagara-bkgaard-skriver-om-at-have-as.jpg",
            "publication_time": "Lørdag d. 28. september 2024, kl. 19.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}