{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/18-af-de-20-kommuner-med-mest-smitte-ligger-paa-sjaelland-men-en-lille-oe",
        "title": "18 af de 20 kommuner med mest smitte ligger på Sjælland – men en lille ø topper listen",
        "content": "Kommunerne i hovedstadsområdet bliver ved med at fylde godt op på listen over de kommuner, hvor den såkaldte incidens medcoronasmitteer højest. Incidens dækker over, hvor mange smittede der er pr. 100.000 indbyggere de seneste syv dag. Er incidensen højere end 20, bliver den betragtet som for høj. På listen over de 20 kommuner med højest incidens er 16 af dem i hovedstadsområdet. Og 18 af dem ligger på Sjælland. Det fremgår af mandagens overblik fra Statens Serum Institut over smittetrykket medcoronavirusherhjemme. FAKTATop 20Her kan du se de 20 kommuner med flest smittede per 100.000 indbyggere i den seneste uge. Tallet i parentes angiver bekræftede antal tilfælde den seneste uge.Læsø: 224 tilfælde (4).Rødovre: 222 (90).Solrød: 206 (48).Ishøj: 188 (43).Brøndby: 177 (62).Vallensbæk: 169 (28).Hvidovre: 152 (81).Høje-Taastrup: 132 (67).Frederiksberg 131 (136).Ballerup: 121 (59).Glostrup: 117 (27).Greve: 117 (59).Herlev: 114 (33).København: 113 (712).Tårnby: 105 (45).Aarhus: 104 (362).Køge: 104 (63).Gladsaxe: 100 (69).Allerød: 98 (25).Gentofte: 97 (72).Kilde: SSIFOLD UD Her kan du se de 20 kommuner med flest smittede per 100.000 indbyggere i den seneste uge. Tallet i parentes angiver bekræftede antal tilfælde den seneste uge. Læsø: 224 tilfælde (4). Rødovre: 222 (90). Solrød: 206 (48). Ishøj: 188 (43). Brøndby: 177 (62). Vallensbæk: 169 (28). Hvidovre: 152 (81). Høje-Taastrup: 132 (67). Frederiksberg 131 (136). Ballerup: 121 (59). Glostrup: 117 (27). Greve: 117 (59). Herlev: 114 (33). København: 113 (712). Tårnby: 105 (45). Aarhus: 104 (362). Køge: 104 (63). Gladsaxe: 100 (69). Allerød: 98 (25). Gentofte: 97 (72). Kilde: SSI Men listen bliver toppet af en kommune langt fra hovedstaden. Ja, langt væk fra alt. Den ligger nemlig midt ude i Kattegat. Det er Læsø Kommune med en incidens på 224. Det er mere end for eksempel kommuner som Vallensbæk og Ishøj, der de senere uger ellers har ligget helt i top på incidens-listen fra SSI. I faktiske tal svarer incidensen på Læsø imidlertid til, at der har været fire smittede. Der er små 1.800 indbyggere på øen. Så få smittede får incidensen til at falde og stige markant. Ifølge TV 2 Nord er der blandt de smittede på Læsø en ansat påLæsø Skoleog en medarbejder påLæsøfærgen. Omvendt er der i Københavns Kommune en incidens på 113, hvilket svarer til 712 smittede. I Aarhus er der 362 smittede, hvilket giver en incidens på 104. I en tredje kommune med mange smittede, Frederiksberg, er incidensen 131, hvilket svarer til 136 coronatilfælde. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/18-af-de-20-kommuner-med-mest-smitte-ligger-paa-sjaelland-men-en-lille-oe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1339197/23534827-landevejsprincippet-indfrt-p-flere-frgeruter-til-danske-sm.jpg",
            "publication_time": "Mandag d. 28. september 2020, kl. 15.47",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}