{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/19-aarig-truet-med-afklippede-fingre-og-taesk-til-familien",
        "title": "19-årig truet med afklippede fingre og tæsk til familien",
        "content": "Tre mænd i alderen 19 til 26 år er ved Retten i Odense fundet skyldige i afpresning, røveri, ulovlig tvang, frihedsberøvelse og trusler mod et vidne - alt sammen begået mod en 19-årig mand i Nørre Aaby på Fyn i december sidste år. Det oplyser Fyns Politi. De tre mænd, der er fra henholdsvis Aabenraa, Nørre Aaby og Ejby, trængte ind i den 19-åriges bopæl ved midnatstid 20. december. De påstod, at den 19-årige skyldte 15.000 kroner til en navngiven rocker og truede med at klippe to fingre af ham, hvis han ikke betalte straks. Da den 19-årige ikke havde pengene, tvang mændene ham med til et sommerhusområde, hvor han blev beordret til at begå indbrud. Under køreturen viste de ham et foto af en stærkt forslået person og sagde, at sådan kunne det også gå ham. Mændene opgav dog indbruddet, fordi de var bange for, at de var blevet opdaget af nogle beboere. Derefter kørte de tilbage til den 19-åriges bopæl, hvor de tre mænd tog nogle film og videospil, ligesom de gav den 19-årige ordre om at samle sin adskilte knallert og aflevere den senest dagen efter med registreringsattest, hjelm, nøgle og lås. Inden de tre mænd forlod stedet, truede de med, at den 19-årige og hans familie ville få tæsk, hvis han fortalte nogen om besøget. Den 26-årige, der ifølge Fyns Politi har adskillige voldsdomme bag sig, blev idømt fængsel i et år og ti måneder og modtog dommen. Imens blev den 22-årige idømt et år og tre måneders fængsel. Han udbad sig betænkningstid. Den tredje gerningsmænd, en 19-årig mand, skal mentalundersøges, før han får sin dom, oplyser politiet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/19-aarig-truet-med-afklippede-fingre-og-taesk-til-familien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/322520/8491409-pol.jpg",
            "publication_time": "Tirsdag d. 31. marts 2015, kl. 12.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}