{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/19_-laage-da-flammerne-fortaerede-hendes-sommerhus-slap-hun-ikke-ud-i-tide",
        "title": "19. låge: Da flammerne fortærede hendes sommerhus, slap hun ikke ud i tide",
        "content": "I Den nostalgiske julekalender skal vi i dag hylde en skuespillerinde, som foretog et imponerende karriereskifte. Der er ikke mange i dansk teater – er der overhovedet nogen andre? –  som gjorde det, Else Højgaard gjorde. Efter en fornem karriere som balletdanser ved Den Kongelige Ballet – hun blev tilmed udnævnt til solodanserinde i 1931 – blev hun en værdsat skuespiller på nationalscenen, som hun tjente hele sit liv, 65 år, alt inklusive, med enkelte afstikkere til andre teatre, inden livet sluttede på brutal vis. Det var ellers ikke, fordi hun kunne klage over mangel på opgaver på dansens område. Hendes personlighed brændte stærkt igennem, når hun dansede – selv om hun svævede let og var lille, elegant og væver, var der dybder og kræfter i hende, som ikke er alle balletdansere beskåret. Da den internationalt berømmede koreograf, russeren Mikhail Fokin var på besøg, kaldte han hende »den blonde sjæl«. Som bekymret mor i »problemfilmen« om den nye teenagegeneration »Ung leg« med Ghita Nørby. 1956.Fold sammenLæs mereFoto: Olav Kjelstrup. Når hun dansede Bournonville, var hendes moderne, raffinerede kvindelighed lige ved at vende op og ned på det hele. Der var en ild i hende, når hun gik på scenen. Hun var dramatisk og lidenskabelig. Det var lige noget for balletmesteren Harald Lander, som brugte hende flittigt i sit forsøg på at gøre den gamle ballet mere moderne, ligesom  koreografen Nini Theilade bl.a. lod hende være Psyche i sin ballet af samme navn. Allerede året efter sin udnævnelse til solodanserinde lod hun sig indrullere på teatrets elevskole, med debut som skuespiller tre år senere. Og parallelløbet – snart danser, snart skuespiller – fortsatte frem til 1942, hvor hun bød dansen farvel, men fortsatte i taleteatret som en del af nationalscenens dengang omfattende ensemble. Hun skulle tilmed blive en skattet lærer på teatrets elevskole, hvor hun skulle få betydning for en hel generation af yngre kolleger.  Som skuespiller var hun først og fremmest tragedienne. Hun var oftest placeret i andet geled – bådeBodil Kjer, Ingeborg Brams og Karin Nellemose skulle tilgodeses først – men hendes spil var altid båret af intelligens eller intensitet. Den mørktflydende replik og rollefortolkningerne var skarpt skårede og grundigt velovervejede. Der var noget hårdt og trodsigt i hendes natur, forstærket af hendes »benede« ansigt og statur. Bedst var hun, når hun kunne give liv til figurer, som enten var ved at fortæres af lidenskabelighed eller sygnede hen i desillusioneret, forgræmmet resignation over det, tilværelsen havde budt dem. Et speciale var monumentalt stejle og stolte karakterer med lidelse bag den forstenede facade, f.eks. hos Lorca. En særligt fornem præstation leverede hun i 1951 i H.C. Branners »Søskende«, historien om tre søskende, der mødes ved den dominerende faders død, hvor hendes forstående Irene var følsomt realismespil på højeste plan. Med årene fik hun flere roller, hvor hun fik mulighed for at gå forgængeren Clara Pontoppidan i bedene i det groteske rollefag og få afløb for sin sceniske fantasi. Med Susse Wold i »Lulu« på Ungdommens Teater – det nuværende Betty Nansen Teatret – i 1974.Fold sammenLæs mereFoto: Bjarne Lütcke. Hun var muligvis for teatralsk i sit udtryk til, at dansk film rigtig kunne bruge hende. Dog husker man hende for den skønne »Og så er der bal bagefter«, hvor hun spiller en ældre skuespillerinde, der omtrent er slidt op af det hårde liv på landevejene med et lurvet teaterselskab. Det er hende, der, trods høj feber, sidder og sminker sig foran spejlet: »Jeg er dårlig«. Hvortil de andre replicerer: »Det ved vi godt. Men er du også syg?« I en høj alder vendte hun overraskende tilbage til dansen, daFlemming Flindti 1972 brugte hende i sin ballet »Dødens triumf«. Som den gamle, døende kvinde fyldte hun scenen med sit store, lidende nærvær, og hun dansede sit parti, som om benene tilhørte en ung kvinde. Else Højgaard var gift tre gange, men ingen af ægteskaberne holdt. Hendes død var tragisk. Hun brændte inde i sit sommerhus ved Boderne på Bornholm midt i juli 1979. I begyndelsen var hun meldt savnet, for branden havde taget alt med sig. Der måtte en retsmedicinsk afgørelse til, før man endelig kunne fastslå, at den kendte skuespillerinde omkom i flammerne. Efterfølgende blev hendes aske strøet ud over klipperne. Læs i morgen: Den kendte stjerne var prinsens elskerinde",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/19.-laage-da-flammerne-fortaerede-hendes-sommerhus-slap-hun-ikke-ud-i-tide",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/123/1237444/23292037-projekt60-uge45.jpg",
            "publication_time": "Torsdag d. 19. december 2019, kl. 17.25",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}