{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/19-naturaktivister-frihedsberoevet-til-demonstration-i-koebenhavn",
        "title": "19 naturaktivister frihedsberøvet til demonstration i København",
        "content": "Politiet frihedsberøvede fredag 19 personer, da bevægelsen Extinction Rebellion gik til demonstration ved Christiansborg i København. Det oplyser vagtchefen ved Københavns Politi Jonathan Wald natten til lørdag. Bevægelsen sendte fredag en pressemeddelelse ud, hvor den skrev, at »flere hundrede mennesker sidder på vejen« ved Christiansborg Slotsplads. »Med aktionen kræver de, at regeringen tager de første skridt for at undgå klima- og økokollaps: Danmark skal have 30 procent vild natur,« skriver Extinction Rebellion. En frihedsberøvelse er ikke helt det samme som en anholdelse. Politiet kan frihedsberøve en person, hvis der ikke er et strafferetlig grundlag for at anholde nogen, men til gengæld en stærk nok mistanke til, at de gør noget ulovligt, hvis politiet ikke tilbageholder dem. En række demonstranter har udtalt sig om demonstrationen i Extinction Rebellions pressemeddelelse. En af dem er 49-årige Frej Schmedes, som er dokumentarfilminstruktør. Han siger, at Danmark »ikke er et grønt foregangsland, selv om regeringen godt kan lide at sige det«. »De har faktisk slet ikke styr på økokollapset. Hvis de havde, ville vi være startet med en omlægning af landbrug og skovareal, så vi får 30 procent vild natur i Danmark,« siger Frej Schmedes. Extinction Rebellion anslår, at omkring 500-600 personer fra hele landet sad på vejen og på Christiansborg Slotsplads under demonstrationen. Bevægelsen beskriver sig selv som »en international folkebevægelse, der bruger civil ulydighed til at presse regeringer til at handle retfærdigt på klima- og økokollapset«. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/19-naturaktivister-frihedsberoevet-til-demonstration-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1671654/24414917---20230429012640657_orgjpg.jpeg",
            "publication_time": "Lørdag d. 29. april 2023, kl. 01.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}