{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/1-stjerne-ny-hbo-serie-er-en-blodsuger-paa-fantasy-genren",
        "title": "1 stjerne: Ny HBO-serie er en blodsuger på fantasy-genren",
        "content": "Det er let at lovprise konkurrence og kapitallogik. Se bare på disse års knaldgode TV-serier, der er vokset ud af en sund kappestrid mellem flere udbydere, primært de to amerikanske streamingtjenester Netflix og HBO.  Med så forskellige serier som »The Affair«, »True Detective« og »Game of Thrones« har de bragt dét, vi i mangel på bedre kalder TV-serier, op på et nyt niveau. Men det er også, viser det sig, for let at lovprise konkurrence og kapitallogik. I hvert fald i forbindelse med serierne. For én series seersucces avler andre serier i samme ånd, blot uden samme kvalitet. Og en af de serier, der har gjort ondt ved at være god, er »Game of Thrones« med de sammenfiltrede handlingstråde – er der mon nogen der længere ved, hvad den handler om? – der er en konstant dragende oplevelse.  Men folkene på HBO, der producerede »Game of Thrones« må have tænkt: Noget mere med drager og sværd, det. er dét, folk vil have nu. I hvert fald har vi i ventetiden inden den nye sæson kunnet streame den dårlige »The Bastard Executioner« og nu den endnu værre »The Shannara Chronicles«, der også er en blodsuger på fantasygenren. Om Terry Brooks’ romaner, der udgør forlægget, fortjener bedre, skal jeg ikke kunne sige, men kvalitetsmæssigt er der lige så langt fra »The Shannara Chronicles« til »Game of Thrones« som fra »Macbeth« til »50 Shades Of Grey«. Anslaget er ellers fængende: 300 år efter »War of the Races« er verden atter i en form for balance og de dæmoner, der ligner en fusion af H.R. Gigers »Alien«-uhyrer og Goyas »Sorte billeder«, er spærret inde i det gamle, Yggdrasil-lignende træ, Ellcrys. Men en dag taber træet et blad. Det ser de ældre elvere som et varsel og tegn på, at dæmonerne er på vej ud af træet, mens de unge slår det hen som overtro.  Herfra går det så galt. Seriens første tre afsnit flyder ud i en computergenereret farvelade, der gerne vil ligne »Ringenes Herre«-filmene og »Game of Thrones«, men mere minder om en kasseret Disney-film og skæmmes af et cast af skuespillere, der enten ikke kan spille eller er blevet bedt om at overspille. Hvad der er værst, er ikke til at sige, men blandt elvere, furier, tyve, trolde og en parodisk ridderskikkelse, der hedder Allan, nej Allanon, tager Wil Ohmsford prisen. Wil er halvt menneske, halvt elver, og det sidste medlem af den ædle Shannara-familie. Det er hans skæbne, om han vil det eller ej, at redde »The Four Lands« fra dæmonerne, og han har lykkeligvis sine potente elversten, der ligner et billigt køb i en tingeltangelbutik i Sydeuropa.  Problemet er, at Wil, spillet af Austin Butler, er hovedkarakteren. At vi skal følge en skikkelse, der både er irriterende og opfører sig naivt på kanten til det debile. At det er ham, vi skal sætte vores lid til og håbe på overlever. Personligt er jeg ligeglad med, om en dæmon flår ham i stykker, og grebet med at overlade verdens frelse til en blåøjet karakter – det fungerede i »Ringenes Herre«, men her var hobbitten Frodo altså indfoldet i et komplekst, lærd og facetteret univers. Intet af det kan siges om »The Shannara Chronicles«, der ikke ved, om den skal være farlig eller renfærdig, glittet eller grimet, sex eller ikke sex, for børn eller for voksne og ender som noget, der fortælle- og skuespilmæssigt er på niveau med hin »Gøngehøvdingen«. Hvilket på sin vis også er lidt af en præstation. Og jeg er nok ikke den eneste, der sætter mig til rette igen næste mandag. Fordi vi skal have noget at stille sulten med. Mens vi venter på »Game of Thrones«.  »Shannara Chronicles« kan ses på HBO og er udviklet af Alfred Gough og Miles Millar.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/1-stjerne-ny-hbo-serie-er-en-blodsuger-paa-fantasy-genren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/143951/12186840-26kulshannaratojpg.jpeg",
            "publication_time": "Mandag d. 01. februar 2016, kl. 21.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}