{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/1-stjerne-retterne-var-pivsalte-tjenerne-var-helt-vaek-og-det-horrible",
        "title": "1 stjerne: Retterne var pivsalte, tjenerne var »helt væk« og det horrible prisniveau blev kun overgået af elendig akustik",
        "content": "»Som hvis en bistro fra Marseille mødte haverne i Marrakesh.« Sådan præsenterer restaurant Le Jardin sig på sit menukort, og med en placering på hjørnet af Grønnegade og Ny Østergade virkede det tillokkende med en blanding af sydfranske og nordafrikanske retter på en af årets sidste rigtige sommeraftener. Især fordi Le Jardin har en stor udeservering. Men den kan ikke reserveres, fik vi at vide ved ankomsten, så vi måtte i stedet trække indenfor i den mørke restaurant, som vi i starten da også havde helt for os selv. En af retterne på restaurant Le Jardin hed Crudité, og den indbefattede blandt andet gulerodstænger og hummus.Fold sammenLæs mereFoto: Mathias Eis. Og herfra kunne vi i halvmørket så indtage de »blomstrende« omgivelser, for Le Jardin betyder Haven, og lokalet, der tidligere rummede pubben The Dubliner, er da også udstyret med en række appelsintræer og tilsyneladende tudsegamle vinstokke i store potter. Men da jeg i forbifarten ville røre ved en af dem, kommenterede vores tjener (vi havde mange forskellige denne aften) med et smil: »All in here is fake«. Det skulle vise sig at være profetiske ord. Der er nemlig heller ikke meget hverken Marseille eller Marrakesh over Le Jardins menu- og vinkort. Ud af sidstnævntes 37 vine er to fra Sydfrankrig – begge roséer – resten fra Tyskland, Italien, New Zealand, Californien, Alsace, Loire, Sydafrika med videre. Også menukortet er en blanding af retter fra hist og pist, der bortset fra sporadiske aftryk af krydderier som harissa, vadouvan og ras-al-hanout samt couscous og lidt hummus hist og pist ikke bærer mange spor af hverken Provence eller Nordafrika. På restaurant Le Jardin kan du få serveret tre knivmuslinger til den nette pris af 175 kroner.Fold sammenLæs mereFoto: Mathias Eis. Vi valgte at lægge ud med henholdsvis nogle østers og vagtelæg og ikke mindst en omgang crudités, hvoraf ikke mindst sidstnævntes rå grøntsager med dip med lidt god vilje (crudités fås over hele Frankrig) godt kan kaldes sydfransk. Her var otte af slagsen – fra blomkål og babysquash over radicchiosalat, agurker og gulerødder til radiser. De kom med flere slags dip, blandt andet på tomat, hummus og yoghurt, og smagte sådan set okay. Til gengæld virker prisen for det, der lidt groft sagt er en række grøntsagsstave, ude af proportioner: 250 kroner. Det er næppe hverken råvarerne eller mandskabstimerne til at fjerne toppen af gulerødderne, skære agurken i stave eller skylle og plukke salaten, der betales for. Vores seks vagtelæg til 45 kroner virkede til sammenligning nærmest som en foræring – til gengæld skulle vi selv pille skallen af de kogte æg. Til 260 kroner føltes seks østers nu også, som om de var betalt – de var dog blevet åbnet, men det havde desværre kun givet køkkenet mulighed for at fylde dem med en harissa-eddike, der fuldstændig fjernede smagen af skaldyr. De norske kammuslinger imponerede mildt sagt heller ikke Berlingskes anmelder, der måtte slippe 245 kroner for tre.Fold sammenLæs mereFoto: Mathias Eis. De horrible priser fortsatte ved vores forretter. Tre undselige knivmuslinger, (der yderligere var reduceret til knaphulssmå stykker), serveret i skallen med crust af macadamianødder og estragon stod os i 175 kroner, og for tre norske kammuslinger, ligeledes serveret i skallen med tre skiver champignon, skulle vi bløde 245 kroner– hvilket må siges at være ny dansk rekord i uforskammet prispolitik! Og det er ikke, fordi de mange penge går til at lønne en dygtig og vidende tjenerstab. Da vi spurgte endnu en af vores mange tjenere denne aften, hvad saucen under kammuslingerne bestod af, svarede han med at bede om vores menukort og læse op for os. Saucen meldte menukortteksten dog ikke noget om, og så måtte tjeneren melde pas. Vi kunne dog smage, at der indgik svampe i den. Samt en hulens masse salt. Og det var et gennemgående problem med stort set samtlige retter denne aften, at de var pivsalte. Det gjaldt også vores hovedretter, da vi endelig – efter næsten en times ventetid – fik dem. Aftenens bedste ret: Pighvar med brunet smør.Fold sammenLæs mereFoto: Mathias Eis. Et stykke pighvar var på trods af filetens diminutive størrelse aftenens bedste ret – præcist stegt og serveret med brunet smør, ærter og små kantareller – men det brunede smør igen så pivsalt, at vi måtte bestille mere vand. Mens min »blæksprutte« med grillet peberfrugt med ras-al-hanout-krydderi og confiterede hvidløg mest var et bjerg af røde peberfrugtstrimler, hvorunder gemte sig fire tommelfingerneglstore stykker ottearmet blæksprutte, for hvilket man tillod sig en pris på 215 kroner. På tjenerens anbefaling havde vi også bestilt henholdsvis en grøn salat (som var to halve hjertesalater i en sherryvinaigrette) samt en egebladssalat, hvis røde blade minder om formen på et egeblad. De letbitre salatblade kom med figen og lidt ristet crouton og var faktisk udmærkede. Blæksprutten, der mest var et bjerg af røde peberfrugtstrimler, var heller ikke et hit.Fold sammenLæs mereFoto: Mathias Eis. At sige, at tingene sejlede denne aften på Le Jardin, er en voldsom underdrivelse. Da vi – stærkt forsinkede af køkkenet – langt om længe skulle til at bestille desserter, fik vi stukket en regning ud med beskeden om, at der allerede stod andre og ventede på vores bord. Da jeg indvendte, at det jo ikke var vores skyld, at maden aftenen igennem havde været så forsinket, at vores nøje afmålte toenhalvtime ved bordet var gået, fik vi tilbudt at starte en ny regning op udenfor, hvor vi så kunne bestille desserter. Dog ikke før en forvirret tjener havde sat to fade med de fordømte harissa-østers foran os – en servering, der var bestemt for et helt andet bord. Desserterne kunne vi nu også godt have sparet os. Jeg fik en anonym mandelis med seks store madeleine-kager, der var bagt så meget, at de smagte brændt. Og min ledsagers bidder af tre franske oste (comté, morbier og en ged) var så små, at det ikke var muligt at dele dem, så jeg også kunne smage – til gengæld kostede de 145 kroner. Ved bordet ved siden af os sad fire svenskere og så længe mismodigt på en egebladssalat – de manglede det kød, hvortil salaten var bestilt som garniture, og det havde de gjort meget længe. Tre timer havde de ventet i alt, fortalte de med et opgivende suk. Temperaturen på vinen var aftenens største lyspunkt.Fold sammenLæs mereFoto: Mathias Eis. Var der da slet ikke noget, der fungerede denne aften på Le Jardin? FAKTADet spiste viCrudités 250 kr.3 knivmuslinger i skal 175 kr.3 norske kammuslinger i skal 245 kr.Egebladssalat med figner 110 kr.Grøn salat m. urter og sherry 110 kr.Pighvar med brunet smør 265 kr.Blæksprutte 215 kr.3 franske oste m. grillet blomme 145 kr.Madeleines og mandelis 120 kr.Samlet pris for to ekskl.drikkevarer: 1.895 kr.FOLD UD Crudités 250 kr.3 knivmuslinger i skal 175 kr.3 norske kammuslinger i skal 245 kr.Egebladssalat med figner 110 kr.Grøn salat m. urter og sherry 110 kr.Pighvar med brunet smør 265 kr.Blæksprutte 215 kr.3 franske oste m. grillet blomme 145 kr.Madeleines og mandelis 120 kr. Samlet pris for to ekskl.drikkevarer: 1.895 kr. Jo, vinene blev serveret korrekt afkølet – vores newzealandske pinot noir (Cloudy Bay, 2019, 160 kroner pr. glas) til pighvar og kantareller var perfekt tempereret. Det samme gjaldt aftenens mest sydfranske islæt, et glas Cotes de Provence-rosé fra Chateau Sainte-Marguerite (2020 til 95 kroner, der ledsagede skaldyrene) samt den sprøde aligoté fra Olivier Leflaive i Bourgogne (2017) til 110 kroner glasset, som tog sig af skaldyrene. Men ordentligt serverede vine er altså ikke nok til at udslette indtrykket af en restaurant, hvor retterne var pivsalte, tjenerne helt væk, og det horrible prisniveau kun overgået af den elendige akustik. Man fristes til at misbruge den gamle advarsel: Kun en tåbe frygter ikke Haven. Vi ligger et sted mellem en og to stjerner for helhedsoplevelsen – og det horrible prisniveau afgør udfaldet. Hvad:Le Jardin, Ny Østergade 14, 1101 København K, tlf. 31 18 40 40. Hvor meget:Vin fra 375,- hovedretter 185,- tirettersmenu 550,-",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/1-stjerne-retterne-var-pivsalte-tjenerne-var-helt-vaek-og-det-horrible",
            "image_url": null,
            "publication_time": "Torsdag d. 26. august 2021, kl. 20.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}