{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/2_-laage-hun-var-ung-og-smuk-og-hoerte-porten-smaekke-i-bag-sig_-da-vidste",
        "title": "2. låge: Hun var ung og smuk og hørte porten smække i bag sig. Da vidste hun, at hun var fortabt",
        "content": "Hun havde kun lige akkurat forladt Det Kongelige Teater på Kongens Nytorv og sat sig i den lukkede droske, før det gik op for hende, at den ikke kørte mod hendes hjem i Vingårdsstæde, sådan som hun havde bedt kusken om, men i en helt anden retning. En martsaften i 1765 blev den kønne 20-årige skuespillerinde Mette Marie Rose lokket i en fælde efter forestillingen »Vulcani Kæp« og bortført. Med stor hast raslede vognen gennem Københavns brolagte gader, før den drønede ind gennem den ventende, åbne port i det mondæne Gyldenløves Palæ på hjørnet af det nuværende Bredgade og Dronningens Tværgade - i dag kendt som Moltkes Palæ. Den populære skuespillerinde, der var debuteret som blot 16-årig, og som blev prist for sit nette ydre og sit naturlige talent, hørte porten smække i efter sig. Hun var fortabt.  Skandalen, der bla. oprulles i detaljer af den sladdervorne forfatterindeCharlotte Dorothea Biehl, var total, for alle i København vidste, hvem »Jomfru Rose« var, og i en lille by som København, holdt sammen bag voldene, løb snakken som en frisk vårvind gennem gaderne. Den, der havde sat misgerningen i værk, var den fordrukne, fedladne libertiner og ødeland grev Christian Conrad Danneskiold-Laurvig, der fra sin plads i teatret havde kastet sin kærlighed på teatrets ypperste skønhed. Længe havde han forgæves efterstræbt hende, men den ærbare pige havde undgået hans tilnærmelser. Nu tog han, hvad han syntes tilkom ham, og han følte efter alt at dømme, at han kunne gøre, hvad han ville. Til trods for sit dårlige rygte som en alkoholiseret svirebror og gammel gris med talrige illegitime børn spredt rundt i landskabet, havde han fast plads i inderkredsen omkring kongen, Frederik V, der i øvrigt selv godt kunne lide et glas eller 15. Bortførelsen var tilsyneladende resultatet af en nøje udført plan. En uhellig alliance mellem den adelige horebuk og pigens egen mor, der for ussel mammon havde solgt datteren og hendes dyd til greven. Men skandalen skulle udvikle sig endnu hurtigere, for allerede på aftenen for ugerningen gik det op for pigens far, Christopher Pauli Rose, der selv var skuespiller ved teatret, at han var offer for et komplot. Som led i sine bestræbelser på at vinde pigen gunst, havde greven også en tid indyndet sig hos faderen og overøst ham med gaver. Samme aften som den snedige plan blev ført ud i livet, havde han inviteret faderen ud at spise. Men greven brød op midt i det hele, mens to venner holdt den snart mistænksomme far hen.  Han troppede op og klagede til Københavns politidirektør, men denne turde ikke gøre noget. En næsten uigennemtrængelig mur havde i det hele taget rejst sig mellem faderen og hans bortrøvede datter. Byens guvernør henvendte sig tilmed til faderen og tilbød ham et engangsbeløb på 6.000  og en årlig rente på 500 rigsdaler, hvis han ville holde sin kæft og opgive ævret. Det ville han ikke. Han lod sig ikke kyse og klagede til selveste enevoldskongen. Majestæten spurgte flere gange til affæren, men fik hver gang et benægtende svar fra greven. Kong Frederik levede selv et udsvævende liv, men at han blev løjet op i sit åbne ansigt var for meget for ham. Når han en sjælden gang var ædru, var han ikke til at spøge med. Så vred var majestæten, at  han angiveligt rev sin serviet i stykker, hvilket forskrækkede greven så meget, at han var lige ved at tabe det kongelige glas, han havde til opgave at række ham under middagen. Det gik endda så vidt, at kongen truede med at lade soldater belejre grevens palæ. Danneskiold-Samsøe endte med at måtte betale 10.000 rigsdaler til godgørende virksomhed. Faderen blev også tilkendt en erstatning, mens greven forvistes til sine besiddelser i Norge. Den langt om længe befriede Marie Rose blev tilkendt 200 rigsdaler i erstatning for sin mistede dyd, indtil hun giftede sig, hvorefter en engangssum på 3.000 skulle være et endeligt plaster på såret. Men skaden var sket. Ikke alene var »Jomfru Rose« ikke det, hun havde været før, hendes dage bag palæets mure resulteret i en graviditet. Hun blev sendt på ophold hos en præst ude på Sjælland i en toårig periode, så sagen kunne falde til ro. Bagefter fandt man en anstændig musiker i Det Kongelige Kapel, som ville gifte sig med hende mod betaling. Hun var og forblevdamaged goods, som aldrig mere viste sig på scenen. Da Christian VII var blevet konge, opsøgte den udskejende majestæt hende på en af sine gale drukture rundt i byen. Han fandt ingen prostitueret »Støvlet-Cathrine«, som en af hans berygtede elskerinder hed, men derimod en pæn pige. Ifølge Charlotte Dorothea Biehl fattede kongen ikke, at greven havde kunnet sætte så meget på spil for »slet intet«. Hun blev enke i en relativt ung alder, men havde til gengæld nået at føde 11 børn og levede af pensionen efter sin musikermand. Selv døde hun i 1819 i en alder af 74 år, og på det tidspunkt var det for længst lykkedes hende at restituere sit ellers så ramponerede rygte. Skønt hun aldrig vendte tilbage til teatret, var Mette Marie Rose en flittig gæst på bænkeraderne på Kongens Nytorv. Gad vide, hvad hun egentlig selv har tænkt, når hun sad der og så kollegerne udleve den drøm, hun selv måtte opgive? Læs i morgen:Dirch Passers store nedsmeltning.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/2.-laage-hun-var-ung-og-smuk-og-hoerte-porten-smaekke-i-bag-sig.-da-vidste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1231252/23278217-.jpg",
            "publication_time": "Mandag d. 02. december 2019, kl. 18.55",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}