{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/200000-borgere-i-catalonien-isoleres-efter-nyt-smitteudbrud-0",
        "title": "200.000 borgere i Catalonien isoleres efter nyt smitteudbrud",
        "content": "Der er set en stejl stigning i antallet af smittede med coronavirus nær byen Lerida i den nordøstlige region Catalonien i Spanien. Det betyder, at hele området, hvor der bor cirka 200.000 borgere, er lukket ned fra klokken 12 lørdag. Det oplyser Cataloniens regionale præsident, Quim Torra, ifølge nyhedsbureauet AFP. »Vi har besluttet at lukke området, på baggrund af data der bekræfter en stejl stigning i antallet af Covid-19-infektioner,« siger han. Quim Torra tilføjer, at ingen får lov til at forlade eller komme ind området. Borgere, som bor i området - Costers del Segre - har indtil klokken 16 lørdag eftermiddag til at slippe ind. Ligeledes har personer, som ikke har bopæl i området, indtil klokken 16 til at forlade det. Quim Torra betegner nedlukningen som »en svær beslutning«, der er taget for at passe på befolkningens helbred, skriver den spanske avis El País. Lerida ligger cirka 150 kilometer vest for storbyen Barcelona. Data fra sundhedsmyndigheder viser, at der fredag var 3706 registrerede tilfælde i Lerida-området. Det er en stigning fra 3551 dagen før, rapporterer nyhedsbureauet Reuters. Restriktioner rammer også transport og butikker, rapporterer El País. Ifølge avisen er der ikke sat tidsbegrænsning på restriktionerne. De gælder, indtil de ophæves. Det er tilladt at bevæge sig ind i området for at tage på arbejde, men fra tirsdag er der krav om, at ansatte, der skal til og fra området, skal kunne fremvise et certifikat fra deres arbejdsgiver, skriver Reuters. Det er første gang, der indføres begrænsninger på folks bevægelsesfrihed i Spanien, efter at landets krisetilstand blev ophævet 21. juni, skriver nyhedsbureauet NTB. Smitteudbruddet skal være knyttet til arbejdere ved landbrug. Cataloniens regionale sundhedsminister, Alba Verges, siger ifølge AFP, at forsamlinger over ti personer i området er forbudt. Det samme er plejehjemsbesøg. Spanien har registreret 250.545 smittetilfælde ifølge Johns Hopkins University. Landet har over 28.000 dødsfald relateret til coronavirus. Fredag registrerede Spanien 17 nye coronadødsfald. Det er den største stigning på et døgn siden 19. juni. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/200000-borgere-i-catalonien-isoleres-efter-nyt-smitteudbrud-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1311056/23463751-file-photo-reuters-interview.jpeg",
            "publication_time": "Lørdag d. 04. juli 2020, kl. 15.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}