{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/2015s-svenske-fingeraftrykshaab-naermer-sig-doeden",
        "title": "2015's svenske fingeraftrykshåb nærmer sig døden",
        "content": "2015's pendant til Bitcoin på finansmarkedet - selskabet Fingerprint Cards - har igen måttet nedjustere sine forventninger. Aktierne er allerede faldet voldsomt, og snart kan eventyret være helt slut. Det er langt fra tidligere tiders jubel, hvor aktionærerne satsede på, at selskabets fingeraftryksteknologi kunne sætte en global standard og bliver milliarder og atter milliarder værd. »Fingerprint Cards var markedsleder i det hurtigt voksende marked for biometrisk godkendelse. Der var snak om, at de ville blive købt af Samsung, og giganten Apple var også i spil.« »Det kan være svært at fatte nu, men det var ikke urealistisk, at de kunne have nået ti milliarder svenske kroner i omsætning,« siger investeringsøkonom Per Hansen hos Nordnet. Optimismen blev ikke mindre af, at Fingerprint Cards blev valgt som en del af sikkerheden i iPhone5s. Det sendte aktierne i Fingerprint Cards op med næsten 1600 procent i 2015 til 135 svenske kroner i december det år. Private investorer fra hele verden, også Danmark, væltede ind i aktien. Men det store gennembrud kom aldrig, og siden efteråret 2017 er det kun gået en vej. »Teknologien flyttede sig fra Fingerprint Cards. Samtidigt begyndte væksten at aftage, og flere konkurrenter kom til.« »Så man gik fra at være en af få spillere i et stærkt voksende marked til at være en af mange i et marked uden stor vækst,« siger Per Hansen. De sidste mange måneder har været præget af den ene nedjustering efter den anden. Mandag er den sidste kommet. Her fortæller selskabet, at man skal spare og nedskriver et trecifret millionbeløb på sine varelagre. En aktie i Fingerprint Cards koster nu 6,5 svenske kroner. »De har stadig ikke fundet deres fodfæste. De kan ikke sige, at det er den sidste nedskrivning eller præsentere nye, succesfulde produkter.« »Hvis man ikke inden for de næste et til to kvartaler for alvor får gang i væksten, så kan det være den allersidste dans for Fingerprint Cards, dette her,« siger Per Hansen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/2015s-svenske-fingeraftrykshaab-naermer-sig-doeden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/52/520071/21129165-fingerprint-cards-fpccompetition.jpg",
            "publication_time": "Mandag d. 04. juni 2018, kl. 08.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}