{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/2022-boed-paa-en-enkelt-sigtelse-for-tildaekning-af-ansigtet",
        "title": "2022 bød på en enkelt sigtelse for tildækning af ansigtet",
        "content": "Sidste år – i 2022 – var der blot en enkelt sigtelse for overtrædelse af tildækningsforbuddet, der populært omtales som burkaforbuddet. Det viser tal, Rigspolitiet har trukket fra landets politikredse. Socialdemokratiet holder dog fast i, at loven er nødvendig, på trods af at meget få er blevet sigtet de seneste år. Kasper Sand Kjær, udlændinge- og integrationsordfører for S, siger, at forbuddet stadig har sin berettigelse. »Nu har vi et tildækningsforbud i det offentlige rum, og det er vores udgangspunkt, at det holder vi fast i,« siger han. I 2018, 2019 og 2020 var der 20 eller flere sigtelser, men siden da er sigtelserne blevet færre. I 2021 blev to sigtet. En række partier har længe ønsket at afskaffe tildækningsforbuddet, der blev vedtaget under heftig debat og trådte i kraft 1. august 2018. Blandt dem er Enhedslisten og De Radikale. Men det kommer altså ikke til at ske under den nye SVM-regering, siger Kasper Sand Kjær. Men er det ikke en lidt ligegyldig lov, hvis den så sjældent kommer i brug? »Det kan jo også være et udtryk for, at loven virker, og at man ikke tildækker sig i det offentlige rum. Det var jo intentionen med det.« »Intentionen var ikke nødvendigvis, at der skulle føres en masse sager, men at sende det meget klare signal og etablere det som en fælles regel i det offentlige rum, at når vi færdes blandt hinanden, skal vi kunne se og interagere med hinanden.« »Vores udgangspunkt er, at det forbud står ved magt. Det gør det jo, fordi det i virkeligheden er udansk at gå rundt i det offentlige rum og være tildækket, sådan at man ikke kan kommunikere og interagere,« siger Kasper Sand Kjær. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/2022-boed-paa-en-enkelt-sigtelse-for-tildaekning-af-ansigtet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1638721/24325374-nur-23-and-sabina-21-members.jpeg",
            "publication_time": "Mandag d. 23. januar 2023, kl. 13.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}