{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/21-etape-af-tour-de-france-selv-eksperten-kan-ikke-huske-hvornaar-touren",
        "title": "21. etape af Tour de France: Selv eksperten kan ikke huske, hvornår Touren sidst er endt med »så hård en etape«",
        "content": "Det bliver en helt anden afslutning på Tour de France, end vi er vant til. Søndag skal cykelrytterne ud på 21. – og allersidste – etape. Men for første gang siden 1989 skal den sidste Tour de France-etape køres som en enkeltstart. »Det bliver ikke nogen champagneetape til Paris, som det plejer,« siger den tidligere cykelrytter Lars Bak. Der er lagt op til en enkeltstart på 33,7 kilometer. Den begynder i Monaco og slutter i Nice. »Jeg kan ikke huske, hvornår Tour de France er sluttet med så hård en etape. Det er jo fuldstændig vanvittigt,« siger Lars Bak.  Etapens forløb betyder også, at den allersidste dag potentielt kan gøre en forskel for, hvem der ender på podiet. »Vi så sidste år, hvordan Vingegaard (Jonas Vingegaard, Team Visma,red.) virkelig smadrede sine konkurrenter på den ene enkeltstart, der var.« »Den her enkeltstart kan minde lidt i sværhedsgrad – teknisk og fysisk – om den, vi havde sidste år i Tour de France. Så det er en etape, hvor man kan gøre en stor forskel,« siger Lars Bak. Undervejs skal cykelrytterne først op over stigningen i La Turbie og dernæst bjergpasset Col d'Èze. Særligt sidstnævnte kalder den tidligere cykelrytter »en benbrækker«. »Den er kun 1,5 kilometer lang, men det er altså sådan en stigning på 15-16 procent,« siger Lars Bak. Enkeltstarten slutter med en lang nedkørsel mod Nice. Den er ifølge Lars Bak »okay«, men: »Den har også nogle tekniske passager, så de skal virkelig koncentrere sig og holde fokus indtil de sidste meter,« siger han: »Der bliver ikke noget champagne, før de har sluttet etapen.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/21-etape-af-tour-de-france-selv-eksperten-kan-ikke-huske-hvornaar-touren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1818194/24754653-topshot---team-visma---lease-a-bike-teams-danish.jpg",
            "publication_time": "Søndag d. 21. juli 2024, kl. 13.24",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}