{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/23-rohingya-flygtninge-omkom-ved-forlis-30-savnes",
        "title": "23 rohingya-flygtninge omkom ved forlis – 30 savnes",
        "content": "Mindst 23 rohingya-flygtninge er fundet omkommet efter et skibsforlis ved Myanmar. Omkring 30 savnes, rapporterer BBC. De var på flugt fra Myanmar og håbede at nå frem til Malaysia, da deres fartøj med over 50 ombord forliste og blev efterladt af besætningen. Hvert år begiver tusindvis af rohingyaer sig ud på en farlig færd over havet i synkefærdige fartøjer for nå til Malaysia eller Indonesien. De flygter fra vold og forfølgelse i Myanmar eller fra overfyldte flygtningelejre i Bangladesh, hvor de bor i faldefærdige bebyggelser på skråninger – ofte udsat for kraftig vind, regn og jordskred. De muslimske rohingyaer er en etnisk minoritet i det overvejende buddhistiske Myanmar. Myanmars militær slog i 2017 hårdt ned på rohingyaerne. FN har kaldt det for en militærkampagne med folkedrab for øje. I en ny FN-rapport dokumenteres blandt andet massehenrettelser af civile og omfattende seksualiseret vold. Blandt de formodede krigsforbrydelser er også luftangreb mod civile, heriblandt rettet mod skoler og klostre. I rapporten henvises blandt andet til et luftangreb i Sagaing i april i år, da over 155 mennesker blev meldt dræbt. FN har også indsamlet beviser for, at militæret har stået bag omfattende nedbrændinger af boliger og bygninger og hele landsbyer. I FN-rapporten fra denne måned er indsamlet information fra over 700 kilder, deriblandt over 200 øjenvidneskildringer. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/23-rohingya-flygtninge-omkom-ved-forlis-30-savnes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1704055/24497646-plus-rohingyaer-markerer-rsda.jpeg",
            "publication_time": "Fredag d. 11. august 2023, kl. 20.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}