{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/24_-laage-en-fucked-up-mand-en-falleret-stripper-og-den-stoerste-musikalske-romance",
        "title": "24. låge: En fucked-up mand, en falleret stripper og den største musikalske romance",
        "content": "Så er vi kommet til vejs ende i årets musikalske julekalender, og vi slutter med en af de sange, jeg har lyttet allermest til siden den udkom i sensommeren, nemlig Alex Camerons »Runnin’ Outta Luck«. Alex Cameron er en australsk sanger, sangskriver og performer, der for alvor ramte en nerve med sit andet album, »Forced Witness«. Pladen bød på ti ualmindeligt iørefaldende sange pakket ind i en lækker blankpoleret 80er-produktion fuld af anløben saxofon, henførte kvindekor, vind i håret og knyttet maskulin næve. Det var lyden af Bruce Springsteen, Tom Petty, Bryan Ferry og Don Henley i deres mest glatte udgaver.  Den slags er i sig selv ikke noget at kimse af. Det borderline geniale ved Alex Cameron er dog, at han brugte fortidens lyd som basis for en række sange, der undersøgte det, man i 2017 ofte hører omtalt som giftig maskulinitet i internettets tidsalder. De fleste af sangene er sunget fra fallerede, fucked-up mænds synspunkt. Med alt, hvad der sig dertil hører af selvbedrag, foruroligende tanker, forbudte lyster og drømme om egen fordums storhed. Cameron peger dog ikke åbenlyst fingre, men synger i stedet sangene troværdigt fra sin karakterers synspunkt. Konstant svingende mellem urovækkende scener og komiske indslag, der giver sangene en dejligt undergravende karakter.  »Runnin’ Outta Luck« er langt fra den mest fucked-up sang på pladen. Den er derimod den mest triumferende og stolt knejsende af dem alle. I mine ører lyder det som kærlighedssang i forklædning som en maskulin outlaw-fantasi: »I'm a man on a mission, you're a stripper out of luckAnd we're good in the back seat but we're better up frontAnd there's blood on my knuckles 'cause there's money in the trunkKeep running out of luck, keep running out of luck«  Det er jo praktisk talt romantisk. Og meget filmisk i sin dyrkelse af en ærkeamerikansk ikonografi. Jeg får i hvert fald omgående en strimmel kørende på den indre nethinde, mens kroppen rocker med i opløftet pop-ekstase. Og det gør »Runnin’ Outta Luck« til sangen, der får dig på krogen og trækker dig ind i resten af de blændende sange på »Forced Witness«. Giv det et skud, de fortjener det. Glædelig jul og tak fordi du læste med. Samtlige sange i årets musikalske julekalender bliver løbende samlet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/24.-laage-en-fucked-up-mand-en-falleret-stripper-og-den-stoerste-musikalske-romance",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/6/65740/19524681-kultur.jpg",
            "publication_time": "Søndag d. 24. december 2017, kl. 10.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}