{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/25_000-pilgrimme-i-lourdes-beder-for-fred-i-verden",
        "title": "25.000 pilgrimme i Lourdes beder for fred i verden",
        "content": "Lourdes. Omkring 25.000 romersk-katolske pilgrimme er samlet i den franske by Lourdes for at fejre Jomfru Marias opstigning til himlen. Festlighederne bliver afholdt under et stort sikkerhedsopbud, efter at Frankrig er blevet ramt af flere angreb på det seneste. Det skriver nyhedsbureauet AFP. Luftrummet over Lourdes er lukket, mens gaderne omkring helligdommen er afspærret for trafik. Ligeledes holder helikoptere og flere hundrede soldater med automatvåben nøje øje med ceremonien. Fejringen af Jomfru Maria, der kulminerer mandag, er den første store katolske begivenhed i landet, efter at den 85-årige præst Jacques Hamel fik skåret halsen over 26. juli, da to jihadister stormede hans kirke. - Vi er kommet for at bede for fred i verden, som synes at være i kaos, siger Piet Tarappa, en indonesisk forretningsmand, til AFP. Lourdes, der ligger ved foden af Pyrenæerne, er et af Europas største pilgrimsmål. Hvert år rejser op mod seks millioner katolikker til byen, hvor Jomfru Maria ifølge troen viste sig i en grotte i 1858. Arrangørerne af begivenheden havde frygtet, at antallet af besøgende ville falde markant i år som følge af de seneste angreb i Frankrig. Men i stedet har det vist sig, at mange tilsyneladende søger trøst i troen. Det fortæller koordinator Matthieu Guignard. - Det er vigtigt at vise, at livet går videre, siger han. I løbet af det seneste halvandet år har en række islamistiske angreb rystet Frankrig. På landets nationaldag 14. juli pløjede en tunesisk mand en lastbil ind i en menneskemængde i Nice og dræbte 85 mennesker. Og i november sidste år blev 130 mennesker dræbt i en række angreb i Paris. Den militante gruppe Islamisk Stat (IS) hævder at stå bag angrebene. - Inderst inde må vi indse, at det er vores land, der er målet. Det er ikke kun den katolske kirke, siger biskop Nicolas Brouwet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/25.000-pilgrimme-i-lourdes-beder-for-fred-i-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/592622/14381784-france-religion-assumption---2.jpeg",
            "publication_time": "Mandag d. 15. august 2016, kl. 13.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}