{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/25_000-ejerskifteforsikringer-kan-vaere-vaerdiloese",
        "title": "25.000 ejerskifteforsikringer kan være værdiløse",
        "content": "De har tegnet forsikringen gennem Husejernes Forsikringsagentur, der er en dansk underafdeling af Gable Insurance med hjemsted i Liechtenstein. Netop Gable Insurance er ifølge Finanstilsynet blevet indstillet til afvikling, fordi selskabet er økonomisk hårdt presset. Det betyder, at det kan blive svært at få en eventuel erstatning udbetalt, hvis der som forventet ikke er ret mange penge tilbage i selskabet. Men hos Finanstilsynet har man endnu ikke overblik over, hvordan afviklingen stiller de danske kunder.  - Kunder, der har tegnet forsikringer i Gable Insurance gennem Husejernes Forsikringsagentur, opfordres fortsat til at holde sig orienteret gennem selskabet og gennem Finanstilsynets hjemmeside. - Forsikringskunder med aktuelle skader opfordres ligeledes fortsat til at dokumentere skaderne så godt som muligt og anmelde dem til Husejernes Forsikringsagentur, skriver Finanstilsynet i en pressemeddelelse. Ifølge TV2 - der tidligere har fortalt om problemerne med Husejernes Forsikringsagentur i en dokumentarudsendelse - har cirka 25.000 danskere tegnet forsikring hos selskabet. Husejernes Forsikring blev etableret i 2013 og tilbød forsikringer på gunstige vilkår.  Flere kunder oplevede imidlertid store problemer med at få udbetalt den erstatning, som de ifølge policen havde krav på. Samtidig oplyste selskabet, at kunderne var dækket af en garantiordning i tilfælde af konkurs, men Finanstilsynet gav efterfølgende en påtale for vildledning af kunderne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/25.000-ejerskifteforsikringer-kan-vaere-vaerdiloese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/141374/15464724-billede.jpg",
            "publication_time": "Onsdag d. 16. november 2016, kl. 15.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}