{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/25-aar-med-morgen-tv-vi-har-glemt-at-rose-go-morgen-danmark-for-en-ting",
        "title": "25 år med morgen-tv: Vi har glemt at rose »Go' morgen Danmark« for én ting",
        "content": "I disse dage har danskerne kunnet se morgenfjernsyn i et kvart århundrede. Ja, faktisk i lidt mere end det, for egentlig var det TV3, der lagde ud med tv for de morgenduelige. Kort efter, torsdag 2. december 1996, tonede den garvede og gemytligeMichael Meyerheimog det ubeskrevne naturtalent, journalistpraktikantenCecilie Frøkjær, frem på TV 2 i et omskifteligt magasinprogram i den jomfruelige sendetid under den selvbevidste overskrift »Go' morgen Danmark«. Ideen om hidtil uopdyrkede seertalsmuligheder var naturligvis hentet fra det store udland, hvor programmer som amerikanske »Today« og »Good Morning America« var forbillederne for den ny type fjernsyn, som danskerne hurtigt tog til sig. TV 2 overhalede hurtigt konkurrenten med sin særegne blanding af uformel sofahygge, kopper fra Royal Copenhagen, vejrudsigter, madopskrifter, gadgets, aktuelle dagordener, underholdnings- og livsstilsindslag og ikke mindst et væld afhuman interest-historier. En ragout, der lige siden har karakteriseret programmet, hvad enten det er blevet sendt fra et studie i Lyngby eller på Amager, fra Københavns Hovedbanegård eller som nu fra Tivoli. Hvad enten værterne har heddetOle Stephensen,Morten Resen,Puk Elgaardeller noget helt fjerde. Det er meget muligt, at morgenfladen ikke er helt så hot som dengang, da formatet var nyt og spændende. Det er også meget muligt, at det godt kunne trænge til lidt fornyelse, men det er der endnu. Man kan mene, hvad man vil om den type fjernsyn, hvor et dybdeborende interview på tre minutter med en kvinde, der lider af en mystisk, langsomt hentærende sygdom, og som er blevet sat på gaden, og hvis 14 børn skal tvangsfjernes, bliver afløst af en gemytlig omgang stegt flæsk med persillesovs. Man kan mene, hvad man vil i forhold til den type overfladiskhed, der hurtigt opstår, når følelser som regel er mindst lige så vigtige som kolde facts, og at udgangspunktet groft sagt er, at ingen ved noget om ret meget. Men dererogså en indsats, som »Go' morgen Danmark« stille og roligt og støt har taget på sig gennem årene. Man er en væsentlig faktor, når det handler om at introducere den bredest mulige skare af danskere for nye tendenser i samfundet. Og man er, ikke mindst, et af de eneste programmer, som løbende fortæller os allesammen om noget af det, der foregår på kulturfronten. Uden at gøre meget væsen af sig. Sådan begyndte det: I noget, der skulle minde om en hyggelig lejlighed, hvor værterne, Michael Meyerheim og Cecilie Frøkjær – de første af mange – boede.Fold sammenLæs mereFoto: Mogens Ladegaard/Nordfoto. Det kan godt være, at det stadig er den gode, personlige historie, der skal findes frem, og at man gerne må tale om et år med depression, hvis man nu har lavet en ny plade med følsomme sange – det kan man ikke klandre »Go' morgen Danmark« med dets krav om bred appel for. Det kan også godt være, at man ikke trænger igennem til redaktionen med en smal digtsamling eller den mest eksperimenterende scenekunst, men kast lige et blik på indslagene i sidste uge. Her har man for eksempel talt med forfatteren til en ny bog, som man kan ønske sig i julegave, og som handler om mestertyven Britta Nielsen. Man har præsenteret den unge sanger Maximillians nye album. Man har snakket om en ny dokumentar om det norske band A-HA, og man har talt med en anden sanger, Katinka Bjerregaard, om hendes inderlige forhold til Højskolesangen. Og ladet hende synge en sang live i studiet. Hver torsdag anmelder man aktuelle film, og i det hele taget er der en sand sværm af skuespillere, sangere og instruktører, som midt mellem politikere, eksperter, stjernekokke og helt almindelige danskere med helt almindelige udfordringer bliver inviteret i studiet for at tale om deres nye plade, film, dokumentarudsendelse eller teaterforestilling. Ligesom alle forfattere ved, at »Go' Morgen Danmark« er et af de steder, hvor man, hvis man er heldig, kan fortælle om sin nye bog. 2003: Instruktøren og hovedrolleindehaveren fra Østre Gasværk-teaterforestillingen »Festen«, Lars Kaalund og Jakob Cedergren (i midten) interviewes af Cecilie Frøkjær, inden de skal i studiet i »Go'Morgen Danmark«.Fold sammenLæs mereFoto: Liselotte Sabroe. Den kontinuerlige, diskrete kulturindsats, der ikke bare introducerer danskerne for, hvad der bredt er på plakaten og tapetet, men også giver dem en føling med nye navne, man bør kende til, har »Go' morgen Danmark« aldrig rigtig fået applaus for. Men det er en dåd, der er guld værd – ikke mindst set i lyset af, at DR, eller TV 2 selv for den sags skyld, af uransalige årsager stadig ikke mener, at en daglig dosis kulturnyheder er noget, der hører til deres public service-forpligtelser på linje med for eksempel de endeløse beretninger fra sportens frontlinjer. Hvad kulturformidlingen angår, er »Go' morgen Danmark« altså ikke helt godnat.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/25-aar-med-morgen-tv-vi-har-glemt-at-rose-go-morgen-danmark-for-en-ting",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1492265/23943142-bmr.jpg",
            "publication_time": "Torsdag d. 02. december 2021, kl. 14.43",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}