{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/25-aar-der-kan-blive-en-parentes-i-europas-historie",
        "title": "25 år der kan blive en parentes i Europas historie",
        "content": "De tænkte først og fremmest på sig selv og deres land, da de underskrev Maastricht-traktaten for i dag præcis 25 år siden. Kohl, Mitterand, Major, Schlüter, Andreotti og hvad de hed alle de europæiske ledere, havde hver deres motiv til at stå bag etableringen af Den Europæiske Union. Men udgangspunktet var den nationale interesse. Det er værd at huske på, når man i dag lytter til de nationalkonservative slagord. Frankrig først, Storbritannien først, Tyskland først. I deres indhold er de ikke nye.  Den franske præsident og den britiske premierminister var dybt bekymrede ved udsigten til genforeningen af Øst- og Vesttyskland efter Murens fald. Thatcher var forarget over, at de tyske medlemmer af Bundestag havde sunget nationalsangen »Deutchland über Alles,« da nyheden om Murens fald nåede hovedstaden Bonn. Thatcher og Mitterrand holdt en række hemmelige møder, hvor deres bekymringer fik frit løb, viser dokumenter, som den britiske regering frigav i forbindelse med 20 året for Murens fald. Overvejelserne gik på, hvordan de kunne forhindre genforeningen. Mitterrand frygtede for Frankrigs indflydelse i Europa. Den tyske kansler Helmut Kohl var ved at opnå for Tyskland, hvad Hitler forgæves havde forsøgt, sagde den franske præsident til Margaret Thatcher. Da kansleren i december 1989 præsenterede en plan for et forenet Tyskland, svarede Thatcher med henvisning til de to verdenskrige: »Vi har slået Tyskland to gange, og nu er de tilbage.« Kohl svarede igen ved at sige, at det ikke var ham, der satte tempoet op, han blev drevet af historiens logik. Hverken Mitterand eller Thatcher kunne hindre det tyske folk - stærkt støttet af USA - i at blive genforenet. Men tyskerne skulle betale en pris, som ville stække landets indflydelse i Europa. Det blev til etableringen af Den Europæiske Union med fælles mønt, fælles udenrigspolitik, fælles unionsborgerskab og på sigt også gerne fælles politi og forsvar. I stedet for at tysk Europa skulle der skabes et europæisk Tyskland bundet ind af aftaler og forpligtelser, der skulle forhindre tyskerne i at falde tilbage i fortidens nationalisme.  Og sådan gik det. Historien drev det europæiske projekt frem, ikke drømmen om harmonisering og Europas Forenede Stater. Land for land gjorde man regnebrættet op: Hvad er bedst for os? Briterne tænkte på sig selv, det samme gjorde franskmændene og tyskerne og alle de andre. Og det gør de stadig. Den politiske union var midlet ikke målet, da de 12 EU-ledere satte deres underskrift på Maastricht-traktaten for 25 år siden. Og hvad der måske er vigtigere i historiens lys: Det var aldrig et projekt, som kom fra nedefra, på den måde var det elitært. I juni samme år stemte danskerne Maastricht-traktaten ned og måtte ud i anden runde og fire forbehold året efter. Franskmændene stemte kun ja med et knebent flertal. Da Unionen 10 år senere blev udvidet med 15 øst- og centraleuropæiske lande var det igen med historien som drivkraft. De europæiske ledere så nye markeder og billig arbejdskraft booste den europæiske økonomi og så måtte landene på den anden side af jerntæppet ind i folden, mens Rusland stadig var i knæ. Men befolkningerne var stadig ikke med. Den store udvidelse krævede en ny EU-traktat for at ændre stemmevægtene i EU-systemet. Men en ny »forfatningstraktat« faldt med et brag, da vælgerne i EU’s kernelande Holland og Frankrig stemte nej. Det var i 2005, og frygten for den polske blikkenslager gjorde udslaget. En nedskaleret Lissabon-traktat kunne vedtages uden folkeafstemninger i 2007.  Året efter satte den økonomiske krise ind. Euroen kom tæt på kollaps, det tyske økonomiske regime tvang EU-landene til mådehold frem for at afbøde krisens virkninger med åbne offentlige kasser. Millioner af flygtninge og migranter søgte mod Europa, som trods masser af advarsler var uforberedt på situationen. Så længe det økonomisk gik fremad og en mere end 10 år lang højkonjunktur løftede levestandarden i hele Europa, havde de europæiske befolkninger nødtvunget accepteret det politiske EU-projekt. Men med finanskrisen var det slut. EU som havde tiltaget sig mere og mere magt over årene og blev den naturlige skydeskive for Europas dårligdomme - også selvom det ikke altid var retfærdigt. De der havde sammenlignet EU med en cykel, som vælter hvis den ikke hele tiden holdes kørende mod stadig tættere integration, fik ret. Alt det Maastricht-traktaten havde symboliseret var ved at vælte. Partier og bevægelser som hylder nationalstaten og vil af med EU, voksede frem i hele Unionen, brexit blev en realitet, og stemmer franskmændene sig også ud efter forårets præsidentvalg, er der ikke meget tilbage. De to lande som insisterede på at etablere en tæt politisk Union for tøjle tysk nationalisme, har for alvor fået vælgerne imod sig.  Når gravskriftet over den Union, som kom til verden for 25 år siden, alligevel ikke kan skrives, er det fordi der stadig er mange ubekendte. Er brexit virkelig brexit, som premierminister Theresa May siger, eller er det bare et forsøg på at skabe sig en platform at forhandlinger? Og hvordan ender valgene i Holland, Tyskland og Frankrig? Det mest sandsynlige er stadig, at Marine Le Pen ikke bliver præsident, at hollandske Geert Wilders ikke får flertal, og at Angela Merkel fortsat er forbundskansler i Tyskland, når året er omme. Det vil tegne en helt ny situation, mener optimister i Bruxelles. Intet giver mere kraft og energi end at overleve en katastrofe, og hvis Donald Trump fortsætter sin anti-europæiske kurs, kan det måske ligefrem føre til mobilisering af nyt europæisk sammenhold. Men ånden fra 7. februar 1992 kommer næppe tilbage.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/25-aar-der-kan-blive-en-parentes-i-europas-historie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/18678/16269273-files-france-mitterrand-president-history.jpg",
            "publication_time": "Mandag d. 06. februar 2017, kl. 19.40",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}