{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/26-aar-i-coelibat",
        "title": "26 år i cølibat",
        "content": "Han kunne have fejret sølvbryllup sidste år, hvis han havde viet sit liv til en kvinde, dengang for 26 år siden. I stedet var det det evige troskab over for Gud, han sagde ja til, da han blev præsteviet et kvart århundrede tilbage i den katolske domkirke i Bredgade. »Det var en utrolig glad begivenhed,« fortæller Jesper Fich, der dengang var bare 27 år og dermed den yngste katolske præst i Danmark på det tidspunkt. I dag fungerer han som sognepræst i Skt. Mariæ Kirke på Frederiksberg. Et ja til Gud betød dog samtidig, at han måtte give afkald på en række basale ting i tilværelsen. Han måtte ikke gifte sig, og han måtte ikke længere have sex. »Det er klart, det ikke er noget, man bare kaster sig ud i. Jeg vil sige så meget, at jeg havde aldrig fundet på at leve et liv i cølibat, hvis ikke det var fordi, kirken havde stillet det som betingelse,« fortæller han. MEN. Han lægger tryk på det lille bindeord. »Jeg havde omvendt heller aldrig påtaget mig cølibatet, fordi det var en jobbetingelse. Der måtte være mere i det,« siger han. Han forklarer, at det for ham ikke drejede sig om at sige ja eller nej til cølibatet. Det drejede sig om at være indstillet på at føre hele den livsstil, det kræver at være katolsk præst. Om at vie sit liv til andre og til Gud. »Det største fravalg har været, at man skal indgå i et fællesskab, hvor man skal arbejde sammen med andre under en biskop og tilpasse sin ageren i forhold til, hvad helheden kan trække. Jeg er bundet til det fællesskab, og det er udfordringen. Jeg er jo ikke »selvstændig erhvervsdrivende«,« siger han. En anden længsel Han forklarer, at det i starten var underligt, at vennerne havde kærester, mens han levede et liv i cølibat. Men ligesom et parforhold kan ændre sig med tiden, kan synet på cølibatet - og de ting, man går glip af - »skifte kulør«. »Det er klart, at suset fra en forelskelse spiller ingen rolle for mig længere. Men tænk, hvis man havde et menneske, som man havde levet med nu i 25 år, og som man kunne fejre sølvbryllup med. Tænk engang hvilken berigelse, det også havde været i livet.« Han forklarer, at han er fuldt ud bevidst om, hvad han ikke kan få i tilværelsen. »Men jeg ved også, hvad jeg får til gengæld. Der har faktisk i 26 år aldrig været en situation, hvor jeg seriøst tænkte på, at det ikke var det værd.« Og dét han får til gengæld, er ikke et liv uden passion. Tværtimod. »Intet menneske kan opfylde alle mine længsler. Det er cølibatet vel med til at understrege. Folk i et ægteskab burde holde op med at forvente, at partneren sad med nøglen til meningen med deres liv, det gør de jo ikke. Meningen med mit liv er hos mig og hos Gud. Ikke hos et andet menneske.« Det forhindrer dog ikke, at de nedtonede drifter indimellem spiller ham et puds. »Man kan da også drømme om det om natten. Jeg tror, at selv mennesker, der har en partner, drømmer seksuelle drømme,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/26-aar-i-coelibat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/875262/2460140-colibat.jpg",
            "publication_time": "Onsdag d. 14. april 2010, kl. 22.00",
            "author": "Trine Birk",
            "related_links": [],
            "attachments": []
        }
    }
}