{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/29-omkommet-under-pludselig-panik-ved-faellesboen-i-liberia",
        "title": "29 omkommet under pludselig panik ved fællesbøn i Liberia",
        "content": "Mindst 29 personer er omkommet, da der udbrød pludselig panik i forbindelse med en fællesbøn i Liberias hovedstad, Monrovia. Blandt de omkomne er 11 børn og en gravid kvinde, oplyser myndigheder torsdag. Hændelsen fandt sted i den fattige forstad New Kru Town sent onsdag eller i løbet af de tidlige morgentimer torsdag ifølge lokale medier i det vestafrikanske land. Ifølge polititalsmand Moses Carter er antallet af omkomne et foreløbigt tal. Det kan stadig stige, fordi mange er i kritisk tilstand, oplyser han. 15 personer er på hospitalet. Det er endnu uklart, hvad der skabte panikken. Lokale medier skriver, at det skete ved en fællesbøn for kristne på en fodboldbane. Sådanne arrangementer bringer typisk tusinder af mennesker sammen i Liberia, som er et meget religiøst land. Størstedelen af de fem millioner borgere er kristne. Lokale medier rapporterer, at der dukkede røvere op med knive og macheter, som angreb de mange fremmødte. Det formodes at være årsag til den pludselige panik, der har ført til omkomne. 34-årige Elisabeth Wesseh deltog ved fællesbønnen. Hun fortæller, at unge kriminelle havde truet de fremmødte med knive ved indgangen, hvor de krævede penge og telefoner. Øjenvidne Emmanuel Gray siger, at han hørte »høje lyde« hen mod begivenhedens afslutning og så adskillige lig. Præsident George Weah har erklæret en tre dages landesorg og beordret en nærmere undersøgelse af hændelsen. Liberia er Afrikas ældste republik. Det er et fattigt land, som stadig forsøger at komme sig ovenpå hinanden følgende borgerkrige mellem 1989 og 2003. Omkring 250.000 mistede livet under krigene. Det var også hårdt ramt af den vestafrikanske ebolaepidemi fra 2014 til 2016. Ifølge Verdensbanken lever 44 procent af Liberias befolkning for mindre end 12,5 kroner om dagen. Ulykker og katastrofer er relativt normale i landet. I november sidste år mistede to babyer livet, da der udbrød panik under en bøn. Flere endte på hospitalet. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/29-omkommet-under-pludselig-panik-ved-faellesboen-i-liberia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1143073/22802249-liberias-president-george-we.jpeg",
            "publication_time": "Torsdag d. 20. januar 2022, kl. 14.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}