{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/2-stjerner-joenke-har-skrevet-en-krimi-hvis-den-var-en-traesort-ville",
        "title": "2 stjerner: Jønke har skrevet en krimi. Hvis den var en træsort, ville det være billig krydsfiner",
        "content": "Jørn »Jønke« Nielsen var gennem 40 år medlem af Hells Angels og har i tidens løb afsonet flere lange fængselsstraffe. Hans mest omtalte forbrydelse er utvivlsomt drabet på »Makrellen«, lederen af rockerklubben Bullshit, som »Jønke« fik 16 års fængsel for. I dag opererer Jønke primært som forfatter og foredragsholder, og denne sommer er han aktuel med en krimithriller ved navn »Menneskedræber«. Og så alligevel ikke. For der er egentlig ikke tale om en krimithriller. I hvert fald ikke i klassisk forstand. Vi er snarere ude i en semisyret slægtsroman tilsat dystopisk science fiction og en afart af socialrealisme. Desværre er »Menneskedræber« også en sjældent settour de forceud i kunsten at skrive lige præcis det, der falder én ind, når det falder én ind. Endda med en klippefast tro på, at det hele såmænd nok skal blive mahogni med tiden. Men det er »Menneskedræber« ikke i nærheden af at ende som. Vi er mere i afdelingen for billig krydsfiner. Historien begynder i januar 2022, hvor Danmark på bagkant af coronapandemien hærges af en seriemorder, der med stor variation afliver et potpourri af dyremishandlere. Kriminalkommissær Flemming Stender og hans kollega Siri Guldbrandtsen sættes på sagerne, men som læser står det hurtigt klart, at morderen ender med at slippe godt fra sine onde gerninger. For det første, fordi Stender og Guldbrandtsen virker overraskende uduelige til deres job. For det andet fordi Jørn Jønke Nielsen relativt tidligt i bogen synes at miste interessen for sit eget litteraturprojekt. I hvert fald når det kommer til at skrive en krimithriller. Til gengæld lader forfatteren til at være topengageret i forsvarsadvokaten Amalie Holme Rasmussen og hendes familie, der består af faren Hans Martin (tidligere soldat og nuværende piratjæger), moren Annemette (præst i Blåvand) og lillebror Eon (der vistnok arbejder som smed). Amalie bliver ikke overraskende på et tidspunkt ufrivilligt fedtet ind i sagen om den dyreglade massemorder, men ikke i et omfang, der på nogen måde overskygger Jørn Jønke Nielsens foretrukne fokus på livets gang i familien Holme Rasmussen. Så langt, så (knap) så godt, men vi er slet ikke i mål endnu. For bedst som man som læser har indstillet sig på at krydse målstregen med en række uopklarede mordsager og et omfattende, men altid overfladisk, indblik i et familietræ med rødderne solidt plantet i den jyske muld, skifter Jørn Jønke Nielsen nok en gang gear. Eller rettere, genre. Ud af det blå bliver Danmark nemlig vupti-vupti ramt af en super smitsom og dødsensfarlig virus fra Filippinerne, hvilket kyler »Menneskedræber« i retning af noget, der kunne minde om en slags katastrofelitteratur. I hvert fald kastes handlingen såvel som læseren hovedkuls frem i tiden, hvor Danmark og resten af verden er mildest talt forandret. Faktisk kastes man helt frem til foråret 2051, hvor Filippiner-pesten eksempelvis har minimeret Aalborgs indbyggertal til cirka 5.000, og hvor 87 procent af jordens befolkning er døde og borte. Internettet virker dog endnu, bilerne kører på saltvand, og trods omrejsende bander og brigader er alt såmænd nogenlunde trygt og godt i den bunker, som bogens hovedpersoner bor i. Seriemorderen hører man heller ikke rigtig noget til. Det gik ligesom i sig selv igen. Og ja, det hele lyder præcis lige så underligt, som det er. En overgang lod man tvivlen komme forfatteren til gode og væbnede sig med troen på, at der var en dybere mening med det hele. Måske var »Menneskedræber« ligefrem startskuddet til et nybrud i krimigenren, der altid er under forandring? Den tanke ender man dog med at opgive. Der er ikke andre grunde til at læse videre end nysgerrighed efter, hvor Jørn Jønke Nielsens ustrukturerede, uredigerede og ufærdige tankestrømme ender. Bogen er primært båret af dialoger, som altid lyder ens, uanset hvem der deltager i dem. Det til trods for, at Jørn Jønke Nielsen faktisk godt kan finde ud af at skrive. Fantasien, og modet til at lade den flyde ud på papir, fejler bestemt heller ikke noget. Det gør disciplinen og overblikket til gengæld. »Menneskedræber« Forfatter:Jørn Jønke Nielsen.Sider:404.Pris:279,95 kroner.Forlag:Impact Press.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/2-stjerner-joenke-har-skrevet-en-krimi-hvis-den-var-en-traesort-ville",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1812041/24741091-jrn-jnke-nielsen-var-gennem-40-r-medlem-af-hell.jpg",
            "publication_time": "Tirsdag d. 02. juli 2024, kl. 17.54",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}