{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/300-omkommer-i-voldsomt-dengueudbrud-i-sri-lanka",
        "title": "300 omkommer i voldsomt dengueudbrud i Sri Lanka",
        "content": "Et udbrud af denguefeber har kostet omkring 300 mennesker livet i Sri Lanka. Det oplyser sundhedsmyndighederne i landet. Det voldsomme udbrud af sygdommen giver udfordringer for landets hospitaler, der ikke har kapaciteten til at håndtere de mange syge. Ifølge myndighederne i landet skyldes udbruddet monsunregnen, der har givet oversvømmelser mange steder. Oversvømmelserne har givet optimale ynglevilkår for de myg, der spreder virusset. Internationale Røde Kors har optrappet beredskabet i Sri Lanka i forsøget på at inddæmme udbruddet. »Denguepatienter strømmer ind på overfyldte hospitaler, der kæmper for at klare presset, især i landets vestlige provins, der er hårdest ramt,« udtaler Røde Kors i en erklæring.  Ifølge Verdenssundhedsorganisationen WHO er denguefeber en af de sygdomme, der spreder sig hurtigst med op til 390 millioner smittede om året. Der er dog gode muligheder for at bekæmpe sygdommen, hvis den opdages i tide - også blandt alvorligt smittede. Den srilankanske regering kæmper for at få kontrol over virusset, der giver influenzalignende symptomer.  Symptomerne kan udvikle sig til dødelig denguefeber. Sri Lankas sundhedsministerium oplyser, at antallet af smittede har rundet 100.000 siden begyndelsen af 2017 - heraf er 296 omkommet. »Vedvarende nedbør og forværrede sanitetsforhold giver anledning til bekymring for, hvorvidt sygdommen vil sprede sig,« skriver Røde Kors i en erklæring. I sidste uge meddelte de australske myndigheder, at de ville bidrage i bekæmpelsen mod dengueudbruddet i Sri Lanka. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/300-omkommer-i-voldsomt-dengueudbrud-i-sri-lanka",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/74047/17966076-files-mexico-france-health-dengue-vaccin.jpg",
            "publication_time": "Tirsdag d. 25. juli 2017, kl. 07.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}