{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/300-loebere-blev-daarlige-nu-aendrer-arrangoererne-loebet",
        "title": "300 løbere blev dårlige: Nu ændrer arrangørerne løbet",
        "content": "Copenhagen Half Marathon gik ikke stille for sig i år. Løbere faldt om til højre og venstre, tilskuere måtte agere sygeplejersker, og Hovedstadens Beredskab blev tilkaldt for at assistere akutberedskabet, som blev »overvældet« af mængden af patienter. Ifølge Sparta Atletik & Løb, der står bag arrangementet, har de normalt 30-40 medicinske behandlinger. Men i år var de oppe på knap 300. Det har fået atletikklubben til at lave markante ændringer til næste års halvmaratonløb. Frederiksberg droppes som lokation for start og mål, og løbet skal foregå tidligere på dagen, hvor solen højst sandsynligt ikke vil bage på løberne i lige så høj grad. »Vi må erkende, at temperaturen er varmere i september, end den har været førhen,« siger Dorte Vibjerg, administrerende direktør i Sparta Atletik & Løb,til TV 2 Kosmopol. Ifølge Sparta Atletik & Løb var det blandt andet kombinationen af det varme vejr og Frederiksbergs smalle gader, der forårsagede de omfattende overophedninger blandt løberne. Copenhagen Half Marathon er et stort løb, og i år deltog 27.000 mennesker, der alle skulle finde deres plads i startfeltet alt efter, hvor hurtigt de løber. Men når så mange mennesker skal løbe ad forholdsvis smalle gader, skaber det ventetid, da alle ikke kan begynde samtidig. Det betød, at mange stod klemt sammen og bagede i solen i op til en time, før de kunne begynde løbet. Sådan et problem vil ikke opstå i samme grad med startfelt i Fælledparken, som Sparta Atletik & Løb vil bruge som lokation til løbet næste år – og som de desuden har brugt i mange år tidligere. Her er der nemlig ikke nogen bygninger i vejen. »Selvom vi har været glade for samarbejdet med Frederiksberg, så ved vi, at Øster Alle og Fælledparken kan indfri vores ambitioner og leve op til deltagernes forventning. Derfor glæder vi os til at byde løberne velkommen til Østerbro igen,« siger Dorte Vibjerg. Ændring af lokation og tidspunkt for løbet vil dog ikke løse hele problemet. Overophedninger er forholdsvis almindelige ved langdistanceløb, og situationen ved årets løb kan desuden forklares ved, at der er »rigtig mange«, der ikke træner lige så meget op til et halvmaraton, som man gør ved et maraton, siger Dorte Vibjerg. »Vi kan ikke nødvendigvis undgå, at der er folk, der overopheder. Men vi kommer til at have ekstra personale og ekstra udstyr, og så skal vi have en plan B, så vi hurtigt kan skalere op og være på forkant med situationen, hvis den opstår,« siger hun: »Vi skal ikke arbejde med overkapacitet, det er der heller ikke nogen grund til, men vi skal have nogle knapper, vi kan trykke på.« Sparta Atletik & Løb blev efter årets halvmaratonløb kritiseret af både tilskuere og frivillige for ikke at være godt nok forberedte til at hjælpe de mange syge løbere. I september erkendte Dorte Vibjerg over for TV 2 Kosmopol, at de ikke havde gjort det godt nok.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/300-loebere-blev-daarlige-nu-aendrer-arrangoererne-loebet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1739800/24580525-der-vil-altid-vre-lbere-der-fr-det-drligt-p.jpg",
            "publication_time": "Lørdag d. 25. november 2023, kl. 08.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}