{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/30-aar-efter-lockerbie-haab-om-nye-oplysninger-i-sagen-der-kostede",
        "title": "30 år efter Lockerbie: Håb om nye oplysninger i sagen, der kostede 270 mennesker livet",
        "content": "Fredag er det 30 år siden, at en bombe eksploderede om bord på et amerikansk Pan Am-passagerfly, som derefter styrtede ned i den skotske by Lockerbie. Efterforskningen af attentatet, der kostede 270 mennesker livet, har fået nyt liv de seneste dage. Den britiske avis The Times skrev således torsdag, at anklagere i sagen er kommet to mistænkte mænd nærmere. Abdullah al-Senussi og Abu Agila Mas'ud sidder begge fængslet i Libyen, men ifølge The Times kan et forbedret forhold mellem Libyen og Storbritannien betyde, at britiske myndigheder får lov til at afhøre de to libyske mænd. I forbindelse med en anden sag om udlevering af en libysk mand knyttet til et angreb i Manchester sidste år oplyser britiske efterforskere således, at Libyens respons på diplomatiske tilnærmelser har været »positive og konstruktive«. Det har tilsyneladende givet de britiske efterforskere håb for Lockerbie-sagen. Abdullah al-Senussi, der var Libyens afdøde leder Muammar Gadaffis svoger og højre hånd, har længe været mistænkt for at være hjernen bag attentatet. Han har siddet fængslet i Libyen, siden han blev udleveret fra Mauretanien i 2012. Den tidligere spionchef var under Gadaffi blandt de mest berygtede personer i Libyen, skriver Daily Mail. Imens beskriver avisen Abu Agila Mas'ud som en skyggefigur i Gadaffis regime og kendt for sine tekniske færdigheder. Den nu afdøde, tidligere libyske efterretningsofficer Abdel Basset al-Megrahi blev i 2001 dømt for at stå bag Pan Am-bomben. Han blev idømt fængsel på livstid og er den eneste, der er blevet dømt i sagen. Han døde af prostatakræft i 2012. Under sagen mod Abdel Basset al-Megrahi blev Abu Agila Mas'uds navn nævnt, men han er aldrig blevet sigtet. I juli i år blev han idømt ti års fængsel for at bruge sprængstoffer mod oppositionsmedlemmer i Libyen i 2011. I 2003 erkendte Muammar Gadaffi det libyske medansvar for bombeangrebet. Han udbetalte erstatninger til ofrenes familier, men han nåede aldrig at erkende, om han personligt bestilte angrebet. Gadaffi blev dræbt i 2011. Ved Lockerbie-attentatet blev alle 259 om bord - 243 passagerer og 16 besætningsmedlemmer - dræbt. Også 11 personer på jorden mistede livet. Flyet var på vej fra London til New York. Fredag bliver der holdt flere mindehøjtideligheder i både Storbritannien og i USA. /ritzau/ Justitsministeren i den amerikanske delstat Illinois, Lisa Madigan, løftede onsdag sløret for en opsigtsvækkende rapport om præsters systematiske sexovergreb mod børn. Her fremgår det, at den katolske kirke har undladt at identificere mindst 500 præster, der er anklaget for sexmisbrug af børn. Det skriver nyhedsbureauet AP. Lisa Madigan langer i rapporten kraftigt ud efter den katolske kirke. »Ved ikke at undersøge anklagerne grundigt har den katolske kirke ikke levet op til sin moralske forpligtelse til at give overlevere, sognebørn og offentligheden en komplet og korrekt redegørelse for Illionois' præsters upassende seksuelle adfærd,« siger hun. Holy Name Cathedral i Chicago i delstaten Illinois, hvor flere hundreder præster er under anklage for seksuelle overgreb.Fold sammenLæs mereFoto: KAMIL KRZACZYNSKI. »Den katolske kirke har aldrig gjort en indsats for at afgøre, hvorvidt de anklagede præsters adfærd blev ignoreret eller mørklagt af overordnede,« tilføjer hun. Hun beskylder den katolske kirke for at negligere problemets omfang. Således har kirken kun identificeret 185 præster, der er anklaget for sexmisbrug. Ifølge justitsministeren er tallet langt højere. I alt er 690 præster nu under anklage. Lisa Madigan begyndte at undersøge katolske præsters sexovergreb på børn i august. Justitsministeren i Pennsylvania havde forinden konkluderet, at præster i delstaten stod bag overgreb mod tusindvis af børn. Overgrebene var sket over en periode på 70 år og var blevet mørklagt af biskopper. Afsløringerne fra Illinois er et nyt slag mod den katolske kirke. Den er flere gange er blevet anklaget for at forsømme sit ansvar i sager om præsters overgreb. Ærkebiskop i storbyen Chicago Blase Cupich beklager kirkens håndtering af sagerne i Illinois. »Jeg vil igen udtrykke en dybfølt beklagelse på vegne af hele kirken for, at vi ikke har adresseret problemet med præsters sexmisbrug,« siger han i en erklæring. »Det er de overlevende ofres mod, der har kastet et rensende lys over dette mørke kapitel i kirkens historie,« tilføjer han ifølge Reuters. /ritzau/ Brasiliens statsanklager har onsdag rejst tiltalte mod præsident Michel Temer for korruption og hvidvaskning af penge. Det oplyser anklager Raquel Dodge ifølge nyhedsbureauet Reuters. Temer, der den 1. januar overdrager embedet til den nyvalgte Jair Bolsonaro, efterforskes for at have modtaget bestikkelse. Anklagemyndigheden mener, at Michel Temer har modtaget bestikkelse i bytte for et præsidentielt dekret i 2017. Dekretet tillod to havnevirksomheder at forlænge deres kontrakter i op mod 70 år. I en erklæring fra præsidentens kontor oplyses det, at Michel Temer vil bevise, at der ikke er sket uregelmæssigheder. Han understreger, at ingen virksomheder har draget nytte på ulovlig vis. For at statsanklageren kan føre sagen for retten, kræves det, at kongressen bakker op om en retssag. I så fald vil Michel Temer, hvis præsidentperiode slutter den 31. december, blive suspenderet. Brasiliens præsident, Michel Temer.Fold sammenLæs mereFoto: ANDRES STAPFF. Ifølge nyhedsbureauet AP er det usandsynligt, at Temer kan nå at blive retsforfulgt som præsident. Men fordi både de nuværende sigtelser samt tidligere sigtelser forbliver rejst mod ham, er det ifølge AP sandsynligt, at han skal for retten i begyndelsen af næste år. Tidligere har kongresmedlemmer i Brasilien afvist en retsforfølgelse af Temer. Præsidenten har gentagne gange nægtet sig skyldig i alle anklager. 78-årige Michel Temer, der er tidligere vicepræsident, overtog præsidentposten 31. august 2016 efter Dilma Rousseff. Hun gik af efter at være blevet stillet for en rigsret. Det skete, fordi hun havde pyntet på statsbudgettet. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/30-aar-efter-lockerbie-haab-om-nye-oplysninger-i-sagen-der-kostede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1098478/22527916-scotland-lockerbie.jpg",
            "publication_time": "Torsdag d. 20. december 2018, kl. 06.30",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}