{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/36-virksomheder-staar-for-halvdelen-af-verdens-co2-udledning",
        "title": "36 virksomheder står for halvdelen af verdens CO2-udledning",
        "content": "Blot 36 virksomheder stod i 2023 for mere end halvdelen af verdens samlede udledning af drivhusgasser. En rapport fra klimavagthunden Carbon Majors viser ifølge den britiske finansavis Financial Times, at udledningen af CO2fra verdens største olie-, gas-, kul- og cementproducenter steg i løbet af 2023. Statsejede selskaber udgør 16 af de 20 største CO2-udledere. Verdens største udleder erdet saudiarabiske olieselskab Saudi Aramco. Det bliver fulgt af den indiske kulgigant Coal India, det kinesiske mine- og energiselskab CHN Energy, det iranske National Iranian Oil Company og det statslige kinesiske kul- og mineselskab Jinneng Group. Tilsammen stod de fem for næsten en femtedel af verdens udledninger i 2023. De fem største, privatejede udledere var olie- og energiselskaberne ExxonMobil (USA), Chevron (SA),Shell (Storbritannien), TotalEnergies (Frankrig) ogBP (Storbritannien). Deres udslip udgjorde fem procent af verdens samlede udledning. Også det russiske Gazprom, Adnoc fra De Forenede Arabiske Emirater, brasilianske Petrobras og italienske Eni er med blandt de 36 største forurenere. De statsejede selskaber udgør 25 af de 36 selskaber. Ti af dem ligger i Kina, som er verdens mest forurenende land. Udledningerne kommer for 41 procents vedkommende fra kul, for 32 procents fra olie, for 23 procents fra gas og for fire procents vedkommende fra cement. Hvis Saudi Aramco var et land, ville det være verdens fjerdestørste forurener efter Kina, USA og Indien, mensExxonMobiler ansvarlig for et udslip svarende til Tysklands, verdens niendestørste forurener, skriver det britiske dagblad The Guardian. »Den seneste analyse afslører, at en lille gruppe af verdens største producenter affossile brændstoffertrods globale klimatilsagn øger produktionen og udledningen betydeligt,« siger senioranalytiker Emmett Connaire fra tænketanken InfluenceMap, som står bag dataene, til tv-stationen Euronews. Carbon Majors' tal bygger på en database, som opsamler udledninger fra produktion og forbrænding af produkter fra 180 af de største olie-, gas-, kul- og cementproducenter fra 1854 til 2023. 11 selskaber findes ikke længere. De globale udledninger skal falde med 45 procent i 2030, hvis verden skal have en chance for at begrænse temperaturstigningen til de 1,5 grader, som blev vedtaget i Parisaftalen fra 2015.  FAKTADe største CO2-udledere i 2023Så stor var CO2-udledningen fra fossile brændstoffer (i millioner ton) fra de fem største statsejede og private selskaber i 2023:Statsejede:Aramco (Saudi-Arabien): 1.839 mio. tonCoal India (Indien): 1.548 mio. tonCHN Energy (Kina): 1.533 mio. tonNIOC (Iran): 1.262 mio. tonsJinneng Group (Kina): 1.228 tonInvestorejede:ExxonMobil (USA): 562 mio. tonChevron (USA): 487 mio. tonShell (Storbritannien): 418 mio. tonTotalEnergies (Frankrig): 359 mio. tonBP (Storbritannien): 347 mio. tonKilde: Carbon Majors/InfluenceMapFOLD UD Så stor var CO2-udledningen fra fossile brændstoffer (i millioner ton) fra de fem største statsejede og private selskaber i 2023: Statsejede: Investorejede: Kilde: Carbon Majors/InfluenceMap ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/36-virksomheder-staar-for-halvdelen-af-verdens-co2-udledning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1898275/24906924-files-this-file-photo-taken-on-september-15-201.jpg",
            "publication_time": "Mandag d. 10. marts 2025, kl. 15.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}