{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/3-besaetter-ogsaa-tredjepladsen-i-sverige",
        "title": "3 besætter også tredjepladsen i Sverige",
        "content": "For første gang er teleselskabet 3 nu faktisk en ægte nummer tre i såvel Danmark som Sverige. Det sker, efter at den svenske del af selskabet har slået Telenor på antallet af private mobilabonnementer, fremgår det af en helt frisk statistik fra Post- och telestyrelsen, som er de svenske telemyndigheder. 3 i Sverige har ifølge rapporten »Svensk telekommarknad 2020« nu 1,89 millioner private mobilkunder og er dermed rykket forbi Telenor, som er Nordens største teleselskab, når man tæller mobilkunder op. Telenor har 1,88 millioner svenske mobilkunder. 3 slog i 2020 Telia af pinden i Danmark og blev nummer tre her – en position, som siden er styrket yderligere,senest med et plus på 8.000 mobilkunder i januar-marts i år. 3 i Danmark, som også tæller lavprisselskabet Oister, kan nu mønstre 1,47 millioner mobilkunder i alt. Heri er dog medregnet erhvervskunder. I Sverige har 3 i alt 2,23 millioner mobilkunder, når alle er talt med. 3 i Skandinavien er ejet med 60 procent af Hongkong-konglomeratet Hutchison, der har en af Asiens rigeste mænd, milliardæren Li Ka-shing, i spidsen, mens den svenske milliardærfamilie Wallenbergs investeringsselskab, Investor AB, ejer de resterende 40 procent. Det er 3s administrerende direktør i Danmark, Morten Christiansen, som samtidig er Skandinavien-direktør, oghan fik i januar desuden ansvaret for 3 i Østrig. 3 åbnede i Danmark i 2003 og var det første teleselskab, som havde et 3G-mobilnet. Siden kom 4G til, og i øjeblikket er alle selskaberi færd med at op- og udbygge 5G-mobilnetmed langt større kapacitet, højere datahastigheder og stort set ingen forsinkelser på netforbindelsen. I Danmark er TDC det største teleselskabmedTelenor på andenpladsen. Telenor har 1,68 millioner mobilkunder i alt i Danmark. I Sverige er det Telia, som den svenske stat ejer 37,3 procent af, der er størst, med Tele2 som nummer to. Her er der noget højere op til andenpladsen. Tele2 har lige nu 2,96 millioner private mobilkunder, altså en million flere end 3.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/3-besaetter-ogsaa-tredjepladsen-i-sverige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1422749/23748190-pix-sverige.jpg",
            "publication_time": "Tirsdag d. 18. maj 2021, kl. 09.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}