{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/3-stjerner-det-klinger-forkaelet-at-fremstille-sig-selv-som-forhutlet",
        "title": "3 stjerner: Det klinger forkælet at fremstille sig selv som forhutlet hamsunsk digtertræl, når der er råd til bilferie i Alsace",
        "content": "På forlaget Melodika erforfatter og anmelder Jeppe Krogsgaard Christensens dagbogsoptegnelser fra april 2023 til april 2024 udkommet under titlen »et år med læsning og skrivning – en fastholdelse«. Presseteksten deklarerer, at der er tale om forfatterens egne uredigerede optegnelser, og den vil jeg tage på ordet og opfatte dagbogens ganske polemiske udsagn som Christensens uden indblanding af en mere eller mindre autofiktiv fortæller. Bogen indeholder en del anvisninger til godt anmelderi. Jeg kan ikke efterkomme dem alle – Christensen har en aversion mod »den jeg-fikserede anmeldelse som er på mode«, men selv tror jeg på et tydeligt anmelderjeg. Jeg vil dog forsøge at efterkomme hans fornuftige idé om at give god plads til saglig beskrivelse og perspektivering. Med hans ord: »hvordan er huset bygget, hvilke er materialerne, hvor længe kan huset stå.« Huset er bygget af 171 korte dagbogsnotater. Versaler benyttes intetsteds. Punktummer forefindes, men den sidste sætning i hvert notat er punktumløs – bortset fra en enkeltstående rosin i enden på bogens allersidste sætning. Indholdsmæssigt kan husets materialer groft sorteres i tre bunker. Første bunke handler om læsning, skrivning og meningen med litteratur. Dernæst er der en stor bunke indhold om vor tids forfatteres håbløse økonomiske vilkår. I tredje bunke finder vi den samme personlige vendetta mod forfatterens tidligere arbejdsplads (nærværende avis!) og andre aktører i det efter hans mening alt for personfikserede litterære landskab, som allerede er udfoldet i hans kun diskret tilnøglede nøgleroman fra 2022, »De sidste 10 eller 11 dage i Magnus Saxtorphs sælsomme og ulykkelige liv«. »jeg køber ikke nyt tøj eller tager på weekendrejser,« slår han fast. Retweet herfra, men du bor i hus i Humlebæk og er på udlandsferie tre gange i løbet af én dagbog? Det klinger sgu lidt forkælet at skrive sig selv frem som en forhutlet hamsunsk digtertræl i udslidte sko, når der er råd til skiferie og bilferie i Alsace.Fold sammenLæs mereFoto: Melodika. Lad os først gå i kødet på den saftige bunke tre. Det er om ikke andetballs to the wallat udgive sin uforbeholdne mening om navngivne nulevende personer. I nøgleromanen fra 2022 skulle vi selv gætte, at Ina Line Dyrholm var ligAnne Sophia Hermansen. Nu får vi præsenteret tilsviningerne nøgent og nøgleløst. Men er det virkelig nødvendigt med en omgang to? Eller skulle forfatteren have lyttet til den et sted i bogen beskrevne indre frygt for »ikke at kunne slippe sig selv og ikke at kunne lade andre slippe for at høre om det«? Som nævnt er teksten angiveligt uredigeret, men både hvad angår redigeringsprocesser, versaler og punktummer vil jeg sige: De findes af gode grunde. Personangreb er ulødige og malplacerede i en vendetta mod personfiksering, og så undrer jeg mig skeløjet over, at Christensen kommer med hånlige kommentarer om sine kollegaerLars Bukdahls ogBo Tao Michaëlis' udseende (ikke værd at gentage). Samtidig med at han andetsteds i bogen harcelerer over en tendens i samtiden til at latterliggøre middelklassemænd. Er det, fordi forfatteren regner de to herrer for underklasse, at de godt må latterliggøres? Hvem ved? Men snakken om klasse leder os elegant videre til bunke to: forfatternes økonomiske vilkår. Der er heldigvis i tiden ved at komme fokus på bogbranchens indholdsproducenters åndssvagt ringe løn. Christensen har mange gode pointer om sagen, samtidig med at hans stress over egen usikker indtjening kommer helt ind under huden på læseren. Men noget skurrer … »nu sidder jeg og tænker over om jeg overhovedet kan tillade mig at kalde mig for del af en underklasse. i et hjem 400 meter fra øresund«, står der et sted. Man kan da roligt tillade sig at slå fast, at mange forfattere tilhører en underklasse, der er kronisk underbetalte og lever med en økonomisk uvished, som spænder ben for pensionsopsparing, boliglån og god nattesøvn. Men det virker lidt tonedøvt, når Christensen fremstiller sig selv som havende »en økonomi omkring fattigdomsgrænsen« og udpensler sin bekymring for, hvordan han »skal få råd til et par nye sko«. »jeg køber ikke nyt tøj eller tager på weekendrejser,« slår han fast. Retweet herfra, men du bor i hus i Humlebæk og er på udlandsferie tre gange i løbet af én dagbog? Det klinger sgu lidt forkælet at skrive sig selv frem som en forhutlet hamsunsk digtertræl i udslidte sko, når der er råd til skiferie og bilferie i Alsace. Den sidste bunke indhold består af forfatterens refleksioner over litteraturens rolle samt hans egen skriveproces og læsning. Her er der mange fine tanker, og jeg elsker beskrivelserne af jagten på inspiration. Som da forfatteren formelig løber hjem til skrivebordet efter at have overhørt et barn sige noget poetisk om havets blåhed. Christensen skriver også mange rammende og originale billeder frem, som denne nervepirrende beskrivelse: »stilken som med et knapt hørbart smæld løsnes fra grenen og æblet der aldrig kan sættes på træet igen (…) sådan er det at udgive en bog.« Til slut vil jeg ikke spå om, hvor længe det her boghus kommer til at stå – dog næppe lige så længe som forfatterens hus i Humlebæk – men slå fast, at tekstbidderne fra bunke tre er mest bevaringsværdige i mine øjne. Da Jeppe Krogsgaard Christensen tidligere har skrevet for Berlingske, er bogen anmeldt af en ekstern anmelder, som ikke var tilknyttet redaktionen samtidig med Jeppe Krogsgaard Christensen. »et år med læsning og skrivning – en fastholdelse« Forfatter: Jeppe Krogsgaard ChristensenSider: 168.Pris: 225 kroner.Forlag: Melodika ",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/3-stjerner-det-klinger-forkaelet-at-fremstille-sig-selv-som-forhutlet",
            "image_url": null,
            "publication_time": "Onsdag d. 02. oktober 2024, kl. 17.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}