{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/3d-telefon-glimrende-gadget-eller-gumpetung-gimmick",
        "title": "3D-telefon -glimrende gadget eller gumpetung gimmick?",
        "content": "James Camerons Avatar varslede en renæssance for 3D-teknologien, og snart fulgte 3D-skærmen til hjemmet og 3D-spil til konsollen. Nu har 3D-fænomenet også bredt sig til mobiltelefonerne, og stort set alle større producenter barsler nu med en 3D-telefon, hvis de da ikke allerede har et produkt på vej. Fælles for 3D-telefonerne er, at de er udstyret med en speciel skærm, som kan vise 3D helt uden brug af de noget komiske 3D-briller. Den første 3D-telefon på det danske marked har det mundrette navn LG P920 Optimus 3D, og selvom man ikke ligefrem får en hologramtelefon, som LG ellers selv lægger op til i sine promotionvideoer, er der alligevel tale om et imponerende stykke hardware. I al fald ved første øjekast. LG P920 Optimus 3D er en android-telefon med et 3D-es i ærmet. 3D’en virker, men man får sig en lang næse, hvis man forventer at få fuldt integrerede 3D-funktioner i alle telefonens aspekter. Der er derimod tale om en smartphone med en ekstra 3D-funktion, som er nemt tilgængelig, om end noget begrænset. 3D-funktionerne er samlet i \"3D Univers\", som aktiveres med et enkelt tryk på den dertil indrettede knap telefonens side eller via telefonens hovedmenu. Herfra kan man spille 3D-spil, se 3D-videoer og billeder og endda selv springe ud som 3D-fotograf. Telefonens 3D er lidt plaget af de sædvanlige skavanker: Det er anstrengende for øjnene efter længere tids brug. Hertil kommer, at telefonen skal holdes i den helt rigtige afstand og vinkel, hvis ikke billedet skal flimre for øjnene, hvilket desværre betyder, at interesserede kammerater ikke kan kigge med over skulderen. Animationsfilm er normalt at foretrække, hvis man vil have den bedste 3D-effekt i biografen, og det samme kan siges om LG P920 Optimus 3D, da telefonens spil virkelig formår at udnytte 3D-teknologien. Telefonen er født med en håndfuld spil, og hertil kommer en ekstra håndfuld som kan downloades via ”3D Univers”. Det må siges, at grafik og 3D-teknologi komplementerer hinanden fremragende, som eksempelvis når man drøner igennem gaderne i bilspillet Asphalt. Man kan skrue op og ned for 3D-effekten på skærmen, og hermed kan man slå den helt fra, hvis man skulle blive træt i øjnene midt i løbet. Spillene er dog noget længe om at starte op, selvom telefonen har en 1GHz dual-core proccessor. Kamerafunktionerne fungerer udmærket. Bag på telefonen sidder to kameralinser side om side, som tilsammen giver den ønskede 3D- effekt. Kameraet kan bruges til at tage billeder og optage film i 3D og almindelig 2D, og man kan nemt skifte imellem de to funktioner med et enkelt klik på displayet, ligesom man kan dele sine optagelser med vennerne med et enkelt klik. Af de to funktioner er billedfunktionen den bedste. De film, man optager, tenderer til at blive ualmindeligt svimlende for øjnene, hvis ikke man bevæger kameraet meget langsomt. Derfor fungerer 3D-fotografierne meget bedre, da man her undgår at blive lettere køresyg af at bruge telefonen. Begge dele er dog plaget af et lidt fladt udtryk, for selvom både film og billeder giver den ønskede dybde, er der trods alt tale om simuleret 3D. Når man nærstuderer billederne, kan man fornemme, at billedet ligger i lag inde i telefonens skærm. På den måde minder 3D’en lidt om scenerne i 60’ernes Batman-serie, hvor Batman sidder inde i bilen i billedets forgrund, imens der bliver vist nogle tilfældige vejoptagelser på skærmen bagved. En lidt flad fornemmelse er måske nok det helhedsindtryk, som LG P920 Optimus 3D vil efterlade mange brugere med. 3D-funktionen virker mest af alt mere som en gimmick end en egentlig brugbar funktion, da anvendelsesmulighederne er ret begrænsede. Der er ikke ret mange spil til rådighed, og der findes endnu ikke en eneste 3D-app til telefonen. Spørgsmålet er også, hvor længe man synes det er sjovt at lege med 3D-kameraet? Det virker sandsynligt, at det er spændende i en uge eller 14 dage, hvorefter de største fornøjelser vil komme fra Youtubes 3D-kanal eller downloadede videoer. Man kan derfor kun håbe på, at der kommer mere 3D-indhold til telefonen i takt med, at der kommer flere 3D-telefoner på markedet. Ser man bort fra 3D-funktionen er stadig LG P920 Optimus 3D en ganske udmærket smartphone. Den har Android 2,2 ved roret, og dermed kan man bruge Flash, ligesom man kan bruge de mange andre kendte Android-funktioner. Telefonens 4,3” skærm gør dog LG P920 Optimus 3D til en stort monster, som virker klodset at rende rundt med i lommen. Sammenfattet må det siges, at LG P920 Optimus 3D er en telefon for 3D-entusiasten. 3D-entusiasten vil uden tvivl få stor glæde af den, navnlig hvis vedkommende allerede har investeret i en 3D-skærm, hvor man kan nyde sine optagelser og billeder i større format. Tilhører man ikke denne gruppe, efterlader LG P920 Optimus 3D brugeren med et lidt fladt indtryk.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/3d-telefon-glimrende-gadget-eller-gumpetung-gimmick",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/71/715434/4467287-lg-p-optimus-d-lanceres-nu-p-det-danske-marked.jpg",
            "publication_time": "Onsdag d. 31. august 2011, kl. 13.00",
            "author": "Michael Kobbernagel Andresen",
            "related_links": [],
            "attachments": []
        }
    }
}