{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/40-aarig-taesket-med-jernroer-og-kvalt-tre-personer-skyldige-i-drab",
        "title": "40-årig tæsket med jernrør og kvalt: Tre personer skyldige i drab",
        "content": "Tre personer findes skyldige i drabet på 40-årige Frank Dan Nørgaard Jørgensen på Djursland sidste sommer. Det har et nævningeting ved Retten i Randers onsdag afgjort. De tre personer er et ægtepar - en 39-årig kvinde og en 40-årig mand - samt en 24-årig kvinde. Frank Dan Nørgaard Jørgensen blev dræbt 14. juli sidste år ved en landejendom i Nimtofte på Djursland. Han blev ifølge anklageskriftet tæsket med et jernrør og kvalt. Liget af den afdøde blev senere fundet pakket ind i plastik og tape i et skovområde ved Gassum nord for Randers. En 26-årig mand har tidligere tilstået medvirken til drab, og han blev i januar idømt 12 års fængsel. Ægteparret er dømt for drab og tre forudgående forsøg på at dræbe den 40-årige. Det kom frem under retssagen, at den 39-årige kvinde ventede barn med Frank Dan Nørgaard Jørgensen. Barnet blev født i arresten, mens kvinden sad varetægtsfængslet i sagen. Specialanklager Jesper Rubow mener, at motivet for at dræbe Frank Dan Nørgaard Jørgensen var kvindens ønske om et barn i det barnløse forhold med sin 40-årige ægtemand. Det er tidligere kommet frem, at den 40-årige mand, der er tiltalt i sagen, ikke er i stand til at få børn. Han vidste besked om hustruens graviditet og ville gerne påtage sig at være far, har han forklaret. Men Frank skulle ikke spille en rolle, lød det. Den 40-årige mand erkendte vold mod offeret. Frank Dan Nørgaard Jørgensen skulle have et lag tæsk, så han kunne holde sig væk fra hustruen, forklarede den 40-årige ægtemand. En 24-årig mand, der også var tiltalt i sagen, er frifundet for drabsanklagen. Det er ifølge retten ikke bevist, at han deltog i planlægning af drabet. Barnet født af den 39-årige kvinde er nu anbragt hos en familie, har anklageren tidligere oplyst. Efter at retten har taget stilling til skyldsspørgsmålet, er der en kort pause i retsmødet. Herefter ventes anklager og forsvarere at komme med deres bemærkninger om strafudmålingen. Sidste retsdag i sagen er på fredag. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/40-aarig-taesket-med-jernroer-og-kvalt-tre-personer-skyldige-i-drab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1688840/24460343-.jpg",
            "publication_time": "Onsdag d. 21. juni 2023, kl. 10.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}