{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/40-millioner-doede-vi-lever-stadig-med-virkningerne-af-den-draebende",
        "title": "40 millioner døde: Vi lever stadig med virkningerne af den dræbende epidemi",
        "content": "Her på den anden side af corona, hvor vi gradvist har glemt, hvor påvirkede vi var af nedlukning og isolation, mundbind og afspritning og frygt for nærkontakt, er det tankevækkende at blive mindet om en anden tid, en anden pandemi, som heller ikke længere fylder det samme i folks bevidsthed, som den gjorde engang. Med sin rørende og rystende roman om aids-epidemiens hærgren blandt amerikanske bøsser i Chicago i slutfirserne, »Boystown«, sætter amerikanske Rebecca Makkai fokus på det, der skete, og de ar, det efterlod i årtier derefter. Over 40 millioner mennesker har på verdensplan mistet livet som følge afHIV-relaterede sygdomme. 39 millioner lever den dag i dag med virussen, og alene i 2022 blev 1,3 millioner børn og voksne smittet. Samme år døde 630.000 på verdensplan af aids. Selvom sygdommen har haft en del bevågenhed, især i 1980erne og første halvdel af 1990erne, hvor epidemien var værst i den vestlige verden, har den aldrig været genstand for nær samme politiske målrettethed som covid-19. Det bliver der rådet en slags skønlitterær bod på med Makkais stærkt fortalte og velkomponerede roman, der både kan læses som den store amerikanske fortælling og som et indsigtsfuldt, fiktionshistorisk Pride-dokument. Bogens to spor foregår i hhv. Chicago-bydelen Boystown i årene 1985-92 og i Paris i efteråret 2015. Hovedfiguren i firserdelen er den homoseksuelle Yale, der er fundraiser på et galleri og kæreste med den udadvendte og kontrollerende Charlie, der udgiver et magasin for bøsser og lesbiske. Omkring dem smittes venner og bekendte én efter én med hiv, og Yale og Charlies sårbare troskabsed udgør en del af kernen i en uundgåelig konfliktoptrapning, der også har med Yales nærmeste ven Nicos død at gøre. Ved begravelsen ønsker Nicos forældre ikke at se Nicos kæreste, de har aldrig accepteret sønnens seksualitet, og omverdenens skamfulde syn på homoseksuelle slår ud i lys lue.  Vennerne arrangerer en uofficiel mindehøjtidelighed, der ender med, at selskabet i samlet trop tager hen i Nicos lejlighed og ripper den for minder. Ad krøllede veje og mange misforståelser bliver denne aften starten på enden, bogens point of no return, og hele dette indviklede, men dybt realistiske setup, er fremragende leveret. 30 år senere er Nicos lillesøster, Fiona, rejst til Paris for at finde sin bortløbne datter, der har vendt forældrene ryggen og bebrejder dem svig og svigt. Fiona brød som helt ung med sine egne forældre, da de slog hånden af Nico, og hun blev hurtigt en del af sin brors vennekreds og én af få overlevende. På sin vis gentager historien sig, og så alligevel slet ikke. Den smerte, Fiona oplevede dengang i 1980erne og særligt op til den dag, datteren blev født, påvirkede hende i en grad, så hun i starten ikke kunne tage ordentligt vare på sit barn, hvilket hun siden fortrængte. Hun når frem til nye erkendelser mange år senere i Paris, hvor kulisserne blandt andet udgøres afterrorangrebet på spillestedet Bataclan, afslutningen på en finurlig bihistorie om en afdød tantes ungdomskærlighed og modelarbejde for kunstnere som Modigliani samt Fionas venskab med en ældre fotograf fra dengang i Chicago. Dette spor sætter på sin vis det andet spor i relief og er delvist med til at drive fortællingen frem. Det handler om overlevelse og smerten ved at være én af få overlevende. Men Paris-sporet taber desværre pusten undervejs og ender som en ganske medrivende, men dog triviel detektivhistorie med en noget Hollywood-præget slutning. Der er så mange lag og sidehistorier i »Boystown«, at Chigaco-delen for så vidt kunne stå stærkt selv, eller i al fald med en mindre omfattende Paris-del som tillæg. Det synes oversætter og forlag åbenbart også, siden man i den danske version har valgt at droppe den bredere og bedre oprindelige titel, »The Great Believers«, der er hentet fra et essay af F. Scott Fitzgerald, »My Generation« – en hentydning tilthe lost generationog et rammende billede og bindeled mellem »Boystown« og de to spor. Med andre ord: Det er Chicago-delen om pandemi og død, pessimisme vs. optimisme, der er den væsentlige. Og den er dæleme god. BoystownForfatter:Rebecca Makkai.Oversætter:Charlotte A.E. Glahn.Sider:633.Pris:350 kronerForlag:Lindhardt og Ringhof.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/40-millioner-doede-vi-lever-stadig-med-virkningerne-af-den-draebende",
            "image_url": null,
            "publication_time": "Søndag d. 20. august 2023, kl. 15.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}