{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/40-organisationer-i-opraab-til-regeringen-saadan-redder-vi-fremtidens",
        "title": "40 organisationer i opråb til regeringen: Sådan redder vi fremtidens jobfest",
        "content": "Hvilken uddannelse skal du tage for at sikre dig det bedste job i fremtiden? Det spørgsmål er naturligt nok svært at svare på, men en bred vifte af organisationer fra både arbejdsgiver- og lønmodtagersiden kommer nu med en klar anbefaling til regeringen. Der skal nedsættes et uafhængigt kompetenceråd, der kan komme med anbefalinger til regeringen om, hvilken arbejdskraft der bliver brug for, og som kommer til at mangle i de kommende år. Det er en af vejene til at redde danskernes jobfest,når omkring 400.000 danskeregår på pension frem mod 2035 som beskrevet i Berlingske. De 40 organisationer frygter, at det vil give en lang række år, hvor det bliver uhyre svært for både det offentlige og det private at få de kvalificerede folk, de skal bruge. Det er i alt 40 organisationer, der er med i opråbet. Alle de største fagforeninger og arbejdsgiverorganisationer på det private område er repræsenteret. På det offentlige område er det blandt andet Kommunernes Landsforening, KL og Dansk Sygeplejeråd. »Man må sige, at et af de største problemer, vi overhovedet ser, er mangel på arbejdskraft. Der er færre hænder, end der er behov for. Det er noget, som vi alle arbejder med,« siger uddannelses- og forskningspolitisk chef hos Dansk Erhverv Mads Eriksen Storm. Administrerende direktør i tænketanken DEA Stina Vrang Elias er også en af bannerførerne for et nyt kompetenceråd, som hun mener, at der er stærkt behov for. »Jeg er vokset op med dengang, vi havde 25 procent ungdomsledighed. Det har taget mig noget tid at forstå, hvilken fremtid vi ser ind i,« siger Stina Vrang Elias. »Problemet i al sin enkelhed er, at vi har meget små ungdomsårgange og store årgange, der forlader arbejdsmarkedet. Det vil sige, at der kan opstå mangel på arbejdskraft mange steder. Vi har brug for et uafhængigt, samlet billede af mangelsituationen, som politikerne kan træffe beslutninger ud fra,« siger Stina Vrang Elias. Det er Arbejderbevægelsens Erhvervsråd, AE, der har foretaget en analyse for Berlingske, der viser, at vi ser ind i en gigantisk omvæltning på det danske arbejdsmarked i de kommende år. Masser af danskere når alderen for folkepensionen, ogdet drejer sig først og fremmest om faglærte og delvist ufaglærte.Omvendt er der langt færre akademikere, der gør det samme. Det kan give en række år med mismatch-problemer på arbejdsmarkedet. Både Dansk Industri, DI og AE frygter, at vi kommer til at mangle faglærte i de kommende år. Problemet har været kendt gennem flere år, men Stina Vrang Elias mener, at den offentlige debat om emnet bærer alt for meget præg af knopskydning. »Afsættet er, at man hvert år kan se, at der mangler faglærte. Vi har også set analyser af, at vi kommer til at mangle for eksempel pædagoger, it-specialister og medarbejdere inden for life science-branchen. Om lidt kan der komme en analyse, der viser, at vi mangler noget helt fjerde. Hele debatten bliver styret efter, hvem der har penge til at sætte spot på deres problemstilling,« siger Stina Vrang Elias. Både Mads Eriksen Storm og Stina Vrang Elias mener i den sammenhæng, at et uafhængigt kompetenceråd skal fortælle regeringen, hvilken arbejdskraft der kan blive automatiseret, oghvilke medarbejdere der skal hentes flere af i udlandet, samt hvor der eventuelt skal sættes ind med uddannelse. Skal vi hente pædagoger fra andre lande for at passe vores børn? Tænketanken DEA undersøgte i 2023 danskernes holdning til import af arbejdskraft. Resultaterne viste blandt andet, at fag med borgernærkontakt som for eksempel pædagoger og social- og sundhedshjælpere ikke egner sig særlig godt til at blive varetaget af udlændinge. Det forholder sig anderledes inden for it og life science.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Der bliver kamp om, hvilke uddannelser de unge vælger. Det handler også om, hvad vi ikke kan leve uden. Det kan for eksempel være vigtigt, at vi har lærere og pædagoger, som er uddannet i Danmark, hvorimod vi kan importere os til andre kompetencer. Men det kræver en strategi og viden om, hvad vi vil prioritere højere end andet,« siger Stina Vrang Elias. I et forsøg på at få færre unge til at tage en videregående uddannelse vedtog Folketinget i 2023en reform af universiteterne. Det skete efter en aftale mellem regeringen og Socialistisk Folkeparti, Danmarksdemokraterne, Liberal Alliance og Det Konservative Folkeparti. Den har været stærkt omdiskuteret, blandt andet fordi den betyder, at det fremover ikke vil være alle kandidatuddannelser fra universiteterne, som skal have en længde på fem år. Stina Vrang Elias påpeger, at det med reformen er første gang, man har lavet en sektordimensionering af universitetsuddannelserne. Den skal tages op til revision hvert femte år. Beskæftigelsesminister Ane Halsboe-Jørgensen (S) har ikke villet kommentere ønsket om et kompetenceråd eller spørgsmålet om mangel på arbejdskraft. Fra økonomiminister Stephanie Lose (V) lyder det, at »regeringen ingen aktuelle planer har om at nedsætte et kompetenceråd på området«. I et mailsvar fremhæver hun samtidig, at mangel på arbejdskraft i danske virksomheder og i velfærden er en samfundsmæssig udfordring. Hun opremser, at regeringen har gennemført tre reformer, som skal skaffe flere hænder. Det er en skattereform, der træder i kraft næste år. Det er enfjernelse af modregningen i folkepensionen,hvis man fortsætter med at arbejde, og det er en nemmere adgang til at få udenlandsk arbejdskraft. »Det er alt sammen konkrete tiltag, som både nu og fremover modvirker manglen på arbejdskraft og gør, at det bedre kan betale sig at arbejde. Vi ønsker at fortsætte med at gennemføre reformer, og vi kommer blandt andet til at kigge på beskæftigelses- og uddannelsesområdet,« skriver Stephanie Lose. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/40-organisationer-i-opraab-til-regeringen-saadan-redder-vi-fremtidens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1792925/24698905-der-bliver-brug-for-dem-nyudklkkede-jordemdre-f.jpg",
            "publication_time": "Søndag d. 12. maj 2024, kl. 12.26",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}