{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/44-tiltalt-for-at-feste-sportsarena-bliver-retssal",
        "title": "44 tiltalt for at feste – sportsarena bliver retssal",
        "content": "44 personer deltog i begyndelsen af december i en dansefest, som endte med at blive lukket af politiet. Deltagerne er tiltalt for at have brudt forsamlingsforbuddet. Det skriver Dagbladet Holstebro. Men da alle nægter sig skyldige og ikke vil betale en bøde, er sagen sendt til afgørelse i retten. De 44 tiltalte fastholder, at »dansefesten« foregik på en privat ejendom, og at de dermed er undtaget forsamlingsforbuddet. Festen foregik øst for Holstebro på en nu nedlagt ålefarm. På grund af de mange tiltalte har Retten i Holstebro været på jagt efter et egnet sted, og valget er faldet på Gråkjær Arena. Sagen behandles 6., 7. og 8. april i arenaen. Anklager Ulrik Panduro anerkender overfor Dagbladet Holstebro, at det er lidt utraditionelt at afholde retssagen i en håndboldhal. Ifølge ham var planen oprindeligt at føre sagen med 10 personer ad gangen, men det valgte man at gå væk fra. Anklagemyndigheden kræver en bødestraf på 4000 kroner for 40 af deltagerne, og en bødestraf på 5000 kroner for de sidste fire, da de er arrangører af festen. Normalt lyder bødestraffen på 2.500 kroner, men anklagemyndigheden hævder, at det er en skærpende omstændighed, at der var tale om en privatfest. Alle deltagerne, bortset fra to, var over 50 år, oplyser Dagbladet Holstebro. Forsamlingsforbuddet var i december på 10 personer, og blev indført for at mindske smitten af coronavirus. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/44-tiltalt-for-at-feste-sportsarena-bliver-retssal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1402088/23695761-1sektion-friends-drinking-beer-at-brewery-bar-restaurant-on-week.jpg",
            "publication_time": "Fredag d. 19. marts 2021, kl. 13.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}