{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/45-fantastiske-loebetips-der-goer-en-forskel",
        "title": "45 fantastiske løbetips, der gør en forskel",
        "content": "LØBETEKNIK & TRICKS 1. Start langsomt ud som ny løber.Det kan godt være, at din kondition kan klare mere, men dine led og scener har brug for at starte langsomt op og vænne sig gradvist til løbetræningen. Det gælder også, hvis du har holdt pause i over to måneder.2. Skift mellemhurtigt og langsomt tempo på dine ture. En spurt eller to på dine ture får din puls helt op, styrker din hjertemuskel og forbedrer dit kredsløb.3. Når du keder digi „kontrol mode,\" hvor du har styr på din krop og løber med rytmisk vejrtrækning, så er det tid til at løbe med mindre kontrol – der hvor du presser dig selv mere.4. Træner du til et maratonløb,så løb mindst 30 km inden. De mange kilometer simulerer et maraton, og når du ved, at du kan klare 30 km, er det mentalt lettere at komme op på 42,1 km.5. Løber du for at tabe dig, så sæt farten ned, og løb langsomt. Det sætter din fedtforbrænding i gang.6. Den mest effektive træninger den træning, der ligner det, du træner til. Skal du løbe et 10-km-løb, bør en del af din træning være i samme tempo, som du vil løbe på. SE OGSÅ:Derfor er løb så sundt for kvinder 7. Du bliver god til det, du træner.Vil du være en god løber, skal du løbe. Varier træningen med forskellige ruter.8. Gåpauser er O.K.!Brug dem som belønning, hvis løbeskoene en dag viker tungere end normalt.9. Sæt intensiteten i din træning ned.Langt og langsomt løb i stabilt tempo er godt for din fedtforbrændingsevne, og det lærer dinkrop at løbe længere på literen og øger din udholdenhed.10. Varier dit lange løb,og kombiner med træning, hvor du i stedet løber intervaller en gang ugentligt, f.eks. 10-20-30 eller 4 x 1000 m i et tempo, hvor du kan holde farten i alle intervaller.11. Dit lange løbbør være cirka halvandet minut langsommere per kilometer end dit 5 kilometer konkurrencetempo. Løber du dine lange løb for hurtigt, øger du din risiko for skader.12. Din ugentlige træningsdistancebør ikke øges med mere end 10 pct. per uge. Øger du den mere, stiger din risiko for at få overbelastnings- og træthedsskader. Hvis du løber under 10 km per uge efter en træningspause, kan du dog godt øge distancen lidt mere, indtil du når dit tidligere kilometertal. SE OGSÅ:Boost din form og din forbrænding med 10-20-30-intervaller 13. Er tiden knap,så kombiner små intervaller med forskellige kropsøvelser. Det er en god kombination, og du kan nå meget på 30 minutter.14. Løb opad sænker farten.Forvent, at kuperede ruter er langsommere end flade ruter.15. Den bedste mådeat få en god personlig rekord under et løb på er at holde samme tempo fra start til slut.16. Brug de første 10 minutteraf din løbetræning med let løb eller gang. Gør det samme de sidste 10 minutter af træningen.17. Modvindvil altid reducere din fart. Regn med at løbe langsommere på blæsende dage. SÆT MÅL & LÆG PLANER 18. Er du konkurrencemenneske,så sæt mål op. Aftal med dig selv eller en anden, at du skal nå en vis distance eller tid indenfor en bestemt periode.19. Find et løb, du har lyst til at deltage i, så du har et formål med dine løbeture. Forpligt dig ved at fortælle til hele verden, hvilket løb du deltager i.20. Lav en løbeplan. Den gør det tydeligt for dig, hvordan du når dit mål, men også hvor meget du rent faktisk forbedrer dig fra uge til uge.21. Afsæt nøjagtigetidspunkter i kalenderen til dit løb. Det er ikke nok af aftale med dig selv, at du løber to gange om ugen. Gør det mere detaljeret og helt specifikt.22. Gør det til en vaneat overveje, hvordan du kan få motioneret i denne uge. Hvornår har du tid til ugens lange løbetur? Er ugen travl, så du eventuelt skal løbe til arbejde, eller skal du løbe med ungerne ved siden af på cykel, for at det kan passes ind i ugeprogrammet? SE OGSÅ:Bliv vild med at løbe: Klar, parat, 5 km 23. Hav en målsætninghver eneste dag og læg en realistisk træningsplan, som du følger. Ved hele tiden at have mål og arbejde med dig selv kan du komme rigtig langt på kort tid.24. Lav nogle ritualeromkring din træning. Dyrk dem som en religion, men bevar også en stor portion selvironi omkring dem. Det hjælper til at gøre træningen personlig og betydningsfuld.25. Varm op inden alle motionsløb.Jo kortere et løb, du deltager i, desto længere tid skal du bruge på din opvarmning. Varm op med langsomt løb, og slut eventuelt af med lidt teknisk træning.26. Gør klar til hyggen bagefter.Sørg for, at der er skønne, hyggelige omgivelser at komme hjem til, når du har været udenfor i kulden. Læg f.eks. de uldne sokker frem, sørg for stearinlys og en god bog. Så kan du glæde dig til det, imens du suser af sted i løbeskoene. SE OGSÅ:Bliv en (endnu) bedre løber med disse løbeprogrammer UD & OPLEV 27. Alt vejr er godt vejr.Du kan altid løbe, også i regn, kulde og frost. Du får altid varemn, når du kommer i gang.28. Løb i naturen,og få både sjove og pudsige oplevelser med i købet, når du støder på rådyr, egern eller andre uforudsigeligheder undervejs.29. Kan du godt lide variation,så smut ud i skoven, til stranden eller ukendte dele af byen – en ny retning og nye græsmarker hver gang.30. Løb bare derudad.Når du bliver træt, hopper du på den offentlige transport hjemad.31. Løb på eventyr,og find orienteringsposter i skov eller by. Print et kort på findveji.dk. Du behøver hverken kompas eller erfaring som orienteringsløber. Til gengæld kan du tage børnene med. PAUSER & RESTITUTION 32. Husk din restitution. Mange træner for meget, og det nedbryder kroppen langsomt. Tegnene på overtræning kan være dårlig søvn, lavtenerginiveau, flere skader og på sigt manglende lyst til træning.33. Restitution kan også væreaktiv restitution. En let luntetur i meget roligt tempo kan have en positiv effekt på restitutionen og speede processen lidt op. For utrænede er det dog bedst at gå en tur frem for at løbe disse dage.34. Det er okay at lade væremed at løbe de dage, hvor du kan mærke, at din krop er træt og har brug for hvile. Men vær ærlig overfor dig selv, og tag ikke beslutningen med dovenhatten på!35. Tag mindst en let dagefter en hård dags træning. „Let” betyder kort, langsomt løb, anden træning som f.eks. cykling36. Tag hviledage efter konkurrenceløb.For hver 2 kilometer, du har løbet konkurrence, skal du give dig selv en fridag, før du begynder på hård træning igen. SE OGSÅ:10 ting om restitution: Derfor er det vigtigt at hvile GEAR & GREJ 37. Vælg løbetøj, der passer til en temperatur, som er fem grader varmere, end termometeret siger. Tøjet skal føles tilpas midt i træningen – ikke de første par kilometer.38. Løb med lys,så du kan se, hvor du løber, og så andre kan se dig i mørket.39. Løb med en træningsapp.Det giver lyst til at konkurrere med dig selv og til at forbedre dig fra gang til gang.40. Løber du til musik,så sørg for, at playlisten er skruet sammen af dine absolutte yndlingsnumre.41. Får du „stress” af at høre musik,imens du løber, men synes du omvendt, at det er kedeligt at løbe uden noget i ørerne, så find i stedet en spændende lydbog. Podcasts kan også bruges. SE OGSÅ:Sådan holder du varmen i koldt løbevejr 42. Skift løbesko,når du har løbet 650-800 km i de gamle. Køb det nye par, og løb skiftevis med de gamle og de nye sko et stykke tid.43. Investeri noget ordentligt træningstøj. Det er nemmere at komme ud, hvis du synes, dit tøj er fedt.44. Ingen grundtil at springe løbeturen over på denne årstid. En pandelampe bringer lys til uoplyste veje. Et par trailsko bringer fodfæste i dårligt føre. Og et ekstra lag tøj og måske et par skihandsker bringer varme til kroppen.45. Det kan være fintat kombinere dit løb med andre sportsgrene. Vær blot opmærksom på, at de ikke laver rod i din restitution. SE OGSÅ:20 tips, der gør dig vild med vinterløb SE OGSÅ:6 træningsformer du bare må prøve Artiklen er bragt i samarbejde medFitliving.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/45-fantastiske-loebetips-der-goer-en-forskel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/205379/11309921-.jpg",
            "publication_time": "Tirsdag d. 10. november 2015, kl. 15.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}