{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/4-stjerner-ung-dansk-kvinde-midt-i-kairos-stoev-stoej-og-underlige",
        "title": "4 stjerner: Ung dansk kvinde midt i Kairos støv, støj og »underlige« kulturforskelle",
        "content": "Emma er studerende. Midt i tyverne. I et halvt år skifter hun Københavns Universitet ud med et udvekslingsophold i den egyptiske hovedstad, Kairo. Her skal hun skrive sin bacheloropgave i Mellemøststudier og have privatundervisning i arabisk. Projektet for opgaven er at interviewe nogle af de mænd, der deltog iDet Arabiske Forår i 2010-2011. Et voldsomt oprør i civilsamfundet, der dengang fikMubaraktil at slippe magten efter 30 år på tronen. Fortællingen om Emmas dannelsesrejse er grundstenen iMartha Flyvholm Todes samtidsroman »Støj, storm, støv«. Et møde med en fremmed kultur på godt og ondt. Om nye venskaber og sociale relationer. Om traumatiserede unge egyptiske mænd, som stadig slikker sårene efter at have forsøgt at omvælte samfundet til det bedre. Det bliver ret hurtigt tydeligt, at det mest smertelige, den unge Emma indtil videre har oplevet i sit liv, er bruddet med gymnasiekæresten Niels. En smerte, der naturligvis står i skarp kontrast til de lidelser og brutale overgreb, det egyptiske folk oplevede, da det modsatte sig militærstyret. Forfatter Flyvholm Tode udfolder ganske effent historien om Emma gennem korte kapitler, som oftest udspiller sig i det hverdagsagtige Kairo. Persontegningen fremstår hurtigt tydeligt, og jeg blev oprigtigt nysgerrig på at følge med i Emmas liv i den kogende og larmende storby. Hun er begavet og socialt anlagt dog til tider lidt naiv, men hvem er ikke det, når man er 25. »Støj, storm, støv« er Martha Flyvholm Todes (f. 1993) tredje bog og er en dannelsesroman om den unge Emma, der er taget på et udvekslingsophold til den eksotiske og larmende storby Kairo. Hendes fokus på sin bachelor-opgave fortaber sig stille og roligt, da hun snart er hvirvlet ind i et vivar af nye venskaber og udfordrende relationer.Fold sammenLæs mereFoto: Gyldendal. Inden længe bor hun i en stor lejlighed i »downtown« sammen med en jævnaldrende hollandsk kvindelig journalist. Dette bliver blandt andet kimen til nye eksotiske bekendtskaber i et feststemt miljø, hvor unge europæiske studerende blandes med jævnaldrende egyptere. For Emmas vedkommende skal hendes sociale intelligens lige finjusteres et par gange, særligt når det kommer til forskellen mellem uskyldig flirt og forelskelse. Én ting er dog sikkert: Hendes indledende opmærksomhed på bacheloropgaven bliver hurtigt mindre og mindre. »Støj, storm, støv« er ikke en kulturkritisk bog om den nordafrikanske kultur. Ej heller en leksikal tekst om Egyptens historiske bagtæppe. Nok undrer vor hovedperson sig over de »underlige« kulturforskelle og de kvindeundertrykkende strukturer, men romanen læses snarere som et kærligt portræt af Kairo og dens indbyggere. I Martha Flyvholms Tode fortælling er der både plads til lys og mørke. Livsglæde og fortvivlelse. Gode og dårlige nyheder. Alt sammen stærkt – men enkelt – fortalt gennem Emmas øjne og oplevelser fremført via Flyvholm Todes stilsikre pen. Det fremgår i øvrigt af bogflappen, at forfatteren selv boede i byen i en årrække. Det fornemmes så tydeligt, at hun ved hvad hun skriver om, når stemningsbeskrivelserne af Kairos støj og støv toner frem. Dette er dog ikke autofiktion. Emma er helt sin egen og en overbevisende romanfigur, som gennem bogens mange velskrevne kapitler langsomt bliver klogere på sig selv og ikke mindst sine medmenneskers livsvalg. Støj, storm, støvForfatter: Martha Flyvholm TodeSider: 320Pris: 229,95Forlag: Gyldendal",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/4-stjerner-ung-dansk-kvinde-midt-i-kairos-stoev-stoej-og-underlige",
            "image_url": null,
            "publication_time": "Søndag d. 10. september 2023, kl. 11.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}