{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/4-stjerner-den-her-bog-zoomer-ind-paa-jetset-rockeren-der-roeg-ud-paa",
        "title": "4 stjerner: Den her bog zoomer ind på jetset-rockeren, der røg ud på røv og albuer. Og det er ikke kønt",
        "content": "Sidste sommer udgav journalisten og forfatterenCarsten Nortondet første af to bind om den verdensomspændende og motorcyklende rockerklubHells Angels’ gøren og laden på dansk jord. Bogen, der hed »Engle dør aldrig«, og som undertegnede tildelte fire flotte stjerner, kørte på en lang og snørklet, men hele tiden velbeskrevet tidslinje, der startede med 50ernes farlige ungdom foran en biograf i indre by i København, og som til sidst slap tøjlerne på bagkant afDen Store Nordiske Rockerkrigi slutningen af 1990erne. Og ja, det er da også herfra, at andet bind, »Engle og sjakaler«, som netop har set dagens lys, samler stafetten op og kører videre frem til nærmest dags dato. Men til forskel fra 1'eren, hvori de talrige eksempler på den hårde kriminalitet, den vanvittige vold og de mange mord, der kendetegner Helvedes Engle, hele tiden flankeres af historiske vingesus i form af amerikaniserede drømme om frihed, foragt for autoriteter og benhårde ønsker om broderskab og loyalitet, er 2'eren langt mereaction packed. Ved årtusindskiftet fik Hells Angels således helt nye fjender, der ikke kørte på motorcykler, men derimod i sorte BMWer, at forholde sig til, nemlig et mindre hav af forskellige såkaldte indvandrerbander, der – hvad end adressen er Blågårds Plads, Mjølnerparken eller andre steder – har budt englene op til kampdans de seneste knap to årtier. Selvom Norton beskæftiger sig med et emne, der tit og ofte serveres som rendyrket underholdningsstof på tabloide forsider, så formår han nok engang at holde en formfuldendt, professionel og respektfuld distance til selv det mest bestialske, der er foregået i englenes historie.Fold sammenLæs mereFoto: Politikens forlag. Norton nøjes dog ikke med blot at foretage tonsvis af punktnedslag i den blodrøde række af små og store konfrontationer mellem de to parter, som nok engang, altså ligesom det var tilfældet i »Engle dør aldrig«, bygger på alt lige fra titusindvis af politirapporter og retsdokumenter til udskrifter af timelange rum- og telefonaflytninger samt bunkevis af mundtlige kilder. Norton zoomer nemlig igen også ind på et hav af konflikternes centrale personer, herunderthe rise and fall ofBrian Sandberg,der på rekordtid gik fra at være taekwondo-dygtig dørmand i Slagelse til at blive en berygtet HA-celebrity, bedre kendt som Jetset-rockeren, der røg ud på røv og albuer ibad standing. »Engle og sjakaler« er dog langtfra en Sandberg-biografi og indeholder derfor også spandevis af andre historier om mange andre små og store skikkelser, der har levet – og i nogens tilfælde stadig lever – i en underverden, som heldigvis er fremmed for langt, langt de fleste, men som alligevel bliver et problematisk allemandseje, når den med stadig jævne mellemrum popper op i det offentlige rum. Og ja, langt de fleste historier er lige så tragiske, som navnene på de mennesker, som historierne omhandler, er sjove. Tag for eksempel Fehår, Fryd, Mujaf og Basker Hans. Når det er sagt, så er »Engle og sjakaler« ikke noget at grine af, ligesom »Engle dør aldrig« heller ikke var det. Og selvom Norton beskæftiger sig med et emne, der tit og ofte serveres som rendyrket underholdningsstof på tabloide forsider, så formår han nok engang at holde en formfuldendt, professionel og respektfuld distance til selv det mest bestialske, der er foregået i englenes historie. En historie, som i øvrigt og desværre synes at være never ending. Engle og sjakalerForfatter:Carsten Norton.Sider:275.Pris:300 kronerForlag:Politikens forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/4-stjerner-den-her-bog-zoomer-ind-paa-jetset-rockeren-der-roeg-ud-paa",
            "image_url": null,
            "publication_time": "Mandag d. 17. oktober 2022, kl. 18.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}