{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/4-stjerner-hyggemord-evigt-solskin-og-midaldrende-sex-i-helsingoer",
        "title": "4 stjerner: Hyggemord, evigt solskin og midaldrende sex i Helsingør",
        "content": "»Faldet ned fra himlen i en våddragt.« Politiefterforskeren Dan Sommerdahl rynker panden, mens han lavmælt konstaterer det paradoksale i, at en knivdræbt mand er røget ud over kanten fra beboerhuset i nærheden af havnefronten – iklædt havsportsudstyr. Den erfarne politimand er klar til at påtage sig en opklaring af endnu en kriminalgåde i det ellers så fredelige Helsingør. Man kan mene om »Sommerdahl«, hvad man vil. Og her er, hvad jeg mener: Den har fundet sit eget leje som de midaldrendes krimitime. Passende underholdning for skærmbrillegenerationen – dem, der ikke kan holde til for meget. I serien, der kan ses på TV 2 Play, men som ellers vises fast på TV 2 Charlie, bliver det aldrig så uhyggeligt, at hyggen sættes over styr. Den er spændende, men ikke så meget, at det gør noget. Det bliver aldrig så gesvindt, at nogen taber pusten. Den er underholdende, på sin let henslumrende facon. Ugerningerne lurer lige under den småborgerlige overflade, men orden kan altid genoprettes. Og nok fremstilles den nordsjællandske havneby som en ormegård af små og store forbrydere, men det er ikke nok til, at det bør give den lokale turistforening søvnløse nætter, sådan som serien svælger i sommerlig, tjæreduftende strandfornemmelse. Er der overhovedet nogen i Helsingør, som ikke bor lækkert ned til vandet med Kronborg om bagbord? Der er muligvis mord på menuen, men ikke af den udpenslede, bestialske slags. »Sommerdahl« er mere i familie med »En by i provinsen« end med »Forbrydelsen«. Den famler ikke rundt i mørke som den rå og forhærdede, nordiske noirkrimi, der gang på gang har slået fast, at retfærdigheden sjældent sker rigtig fyldest i det pilrådne, skandinaviske velfærdssamfund, hvor seriemordere lurer i enhver granplantage som symptom på den punkterede tryghed og permanente åndelige permafrost. Trekantsdrama: Bedstevennen og konen (André Babikian og Laura Drasbæk) kissemisser bag ryggen på Dan.Fold sammenLæs mereFoto: Henrik Petit Henrik Petit. Nej, her virker det til gengæld som om, at mord er noget, man lige opklarer i sin sommerferie. Her er solen altid på vej op eller på vej ned, hvis ikke den hænger højt over himlen. Sig navnet: Sommerdahl! Det er evigt varmtonet lysindfald i serien, der altså fungerer som en slags TV-krimiens svar på »Badehotellet«. Her kan det meste af verdens fortræd ordnes med en fiskefrikadelle på havnen og en hjemmebagt cironplesken i overvågningsbilen. Mon ikke også den intrige, der er sat i gang i første afsnit af sæsonen  – det er noget med narkosmugling på sundbusserne! – finder sin mindelige løsning, inden solen endnu engang synker ned i havet? Efterforskeren i centrum er måske nok martret af et evigt, modent trekantstsdrama, der også involverer hans sølvbrud (en køligt-sødLaura Drasbæk) og hans bedste ven (en slukøretAndré Babikian), der tilmed begge er hans kolleger. Men han har ingen diagnose, ingen synderlige skeletter i skabet. Sådan som han er skildret af forfatterenAnna Grue, hvis bøger er inspirationsgrundlag for serien, og sådan som han er spillet udmærket af Peter Mygind, er han noget så sjældent som en gennemsnitlig, midaldrende, hvid mand i ternet skjorte. En mand, der ikke drømmer om så meget mere end sin båd, sin fjollede jeep, sin voksne datter, sin hund og den kone, som måske, måske ikke kommer tilbage. I denne omgang, der er seriens tredje, render han rundt med en fint underspillet midtvejsdepression, der passer godt til Myginds krøllede, evigt solbrændte ansigt med de nedadvendte øjne. Dialogen er måske ikke så voldsomt spændende: »Hun er en god pige« siges det om Majbrit Saerens kække kystvagt, ny i denne sæson, og som muligvis kan gå hen og blive andet og mere end en kollega for vor mand i midten. Hvem i al verden siger sådan? Men kriminalgådernes handlingsforløb er glimrende spundet, ikke lige til at regne ud fra første færd, selv om man måske ikke føler sig hensat i åndeløs spænding. Og dem, der befolker dem, er altid menneskeligt fremstillede med det lidt, de gæstende skuespilllere nu har at gøre med. Jo, efterhånden har »Sommerdahl« fået bygget et miljø op, der er trygt og genkendeligt. Med Peter Gantzler som godmodigt hjemmebagende seniorbetjent, Lotte Andersen som brysk politimoster og Mathisa Käki Jørgensen som den unge betjent, der er på vej til at flytte sammen med Sommerdahls søde, voksne datter – ingen undrede sig i øvrigt over, at hun var skiftet ud med en ny helt anden skuespiller (Mia Helene Højgaard). Ikke engang det kunne ryste Sommerdahls idyl. »Sommerdahl«. Sæson 3, afsnit 1. Instruktion: Rumle Hammerich. TV 2 Play fra søndag 6. marts, TV 2 Charlie fra 13. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/4-stjerner-hyggemord-evigt-solskin-og-midaldrende-sex-i-helsingoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1523271/24026231-bmr.jpg",
            "publication_time": "Mandag d. 07. marts 2022, kl. 21.34",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}