{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/50-cent-kommer-til-danmark-i-september",
        "title": "50 Cent kommer til Danmark i september",
        "content": "Fans af 50 Cent får mulighed for at opleve den amerikanske rapper på dansk grund senere på året. Lørdag den 30. september gæster han Royal Arena i København. Det oplyser Live Nation i pressemeddelelse. Koncerten er en del af »The Final Lap Tour«, der fejrer den Grammy- og Emmy-vindene rappers debutalbum, »Get Rich or Die Tryin«, som udkom for 20 år siden. Forsalg til den danske koncert starter torsdag den 11. maj klokken 10, mens generelt billetsalg starter fredag den 12. maj klokken 10 via 50cent.com. Den 47-årige rapper er kendt for numre som »In da Club« og »21 Questions«. Han gæstede også Danmark sidste år. Her spillede han i Tivoli til Fredagsrock. »På »The Final Lap Tour« vil rapikonet optræde med en række fan-favoritter og chart-toppende hits samt udvalgte tracks fra bagkataloget, som han ikke har optrådt med i årtier,« skriver Live Nation. »Derudover vil 50 Cents mangeårige ven Busta Rhymes være med som special guest til alle shows, inklusiv København. Flere gæster på Touren vil blive annonceret på et senere tidspunkt,« lyder det videre. »The Final Lap Tour« starter 21. juli i Nordamerika, inden den kommer til Europa til september. Her vil Hollands hovedstad, Amsterdam, være første stop. »50 Cent, der er kendt som en af de mest talentfulde og største musikere i sin æra, fik sit store gennembrud med sit rekordsættende debutalbum, »Get Rich or Die Tryin«.« »Siden da har han solgt mere end 30 millioner album på verdensplan og vundet nogle af de mest prestigefyldte priser,« skriver Live Nation. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/50-cent-kommer-til-danmark-i-september",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/167/1673662/24420536-.jpg",
            "publication_time": "Torsdag d. 04. maj 2023, kl. 18.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}