{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/51-gange-gaar-det-gruopvaekkende-ord-igen-se-hvis-liv-der-er-paa-spil-her",
        "title": "51 gange går det gruopvækkende ord igen. Se hvis liv, der er på spil her",
        "content": "Livstruende. Det lille tillægsord står skrevet 51 gange i engruopvækkende rapport, som Region Midtjylland har smidt på bordet. Samlet tegnes der et billede af et sygehusvæsen, der har svært ved at behandle patienterne i tide. Og hvor det – ifølge dem selv – står så slemt til, at det truer patienterne på livet på en række områder. Berlingske har gennemgået alle 51 »livstruende« områder. Børn, kvinder og kræftramte er blandt andet i farezonen. Se hvilke patienter, der er mest udsatte her. Ifølge Torben Mogensen, formand for lungeforeningen, speciallæge i anæstesi og tidligere lægelig direktør på Hvidovre hospital, er rapportens konklusioner »dybt bekymrende«. Særligt for patienterne. »I ordet livstruende ligger jo, at man umiddelbart dør, hvis der ikke sker noget«. »Og normalt vil man altid kunne prioritere de livstruende. Så når Region Midtjylland bruger ordet i det her omfang, så tyder det på et totalt sammenbrud. Det er en katastrofe.« Børne- og Unge er et område, der går igen i rapporten. Faktisk er det helt ned til de allermindste nyfødte, som kæmper for at holde fast i livet påneonatalafdelingen. Det er afdelingen, hvor nyfødte børn med sygdomme kommer i behandling. Men afsnittets 24 senge er ofte optaget, står der. Børnenekan desuden kun behandles på AUH, og »en flytning til anden region eller udlandet vil være livstruende eller funktionstruende for barnet«, vurderer Region Midtjylland. Det er noget, som Torben Morgensen undrer sig over. »Det er mærkeligt. Jeg kan ikke forstå, hvis et nyfødt barn ikke kan få den behandling, der absolut er brug for fra start af.Så er der jo noget helt galt.« Torben Mogensen er i dag formand for Lungeforeningen.Fold sammenLæs mereFoto: Claus Bech/Ritzau Scanpix. Et andet udsat område erCenter for spiseforstyrrelser, dermodtager børn og unge i alderen 0-17 år med sygdomsmæssige tegn på mistrivsel. Grundet den manglende kapacitet for akutte indlæggelser risikerer en »ikke ubetydelig del«, som har spise- og drikkestop, at blive truet med begyndende organsvigt. »Dette kan i værste fald være livstruende,«konkluderes det. Også børn og unge iakutmodtagelsener udsatte. For få sygeplejersker og et stigende antal patienter betyder lange ventetider i modtagelsen. Og dermed risiko for at overse svært syge børn. Det samme medBørne- og ungdomspsykiatrien.Her har man udredningsret, men den ret bliver i gennemsnittet overskredet med 87,6 dage, viser rapporten. »Manglen på kapacitet er livstruende,« står der. Hos kvinderne er der også dårligt nyt. Kræfti æggestok, kræft i livmoderen, livmoderhalskræft og kræft i ydre kønsorganer er patientgrupper, som kan komme til at betale en dyr pris for hospitalernes udfordringer, vurderer Region Midtjylland. Det gælder akutte patienter, kræftpakkepatienter og patienter under de maksimale ventetider, hvor situationen kan blive »livstruende« grundet lange ventetider på behandling. De lange ventetider skyldes mangel på fysisk kapacitet, personale og længere operationstider, som bunder i oplæring, oplyser de. Men det er ikke kun kvindelige kræftpatienter, hvis liv kan være på spil. »Alle steder,« står der i rapporten. Påalle kræftafdelingerkan den manglende kapacitet blive livstruende. Det er noget, som Torben Mogensen studser over. »Det er bemærkelsesværdigt. Et er, hvis der er en enkelt afdeling, der er kommet i klemme. Men at det generelt skulle være alle kræftafdelinger, der er i klemme i sådan en grad, at det kan blive livstruende – det, synes jeg, er bekymrende.« Det drejer sig om, at der mangler personale, som er et spørgsmål om økonomi, står der endvidere. Personalet presses til det yderste. På nuværende går det ikke udover patientsikkerhed, men det vil det gøre inden for kortere tid, vurderer de. Andre specifikke kræftområder, de nævner, erlungekræft, avancerettarmkræft,endetarmskræftogkræft i lever og bugspytkirtel. Ovenstående er blot få udvalgte områder, hvor Region Midtjylland har vurderet, at deres kapacitetsudfordringer kan være »livstruende« for patienterne. Selvom Torben Mogensen mener, at det giver anledning til bekymring, er han »en anelse skeptisk over for det hyppige ordvalg,« siger han. »Men når det er sagt, så er det tegn på en region i krise. Det er helt ufatteligt, at et hospital, der har været landets bedste i årevis, kan bryde sådan sammen i løbet af kort tid. Det er et kolossalt ledelsesmæssigt svigt.« FAKTAAndre »livstruende« områderAfdelingen for patologi. En patolog er en speciallæge, der undersøger vævsprøver fra forskellige steder i kroppen for at stille en diagnoseRøntgen og scanning – herunder kræftpakkeudredning og kræftkontrolUrinvejskirurgiKlinisk farmakologiPlastik- og brystkirurgiAkutafdelingenMave- og tarmkirurgiLungesygdom, herunder lungekræftFOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/51-gange-gaar-det-gruopvaekkende-ord-igen-se-hvis-liv-der-er-paa-spil-her",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1721004/24537462-torben-mogensen-vicedirektr-p-hvidovre-hospital.jpg",
            "publication_time": "Fredag d. 29. september 2023, kl. 10.50",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}