{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/5-stjerner-nobelpristagers-bog-om-en-morderisk-maalmand-er-ubehagelig-men",
        "title": "5 stjerner: Nobelpristagers bog om en morderisk målmand er ubehagelig, men tankevækkende",
        "content": "I den nye oversættelse af den østrigske nobelpristager Peter Handkes sælsomme værk fra 1970 om en plaget og retningsløs tidligere fodboldmålmand foretages en afgørende og betydningsfuld ændring fra den tidligere danske oversættelse fra 70erne, idet titlens »frygt« er udskiftet med det langt mere rammende »angst«. Hvor frygt som bekendt har et objekt, er angst genstandsløs. Dermed betoner »Målmandens angst ved straffespark« den eksistentialfilosofiske dimension af Handkes værk og åbner den korte roman op for læseren som den omfattende og foruroligende filosofiske undersøgelse, den er. »Målmandens angst ved straffespark« følger på helt tæt hold den tidligere populære fodboldspiller og nu montør Josef Bloch, fra han en smuk efterårsdag møder op på arbejde og ud fra sjakbajsens attitude antager at være blevet fyret.  Bloch falder herefter ind i et særligt bevidstheds- og eksistensmodus. Han mister fornemmelsen for de motiver, der styrer ham, og sin evne til at forklare basale årsagssammenhænge i omgivelserne og agerer på må og få, efter indfald og indskud. Først dalrer han omkring i byen, går på grønttorvet, i biografen, på restaurant, vender tilbage til grønttorvet, til biografen, tager med kvinden i billetlugen hjem og myrder hende. Dernæst tager han bussen til en obskur grænseby, indlogerer sig på en kro og driver rundt i omgivelserne, blandt butikkerne, husene, menneskene, lydene og synsindtrykkene. Virkeligheden har ændret form for Bloch, og hans bevidsthed og associationsevne har skiftet karakter. Ude af stand til at skelne det relevante fra det irrelevante observerer han ufrivilligt omgivelserne i en sådan grad, at han er ved at blive skør. De påtrænger sig hans bevidsthed med en ny styrke, og alt synes påfaldende og potentielt betydningsfuldt. Samtidig nivelleres meningen med alting, ligesom betydningen af genstande, indtryk og ord udvandes. Bloch mister blikket for helhed og forbindelser. Alting fremtræder i detaljer, som ikke samler sig for hans opfattelse. Verdenen har fået et abnormt præg, dagene opleves som ét langt deja-vu, tidens tempo synes skruet ned. Omslag af bogen »Målmandens angst ved straffespark«. Forlag: Batzer &amp; Co.Fold sammenLæs mere Bloch er således udspændt i et ubehageligt uafgørlighedsrum, på samme tid tættere på og mere fremmedgjort fra verdenen og sig selv. Han befinder sig i en slags tilstand af fænomenologisk paranoia og hypersensitivitet, hvor han konstant lægger mærker til sin egen processering af sanseindtryk og sine kommunikationsmetoder. Og mens han tilsyneladende er følelsesmæssigt upåvirket af det mord, han har begået, lider han under dette nye tvangstankeprægede forhold til sig selv og virkeligheden: »Han blev overvældet af en voldsom kvalme. Han kastede op i håndvasken. Han kastede op et stykke tid, uden at det lettede. Han lagde sig på sengen. Han var ikke svimmel, tværtimod så han alt i en ubærlig ligevægt.« »Målmandens angst ved straffespark« fremstår som en illustration af en særlig, intenst ubehageligt uafgjort og åben eksistentiel tilstand. Denne tilstand eksemplificeres med den spændingsfyldte position af uvished og forstærket opmærksomhed, som målmanden kortvarigt sættes i ved et straffespark, hvor han overvejer hvilken side, modspilleren vil skyde i. Romanen fastholder dette øjeblik og udvider det som del af en bredere fænomenologisk undersøgelse af bevidsthedens forhold til de omgivende fænomener. Der er tydelige referencer til flere af Kafkas værker, og ligesom hos Kafka bliver fortællingen så sær, at den får et islæt af noget fantastisk, af lignelse eller allegori. »Målmandens angst ved straffespark« er desuden karakteriseret af en nøgternhed, der er typisk for Handke. Fortællestilen er tør, deskriptiv og handlingsfokuseret og giver meget begrænset indblik i hovedpersonens personlighed og psykologi. Den fortællemæssige afmålthed og kølige stemning i værket kontrasteres interessant af en uhyggelig og dragende parallelhistorie, der udfolder sig i den lille grænseby, hvor Bloch befinder sig, om en forsvunden talehæmmet skoleelev, samt af det efterår, der danner en fyldig og forrådnende baggrund for fortællingen, med nedfaldene æbler, modne druer, høstklare majsmarker, græskar så tunge, at de kan knuse et barn og i det hele taget en stærk tilstedeværelse af død. »Målmandens angst ved straffespark« er en ikke udpræget behagelig, men sært vedkommende, tankevækkende og stimulerende fortælling, der effektivt overfører fornemmelsen af usikkerhed, klaustrofobi og paranoia til læseren. Målmandens angst ved straffesparkForfatter:Peter Handke.Oversat(og med efterord af): Madame Nielsen.Sider:148.Pris:200 kroner.Forlag:Batzer & Co.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/5-stjerner-nobelpristagers-bog-om-en-morderisk-maalmand-er-ubehagelig-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1366147/23604990-sweden-nobel-prize-2019.jpg",
            "publication_time": "Fredag d. 18. december 2020, kl. 19.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}