{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/5-stjerner-det-her-er-aarets-mest-spaendende-danske-film-og-saerligt-en-ung",
        "title": "5 stjerner: Det her er årets mest spændende danske film – og særligt én ung mand gør stort indtryk",
        "content": "Den danske film »Vejen hjem« er omtrent lige så spændende som at stå med hænderne om en afsikret håndgranat i et spil stikbold. Dertil kommer, at den rummer en af de bedste skuespilpræstationer, der længe er set fra et nyt dansk navn. Endelig er filmen er også rigtig interessant i sin præmis. Den er nemlig en tankevækkende omvending af Hollywoods »white savior«-skabelon. Altså dette hyppigt sete Hollywood-fænomen, hvor en hvid filmhelt redder mennesker af en anden etnisk baggrund, hvilket ifølge kritikken underforstår, at de ikke selv besidder evnen til at gøre noget ved deres situation. I en bredere betydning kan udtrykket bruges, når film benytter en hvid helt for at få det store publikum til at interessere sig for en handling, der udspiller sig i tredjeverdenslande som for eksempel syd for Sahara eller – som her – i Mellemøsten. Adam (Albert Rudbeck Lindhardt) er trukket i IS' sorte gevandter i »Vejen hjem«.Fold sammenLæs mereFoto: Martin Damm Kristensen. »Vejen hjem« gør det omvendte, den laver nemlig en »hvid skurk«. I filmen rejser den hvide pæredanske dreng Adam (en virkelig toppræstation af Albert Rudbeck Lindhardt) til Syrien for at blive IS-kriger, og dermed får vi en historie, der selvsagt føles mere relevant og påtrængende for os blege sagtmodige danskere, end hvis det havde været et lokalt opgør i Mellemøsten. For hvad nu, hvis det var vores voksne søn eller datter, der blev grebet af den hellige ild? Ville vi satse alt, som Adams far, Christian (Nikolaj Lie Kaas), gør det i filmen, og selv forsøge at blive hvervet af Islamisk Stat med en hemmelig plan om at få overtalt sønnen til at desertere og vende tilbage til Dannevang? At forældre udtænker den slags desperate planer i virkeligheden, somkrigsreporteren Nagieb Khaja siger det i dette interview til Berlingske, gør ikke filmen mindre uhyggelig. Det er hans idé til filmen samt hans erfaringer og oplevelser fra borgerkrigen i Syrien, der ligger til grund for »Vejen hjem«, og den er blevet mesterligt realiseret af instruktøren Charlotte Sieling. Hun må nu være parat til at dirigere de helt store internationale blockbusters efter en længere karriere inden for amerikanske tv-serier. Charlotte Sieling spilder ikke tiden med forhistorie, for den kender vi jo for så vidt allerede fra TV Avisens indslag om Syrien-krigerne. Den sammenbidte Christian bliver i 2014 sat af på grænsen til Syrien, hvorfra han sammen med andre tilrejsende fra Europa skal opsøge og finde en af de mange militser, der bekæmper Assads diktatur. Nikolaj Lie Kaas spiller røven ud af camouflagebukserne som den hårdt pressede Christian. Han ser overbevisende ud som islamist med tørklæde og vildtvoksende mullahskæg, men hans liv står også på spil, hvis en af de militante fatter mistanke til ham. Hans udfordring bliver desto større, da han i militsens lejr møder to danskere af arabisk herkomst. Nu er hans identitet i dobbelt krydsild, fordi de selvsagt ved noget om det land, han kommer fra. Ikke desto mindre bliver han venner med den bløde gadedreng Abu Hassan (Arian Kashef), der rejser til fronten iført hundedyre sneakers. Besir Zeciri spiller den betydeligt mere hardcore fanatiker Abu Amin, der straks fatter mistanke til Christians intentioner. Det er i mødet med de danske islamkrigere, at handlingens håndgranat bliver afsikret. Christian har tydeligvis forberedt sin mission ved at lære arabisk og sætte sig ind i salafisternes tankegang, men har han terpet længe nok til at kunne overbevise Abu Amin, der ser PET-agenter allevegne? »Hvor bor Allah? Hvilken moské tilhører du?« spørger Abu Amin, da han pludselig krydsforhører Christian. Det er pivhamrende nervepirrende, men karakteren Abu Amin leverer også en kostelig scene, da han med strittende finger begynder at irettesætte militsens leder, fordi denne ryger cigaretter og bærer guldring stik imod profetens love. Den danske helligfrans bliver dog sat grundigt på plads af en hærdet syrisk krigsveteran, der mener, at Allah har andre og vigtigere ting at tage sig af. Filmen får imidlertid grum alvor, da Christian omsider når frem til sin søn. Jeg ved ikke, hvor Albert Rudbeck Lindhardt har hentet inspiration fra, men hans fremstilling af konvertittens særlige fanatisme er meget overbevisende. Der er takter i hans tilstedeværelse i scenerne, der minder mig om Christopher Walkens forvandling til traumatiseret, selvmorderisk menneskevrag i »The Deerhunter«. Dette er dødskultens indsunkne ansigt, og da filmen får antydet, at det er Christians svigt, der har ført Adam til kanten af vanviddet, giver scenerne med Adam en tragisk dimension, der sjældent ses dybere i dansk film. Det er forfærdeligt, men præcis derfor er det godt: Gør dig klar til årets mest spændende danske film. »Vejen hjem«. Dansk drama. 96 minutter. Af Charlotte Sieling. Med Nikolaj Lie Kaas, Albert Rudbeck Lindhardt, Arian Kashef og Besir Zeciri. I biografer over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/5-stjerner-det-her-er-aarets-mest-spaendende-danske-film-og-saerligt-en-ung",
            "image_url": null,
            "publication_time": "Onsdag d. 27. november 2024, kl. 08.54",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}