{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/5-stjerner-josefine-klougart-skriver-som-en-droem-i-sin-mesterlige",
        "title": "5 stjerner: Josefine Klougart skriver som en drøm i sin mesterlige erindringsbog",
        "content": "Hvem er jeg, og hvor kommer jeg fra? Disse to spørgsmål svæver gennem siderne iJosefine Klougartsmesterlige roman »Alt dette kunne du få«. For at anskueliggøre denne undren iscenesætter forfatterinden sig selv i tredje person. I romanen er Klougart Barbara, der bor med sin lillesøster Sara, mor Sonja og far Erik på det landlige Mols – helt derude, hvor kragerne vender. Barbaras opvækst i den store natur udfoldes og bliver beskrevet, som om Klougart bladrer gennem familiens store fotoalbum. Hun kigger på billeder, og herigennem erindres barndom og en tidlig ungdom. Det er dog ikke en kronologisk fortælling. Romanen blander konstant kortene. Erindringen om en opvækst bliver mikset med sonderinger, refleksioner, fortællinger om anden litteratur og andre skæbner. Blandt andet er den færøske forfatterJørgen-Frantz Jacobsenmed sin roman »Barbara« (1938) et motiv, der løbende vendes tilbage til. Et andet motiv er en gruppe unge mænds fatale forsøg på at bestige bjerget Eiger i de schweiziske alper i 1936. »Alt dette kunne du få« er en genial sammensat roman af små tekststykker, der fortæller om en ung kvindes opvækst på Mols i Danmark i 1980erne og 1990erne. Sprogligt formfuldendt og pirrende poetisk beskrevet hele vejen over 328 sider af Josefine Klougart.Fold sammenLæs mereFoto: Roman Gladiator. I det hele taget læses romanen som en slags collage af små tekststykker. Punktnedslag i form af tableauer, episoder og anekdoter. Alt sammen beskrevet med stor poetisk styrke. Messende og vuggende i sit formsprog griber Klougart også tilbage til sine bedsteforældres ophav. Igen for at forstå sin egen baggrund og at forstå sine forældres livsvalg. Faren Erik er en dygtig kiropraktor. Oftest fraværende med ti timer lange arbejdsdag. Hjemme er moren Sonja – omgivet af børnene Barbara og Sara – konstant puklende for at tæmme naturen, holde hus og have. Det er mestendels en landlig idyl indhyllet i en atmosfære, som var det »Det lille hus på prærien« blot hensat til Mols Bjerge. Kæppen i det idylliske hjul bliver først sat, da Barbara bliver ældre. En lang løsrivelsesproces starter. Barbara bliver rebellen. Først på en kristen friskole. Senere på Forfatterskolen i København. Hun udgiver en bog, hvor forældrene bliver iscenesat og udleveret. Moren Sonja er forfærdet og ulykkelig. Familien går i opløsning, mens Barbara kæmper med at blive voksen og lære de sociale koder som forfatterinde med succes. Først da Erik bliver livstruende syg med betændelse i hjertet, rykker familien sammen igen. Barbara er på dette tidspunkt blevet mor, og der er en anden ro, som nu sænker sig over hendes sind. »Jeg er en bondeknold,« formuleres det et sted. Klougart erkender, at godt nok har hun mentalt spurtet 1.000 kilometer væk fra sit ophav og sine rødder i forsøget på at »blive en anden«, men lige meget hvor langt og hvor længe hun løber, så vil Mols Bjerge altid bo i hende. Og lige meget hvor meget ryg hun forsøger at vende Sonja, Erik og Sara, vil de altid puste hende i nakken. Således bliver »Alt dette kunne du få« også en bjergtagende og lyrisk beretning om forsoning med ens opvækst og familie. At droppe skammen og omfavne den indre bondeknold. Alt dette kunne du fåForfatter:Josefine Klougart.Sider: 328.Pris: 300 kroner.Forlag:Gladiator.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/5-stjerner-josefine-klougart-skriver-som-en-droem-i-sin-mesterlige",
            "image_url": null,
            "publication_time": "Mandag d. 13. december 2021, kl. 19.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}