{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/5-stjerner-der-er-stor-wow-effekt-lige-der-midt-paa-strandvejen",
        "title": "5 stjerner: Der er stor wow-effekt lige der midt på Strandvejen",
        "content": "Det er næsten uforståeligt, at man kan vride så megen rumfornemmelse ind i så lille et hus, tænker jeg, da jeg igen står på parkeringspladsen ved Strandvejen og spejder ud over Øresund, ligesom Knud Rasmussen på sin sten lidt længere inde mod syd. Jeg har været på besøg i Arne Jacobsens verden. I det hus i bebyggelsen Søholm I, som »Mester Jacob« tegnede lige efter Anden Verdenskrig og derefter boede og arbejdede i fra 1951 og til sin død i 1971. Huset er en forbløffende beskeden bolig til så stor en mand, tænker man ved første øjekast, men når man efter et besøg gennemgår de mange rumlige oplevelser, der er listet ind på de 130 kvadratmeter, bliver man klar over, at huset også er et tryllenummer. Et demonstrationsprojekt. »Se hvad jeg kan,« har Arne Jacobsen uden tvivl tænkt, da han havde tegnet den sidste streg i Søholm I, som består af fem rækkehuse, og som ligger lige ved siden af Bellevue-bebyggelsen ud til Strandvejen. Stuens wow-udsigt og den lille overdækkede altan i hele husets bredde får den til at føles større, end den egentlig er.Fold sammenLæs mereFoto: Anders Sune Berg/Realdania By & Byg. Trods deres uanseelighed blev de små skæve, gule huse Arne Jacobsens internationale gennembrud. I efterkrigstiden var der en stor længsel efter det enkle, det diskrete og prunkløse. Man var lidt træt af førkrigstidens paroledrevne arkitektur og længtes efter noget nedtonet, men samtidig artistisk – og husene i Søholm passede perfekt til den drøm. De smalle huse ligger som skiver af et godt franskbrød en smule forskubbet fra hinanden. De har alle en sjov geometri, der med forskudte valmede tage og en proportionering og rytme, der fuldstændig klassisk følger det gyldne snit, lægger sig smukt mellem velbjærget borgerlighed og »cutting edge« modernisme. På det overordnede plan var Søholm et meget bevidst indlæg i en debat, der dominerede den internationale arkitekturdiskussion. Efter Anden Verdenskrig trængte alle til noget nyt, og det nye var blandt andet et opgør med den modernistiske »æske«, Mies van der Rohe og Le Corbusier havde kanoniseret i 20erne og 30erne. En mere fri tilgang til husenes volumener, som det hedder – altså selve bygningskroppene – var på dagsordenen i hele Europa. Den finske arkitekt Alvar Aalto førte an i en slags organisk, nynordisk folkelighed, og Arne Jacobsen, som gennem hele sin karriere løb »så tæt efter tidsånden, at det nogle gange virkede, som om han var foran den«, som Poul Henningsen sagde det, var ikke sen til at fatte de nye strømninger. Med Søholm (gen) opfandt han en helt ny taggeometri. Det skævt forsatte valmede tag, der som en borgerlig udgave af industriens »shed«-tage åbnede stuerne for himmellyset og samtidig skabte en original geometri, slog alle Jacobsens samtidige omkuld. Det blev vist i det London-baserede tidsskrift Architectural Review og blev enstemmigt berømmet som et nybrud i arkitekturens verden. Det er da også stuen og dens dobbeltlys, der er husets store attraktion. Eftersom han selv tegnede bebyggelsen, kunne Arne Jacobsen vælge først, så han tog det yderste hus, Strandvejen nummer 413. Her har man kun nabo til én side, og man har desuden det flotteste kig ind mod København og Knud Rasmussen-mindesmærket. Man kommer ind i en lillebitte entré, der har ikke mindre end seks døre, som giver adgang til forskellige dele af huset: Til soveværelset, til et lille kammer, til spisestuen og til et mødelokale, hvor Jacobsen kunne invitere sine kunder ind, hvis det var dem, der kom på besøg. Entreen er klemt, og kammeret er meget lille. Man fornemmer tydeligt, at huset blev finansieret med statslån og derfor ikke kunne være større end 110 m² (det er en senere udvidelse af kælderen, der har bragt arealet op på de 130 m², det er i dag). Statslånsgrænsen har tvunget nogle meget originale løsninger frem i efterkrigstidens huse, og på mange måder ville man næsten ønske, at man havde nogle lignende bindinger på dagens byggeri – bindinger er altid befordrende for kreativiteten, og den savner vi i villabyggeriet i dag, synes jeg. Fra spisestuen giver en trappe adgang til stuen og atelieret på første sal. De tre rum har en åben og flydende sammenhæng og er husets store attraktion.Fold sammenLæs mereFoto: Anders Sune Berg/Realdania By & Byg. Fra mikroentreen går jeg ind i spisestuen, som heller ikke er stor, men som virker spatiøs, fordi den er dobbelthøj. En trappe fører op til dagligstuen på første sal, og forbindelsen mellem de to rum er en meget afslappet og meget elegant rumlig pointe i huset. Et stort vindue giver et kig ud i haven og til en pergola, der som en fiks detalje blev designet med styrke til at bære et tag, sådan at man på et senere tidspunkt kunne udvide spisestuen. Køkkenet og husbestyrerindens (det var altid en kvinde i 1951) lille værelse ligger ved siden af spisestuen. Køkkenet er helt i tidens ånd mikroskopisk, men relativt velfungerende. Forbindelsen til spisestuen er traditionel og fuldstændig ufunktionalistisk. Der er to døre og en lille mellemgang mellem komfur og bord. Arne tænkte på ingen måde i nye familiemønstre eller andre måder at være sammen på. Helt som i alle borgerskabets klassiske villaer har man ingen idé om, hvor maden kommer fra, når man sidder ved spisebordet. Til gengæld er forbindelsen mellem spisestuen, opholdsstuen og det såkaldte atelier på første sal meget moderne og nytænkende. Det er her, trappen kommer ind i billedet. Det er via den, man kommer op til den sydvendte dagligstue, der med et stort vindue i hele husets bredde byder den besøgende velkommen med stor wow-effekt. Facaden er trukket en meter tilbage, så man kan træde ud på en overdækket altan og kigge ind mod byen og ned i haven, der er anlagt af Jacobsen selv. Inde i stuen er der en pejs og en indendørs plantekumme. Jacobsen var meget begejstret for planter af enhver slags. Han lavede masser af tapeter og boligtekstiler med blomstermønstre, og hans haveanlæg har altid et utal af forskellige arter, så naturligvis skulle man også have plads til et bed indendørs. Det højtsiddende nordvendte vindue giver den gennemlyste stue et luftigt præg, der gør, at den opleves større, end den er. Det samme gør sammenhængen med atelieret ved siden af, hvor husets herre fornøjede sig med tobak og jazzmusik. Et indbygget skab har en cirkulær netoverdækket udskæring i lågen, så grammofonen kunne høres uden at kunne ses. Arne Jacobsen anlagde selv haven med vanlig ordenssans. Han var meget interesseret i planter og gik op i at få så mange arter som muligt ind i kompositionen.Fold sammenLæs mereFoto: Anders Sune Berg/Realdania By & Byg. De tre rekreative rum, spisestuen, dagligstuen og atelieret, udgør tilsammen halvdelen af husets areal og også dets arkitektoniske højde- og fokuspunkt. Vi har her næsten at gøre med et supermoderne »flydende« rum, sådan som det blev opfundet af de tidlige modernister – noget, klassicisten Jacobsen ellers ikke brugte. Det fungerer fremragende og har så mange lysmæssige og opholdsmæssige kvaliteter, at man godt kan leve med, at mange af de andre rum er af en ganske beskeden størrelse, helt som i andre af tidens arkitektvillaer. Et element, der virker antikveret i dag, er kælderens tegnestuelokaler. Hernede sad Jacobsen i sit »værkførerbur« og overvågede unge mennesker som Henning Larsen og Knud Holscher, der arbejdede på hans projekter. Kælderrummet ville aldrig blive godkendt til arbejdsplads i dag, og det er pudsigt at tænke på, at mesterværker som SAS Royal Hotel og Nationalbanken er blevet til hernede i dybet uden ret meget dagslys. Men som sagt – det gør ikke så meget. Huset er i sig selv en opvisning i snild arealudnyttelse. Kontakten til Øresund, til haven, til himmellyset og til verden udenfor er hele tiden præcist doseret, og som med mange af tidens arkitekttegnede villaer er det et hus, man har lyst til at tage på som tøj. Et stykke bevidst – og i dette tilfælde også meget selvbevidst – formgivning fra superæsteten Jacobsens hånd. Arne Jacobsens HusStrandvejen 413, 2930 Klampenborg To gange om året holder Realdania By & Byg åbent hus i deres ejendomme. Hold øje på www.realdania.dk Fra havesiden ser huset ganske beskedent ud og afslører ingen af de rumlige kvaliteter, det har.Fold sammenLæs mereFoto: Anders Sune Berg/Realdania By & Byg.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/5-stjerner-der-er-stor-wow-effekt-lige-der-midt-paa-strandvejen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1649871/24355148-top.jpg",
            "publication_time": "Lørdag d. 25. februar 2023, kl. 19.45",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}