{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/5-stjerner-her-er-noeglen-til-en-af-historiens-stoerste-forfattere",
        "title": "5 stjerner: Her er nøglen til en af historiens største forfattere",
        "content": "Et stort mysterium. Det er det, han er og bliver,William Shakespeare. Vi ved stort set ikke noget om hans gøren og laden i det virkelige liv. Hvem var denne borgersøn, der var født i den lille flække Stratford, men som tilsyneladende blev en stor teaterkanon i hovedstaden London og forfatter til en lang række  skuespil – tragedier, komedier, historiespil og det midtimellem – der stadig spilles overalt på kloden? Svarene er mange, når forskere til stadighed mener at have fundet endnu en nøgle til mysteriet Shakespeare – men der er og bliver mestendels tale om gætterier. De mest vidtløftige teorier går ud på, at Shakespeare slet ikke var Shakespeare, fordi eftertiden ikke kan få det til at stemme, at en almindelig teatermand skulle have haft geni til at skrive 37 kanoniske skuespil på blot 25 år. Niels Brunse skriver smittende om Shakespeares liv, værk og kulturelle aftryk.Fold sammenLæs mere Og samtidig ved vi på en måde en masse om ham, for de skuespil, der er bevaret, giver os adgang til et højt begavet menneskes følsomme indsigter. Som Søren Kierkegaard sagde det, føler man virkelig, at det er et menneske, der taler til én, når man lytter til Shakespeare. Men altså uden at blive klogere på manden selv. For hvor meget kan vi egentlig sige om privatpersonen Shakespeare på baggrund af de mange ord, han har skrevet? På den ene side en hel masse: Intet synes ham fremmed. Og alligevel altså ikke ret meget. SomNiels Brunsesiger det selv i den glimrende introduktion, han nu har skrevet om Shakespeare, har sidstnævnte det med at forklæde sig, dække sig selv af, smutte mellem fingrene: »Ingen steder i forfatterskabet møder man ham helt uden maske«. Hans værk er, med andre ord, fiktion. Lige så mange huller, der er i hans biografi, lige så mange er der i hans stykker. Og det skal vi sådan set bare være glade for, for det er netop deres mystik, alt det, vi aldrig får en reel forklaring på, der gør dem så dragende, forklarer Niels Brunse. Det er ikke bare de righoldige psykologiske, filosofiske og sproglige elementer, der fascinerer på tværs af tiden. Det er også sprækkerne i dem, antydningerne, gådefuldheden, alt det uafklarede, der gør skiftende tiders teatermennesker i stand til at betone nye sider af klassikerne i deres bestræbelser på at fylde ud. Eller som Brunse siger det i forbindelse med Shakespeares vel nok mest spillede stykke, »Hamlet«: »Stor kunst stiller ofte flere spørgsmål, end den besvarer.« Det er en glimrende lille bog, Brunse har skrevet, fordi han til fulde får opfyldt det, der er hans mening med den. Han formulerer selv sit ærinde i de indledende passager: »Hvordan kan litteraturen vise vejen i en verden af forvirrende forskellige opfattelser af hvad der er rigtigt og forkert, godt og ondt, op og ned i vores egne livserfaringer? Hvad er det der er så fantastisk ved ham Shakespeare, som så tit bliver nævnt som en af dem, man kan søge svar hos?« Med andre ord: Hvorfor Shakespeare?That’s the question. Og Brunse både forklarer og forsvarer bardens værk, så det er en fryd. Ved at gennemgå Shakespeares mange hovedværker – de øvrige får vi endog også ridset op i en epilog – lykkes det ham at retfærdiggøre, hvorfor Shakespeare ikke er til at komme udenom for et moderne oplyst menneske. Bogen har da også slet og ret har fået den kække titel »Derfor Shakespeare«. Med smittende begejstring, omfattende viden og et ukrukket, klart og ligefremt dansk får Brunse opfyldt sin mission. Han kan naturligvis sin Shakespeare: Han har i forvejen nyoversat alle stykkerne i en kraftanstrengelse, der undervejs må have fået ham til at sammenligne sig selv med massemorderen Macbeth, der siger, at han er vadet så langt ud i blod, at der ikke er nogen vej tilbage. Resultatet er en bedrift, der ikke mindst udmærker sig ved at være anvendelig. Ikke bare for en moderne læser, men også for det teater, der i rigt mål har gjort brug af Brunses bestræbelser på at gøre Shakespeare både forståelig og mundret. Forbilledligt refererer han stykkernes handlinger – alene den øvelse kan være svær nok i sig selv  – og citerer naturligvis fra sin egen saftige oversættelse undervejs. Men han har først og fremmest en herlig forståelse af værkerne somteatertekster.Han har hele tiden deres sceniske virkning for øje og dermed også et sikkert blik for, hvilken indvirkning de har på tilskueren. Som for eksempel i denne glimrende, kortfattede opsummering af et af Shakespeares mest prægnante stilistiske og dramaturgiske træk, som Brunse på forskellige måder også gør rede for i sine mange dramaturgiske analyser: »Shakespeare vidste at sorg og glæde findes klos op ad hinanden, at det ophøjede og det lave går hånd i hånd, at det skræmmende og det komiske dybest nede har fælles rødder. Vi oplever tilværelsen stærkest, når vi oplever den gennem kontraster.« Han lukker stykkernes muligheder op for os, når han fremhæver deres centrale tematikker og indsigter og deres figurers placering og funktion, og han berører kort deres muligheder for fortolkning – man fryder sig, hver gang han plukker moderne iscenesættelser ud, der har lagt accenterne forskelligt og illustrerer, hvorfor Shakespeare stadig er vores samtidige. Og han leverer stikord til fortolkninger, der må være en drøm for enhver iscenesætter eller rollehavende at udforske. Hvis jeg var skuespiller, ville jeg elske disse brugbare sætninger om kejsermorderen Brutus, som » fremstår som den rationelle idealist, der vil begå drab for at forsvare sine idealer – og er anfægtet af det. Men han gemmer måske også en uerkendt lyst til selv at blive enehersker, og han er fatalt dårlig til at vurdere sine medmennesker«. cccFold sammenLæs mereFoto: Gyldendal. Eller tag nu bare denne om svirebroderen Falstaff: »Falstaff er, hvad Pippi ville være, hvis hun var blevet både mand, gammel, tyk, fordrukken og skrupelløs«. Undervejs er der masser af »nougat for nørder«,  som forfatteren selv kalder det, når han en passant, og hvor det passer ind, strør om sig med relevante fun facts i forhold til Shakespeares inspirationskilder, den samtidige, kulturelle og politiske kontekst, stykkerne indgik i, deres eftermæle, opførelsespraksis før og nu og Shakespeare-forskningens veje og vildveje. Hvem vidste for eksempel, at Karl Marx var vild med Shakespeares kapitalismekritik? Hvem vidste, at udtrykket »gustent overlæg« er hentet fra Peter Foersoms oversættelse af »Hamlet« fra 1811? Hvem vidste – selv om man godt havde kunnet regne det ud – at »Købmanden i Venedig« med sit potentielt negative billede af jøden Shylock blev fortolket mere end et halvt hundrede gange på scener i Nazityskland? »Derfor Shakespeare« fungerer som et fremragende sæt nøgler til et af verdens rigeste forfatterskaber, som man passende kan gå ombord i med Brunse som begavet heppekor. Den kan bruges af mange: Læseren, der i forvejen elsker værket:Brush up your Shakespeare!Teatermennesker, der skal bruge Shakespeare professionelt. Konfirmanden, der endnu har en fager, ny verden til gode. Det er ikke for ingenting, at det er det såkaldte Cobbe-portræt, hvis ægthed er fastslået for nylig, der pryder omslaget. Her er ikke en tyndhåret, midaldrende mand i slukøret sort-hvid, sådan som digterens kobberstikkontrafej ellers er gengivet i den First Folio-udgave, der for akkurat 500 år siden samlede – og reddede – de fleste af Shakespeares stykker for eftertiden. Tværtimod. Her ses han i sin ungdoms vår med røde kinder, vågne øjne og et underfundigt spil på læben. Sådan er Brunses smittende og ligefremme indføring også: Blodet ruller i hans præcise, men begejstrede opfordring til at gøre Shakespeare til en del af ens verdensbillede. Alt, man skal vide om Shakespeare? Selvfølgelig ikke, men det føles næste sådan. Man får lyst til at udbryde med hertugen i »Helligtrekongersaften« – naturligvis i Niels Brunses egen oversættelse:»Hvis kærlighed kan næres af musik,/ så spil; spil, så min sult bliver overmæt/ og dør af alt for mange herligheder.« Derfor Shakespeare – en introduktionForfatter:Niels Brunse.Sider:212 Pris: 250 kroner Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/5-stjerner-her-er-noeglen-til-en-af-historiens-stoerste-forfattere",
            "image_url": null,
            "publication_time": "Mandag d. 27. marts 2023, kl. 21.21",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}