{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/5-stjerner-du-boer-se-denne-film-ogsaa-selvom-din-kaereste-sikkert-ikke-vil",
        "title": "5 stjerner: Du bør se denne film – også selvom din kæreste sikkert ikke vil med",
        "content": "Den fransk-spanske film »Et år, en nat« følger to overlevere fra terrorangrebet på natklubben Bataclan i Paris 13. november 2015, der kostede 89 mennesker livet. Ramón og Céline overlever, men dagen efter, da de ligger halvnøgne i sengen, ligner deres favntag mere omklamring. Hun ønsker hurtigst muligt at komme videre og fortæller ingen, at hun lå under et bord, mens terroristerne skød sig gennem koncertsalen længere nede i bygningen. Han græder og er urolig. Sover ikke, og når han gør, drømmer han om de støvpartikler, der stod i luften efter angrebet. Noémie Merlant er kendt fra »Portræt af en kvinde i flammer« og »Lev, Elsk, Paris«. Her er hun Céline, der ikke gider at sidde og klynke over det, der skete på Bataclan. Da hendes forældre ringer under angrebet, lyver hun og siger, at hun er i biografen.Fold sammenLæs mere Senere får man at vide, at partiklerne stammede fra de døde kroppe. Hvordan kommer man videre efter sådan en nat? Céline går på arbejde og taler om fremtiden. »Vi bliver nødt til at glemme for at leve,« siger hun til Ramón, der går i følelsesmæssig fosterstilling. Han opsøger en psykolog og dropper sit arbejde, mens Céline bliver den, der får hverdagen til at hænge sammen. Under angrebet er det også hende, der forsøger at redde ham, da han ligger indsmurt i blod på gulvet. Også dét er svært at tale om. Kan man fortsætte som kærester, gå i byen, ordne netindkøb, småsludre med kolleger, når man hele tiden tænker på ham den kronragede, tynde mand, der skød? I de mere muntre stunder griner de af sms'erne, der vælter ind. »The show must go«. Som om, det var så let. Postterror-film er en svær genre. Hvem går frivilligt ind i en biografsal for at opleve noget, der er så klaustrofobisk, vilkårligt og uhyggeligt, at det ødelægger mennesker? »Utøya22. juli« gjorde det ved at vise hele det norske angreb set fra ofrenes side i noget nær realtid. Det var en uafrystelig oplevelse, men også næsten ubærligt at sidde igennem. »Et år, et nat« er en anden slags film. Vi skal 45 minutter ind i handlingen, før vi er på spillestedet i mere end et par sekunder. Ellers fortælles angrebet kun i korte flashback. Det gør ikke angrebet mindre rystende, men det gør det nemmere at se på. 130 mistede livet, da ni bevæbnede gerningsmænd åbnede ild mod gæster på storbyens fyldte fortovscafeer og restauranter og bagefter trængte ind på spillestedet Bataclan, hvor 90 blev dræbt under en koncert med det amerikanske rockband Eagles of Death Metal. Mere end 490 blev såret i angrebet. Billede af Rámon (Nahuel Pérez Biscayart) og Céline (Noémie Merlant) fra filmen.Fold sammenLæs mere Resten af filmen er vi hos Ramón og Céline, mens de på hver deres måde bevæger sig videre. Meget tætte kameraindstillinger får os helt tæt på ansigter og kroppe. Så tæt, at man tydeligt fornemmer den nærhed, som de trænger til, selvom de ikke siger det. Det er meget smukt forløst, fordi det betyder, at filmen ikke bare handler om et enkeltstående angreb, men også om, hvordan man kan blive ved at elske et andet menneske, der oplever tingene helt anderledes. Da hun er ved at give op, råber han: »Det er uretfærdigt. Intet af dette er min skyld.« Sandt, men også livets brutale vilkår. Vi er ikke herrer over alt, nogle gange er vi ikke engang herrer over, hvordan vi reagerer på det. Historien i »Et år, en nat« bygger på overleveren Ramón Gonzalez´selvbiografi, »Paz, amor y death metal« fa 2018. Her sidder filmens version af forfatteren og fortaber sig i internetnyhederne efter angrebet.Fold sammenLæs mere Der er dage, hvor man ikke engang kan forklare sine tanker for den, man elsker, når hun – som her – har forskanset sig bag toiletdøren lavet af forvrængende glas. Så tæt man kan være på hinanden og dog så langt væk. »Et år, en nat« er en smuk film om at miste noget af det, man elsker og om at komme videre bagefter. Og jeg vil anbefale den til alle. Ikke mindst par. Man får faktisk lyst til at kysse mere af det bagefter. Også selvom man ikke skulle tro det. »Et år, en nat«. Drama. Varighed: Instruktør: Isaki Lacuesta. Medvirkende: Nahuel Pérez Biscayart, Noémie Merlant med flere. Premiere over hele landet 5. januar.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/5-stjerner-du-boer-se-denne-film-ogsaa-selvom-din-kaereste-sikkert-ikke-vil",
            "image_url": null,
            "publication_time": "Torsdag d. 05. januar 2023, kl. 09.21",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}