{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/5-steder-med-forbindelse-til-struensee-og-caroline-mathilde",
        "title": "5 steder med forbindelse til Struensee og Caroline Mathilde",
        "content": "Johan Friedrich Struensee blev i 1737 født i tyskeHalle, der ligger cirka 100 kilometer sydvest forBerlin, som søn af Marie Dorotha og Adam Struensee, der da var professor i teologi påHallesuniversitet og præst i byen. Johan Friedrich blev selv indskrevet som medicinstuderende på universitet i 1752 og tog sin doktorgrad i 1757. Der var i famillien flere ansete læger – bl.a. Johan Samuel Carl, der var livlæge for Christian 6., farfar til Christian 7., som vi møder i filmen »En kongelig affære.« Læs også:En tysk kærlighedsaffære Den indre del afHalleer i stor udstrækning bevaret i den oprindelige stil, og en spadseretur rundt i de hyggelige gader med caféer, restauranter, værtshuse og små butikker giver en god fornemmelse af, hvordan her må have været i gamle dage. Centralt i byen – på Universitätsplatz – ligger det smukke universitet, der i dag hedder Martin-Luther-Universität Halle-Wittenberg og er fælles universitet for byerneHalleog Wittenberg. Ikke langt derfra ligger den gamle handelsplads Markplatz, hvor der står et monument for en af af byens andre store sønner, komponisten Georg Friedrich Händel, der blev født i 1685. Byens vartegn er den femtårnede Marienkirche, hvor  man også kan mærke historiens vingesus: her opbevares Martin Luthers dødsmaske, og det store orgel blev i sin tid indviet af Johan Sebastian Bach. Verdens tredjestørste klokkespil – med 76 klokker – findes i kirkens Roter Turm. Fra Marienkirche er der kun en kort gåtur til Domviertel, hvor man bl.a. finder Händels fødehjem, der nu er lavet om til museum for komponisten. Info:stadtmarketing-halle.de  I 1757 blev Struensees far ansat som præst i byen Altona, der dengang var en del af det danske rige, som jo via Slesvig-Holsten strakte sig ned i det nuværende Nordtyskland. Altona, der var naboby tilHamborg, var på et tidspunktDanmarksandenstørste by og havde stor betydning for det danske kongerige med sin placering ved floden Elben. Struensee blev ansat om »stadsfysikus« (læge) i byen, og via sit embede kom han i kontakt med områdets adelige. En af dem var grev Schack Carl Rantzau, der anbefalede Struensee som livlæge for Christian 7. på dennes store udlandsrejse (1658-59) gennem Tyskland, Nederlandene, England og Frankrig. Danmarkmistede Altona i forbindelse med nederlaget i 1864, og byen kom til at høre under Preussen. Med tiden voksede Altona med sine store jernstøberier, maskinfabrikker, tobaksfabrikker, uld- og bomuldsvæverier og bryggerier sammen medHamborgog blev formelt en del af den nordtyske metropol i 1938.Hamborgblev hårdt ramt under Anden Verdenskrig, hvorfor der ikke er meget tilbage af det historiske Altona, der grænser op til bydelene Hamburg-Mitte og Skt. Pauli. Området er dog en tur værd – ikke blot fordi det er fascinerende at tænke på, at man befinder sig på gammelt dansk territorium, men fordi her er en fin udsigt over vandet, gode spisesteder, forretinger, teater og museum. Gå en tur i det charmerende Ottensen-kvarter med dets hyggelige torve og drøm dig tilbage i tiden. Info:hamburg-tourism.de   IKøbenhavnblev det slottene Christiansborg (det tidligere af dem) og Frederiksberg Slot, som dannede rammerne om Struensees tilværelse og hans kærlighedsforhold til den unge dronning Caroline Mathilde. Hun havde  isoleret sig på slottet, men fandt en både intellektuel og romantisk partner i den tyske livlæge. Fra hendes breve kan man se, at hun støttede mange af Struensees reformtanker. Frederiksberg Slot, der ligger smukt ved Frederiksberg Have, blev opført i 1699-1703, men fra 1770-1772 blev det restaureret indvendigt fra en barok til en nyklassicistisk stil. Som et led i restaureringen blev der bl.a. opført et marmorbadeværelse i slottes nordøstlige kælderhjørne, da Struensee mente, at daglige bade ville hjælpe den skizofrene konge. Det menes dog, at badeværelset også blev skueplads for Struensees og Caroline Mathildes elskovstimer. Marmorbadeværelset er sammen med bl.a. den imponerende riddersal, hvor der stadig holdes store baller, blandt de steder, man kan se på de rundvisninger, der arrangeres på Frederiksberg Slot, der nu huser Hærens officersskole, den sidste lørdag i hver måned kl. 11. og 13. (Det er i dag, så hvis du skynder dig, kan du lige nå det) Info:frederiksbergslot-frbslot.dk  Hofteatret, der ligger på Ridebanegade på Slotsholmen bag Christiansborg iKøbenhavn, spiller en vigtig rolle i dramaet om Struensee og Caroline Mathilde. Struensee var god ven – og medsammensvoren – med teatrets direktør Enevold Brandt, og de to blev efter en maskerade i Hofteatret 16. januar 1772 anholdt og anklaget for majestætsfornærmelse og højforræderi. Den formelle grund var Struensees forhold til Caroline Mathilde (hun havde ovenikøbet fået en datter, som Struensee efter alt at dømme var far til), men det var i lige så høj grad, hvis ikke mere, Struensees politiske indflydelse på kongen og dermed følgende reformer, som magtfulde kræfter var vrede over. Hofteatret, der i dag er en del af Teatermuseet, var et yndet sted for både kongen, dronningen og hele hoffet, og man kan på rundvisningerne frit færdes i salen, på scenen, på balkonerne og i de små loger, hvor rigets fornemmeste personer overværede teaterstykker, opera og ballet. Bygningen er en del af det første Christiansborg-anlæg fra 1730erne og overlevede altså slottets brand i 1794. Info:teatermuseet.dk   21. februar 1772 blev Struensee dømt til henrettelse med efterfølgende partering og udstillelse af hans lemmer på hjul og stejle. I hver sin karet blev Struensee og Brandt kørt ud på Østre Fælled – det, der i dag er Fælledparken på Østerbro – hvor 30.000 afKøbenhavnsdengang 70.000 indbyggere var mødt frem. Efter Struensee havde fået sin højre hånd hugget af, vred han sig så meget, at bøddelen ikke ramte ordentligt i næste hug, og der skulle yderligere to øksehug til, før Struensees hoved faldt til jorden. Bøddelen fremviste derefter hovedet til folkemængden, hvorefter hans lemmer blev skåret af, indvolde og kønsdele parteret og resterne af kroppen stillet til skue til skræk og advarsel på Galgebakken på Vestre Fælled – faktisk lige der, hvor spillestedet Vega i dag ligger. Her hang ligene af Struensee og Brandt, indtil kun knogerne var tilbage. Det er forbundet med usikkerhed, hvad der så skete. Nogen havde i sin tid trukket en fortand ud af Struensees hovede, og da man i 1895 ved en udgravning på Enghavevej fandt to skeletter med løse kranier – og hvor det ene hovede manglede en fortand – gik man ud fra, at det var Struensee og Brandt. Skeletterne blev i første omgang begravet på Vestre Kirkegård, men i 1920erne blev kisterne anbragt i gravkapellet under Skt. Petri Kirke på hjørne af Nørregade og Sankt Pedersgade. Det er aldrig fastslået, om det virkelig er resterne efter Struensee og Brandt.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/5-steder-med-forbindelse-til-struensee-og-caroline-mathilde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/35/351727/6876164-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 01. april 2012, kl. 06.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}