{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/5-stjerner-alle-bliver-klogere-af-denne-podcast-anmelderen-fik-lyst-til-at",
        "title": "5 stjerner: Alle bliver klogere af denne podcast. Anmelderen fik lyst til at tage noter",
        "content": "Når man kigger på det publicitybillede, der er taget af værtenSara Broog parforholdsguruenJytte Vikkelsøe, og som ledsager DRs podcast»Hjerteflimmer for voksne«, står de begge og har taget en bid af et æble. Er det syndens forbudte frugt, de sætter tænderne i? Det kunne man godt tro, for Sara Bro er i hvert fald lynet flot op i stramt sort. Vi befinder os jo i det psykologiske landskab, hvor tosomheden – og fristelser uden for den – huserer? Eller er det snarere et bid i det sure æble, man må tage, når man er nødt til at kigge på sig selv for at forstå den anden? Det er nemlig det, Jytte Vikkelsøe, mange år bosat i USA og ph.d. i socialpsykologi med speciale i procesorienteret psykologi – intet mindre – prædiker på sin egen stille og rolige, tørt humoristiske, men ikke desto mindre overbevisende facon: Man kommer ikke udenom at gøre det beskidte arbejde, hvis man vil gøre sin relation bedre. Det hele handler om at kunne genkende mønstre, forstå dem og bryde med dem, hvis man kan. Jytte Vikkelsøe er ph.d. i socialpsykologi med speciale i procesorienteret psykologi.Fold sammenLæs mereFoto: Anne Bæk. Det er hende, der er den egentlige hemmelighed og scoop i den podcast, som er blevet en af de populæreste på lytterlisterne og har formået at fastholde sin position. Trods den pirrende attraktion, der består i, at to kendte og i denne sammenhæng modige mennesker hver gang dukker op med et hjertespørgsmål, de diskuterer med Sara Bro og hinanden, så er det altså med den stilfærdigt, næsten moderligt kloge Jytte Vikkelsøe som overdommeren, der udlægger sindets mysterier og sætter tingene på plads: Hjælp os, Jytte! I et af de bedste afsnit, jeg har hørt, slutter musikeren Pharphar af med at forelå lytterne, at man spiller podcasten i halvt tempo, for så kan man nå at få alt det kloge med, som Jytte Vikkelsøe disker op med. Og rigtigt er det, at man har lyst til at finde papir og blyant frem, så man kan notere sig de begavede indspark til den menneskelige psyke og de forudsigelige reaktionsmønstre, man pludselig opdager, man ikke er alene med. Sara Bro er en fremragende vært på et program, der er meget sværere at få til at fungere, end man skulle tro, trods det relativt enkle setup. Det kan kun lade sig gøre, fordi hun uden klæg sødme eller forstillelse giver en luns af sig selv. Hun er nødt til relativt hudøst at gå foran, hvis hun skal indgive sine gæster den nødvendige tillid, så de tør blotte sig inden for rimelighedens grænser. Som nu i et af de bedste programmer, jeg har nået at høre, hvor hun åbent forklarer, at hun har indledt en slags uforpligtende forhold til en mand uden andre krav end at fortælle hinanden om det, hvis de har været i seng med en anden uden at bruge kondom. Hvilket bliver kastet i kærlig, men kritisk belysning af de andre om bordet. Sara Bro bliver sendt hjem med noget at tænke over: »Alle mine celler i kroppen ville sige: Han er sammen med en anden,« udbryder tv- og podcastværten Signe Lindkvist. Og Jytte Vikkelsøe nøjes med at forklare, at vi alle sammen er sårede. »Vi skal kunne stole på hinanden og vide, hvad den anden laver.« Hvor det dog klæder Sara Bro at være trådt ind i en voksenrolle og ikke underspille sin intelligens – det gælder i øvrigt også i »Sara og Monopolet«, som hun styrer med en lidt anderledes brysk indpiskerfacon. »Hjerteflimmer for voksne« hedder den podcast, vi taler om her, og det er netop det, den er: for voksne. Her er det intelligente, levende og følsomme mennesker, der udveksler erfaringer om, hvad det vil sige at være i live – med det brændende ønske om at komme frelst i mål, inden det er for sent, nedenunder det hele. I selvsamme afsnit vil Signe Lindkvist gerne have hjælp til at kurere sin uro for, at de skænderier, hun og samleveren ellers har lagt bag sig, skal dukke op igen. Hvilke er de vigtigste advarselslamper? Hvad skal man holde udkig efter? Og nu er det så, man skal spidse øren, for her opklarer Jytte Vikkelsøe noget, alle – og jeg sagde alle – kan bruge. En partner, den vi forelsker os i, er en, der både aktiverer den bitre erfaring – sorg, skuffelse og smerte – alle har med sig i livet. Men vedkommende skal også være i stand til at forløse samme sorg, skuffelse og smerte. Og vi må lære at forstå, at det altid er det samme skænderi, vi har. Indholdet er ligegyldigt, det kan være nok så forskelligt, men det er stadig det samme skænderi. Det er altid den samme konflikt, to mennesker har. Underliggende er der et mønster, og det skal man lære at forstå. Så kan man nemlig begynde at få adgang til andre sider af sig selv – de sider, vi ikke bryder os om at vedkende os, at vi har, fordi det er for tungt og besværligt. Hvis man administrerer det rigtigt, er problemer og konflikter en gave. Jo, Jytte Vikkelsø fremstår som noget nær et orakel på sin nedtonede facon. Når hun taler, forstår man, hvorfor det er vigtigt at forstå sig selv for at kunne forstå en anden. Og som om det ikke var nok, fortsætter hun med at udlægge musikeren Pharphars vrede, når kæresten har været i byen, selvom han havde givet hende lov. I stedet for at møde hende med handskerne på, skal han forstå, at det slet ikke handler om hende, men om ham selv – den lille dreng, der oplevede at blive forladt. Løsningen: Forklar din usikkerhed i stedet for. Så skal du nok få det knus, du higer efter. »Hjerteflimmer for voksne« tilbyder ganske enkelt en begavet og udfordrende – og helt gratis – parterapi med en selv. Intet bliver solgt som en billig mirakelkur. Jytte Vikkelsøe nøjes med nøgternt og fordomsfrit at udlægge teksten og stimulere lysten til at arbejde en smule med sine egen usikkerheder, hvis man gerne vil have en stabil relation. Men først og fremmest tjener programmet til alle de – om ikke knuste – så arrede hjerter derude: Du er ikke alene. Det er svært at være et voksent menneske, men det kan blive bedre. Hvis man tør. Det er radio, der gør en klogere på verden og ens eget, tågede indre landskab. Og som inspirerer. »Det her skal man nok ikke forsøge sig med derhjemme,« får vi tit at vide. Men det er lige akkurat det, vi skal. »Hjerteflimmer for voksne« kan streames fra dr.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/5-stjerner-alle-bliver-klogere-af-denne-podcast-anmelderen-fik-lyst-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1612113/24253176-kultur.jpg",
            "publication_time": "Mandag d. 07. november 2022, kl. 08.53",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}