{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/5-stjerner-det-er-genialt-kompromisloest-og-syret-og-nu-er",
        "title": "5 stjerner: Det er genialt, kompromisløst og syret – og nu er mesterværket efter et par hundrede år kommet på dansk",
        "content": "Advarsel: »Jerusalem. Giganten Albions emanation« er ikke for dem, der er til klarhed og rene linjer. Digteren og billedkunstneren William Blakes store, udflippede, illustrerede digt (der ikke skal forveksles med hans tekst til den elskede Last Night Of The Proms-slager»Jerusalem«) er det modsatte af gennemskueligt. Det er et litterært og visuelt syretrip (hippierne elskede ham!), og meget vildere bliver det ikke. William Blakes billeder ermind blowing, og teksten blæser samme vej, også syret og sært, i al sin et par hundrede år gamle skønhed, og nu har vi så fået en ny version på dansk, udgivet af det dejligt kompromisløseDet Poetiske Bureaus Forlag. De første ord i Lars Rasmussens velklingende fordanskning giver en fin fornemmelse af, hvad der venter én: »Der er et Tomrum udenfor Eksistensen, som, hvis man trænger derind/ folder sig sammen om sig selv og bliver til et Moderskød. Sådan var Albions Leje, et behageligt, Skyggefuldt Hvilested, kaldet Albions skønne land.« At sammenfatte William Blakes (1757-1827) sidste, store geniale værk uden at reducere for meget er umuligt. En autoritet, The William Blake Archives, prøver alligevel, idet det på institutionens hjemmeside opsummerende påpeges, at »Jerusalem« spænder fra William Blakes helt eget mytologiske univers til bibelhistorie, fra seksualitet til erkendelsesteori, fra oldtidens keltiske præster til de videnskabsmænd i hans samtid, han foragtede for deres rationelle tilgang til verden. »Leaning against the pillars, &amp; his disease rose from his skirts/ Upon the Precipice he stood! ready to fall into Non-Entity ...«&nbsp; (Bleg stod Albion ved sin østlige port/og lænede sig op ad søjlerne/mens betændelsen dryppede ned fra hans skøder/på Skrænten/hvor han stod, klar til at styrte ned i Intetheden ...)+Fold sammenLæs mereFoto: William Blake. Og det er jo nærmest det hele, og lettere bliver det hele ikke af, at en uhyre mængde figurer optræder undervejs, og at ingen af dem er entydige, for nu at sige det mildt. Til de vigtigste hører naturgudinden Vala, Jesus, Los (kunstnerens bevidsthed, der arbejder i den materielle verden) samt, ikke mindst, Jerusalem og titelpersonen, Albion (et gammelt mytologisk ord for de britiske øer), der (blandt andet) repræsenterer henholdsvis den kvindelige og den mandlige del af en delt menneskehed, der i Blakes vision skal forenes. Titlens emanationer er de fire »sjæleparter«, der i Blakes kosmologi konstituerer det fuldkomne menneske, og digtets fire kapitler, fordelt på 100 originalsider, henvender sig til hvert sit publikum: Den almindelige læsende offentlighed, jøderne, deisterne og de kristne. Det hele slutter med en vision om den menneskelige bevidsthed i en postapokalyptisk verden: »Alt er Menneskelige Skikkelser;/ selv Træ, Metal, Jord og Sten lever, drager ud og vender trætte tilbage/ tilbringende År, Måneder, Dage og Timer under deres liv på Kloden/ for så at vågne i hans Bryst til et Liv i Udødelighed./ Og jeg hørte Navnet på deres Emanationer, og deres navn er Jerusalem./ Her Ender Sangen om Jerusalem.« Lige så sælsom som sælsomme linjer som disse er værkets tilblivelseshistorie, der – bortset fra enkelte senere tilføjelser – strækker sig fra 1804 til 1820. Lars Rasmussen forklarer: »Han (Blake,red.) graverede egenhændigt sine bøger i kobberplader og lod tekst og illustration indgå i en helhed. Det var en møjsommelig teknik, ikke mindst da teksten skulle skrives spejlvendt. Dernæst trykte han selv bøgerne, ark efter ark, på en håndpresse i ekstremt beskedne oplag.« Sølle seks eksemplarer blev det (formentlig) til, ingen af dem helt ens. Alligevel fremgår det af en tilegnelse til offentligheden først i teksten, at Blake mener, at værket vil få kosmiske konsekvenser. Der kan, som Lars Rasmussen et sted skriver, »siges at ligge en dyb selvmodsigelse« i denne forestilling om det uendeligt små og det uendeligt virkningsfulde, men Blake har følt, skriver Lars Rasmussen videre, »at han i den henseende havde fuld rygdækning,« idet jo ingen ringere end forfatteren til Johannes Åbenbaring kun lodsitskrift afskrive i beskedne syv eksemplarer. Dét har som bekendt ikke forhindret det i at opnå en vis udbredelse!  Og nu er »Jerusalem« altså så blevet oversat til dansk – eller som forlaget selv skriver: gendigtet – og det er en smuk gestus over for den store Blake og en berigelse af det danske sprog, som alle gode gendigtninger af stor poesi er det, men en gendigtning gør næppe – og med al respekt – en engelskkyndig dansk Blake-interesseret læser en uundværlig tjeneste. Manden, der elskede Jesus, men hadede den engelske kirke, manden, der elskede at gå nøgen rundt, og som i eftertiden blev et forbillede for seksuel frigørelse, manden, der sablede sin samtid ned, uden at nogen opdagede det, fordi nedsablingen lå godt gemt i hans sære værk – denne mærkelige mands smukke og sære engelske sprog er nemlig slet ikke så svært at læse, som han er svær at forstå. Her er noget af originalens hyldest til den frie kærlighed: »By Laws of Chastity & Abhorrence I am witherd up./ Striving to Create a Heaven in which all shall be pure & holy/In their Own Selfhoods, in Natural Selfish Chastity to banish Pity/ And dear Mutual Forgiveness …« Her det samme sted i Lars Rasmussens gendigtning: »Jeg er træt af Kyskhedens og Afskyelighedens Love,/ der prøver at Skabe en Himmel, hvor alle er rene og hellige i deres egen Indbildning/ og i deres Selviske, såkaldt Naturlige Kyskhed forbyder Medfølelse/ og den skønne Gensidige Tilgivelse …« Og det lyder jo dejligt, også på dansk, men gendigtningen flytter værket et andet og fjernere sted hen, over i et andet sprogs anden tid, og anderledes kan dét ikke være, det er et grundvilkår, men alligevel. Og den flytter værket endnu længere væk end dét, for Lars Rasmussen synes, kan man forstå, at William Blakes lange linjer »savner spændstighed og elegance«. Derfor bryder han linjerne i varierende kortere strofer, og det betyder, at når man læser hans gendigtning, kommer man også metrisk på større afstand af Blakes original. Endelig, og ikke mindst, er der det visuelle, som (sikkert af mange gode grunde) kun er sparsomt repræsenteret i denne nye danske udgave af »Jerusalem«. Hvis man vil have den hele og fulde oplevelse af William Blakes mageløse håndskrevne og gennemillustrerede værk, skal man et andet sted hen, nemlig til kilderne: Til et engelsksproget genoptryk af en af Blakes originaler. De findes. Men der er stadig meget godt at hente i nyudgivelsen, ikke mindst i Lars Rasmussens uhyre kompetente guides til værkets uoverskuelige mylder af figurer og begreber. De lefler ikke for nogen, disse vejledninger, og de lægger ikke skjul på de vanskeligheder, der venter nye »Jerusalem«-læsere: »Flere passager« er »uforståelige«, hedder det et sted. Et andet sted, at »Blake glemmer forbindelsen til læseren«. Et tredje sted, at »fuldt forståeligt er dette ikke«. Og så videre og så videre. Den, der efter tredje eller tiende gennemlæsning af »Jerusalem. Giganten Albions emanation« stadig føler sig lidtlost, skal altså ikke føle sig dum. I stedet skal hun glæde sig over, at der findes kunstnere, der som William Blake er ligeglade med tidsånden, ligeglade med ydre succes, ligeglade med alt andet end at give kunsten det, kunsten skal have. I en sådan total kompromisløshed kan kunsten overgå sig selv, og det gør den her, og det er både vildt og smukt. Pyt så med, at det går lidt ud over forståeligheden. Jerusalem. Giganten Albions emanationForfatter og illustrator: William Blake.Gendigtning og kommentarer: Lars Rasmussen.Sider:380.Pris:350 kronerForlag:Det Poetiske Bureaus Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/5-stjerner-det-er-genialt-kompromisloest-og-syret-og-nu-er",
            "image_url": null,
            "publication_time": "Tirsdag d. 22. februar 2022, kl. 21.25",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}