{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/5-stjerner-du-har-aldrig-set-noget-lignende-foer-det-er-forbloeffende",
        "title": "5 stjerner: Du har aldrig set noget lignende før – det er forbløffende godt!",
        "content": "Rå beton, synlige installationer, blottede ventilationsrør og forskellige variationer af pallemøbler er vi vant til efterhånden. Når fremtiden banker på i arkitekturens verden for tiden, ligner den grangiveligt fortiden, så meget står klart. Der eksperimenteres med stampet jord, med bindingsværk, med sivhuse, ubrændte lersten, tangisolering og med laboratoriedyrkede paneler af svampesporer. Bæredygtighed er tidens mantra, og alle arkitekter er på hver deres måde i gang med at redde verden. Det magiske tal er 40: Fyrre procent af verdens CO₂ udledning kommer fra byggeriet, heraf 11 procent fra transport, nedrivning og affaldshåndtering. Det er altså ganske tydeligt for enhver arkitekt, at vi må gøre noget. Det store spørgsmål er hvad? Dele af den udskårne beton er blevet til markant skulpturelle bordbukke.Fold sammenLæs mereFoto: Søren Lorenzen. Hvad det »hvad« kan være, kan man nu få et bud på i det på alle måder interessante projekt med navnet »Thoravej 29«. Et kunst-, forsamlings- og aktivitetshus i det i forvejen meget aktive København NV. Det er Bikubenfonden, der er den glade giver af herlighederne, og det er arkitekten Søren Pihlmann, der har stået for både idégrundlag og praktisk udførelse af ombygningen – transformationen – af Thoravej 29, der uden tvivl i mange år fremover vil blive et referenceprojekt for bæredygtig arkitektur. Pihlmann arbejder med »radikalt genbrug«, eller hvad man nu skal kalde det. Ideen er, at intet materiale må forlade matriklen i sådan en ombygningsproces. Alt skal så vidt muligt genanvendes, og kun et minimum af nyt materiale må tilføjes. Bikubenfonden købte for fire år siden en kedelig og nedslidt sentresserbygning i Nordvest og bad så Søren Pihlmann og hans medarbejdere om at folde deres talenters fane ud. Sidste år vandt Pihlmann Akademisk Arkitektforenings »Store Arne«-pris for en ombygning af en privat villa efter samme principper, men Thoravej er både skala- og funktionsmæssigt noget helt andet. Det er derfor, at projektet for alvor har mulighed for at fungere som idékatalog og egentlig arkitektonisk grundforskning. Over hele landet er der uden tvivl masser af projekter, der kan finde inspiration her. Den brede »musicaltrappe« byder den besøgende velkommen til det nye kulturhus.Fold sammenLæs mereFoto: Søren Lorenzen. »Og hvordan er det så gået?«, er det naturlige spørgsmål. Kan man overhovedet gå så principfast asketisk til værks og ende med noget, der er mere end en bunke skrammel? Det korte svar til det spørgsmål er: Ja, det kan man. Ombygningen, der nu står færdig, ser MEGET rå ud, det er sandt, men samtidig er det lykkedes arkitekterne at finde så megen form i deres koncept, så varieret en materialitet og så mange konsekvente løsninger, at helheden fungerer forbløffende godt. Transformationens store greb og husets nye »pointe« er etableringen af et stort centralt trapperum, der helt naturligt binder bygningens tre etager sammen og skaber et skulpturelt centrum i det nye kulturhus. En blanding af en musicaltrappe og et stort siddemøbel, der med en gavmild gestus byder den besøgende velkommen til den offentligt tilgængelige stueetage. Måden, den store trappe er lavet på, fungerer som signatur for hele projektet og for Pihlmanns arbejdsmetode i det hele taget. Arkitekterne har simpelthen skåret et stort, bredt hul i etagedækkene og så billedligt talt vippet den udskårne plade ned til etagen nedenunder, så den kan fungere som base for de brede ståltrappetrin, der som noget af det eneste faktisk er tilført projektet udefra. For at få betonen til at beholde sin styrke har det været nødvendigt at montere nogle store skruer, der fastholder trykket på de forspændte armeringsjern, ligesom der er blevet tilføjet både stål- og betondragere for at sikre husets konstruktive stabilitet. Det lyder teknisk, og det er det også, for naturligvis kræver et eksperimenterende projekt som dette en masse beregninger og løsninger, som ingen har set før. Det overraskende syn af de tippede betondæk og de stål»sko«, der er blevet monteret for at fastholde deres position, fortæller imidlertid også en tydelig historie om projektets måde at fungere på. På den ene side minder de skævt hvilende, råt skårne betonplader om billeder af sammenstyrtede bygninger, mens de på den anden side også bare er et stykke meget ligefrem og original bygningsintervention. En uhyre enkel og direkte måde at lave funktionsændringer på. På sydsiden er der naturligvis en udendørs tagterrasse. Glasfacaden mod syd er det største element, der er tilføjet projektet udefra.Fold sammenLæs mereFoto: Søren Lorenzen. Med det overraskende og stærkt kommunikerende greb får Søren Pihlmann og hans medarbejdere introduceret et narrativt lag i den ellers meget skematiske og principfaste arkitektur. Historien, de fortæller, folder sig ud gennem alle bygningens tre etager sådan, at helheden bliver forståelig, og sådan, at man umiddelbart kan forstå de principper, der styrer alle de andre valg, som arkitekterne har truffet. Udskæringer, vipninger, forbindelser og minimale tilføjelser er de grundprincipper, som transformationen er styret efter. Bygningens bagside mod syd har fået tilføjet en ny glasfacade, så man kan føre alle ventilationsrør og installationer op gennem bygningen i det åbne rum, der skabes her »udenfor« den gamle bygning. Moderne teknikkrav ville ellers kræve så mange gennemboringer af betondækkene, at de ville miste deres styrke. Når man laver genbrugsprojekter som dette, er det altså igen og igen nødvendigt at undersøge og beregne styrken i de konstruktioner, som man har til rådighed, så man sikrer sig, at konstruktionen hele tiden har den nødvendige styrke. Søren Pihlmann fortæller, at det er lykkedes at genanvende næsten 95 procent af alt det materiale, der blev pillet ned, da ombygningen gik i gang. Hvad det har sparet af ressourcer, kan man kun gisne om, men det er tankevækkende, at de endeløse rækker af containere med »affald«, som man normalt ser i forbindelse med renoveringsprojekter, nærmest har været fuldstændig undgået her. Huset vil nu indtage sin rolle som et aktivt kulturcenter i bydelen: Unge billedkunstnere vil kunne søge om at få et atelier stillet til rådighed i en periode, her er et galleri, der formentlig vil holde udstillinger med nogle af de kunstnere, som har arbejdet her. Der er lydstudier, der er projektrum, der er møderum, og så er der i kælderen en stor øvescene til danse- og teatergrupper, som arbejder på en forestilling. På tredje sal er der kontorer for Bikubenfonden og 29 andre organisationer, der sammen udgør det »community«, som står for aktiviteterne her. Til at betjene alle de mange mennesker er her naturligvis også en stor kantine. Den serverer kaffe og frokost til husets mange brugere, men vil om aftenen fungere som en offentlig tilgængelig restaurant. Endelig er der en altid åben stueetage med café, hvor enhver kan sætte sig ind og slappe af eller arbejde, eller hvad det nu kan være, man har brug for at foretage sig på Thoravej 29. Mod Thoravej bruges de udskårne, murede brystninger som ankomstdæk.Fold sammenLæs mereFoto: Søren Lorenzen. Overalt i huset står gulvene præcis, som de var, da arkitekterne rykkede ind. Det vil sige, at her er et patchwork af rå beton, fliser, mursten og trægulve. Sporene fra de skillevægge, der har stået her, er også intakte, og i det hele taget er det færdige projekt som en stor billedbog, man kan gå på opdagelse i. Stedets gamle døre og vinduesrammer er blevet raspet til savsmuld og derefter genanvendt som MDF-agtige bordplader. Dele af betondækkene, som ikke har skullet bruges igen, er blevet savet i smalle skiver og står som bordben eller meget skulpturelle caféborde, som fortæller deres egen del af historien om det meget specielle fugl fønix-projekt, der nu har fået vinger her på Thoravej. At gå rundt herinde er en sjov, blandet oplevelse. Stedet summer af liv. Man kan mærke, at de unge mennesker, der skal have deres hverdag her, føler sig hjemme med det samme. Man kan også mærke, at hele det flow, som det dramatiske trapperum får skabt, fungerer meget bedre, end en traditionel kontorbygning ville. Det hele er ikke faldet på plads endnu, men på den anden side bliver den endelige version af huset, der åbner til marts, nok ikke ret forskellig fra den, man kan se nu. Der er virkelig tale om en ny æstetik her. En måde at »se ud på«, som man skal vænne sig til. Vi har set rå beton, vi har set»shabby chic«og sammenflikkede genbrugsmøbler, men lige præcis denne blanding af noget meget præcist, noget meget arkitektonisk og så noget vildt skramlet og tilfældigt har vi ikke set før. At det bliver til en stil, der får indflydelse på arkitektskolerne lige om lidt, er der nok ingen tvivl om, men det gør ikke noget. Personligt følte jeg mig i gode hænder ved mit besøg i denne uge. Hvis det er sådan her, en mere bæredygtig fremtid for byggeriet ser ud, kan den bare komme an. Detaljeringen af trappegelænderets håndliste modsiger projektets rå karakter og forklarer tydeligt, at her har været arkitekter til stedeFold sammenLæs mereFoto: Søren Lorenzen. Thoravej 29 2400 København NV Arkitekt:Pihlmann Architects Ingeniør:ABC Rådgivende Ingeniører Bygherre:Bikubenfonden",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/5-stjerner-du-har-aldrig-set-noget-lignende-foer-det-er-forbloeffende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879605/24872266-thoravej-29-det-nye-kulturflagskib-i-kbenhavn-nv.jpg",
            "publication_time": "Fredag d. 24. januar 2025, kl. 07.54",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}