{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/5-stjerner-eventyrlig-musicalsucces-i-tivoli",
        "title": "5 stjerner: Eventyrlig musicalsucces i Tivoli",
        "content": "Kan en anmelder tage fejl? Selvfølgelig kan han eller hun det. Men det tror jeg nu stadig ikke var tilfældet, da jeg for nogle år siden skrev enkritisk anmeldelse af Peter Langdals iscenesættelse af Stephen Sondheims musical »Into the Woods«, som Heltemus Production nu spiller i Tivoli igen. Den var rodet, den var forceret, den var simpelt hen ikke færdig. Den led af et irriterende overforbrug af ideer, en frenetisk angst for at kede, som forplantede sig til hele den ellers flotte forestilling. En overgearet hittepåsomhed af indfald og udfald, som vidnede omPeter Langdalsstore force som iscenesætter. Evnen til at finde på og holde dampen oppe. Men også om det, som i mange sammenhænge er hans svaghed: et manglende blik for at sortere i sine ideer. Det var en iscenesættelse, der slet ikke gav plads til det,Stephen Sondheimog hans manuskriptforfatter James Lapine faktisk ville sige med denne raffinerede, kyniske genistreg af musical, der binder en hel håndfuld af Brødrene Grimms eventyr sammen – fra »Askepot« til »Den lille Rødhætte og Ulven«, fra »Rapunzel« til »Jack og bønnestagen«. Første afdeling slutter nemlig lige der, hvor eventyrene plejer at ende. Og snart oplever vi, at ingen lever lykkeligt til deres dages ende. For alle figurerne – også det sympatiske bagerpar, der ellers endelig er ude over den forbandelse, der har hvilet over dem, og som har fået det barn, de så brændende ønskede sig – er ofre for deres egne neuroser og uforløste drømme. De kan nemlig ikke løbe fra alt det, de har med sig, og som underminerer den stakkede lykke, de tror, de har fundet. Stig Rossen og Julie Steincke er begge nye i rollerne som henholdvis forestillingens fortæller og heks.Fold sammenLæs mereFoto: Huset Mydtskov. Sondheim udnytter alle de freudianske undertoner, der ligger i mørket under eventyrene, og overfører dem på det moderne menneske. Hvem sagde langt ind i den dunkle skov? Alle som en kunne figurerne med lethed lægge sig på psykologens briks og fortælle om deres fortrængninger: om rastløshed, ideen om aldrig at kunne hvile i sig selv, om at drømme om noget andet, end det man har, om de traumer, der er opstået allerede i barndommen, og som har forplantet sig som en fundamental angst for livet. »Into the Woods« bygger på ideen om menneskelivet som en livslang kamp med negative kræfter i én selv – en kamp, der måske kan overkommes, hvis man kan række ud og finde de andre i et porøst fællesskab: »Ingen er alene,« synges der i den smukke afslutningssang, hvor Sondheim endelig tillader sig den vederkvægende melodilinje, han kunne skrive som ingen andre, men ellers hele tiden har afstået fra. Men altså: Hvilken forandring, det er nu at gense Stephen Sondheims eventyrmusical, der absolut ikke for børn, selv om den måske nok på overfladen ser sådan ud  – Benjamin la Cours scenografi og Karin Betz' kostumer fanger eventyrstemningen – halvt Grimm, halvt Disney – lige på kornet. Langdal har revideret sin egen iscenesættelse.  Det er som at se en helt ny forestilling, hvor alt går op. En forestilling, der optræder med en helt anden sikkerhed. Der er stadig fart over feltet. Men den er anderledes tydelig i alle sine intentioner, den har ryddet op i alt det overstyrede. Og vigtigst af alt: Den trækker vejret helt anderledes og giver undervejs ørenlyd for det, der rent faktisk er musicalens moralske bud. Man må også bare give den, at de nye rollehavende tilfører forestillingen mere af det, den manglede. Stig Rossen fylder for eksempel sin fortællerrolle autoritativt ud med en velsignet ro og et diskret lune. Flot. Og medJulie Steinckesom heksen – billedet på en mor, der ikke vil give slip – får musicalen sit andet centrum. Skæg som forgrimmet heksemutter uden formildende omstændigheder, lystspilsikker som hendes forvandlede og foryngede jeg. Alle mand på dæk: Et stort hold medvirker i »Into the Woods«.Fold sammenLæs mereFoto: Huset Mydtskov. Læg dertil Christian Lund, der rammer det både enkle og utilpassede som smukt syngende bager, med Silke Biranell atter på plads som den både søde og frustrerede kone. En meget præcis præstation. Hende vil man gerne se endnu mere til i dansk musicalteater. Læg dertil en række gengangere, der nu har den sikkerhed, der skal til: Mikkel Moltke Hvilsom, Maria Wichmann, Joakim Knop, Sofie Kronborg. Nogle nævnt, andre absolut ikke glemt. Jo, »Into the Woods« er blevet en rigtig god forestilling i Tivoli. Alt det, den skal være, men ikke var. Anden gang er lykkens gang. Det er meget muligt, at pointen er, at lykken sjældent venter for enden af regnbuen. At en happy end ikke eksisterer. Men musicalens genopståen i Tivoli vidner om det modsatte. »Into the Woods« Musik og sangtekster: Stephen Sondheim. Manuskript. James Lapine. Oversættelse: Mads Æbeløe Nielsen og Thomas Bay. Iscenesættelse: Peter Langdal. Scenografi: Benjamin la Cour. Kostumer: Karin Betz. Kapelmester: Mikkel Gomard. Koreografi: Peter Friis. Heltemus Production i Glassalen, Tivoli. Til 23. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/5-stjerner-eventyrlig-musicalsucces-i-tivoli",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/152/1529617/24042706-bmr.jpg",
            "publication_time": "Mandag d. 21. marts 2022, kl. 12.24",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}