{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/5-sursoede-oplevelser-i-menton",
        "title": "5 sursøde oplevelser i Menton",
        "content": "Hvad:Historiske haverHvor:Menton, Madone og Garavan Det milde mikroklima har siden slutningen af 1800-tallet tiltrukket både franskmænd og udlændinge, der her har bygget vinter-residenser og udnyttet det gode vejr til at anlægge drømmehaver. Den for offentligheden mest tilgængelige er den botaniske have Val Rahmeh, anlagt af Percy Radcliff i 1905. Den er åben året rundt, alle dage undtagen tirsdag. Den mest kulørte er Fontana Rosa lige ved siden af, anlagt i 1920erne af Blasco Ibanez, som tog traditionen med blomstrede kakler med sig fra sin spanske hjembyValenciatil hus, sokler og pergola. Den er kun åben mandag og fredag. Vest for byen ligger Serre de la Madone, et tidligere landbrug, som i 1924 blev købt af Lawrence Johnston og forvandlet til en italiensk villa med en perle af en have med det ene grønne stilleben efter det andet, åben hele året undtagen november, og altid lukket mandag. Derudover er der flere gamle private haver, som turistbureauet kan arrangere guidede ture til. Hvad:CitronerHvor:Au Pays du Citron Indtil 1848 hørteMentonunderMonaco, men en strid om afgifter på de indbringende citroner fik byen til at løsrive sig.Mentonhævdes at være det første sted i Europa, hvor den gule frugt blev dyrket med held. Der dufter af den overalt, der er alléer af citron- (og appelsin)-træer rundt i byen, og siden 1934 har man hvert år fejret den syrlige, saftige »guldklump« med en karnevals-lignende festival, »Fête du Citron«, som tiltrækker en kvart million besøgende. Næste gang, den finder sted, er 17. februar til 7. marts 2012. Resten af året kan man få alt lavet på citron i Au Pays du Citron, en skøn lille butik på gågaden, 24 rue Saint Michel: marmelade, olie, sæbe, lemonade, likør, vodka i en udsøgt kvalitet fra et lille familiebrug, bestyret af ægteparret Puech. Vil man se, hvordan familien Herbin fremstiller deres marmelader, kan man få en guidet tur mandage, onsdage og fredage i 2, rue Palmaro.aupaysducitron.fr,confitures-herbin.com Hvad:Musée Jean CocteauHvor:Esplanade du Bastion Den franske multikunstner Jean Cocteau (fotograf, scenograf, tegner, maler, forfatter) kom meget på Côte d’Azur med sine venner Picasso og Chanel, og siden 1950erne havde han sin gang iMenton. Den daværende borgmester, Francis Palmero, inviterede ham til at male direkte på væggen i rådhusets bryllupssal, og 22. marts 1958 var værket færdig. Man behøver ikke at gifte sig for at se det; der er åbent alle hverdage. På sine spadsereture i byen forelskede Cocteau sig i fortet langs havnen fra 1600-tallet, og til ære for ham åbnede bystyret i 1966, tre år efter hans død, et lille museum med fotografier, tegninger, keramik og billedtæpper i fortet. Åbent alle dage undtagen tirsdag. Til november åbner endnu et Cocteau-museum i moderne arkitektur på grunden tæt ved fortet med den amerikanske samler Severin Wundermans 1.525 stykker kunst, primært Cocteau, men også Modigliani og Míro, som han har doneret byen. Hvad:Den gamle bydelHvor:Vieux Menton Udefra ligner den gamle bydel et kludetæppe af mættede pasteller, som om husene er bygget ovenpå hinanden og malet i den farve, man nu havde. Indeni er det som at gå i en italiensk by, menMentonblev også grundlagt af familier fra Genova i 1200-tallet: høje huse i smalle gyder med toppede brosten og trapper, vasketøj til tørre i flere etager, falmede skilte og blomster. Man får lyst til at fare vild med vilje i al denne charme, men tør man ikke det, kan man tage turen ad rue Brea og rue Longue og møde op ved bydelens store attraktion, basilikaen Saint-Michel Archange på toppen, tirsdag kl. 14.30 og få en officiel guidet tur for 5 euro. Vil man selv, kan man få en flot barok-oplevelse i kirken fra 1619 med marmor-alteret, og ikke langt derfra det lille abrikos-farvede kapel, Chapelle des Pènitents Blancs, og en »hvem-er-hvem« på kirkegården i bydelens udkant, hvor englændere, tyskere og russere fra aristokratiet ligger begravet. Hvad:Strand og vandHvor:I bugten ud for Menton Mentoner ikke kun smuk til lands. Byens store attraktion er bystranden Plage des Sablettes helt inde i bugten med fint-fint sandstrand, hvorfra man kan bade sikkert og kigge op på den pastelfarvede gamle bydel, men på hele kystlinjen er der 6-7 gode strande, alle med de obligatoriske små restauranter og caféer med friskfanget fisk på menuen. Vil man seMentonlængere ude fra søsiden, er der alt fra fisketure for morgenduelige på onsdage (kl. 7.30-11) til romantisk aftensejlads i solnedgang eller måneskin fredage (kl. 20.45-22.30), begge med afgang fra Vieux Port. Hver torsdag fra april til oktober sejler to både ud fra samme havn kl. 14-17.30 på en Jacques Cousteau-inspireret oplevelse under havet med dykning fra la Mortola i nærliggende Italien til Monaco i vest for at vise, atMentoner lige så smuk under havoverfladen med farverige fisk og koraller. Billetter til alle ture sælges fra turistbureauet indtil dagen før, priser 15-42 euro.tourisme-menton.fr Læs også:Guide: 5 skotske oplevelser",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/5-sursoede-oplevelser-i-menton",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/26/268898/6871579-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 15. maj 2011, kl. 05.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}