{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/6_-lage-byder-fremtiden-pa-virtual-reality-sex-med-taylor-swift",
        "title": "6. låge: Byder fremtiden på virtual reality-sex med Taylor Swift?",
        "content": "»Bedding Taylor Swift / every night inside theOculus Rift.« Prisen for årets bedste åbningslinje går til amerikanske Father John Misty, der på »Total Entertainment Forever« brugte linjen om virtual reality-sex med Taylor Swift til at sætte scenen for en spydig kritik af underholdnings- og tech-industriens jerngreb om vores liv og fremtid. Det er et grotesk billede. Men ikke desto mindre ganske sandsynligt. Det er ikke svært at forestille sig en nær fremtid, hvor menneskets besættelse af porno, teknologi og kendte mennesker går op i en orgastisk højere treenighed. Med virtual reality-brillen spændt på aften efter aften: Farvel, grå virkelighed - goddag, totalt omsluttende simulation i 4K-opløsning.  Som sådan er det ikke en ny kritik. Allerede i 1970erne advarede den franske filosof Jean Baudrillard om, hvordan vi med udbredelsen af massemedier og levende billeder i tiltagende grad lever i en slags simuleret virkelighed, hvor forbindelsen til den “virkelige virkelighed” er kappet. Siden er udviklingen kun eskaleret: Underholdningsindustrien er eksploderet, på sociale medier bombarderes vi med iscenesat virkelighed, mens teknologien - og dens evne til at simulerethe real thing- buldrer derudaf i højere og højere opløsning.  Ligesom hos Baudrillard ligger der på »Total Entertainment Forever« også en kritik af kapitalismen. »Can you believe how far we've come / In the New Age? / Freedom to have what you want / In the New Age we'll all be entertained,« lyder det et sted. Vi blev lovet, at teknologien repræsenterede fremskridt. At teknologien ville sætte os fri. Men er det virkelig tilfældet? Er det frie valg ikke nærmere en illusion?  I gamle dage sagde Marx, at religion var opium for folket. I dag synes Father John Misty, at sige, at religionen er erstattet af skærme og underholdning. At det industrielle underholdningskompleks reelt set er storkapitalens måde at pacificere os. Kosteligt underholdt og gennem-stimuleret lulles vi ind i en bobbel af bevidstløst forbrug i forklædning som som ultimativ frihed. Det er lige til et afsnit af tv-serien »Black Mirror«. Samtlige sange i årets musikalske julekalender bliver løbende samlet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/6.-lage-byder-fremtiden-pa-virtual-reality-sex-med-taylor-swift",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/185778/19344887-bmr.jpg",
            "publication_time": "Onsdag d. 06. december 2017, kl. 08.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}