{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/600000-danskere-er-tatoverede-forskere-bag-nyt-studie-er-bekymrede-for",
        "title": "600.000 danskere er tatoverede. Forskere bag nyt studie er bekymrede for »alvorlige konsekvenser«",
        "content": "Tatoveringer skal se flotte ud. Men på sigt kan de gøre dig syg, frygter forskere. Forskerne bag et nyt dansk tvillingestudie har fundet tegn, som bekymrer dem. 14 procent af danskernesvarende til 600.000 personer har en eller flere tatoveringer. Tendensen er særlig udbredt for personer under 35 år, hvor 30-40 procent har ladet sig tatovere. Det nye studie er udført af Syddansk Universitet, og forskerne skriver i konklusionen, at de er bekymrede for, at tatoveringsblæk kan have»alvorlige konsekvenser«for kroppen. Samlet er konklusionen ifølge en af forskerne bag studiet: »Vores studie tyder på, at der er en øget risiko (for at få kræft, hvis man har tatoveringer,red.),« siger adjunkt i biostatistik ved Syddansk Universitet Signe Clemmensen. Tidligere forskning har vist, at partikler fra tatoveringsblæk kan vandre gennem kroppen til lymfeknuderne, hvor de ophobes. Men der er usikkerhed om, hvilke eventuelle langtidseffekter dette kan få. Det nye studie bygger på to undersøgelser. Den ene, hvor man har fundet frem til158relevante tvillingepar, viser, at raten for lymfecancer er 2,7 gange så høj for personer med store tatoveringer sammenlignet med dem uden tatoveringer. Raten af hudkræft er 2,4 gange så høj. Her giver store tatoveringer udslag, men ikke små. I studiets anden undersøgelse, hvor man har set på et større antal personer over tid – dog med den ulempe, at den anden tvilling i en del tilfælde ikke deltog – viser studiet, at raten for hudkræft var 3,6 gange så høj for tatoverede personer. Her er ingen opdeling af størrelsen af tatoveringen. Signe Clemmensen understreger, at det er vigtigt at skelne mellem rate og risiko, og forskerne kan ikke sige, hvor meget kræftrisikoen er øget, hvis man har en tatovering. Hun forklarer, at indtil for få år siden har der slet ikke været nogen studier, som undersøgte, om tatoveringer kunne hænge sammen med risikoen for at udvikle kræft. Sidste år udkom et svensk studie, som kædede tatoveringer sammen med kræft. Det viste en 21 procent højere risiko for lymfekræft hos tatoverede. Forskere har fremhævet, at resultatetikke var statistisk signifikant, og studiets konklusion blev kritiseret for at være»virkelig overdrevet«. Men den vurdering er Signe Clemmensen ikke enig i. »Om det er statistisk signifikant eller ej, kommer an på, hvilke tal man ser på.« De svenske forskere havde udført fire analyser, og tre af dem var statistisk signifikante, mens den sidste var lige på grænsen, forklarer Signe Clemmensen. »Overordnet mener jeg, at det var et rigtig stærkt studie,« siger hun. På baggrund af den samlede forskning, herunder det nye studie ogdet svenske studiefra sidste år, siger hun, at hun ikke er så bekymret for det enkelte individ, som får lavet en tatovering. »Men det bekymrer mig som forsker,« siger Signe Clemmensen. Vil du fraråde, at man får foretaget en tatovering? »Jeg vil rent personligt fraråde det, men man har jo lov til det, ligesom man selv kan vælge at ryge og drikke alkohol.« Men det er for tidligt at sige, om sammenhængen mellem tatoveringer og kræft er kausal eller ej. »Der er grund til at være mistænksom, men der skal flere undersøgelser til.« »En mulighed er også at vente med at tage beslutningen og se, hvad kommende studier når frem til,« siger Signe Clemmensen. I en af de to undersøgelser i det nye studie har respondenterne svaret på, om de har små eller store tatoveringer. Her ser de store tatoveringer ud til at have en betydning. Det drejer sig om tatoveringer, som er større end en håndflade. I hvert fald er kræftforekomsten højere hos folk med store tatoveringer. Kunne man på den baggrund overveje at få en lille tatovering, synes du? »Jeg vil egentlig helst ikke sige ja, indtil jeg ved mere om de mekanismer, der ligger bag,« siger Signe Clemmensen, som igen fremhæver folks frie valg. Hun mener dog ikke, at to små tatoveringer er bedre end en stor. Sandsynligvis er det afgørende ikke størrelsen på de enkelte tatoveringer. Det afgørende er sandsynligvis den samlede mængde blæk, vurderer hun. Hvor sikker er du på, at fundene i jeres studie ikke blot skyldes, at folk med tatoveringer ynder at vise dem frem i solen, hvilket giver dem hudkræft? »Det er et rigtig godt spørgsmål. Vi kan på baggrund af studiet ikke udtale os om, om det er en kausal sammenhæng. Vi kan stadig ikke forklare det rent biologisk. Det er næste skridt. Vi arbejder med formodningen om, at ophobning af tatoveringsblæk i lymfeknuderne kan medføre kronisk inflammation og på sigt øge risikoen for kræft.« Studiet har også spurgt deltagerne om, hvorvidt de har tatoveringer tegnet med rødt blæk. »Man ved, at flere får allergiske reaktioner. Det sker hyppigst ved rødt blæk. Nogle får dem ved gult blæk,« siger Signe Clemmensen. Men studiet viser ikke en sammenhæng mellem kræft og røde tatoveringer. »Vi ved ikke, om de er mere problematiske i forhold til kræft. Problemet er, at farvens indflydelse er svær at undersøge, fordi næsten alle farvede tatoveringer indeholder flere farver, så det er stort set umuligt at isolere effekten af røde tatoveringer.« I Danmark har man cirka 1.700 tilfælde af lymfekræft årligt. Men hvor mange af dem, der kan tilskrives tatoveringer, ved man ikke, før området er undersøgt nærmere. ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/600000-danskere-er-tatoverede-forskere-bag-nyt-studie-er-bekymrede-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1900358/24910755-nyt-dansk-studie-har-set-p-hvor-hyppigt-personer.jpg",
            "publication_time": "Mandag d. 17. marts 2025, kl. 07.31",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}