{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/6000-er-flygtet-fra-sudan-til-den-centralafrikanske-republik",
        "title": "6000 er flygtet fra Sudan til Den Centralafrikanske Republik",
        "content": "Omkring 6000 personer er flygtet fra Sudan til nabolandet Den Centralafrikanske Republik i løbet af de seneste to uger. Det oplyser FNs flygtningeorgan UNHCR. »Tallet udgøres af 70 procent kvinder, 15 procent piger, 10 procent mænd og 400 personer, der er blevet repatrieret,« lyder det fra UNHCR i et tweet lørdag. Millioner af sudanere har været fanget i deres hjem, mens der har været dødelige kampe mellem den sudanske hær og den paramilitære styrke RSF. Kampene har indtil videre kostet over 500 personer livet og såret mere end 4500 ifølge officielle tal, der vurderes at være underestimerede. Den Centralafrikanske Republik, der ligger sydvest for Sudan, er et af de fattigste lande i verden. Det har selv været hærget af en civil konflikt siden 2013, da en muslimsk rebelkoalition, Seleka, afsatte den tidligere præsident. FN siger, at 75.000 personer på flugt fra kampene er internt fordrevne i Sudan. Samtidig er 20.000 flygtet til nabolandet Tchad. Andre 4000 er flygtet til Sydsudan og 3500 til Etiopien. Søndag meddeler FNs generalsekretær, António Guterres, at FN sender en udsending til regionen omkring Sudan på grund af den »hidtil usete« situation i landet. Meldinger kommer, mens hæren og RSF fortsætter kampene trods en våbenhvile. »Jeg er på vej til regionen for at udforske, hvordan vi kan skaffe øjeblikkelig hjælp til de millioner af mennesker, hvis liv er vendt på hovedet natten over,« udtaler Martin Griffiths, der er FN-koordinator for nødhjælp og bliver udsending i Sudan. Omfattende plyndring af kontorer og varehuse for humanitære organisationer har ifølge Griffiths »udtømt størstedelen af vores forsyninger«. Han siger, at den »åbenlyse løsning« er at stoppe kampene. Griffiths siger, at familier i Sudan har problemer med at få vand, mad, brændstof og andre nødvendigheder. Nogle er ikke i stand til at forlade områder, hvor de værste kampe foregår, fordi transport ud af områderne er for dyrt. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/6000-er-flygtet-fra-sudan-til-den-centralafrikanske-republik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1671883/24415764-chad-sudan-unrest-refugees-con.jpeg",
            "publication_time": "Mandag d. 01. maj 2023, kl. 01.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}