{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/60-aars-dansk-co2-kan-blive-til-kalksten-under-skive",
        "title": "60 års dansk CO₂ kan blive til kalksten under Skive",
        "content": "Forskere og virksomheder verden over leder overalt efter magiske metoder til at løse klodens enorme klimaproblemer med CO₂. Herunder masser af lagring af CO₂ i en meget lang fremtid. Men et dansk forskerhold har nu opsigtsvækkende udviklet en ny, lovende og bæredygtig løsning – lige under fødderne på os ved Limfjorden. For undergrunden omkring Skiveegnen har helt unikke askelag, som varigt på fast form kan omdanne og ikke bare oplagre hele Danmarks CO₂-udledning. Ikke bare nu, men for de næste 60 år via helt naturlige processer. Helt op mod 2,6 gigaton CO₂. »Pumper vi CO₂ ned i jorden der, reagerer den af sig selv med de lokale askelag og bliver bare til kalksten,« siger professor Christian Tegner fra Institut for Geoscience, Aarhus Universitet. Island har siden 2014 udnyttet en lignende teknik. Men en meget mere porøs undergrund i Danmark har store miljøfordele. »Vi skal ikke som dem tilføre masser af vand, som jo er en vigtig ressource både nu og fremover. Det gør den danske proces mere bæredygtig og teknologisk set enklere, når vi bare skal pumpe CO₂ direkte ned,« siger han. Forskerne har kendt de porøse askelag i århundreder. Men de tænkte, at det nok ikke ville batte tilstrækkeligt i forhold til C02. »Men da vi fik kigget nærmere på det, så er potentialet helt vildt. Og det er også en ret enkel teknik, som der er håb om, kan udvikle en lokal industri og eksporteres til andre lande,« siger Christian Tegner. Der er allerede udledt så meget CO₂, at en reduktion af udledningerne ikke længere er nok for at nå de globale klimamål. Derfor er indfangning og lagring af store mængder CO₂ i Jordens indre blevet et af de store dyr i åbenbaringen. Dermed kan de danskere forskeres metode bliver meget interessant for regioner med den rette geologi. Projektet på Skiveegnen kan desuden have potentiale til at blive et vendepunkt for den grønne omstilling i Danmark med en mere varig og bæredygtig løsning for CO₂. Anne-Mette Langvad er projektchef i den selvejende Klimafonden Skive, som skal bidrage både til den grønne omstilling og samtidig til den lokale erhvervsudvikling, uddannelse og forskning. »Det er kæmpestort for at os, at vi kan markere os og blive et levende laboratorium for nye grønne løsninger. Vi ser det her som et muligt erhvervseventyr,« siger hun. Det første større forsøg med at bruge teknikken går i gang i 2024. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/60-aars-dansk-co2-kan-blive-til-kalksten-under-skive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/168/1685965/24453782-iceland-climate-carbon---20230.jpeg",
            "publication_time": "Tirsdag d. 13. juni 2023, kl. 05.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}