{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/6-stjerner-her-maa-du-overgive-dig-og-give-noget-af-det-svaereste-et",
        "title": "6 stjerner: Her må du overgive dig og give noget af det sværeste, et menneske kan give",
        "content": "Kim Fupz Aakeson sidder solidt på toppen af dansk litteratur. Det er blevet tilhundredvis af bøgerog et mindre hav af priser. For slet ikke at tale om bibliotekspenge. Kim Fupz Aakeson har lige vippet selvesteBjarne Reuteraf tronen, når det kommer til at få udbetalt flest af slagsen. 731.955 kroner! Det er ikke bare mange penge. Det matcher også nogenlunde antallet af gode grunde til at læse den bog, som den 66-årige københavner er aktuel med. »Skyggen foran mig« er en bog helt ud over det sædvanlige. Kald den for et hovedværk, et mesterværk, kald den, hvad du vil, bare du under dig selv at læse den. Du skal dog være forberedt på, at bogen kan få dig til lidt af hvert. Eksempelvis at tilgive en morder. Men ikke nok med det. Du ender også med at holde af vedkommende. »Skyggen foran mig« handler således om en midaldrende mand, der netop er blevet løsladt efter at have afsonet en fængselsdom på 12 år for mordet på sin samlever. Ude på fri fod er verden et voldsomt virvar, og med kroppen fuld af skyld, skam, sorg og savn har bogens hovedkarakter svært ved at finde fodfæste. For er der plads i verden til et menneske som ham? Har han overhovedet fortjent en plads? Eller spurgt på en anden måde; findes der egentlig tilgivelse for det utilgivelige? Et sted mellem León og Santiago de Compostela finder hovedpersonen nogle af de svar, han søger efter.Fold sammenLæs mereFoto: PR, Gyldendal. De spørgsmål, og mange andre, finder han svar på et sted mellem León og Santiago de Compostela. Han vælger nemlig at følge fængselspræstens råd og går en tur på Caminoen. Her gør han, hvad han kan, for at blive i skyggen af sig selv. Som en vabelplaget pilgrim, der ikke har fortjent frelse. I hvert fald til at begynde med. For da han møder ægteparret Henning og Ingrid og ikke mindst enken Kisser, bliver der langsomt tændt lys i livets mørke. Det lyder måske som en flødebollefikseretfeel good-fortælling, der går lige ud ad landevejen i retning af en solopgang ved »Verdens ende«. Men det er ikke sådan, Kim Fupz Aakeson har skruet bogen sammen. Vi går nemlig ikke kun hånd i hånd med hovedkarakteren på Caminoen. Vi er også en flue på væggen i det alkoholødelagte og pilleskæve parforhold, der mundede ud i død og 12 års fængsel, hvor læseren i øvrigt også bliver en del af hverdagen. I 2025 er det Kim Fupz Aakeson, der topper listen over danske forfattere, der har modtaget flest af de såkaldte bibliotekspenge. Beløbet lyder på i alt 731.955 kroner. Det er knap 4.000 kroner mere end Bjarne Reuter, der efter 26 år som nummer et på listen nu er væltet af tronen.Fold sammenLæs mereFoto: Sofie Mathiassen/BM. Således springer Kim Fupz Aakeson frem og tilbage i tid og sted og stabler undervejs et mosaisk menneskeliv på benene, der langsomt, men sikkert, spadserer op i en højere enhed. »Skyggen foran ham« er nemlig ikke en bog, der har travlt. Den vokser støt og roligt, skridt for skridt. Alligevel ved Kim Fupz Aakeson hele tiden, hvor han vil hen. Ind under ens hud, så videre ud i blodbanerne, for til sidst at sætte sig overskrævs på ens hjerteklapper, der ikke kan andet end at kvittere med stående applaus. Det skyldes ikke mindst Kim Fupz Aakesons tæt på hypnotiserende måde at skrive på. Det er stikordslignende sætninger på stribe, hvor det meste står mellem linjerne, og man skal da også lige ind i sproget, ind og mærke dets rytme, før man føler sig hjemme. Men når det så sker, vil man saftsuseme ikke ud igen. Det samme kan siges om historien. »Skyggen foran mig« er i sig selv et liv, der er værd at tage del i, og når sidste punktum er sat, føles det da også som en lille død. Kim Fupz Aakeson har ikke bare udgivet hundredvis af bøger til både børn og voksne. Den 66-årige forfatter har også skrevet en lang række manuskripter til film og serier, heriblandt HBO-hittet »Welcome to Utmark«.Fold sammenLæs mereFoto: Sofie Mathiassen/BM. Og apropos død, så er hovedpersonen, når alt kommer til alt, rigtignok en morder. En mand, der kvalte sin kone, fordi hun ikke ville holde kæft. Men han er også et menneske som du og jeg, der efter afsonet straf har fortjent kærlighed fra sin næste. En kærlighed, man som læser ikke kan andet end at give ham. Man kan i øvrigt heller ikke give Kim Fupz Aakeson andet end seks stjerner. »Skyggen foran mig« Forfatter:Kim Fupz Aakeson.Sider:256.Pris:269,95 kroner.Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/6-stjerner-her-maa-du-overgive-dig-og-give-noget-af-det-svaereste-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1910222/24929120-kim-fupz-aakeson.jpg",
            "publication_time": "Lørdag d. 19. april 2025, kl. 12.44",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}