{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/7-eleven-politianmeldt-for-reklame-for-cigaretter",
        "title": "7-Eleven politianmeldt for reklame for cigaretter",
        "content": "Butikskæden 7-Eleven og tobaksproducenten House of Prince er blevet politianmeldt af Forbrugerombudsmanden. Det sker, fordi 139 butikker tilhørende 7-Eleven angiveligt har reklameret ulovligt for cigaretter i perioden fra 2012 til 2016. Politianmeldelsen går på de cigaretbokse, som var placeret bag kasserne i butikkerne. Det er her cigaretterne opbevares og udleveres.  - Det er ulovligt at reklamere for tobak. I denne sag gjorde cigaretboksenes udseende, at jeg vurderer, at der var tale om tobaksreklame, siger forbrugerombudsmand Christina Toftegaard Nielsen i en pressemeddelelse. - Derfor har jeg valgt at politianmelde 7-Eleven og House of Prince. Forbrugerombudsmanden har vurderet, at cigaretboksenes størrelse og udformning gjorde, at der reelt var tale om reklame. Valget af lys, grafik og farvesammensætning på disse bokse gør, at det er Forbrugerombudsmandens opfattelse, at der er tale om en slags reklamestandere.  7-Eleven og House of Prince er ifølge pressemeddelelsen ikke enige i, at de har overtrådt loven. Efter dialog med Forbrugerombudsmanden har selskaberne dog valgt at ændre cigaretboksene. Det betyder, at de efter Forbrugerombudsmandens opfattelse nu er i overensstemmelse med loven. Det er forbudt at reklamere for tobaksvarer i Danmark. Forbuddet gælder dog ikke, hvis der er tale om en neutral udstilling af tobaksvarer eller prisskilte for tobaksvarer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/7-eleven-politianmeldt-for-reklame-for-cigaretter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/111768/15314253-7-eleven.jpg",
            "publication_time": "Torsdag d. 03. november 2016, kl. 09.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}