{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/7_-laage-meget-faa-vidste-at-danmarks-stolte-soen-skjulte-en-chokerende",
        "title": "7. låge: Meget få vidste, at Danmarks stolte søn skjulte en chokerende fortid",
        "content": "Frank Sinatra, Audrey Hepburn, Elizabeth Taylor, Harry Belafonte, Oprah Winfrey, Angelina Jolie og senest Geena Davis. Listen over Hollywood-personligheder, som har modtaget en påskønnelse for deres velgørende arbejde – The Jean Hersholt Humanitarian Award – i forbindelse med den årlige Oscar-uddeling, rækker helt tilbage til 1957. Prisen er opkaldt efter den danske skuespiller Jean Hersholt (1886-1956), der i 1913 emigrerede til USA. Her blev han en af filmens stumme stjerner og et af de væsentligstedanske navne i Hollywoodnogensinde. Trods sin tunge danske accent klarede han overgangen til talefilm og spillede markante biroller i yderligere 65 produktioner, ligesom han fra slutningen af 1930erne kom ind i alle amerikanske hjem i den populære, opbyggelige radioserie om den vennesælelandsbylæge dr. Christian– en føljeton, der også blev foreviget på film og fjernsyn. I en periode var han formand for Oscar-akademiet. Og hjemme i Danmark blev han slået til Ridder af Dannebrog for sine seks bind med oversættelser af H.C. Andersens eventyr og sin indsats for at fremme nationaldigteren i verden, ligesom han året før sin død i 1956 blev tildelt den fornemme medalje Ingenio et Arti af selveste kong Frederik IX. Finere kunne det næsten ikke blive. Meget få vidste, at Danmarks stolte søn skjulte en chokerende fortid, som han havde lagt bag sig, da han stævnede ud med en atlanterhavsdamper for aldrig mere at se sig tilbage. Jean Pierre Carl Büron var søn af en franskfødt cigarhandler og en tidligere syngepige, og han skulle blive en central person i en af de største sexskandaler, som er rullet hen over København. En sommernat i 1906 blev to unge mænd taget af en opsynsmand for at pleje omgang med hinanden i en baggård i Toldbodgade. Det, vagten troede var begyndelsen til et indbrud, viste sig at være et stævnemøde. De unge mænd blev overleveret til politiet og begyndte snart at røbe hemmeligheder om et netværk, hvor unge mænd i hemmelighed solgte sex til ældre mænd. Pressen fik nys om sagen, der snart omfattede en lang række respektable og prominente familiefædre, som hengav sig til det, man opfattede som svinsk og degenereret, »syg« elskov.  En ung, krølhåret skuespiller in spe færdedes i de hemmelige homoseksuelle cirkler i København og begyndte mod betaling at fortælle historier til den sensationssøgende skandalesprøjte Middagsposten, der desperat havde brug for at forbedre sit oplag. Historierne gjorde, at sagen nærmest førte til moralsk panik i København, for det var første gang, offentligheden for alvor hørte om homoseksuelle. »Sædelighedsskandalen 1906-07« rullede, og i de to år, den stod på, blev mange prominente mænd dømt, udskammet og sat på forbedringsanstalt. Ikke mindst fordi en ung og ærgerrig kriminalretsassessor, Julius Wilcke, benyttede lejligheden til at foranstalte en veritabel heksejagt på homoseksuelle mænd. Han gav gerne pressen et tip om arrestationerne og mødte selv personligt op for at føre dem ud i livet. Bladene fortalte gladeligt om det hele, herunder også Politiken, hvor forfatteren Johannes V. Jensen benyttede lejligheden til at angribe og udskamme kollegaenHerman Bang, der fortvivlet måtte flygte til Berlin. Så benovet var Jean Büron over Middagspostens interesse, at avisen tilmed fik ham til at klage til politiet over det, hans unge øjne havde været vidne til under løsslupne »orgier« bag nedrullede gardiner. Men den opmærksomhed, han higede efter, rettedes nu i stedet mod ham selv, for det viste sig, at Jean var trækkerdreng. Han blev fedtet ind i det hele af societytandlægen Emil Aae, som Jean selv havde angivet. Jean blev anholdt, og i en politirapport fra 7. november 1906 kan man læse, at han erkender at have solgt sig selv til begge køn. Betalingen var både kontanter og tøj. Resultatet blev otte måneder bag lås og slå for »erhvervsmæssig utugt«. Hele miseren var ikke med på det pyntede CV, Jean Hersholt benyttede sig af i sit nye land, hvor en periode i malerlære – inden skuespillerdrømmene – blev til, at han havde været kunstmaler, ligesom hans forældre havde været berømte skuespillere på Det Kongelige Teater, og han selv havde fejret triumfer på flere større københavnske teatre. Det hele var opspind, men den flotte karriere i USA kan man ikke tage fra Jean Hersholt. På hans grav står en statue af Klods-Hans som en sidste hilsen til H.C. Andersen. Men også som en påmindelse om drengen, der drog ud i verden og fik succes, selv om han i princippet ikke havde meget at komme med. Alligevel: Når man ser ham som hyggelig bedstefar kysse lille Heidi fra Alperne – i skikkelse af barnestjernen Shirley Temple – på kinden, er det vanskeligt ikke at tænke på, hvor den mund dog har været. Læs i morgen:»Et splitsekund senere var jeg bagbundet med en plasticstrip, uden at jeg i min omtågede tilstand havde nået at forstå, hvad der skete«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/7.-laage-meget-faa-vidste-at-danmarks-stolte-soen-skjulte-en-chokerende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/122/1229504/23274620-.jpg",
            "publication_time": "Lørdag d. 07. december 2019, kl. 16.14",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}