{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/hovedstaden/700-nye-baenke-til-koebenhavnerne-naar-jeg-sidder-her-alene-kan-det",
        "title": "700 nye bænke til københavnerne: »Når jeg sidder her alene, kan det virke helt provokerende, hvis der er en anden, der sætter sig. Det er min bænk«",
        "content": "Du kan sidde på skolebænken og suge til dig. Du kan sidde på anklagebænken og frygte det værste eller på udskiftningsbænken og drømme om det bedste og måske være en del af en »frygtindgydende bænk« sammen med andre gode reserver. Bøffen, du spiser, kommer fra slagtebænken, og på pinebænken venter du svedende på resultatet eller skriger i smerte. Eller vil du hellere kede sig som bænkevarmer til festen og håbe, at noget særligt vil ske? En bænk er ikke kun en metafor. Bænke bruges som terrorsikring. Bænke er kunstværker. Bænke er mindesmærker, udsigtspunkter, kyssesteder, hvilesteder og hjemsteder. Bliver en bænk i for høj grad et hjem for nogen, giver myndighederne den et»ekskluderende design«. Det har man blandt andet gjort i Sverige. En stålbøjle midt på bænken og vupti – hjemløse og andre kan ikke sove på den. Uanset metaforer, symboler og funktion: På bænke – med og uden ryg- og armlæn – sidder mennesker. Mange, fordi bænken er gratis og neutral og tilbyder hvile, uden at man skal bestille kaffe til 100 kroner dråben. Et af de mennesker er Bjarne Andersen på 56 år. Han har siddet på sin yndlingsbænk på hjørnet af Tagensvej og Tuborgvej i Nordvest de sidste 20 år. Han er tidligere bogbinder og sidder denne formiddag med en elefantøl og nyder solen og ser trafikken larme forbi. Her møder han »gutterne«, som kommer og går. »Jeg kommer på den her bænk hver dag, uanset om det er sommer eller vinter. Den har stået her altid, så længe jeg kan huske. Lige så snart der er noget sol, sætter jeg mig herned. Med al den sol tror folk, jeg har været ude at rejse, men det har jeg jo ikke.« Hvorfor lige den her bænk? »Brugsen ligger lige derovre. Når man skal handle lidt varer ind, så er der ikke så langt.« Hvad nu, hvis den her bænk ikke stod her? »Se, så ville jeg blive godt gal i skralden. Men det kommer de ikke til, for vi er nogle, der så vil bolte den fast og komme cement på, så de ikke kan fjerne den.«  Én dag på bænken husker Bjarne Andersen tydeligere end andre. »Det var for tre år siden. Jeg skulle over at hilse på en dame ovre ved Brugsen, og så faldt jeg midt ude i lyskrydset. En af gutterne på bænken fulgte mig over på skadestuen. Jo, jo. Benene røg bare væk under mig. Det er noget med min nervebalance. Her hjælper vi hinanden.« Bjarne Andersen, 56 år, har brugt bænken i krydset mellem Tuborgvej og Tagensvej i 20 år.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. En bænk er et stilistisk statement, siger Bolia. Men bænke er også tyvekoster og hælervarer. Spørg Københavns Kommune. I 2019 blev der i april og majstjålet næsten ti af de grønne og næsten uforgængelige københavnerbænke om ugen. Det er dyrt, så man forsøger at bolte bænkene bedre fast. I erhvervslivet ville man måske foretage et benchmark af de finansielle rapporteringsstandarder. Altså et sammenligningsgrundlag frit efter snedkerlingo for et fast mål, som snedkeren bruger på sin høvlebænk eller drejebænk, når han eller hun forarbejder menighedens kirkebænke, pianistens klaverbænk eller organistens orgelbænk. Måske en slagbænk som ekstra soveplads i sommerhuset. Martin Zerlang er professor i litteratur og moderne kultur på Københavns Universitet. Han ser bænken som en reaktion på det moderne liv. »Bænken er et møbel, der kommer ind i byen med moderniseringen. Københavnerbænken kommer til i 1880erne efter det moderne gennembrud, og efter at man sløjfede voldanlægget omkring København og erstattet det med parker som Østre Anlæg, Botanisk Have og Ørstedsparken. Både parkerne og bænkene er en reaktion på tempoet i det moderne byliv og trafikken. På en bænk skruer man tempoet ned. I en park er bænken et fristed. I byen bliver bænken et sted, hvor man betragter byen, som en caféstol også er i dag, og et sted for eftertanke.« Martin Zerlang nævner Henrik Pontoppidans Lykke-Per, der – inden han for alvor forlader København og det moderne for altid – sætter sig på en bænk i Ørstedsparken og lader sit liv og forhold til faderen passere revy. Man kunne for egen regning tilføje bandet Gnags' sang fra 1978, hvor en del af den socialromantiske sang lyder: »Der kommer Ejner, mon han sætter sig ned. Jo. jo, der kan godt være fler'. På bænken under bøgen.«  Set fra den historiske bænk er bænkens kæledæggeslægtning, stolen, en sen opfindelse, der opstod, da individualisering og ego blev moderne, fortæller Martin Zerlang. Før den tid sad vi på bænke om det samme bord og spiste grød af det samme fad. Foto: Niels Ahlmann Olesen. Carsten Thau er professor emeritus ved Institut for Bygningskunst og Kultur på Det Kongelige Danske Kunstakademi. Han mener, at byen er blevet for tætpakket og travl. Københavnerne mangler bænke at falde til ro på. »Fodgængere har meget trange kår i København. De tvinges ud på cykelstien. Cafeerne rykker ud på fortovene, der står skilte derude, der står løbehjul, der er folk med rullekufferter, der er turister, der tager billeder, og der er folk, der trækker deres cykler på fortovet. Det er et hækkeløb at gå på fortovene, for der er 117 forhindringer. Fodgængerne er blevet de sidst prioriterede trafikanter i København.« En konsekvens, mener Carsten Thau, er, at flanøren er uddød. Kendte flanørere eller byvandrere var H.C. Andersen og Søren Kierkegaard. »Nu, hvor man hele tiden skal svømme i strømmen af mennesker, der skal nå fra A til B, er der ikke den måde at glæde sig over byen på,« siger Carsten Thau. En bænk er ikke kun et bymøbel og venteplads for byens udsatte. Man udødeliggør folk på bænke. Lise Nørgaard har en bænk med tilhørende statue i Algade i Roskilde. Flere byer i Europa har en Vaclav Havel-bænk. Man skriver digte på bænke. Forfatter Inge Pedersen »udgav« i 2018 syv bænke med sine digte. Bænkene kunne man både læse og sidde på centrale steder i Aarhus. Nu, hvor vi er ved kunstbænke, som der i øvrigt findes adskillige eksempler på: Tag gåturen på 12 minutter fra metrostationen i Kastrup til Den Blå Planet. Kender du ikke vejen, vil kunstner Jeppe Heins kreative blå bænke med snørklede kurver som bølger vise dig vej. Jeppe Hein har flere bænke på samvittigheden. Og der var kunstner Poul Ingemanns 55 meter lange omstridte »cementmonstrum« af en kunstbænk af beton ved Ringe Sø betalt af Statens Kunstfond. Man kunne blive ved. FAKTABænke på FrederiksbergDer er cirka 1.200 bænke på Frederiksberg.Der er 12 forskellige slags bænke på Frederiksberg. De fleste er i den klassiske Frederiksberg-grønne farve.Det er endnu ikke fastlagt, hvor mange nye bænke der kommer i forbindelse med de nye metroforpladser. Man afventer en analyse af, hvor meget pladserne bliver brugt, og hvordan.FOLD UD Ifølge Martin Zerlang er der mindst tre måder at anskue bænken på. Som eftertænksomhedens bænk, som kærlighedsbænken og den sociale bænk eller »hjemmet« for den hjemløse og udstødte, for eksempel beskrevet i Per Flys film »Bænken« fra 2000. Jens Hallar og Lonny Højgaard Frederiksen på deres yndlingsbænk ud for Hellerup Sejlklub: »Det er let at blive forelsket i Hellerup,« siger Jens Hallar fra bænken i solen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Han tilføjer selv endnu en kategori: bænken, der kommenterer aspekter ved bylivet. Et af de mange eksempler på dette er de regnbuefarvede bænke, der blev sat op ved Ceres Park i Aarhus, efter at FCK-fodboldspilleren Viktor Fischer ved to lejligheder blev mødt med homofobiske tilråb. »Det er slående, at bænken i det moderne byliv også associeres med fattigdom og distriktspsykiatri. De bænke bliver ofte fjernet,« siger Martin Zerlang.  Den københavnske metro har ingen bænke. Angiveligt ikke for at forhindre uønskede elementer i at slå rod, men fordi passagerernes frie bevægelighed ikke skal hæmmes. Eller tag ud til Hellerup, hvor Jens Hallar sammen med sin forlovede, Lonny Højgaard Frederiksen, sidder på en bænk uden for sejlklubben. Han er 52 år, billedkunstner og livsrådgiver; hun 43 og folkeskolelærer. De mødes stort set hver dag på netop denne bænk. »Bænken er et åndehul, hvor man kan sidde en stund for sig selv og filosofere over livet og det større hele, og hvor man selv er i det. Og så er en bænk et samlingssted, hvor man kan mødes med andre,« siger Lonny Højgaard Frederiksen. Kan du finde på at sætte dig på en bænk, hvor der sidder en i forvejen? »Det kan jeg godt. Hvis man har en øjenkontakt, eller man lige passerer forbi og kan mærke, der er en god kemi, så kan man godt sætte sig og få en god snak.« Jens Hallar: »Når jeg sidder her alene, kan det virke helt provokerende, hvis der er en anden, der sætter sig. Det er min bænk. Så er det mig, der sidder her. Det er den derovre også, men den var optaget, og det er ikke helt okay. Det er lidt territorialt. For fem år siden fik jeg den tanke: »Gud, jeg har aldrig siddet på andre bænke nogensinde«. Så ville jeg se, hvordan det var at sidde på en bænk inde på Strøget og bare iagttage. Og gud, det var fantastisk.« Til højre i billedet: Betina Bendsen Vangsfeldt, 38, fondraisingkonsulent i AIDS-Fondet og hendes tidligere kollega Tina, 49 år. Tina: »Hvor er der ellers bænke henne? Det er altid uden for en kiosk eller et busstoppested. De her bænke er geniale. Der er ikke nogen kiosk, og der er ikke noget værtshus i nærheden. Jeg tror, de vil blive brugt til, at folk sætter sig i solen og kobler fra. Jeg kunne godt finde på at gå ned og sidde her en gang imellem.«&nbsp;&nbsp;Fold sammenLæs mereFoto: Niels Ahlmann Olesen. FAKTANye bænke i Københavns Kommune og en mail fra borgmesterenNår Cityringens 17 nye metrostationer åbner, angiveligt i eftersommeren, vil der opstå 17 nye byrum med bænke med plads til 700 mennesker. Der blive opstillet over 150 nye bænke, hvoraf 136 bliver klassiske københavnerbænke.Københavnerbænken blev præsenteret for verden første gang på en nordisk kunst- og industriudstilling i 1886. Den nye bænk blev selvfølgelig udformet efter tidens hotteste stil, art nouveau, også kendt som jugendstil, med bløde organiske former og blomsterlignende ornamenter. Også den mørkegrønne farve, der før blev kaldt vogngrøn og nu kaldes københavnergrøn, var efter sigende højeste mode i slutningen af 1800-tallet.Stedfortrædende teknik- og miljøborgmester Karina Vestergård Madsen (EL) skriver i en mail:»Udeserveringer bliver stadig mere populært i København. Men for mig er det afgørende, at pengepungen ikke bliver afgørende for, om man kan opholde sig i byen. Der skal også være plads til, at man kan slå sig ned uden nødvendigvis at betale i dyre domme for en kop kaffe eller en fadøl. Det bliver muligt, når vi sørger for, at der er tilstrækkeligt med bænke i byen.«»Et byrum eller en gade uden mennesker bliver ofte oplevet som noget utrygt. Og følelsen af utryghed kan ikke fjernes med overvågningskameraer. Derimod skaber det tryghed, når vi kan se, at der er andre mennesker, der holder øje med os. Derfor er det afgørende, at københavnerne har lyst til og mulighed for at opholde sig i byen. Det kan vi blandt andet sikre med bænke.«Kilder: Metroselskabet og Teknik- og Miljøforvaltningen.FOLD UD Når Cityringens 17 nye metrostationer åbner, angiveligt i eftersommeren, vil der opstå 17 nye byrum med bænke med plads til 700 mennesker. Der blive opstillet over 150 nye bænke, hvoraf 136 bliver klassiske københavnerbænke. Københavnerbænken blev præsenteret for verden første gang på en nordisk kunst- og industriudstilling i 1886. Den nye bænk blev selvfølgelig udformet efter tidens hotteste stil, art nouveau, også kendt som jugendstil, med bløde organiske former og blomsterlignende ornamenter. Også den mørkegrønne farve, der før blev kaldt vogngrøn og nu kaldes københavnergrøn, var efter sigende højeste mode i slutningen af 1800-tallet. Stedfortrædende teknik- og miljøborgmester Karina Vestergård Madsen (EL) skriver i en mail: »Udeserveringer bliver stadig mere populært i København. Men for mig er det afgørende, at pengepungen ikke bliver afgørende for, om man kan opholde sig i byen. Der skal også være plads til, at man kan slå sig ned uden nødvendigvis at betale i dyre domme for en kop kaffe eller en fadøl. Det bliver muligt, når vi sørger for, at der er tilstrækkeligt med bænke i byen.« »Et byrum eller en gade uden mennesker bliver ofte oplevet som noget utrygt. Og følelsen af utryghed kan ikke fjernes med overvågningskameraer. Derimod skaber det tryghed, når vi kan se, at der er andre mennesker, der holder øje med os. Derfor er det afgørende, at københavnerne har lyst til og mulighed for at opholde sig i byen. Det kan vi blandt andet sikre med bænke.« Kilder: Metroselskabet og Teknik- og Miljøforvaltningen.",
        "metadata": {
            "source": "https://www.berlingske.dk/hovedstaden/700-nye-baenke-til-koebenhavnerne-naar-jeg-sidder-her-alene-kan-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1166289/22936804-.jpg",
            "publication_time": "Onsdag d. 19. juni 2019, kl. 16.25",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}