{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/79-har-mistet-livet-efter-eksplosion-i-olieroerledning-i-mexico",
        "title": "79 har mistet livet efter eksplosion i olierørledning i Mexico",
        "content": "Dødstallet efter en voldsom eksplosion i en olierørledning i Mexico lørdag er blevet opjusteret til 79 personer. Det oplyser lokale myndigheder ifølge nyhedsbureauet AFP. Lørdag var meldingen, at mindst 66 personer havde mistet livet ved ulykken, der skete i delstaten Hidalgo i den nordlige del af landet. Ud over dødsfaldene er 66 personer kvæstede, fortæller sundhedsminister Jorge Alcocer. »Der er patienter i alvorlig tilstand, som er forbrændt på mere end 80 procent (af deres kroppe, red.),« siger han til AFP. Angiveligt har brændstoftyve boret et hul i olierørledningen få timer før eksplosionen for illegalt at tappe benzin fra røret. De dræbte og tilskadekomne var i færd med at samle benzin, som lækkede fra olierørledningen, da eksplosionen skete. Ifølge lokale medier var op mod 700 mennesker på stedet for at fylde benzin i spande. Årsagen til ulykken er dog først ved at blive undersøgt. Mexico har de seneste år kæmpet med tyveri og sabotage af landets olierørledninger. Kort før jul igangsatte Mexicos præsident, Andres Manuel Lopez Obrador, en skærpet overvågning af 1600 kilometer olierørledninger for at forhindre tyverierne. Den øgede overvågning har ført til mangel på benzin og forårsaget lange køer ved tankstationer. Det skyldes angiveligt, at det er blevet sværere at få fat i benzin på ulovlig vis. Det statslige mexicanske olieselskab, Pemex, vurderer, at der alene siden 2016 er frastjålet brændstof til en værdi af 50 milliarder kroner. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/79-har-mistet-livet-efter-eksplosion-i-olieroerledning-i-mexico",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/110/1108089/22595733-mexico-oil-fire-disaster-after.jpeg",
            "publication_time": "Søndag d. 20. januar 2019, kl. 19.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}