{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/8-laage-et-splitsekund-senere-var-jeg-bagbundet-med-en-plasticstrip-uden-at",
        "title": "8. låge: »Et splitsekund senere var jeg bagbundet med en plasticstrip, uden at jeg i min omtågede tilstand havde nået at forstå, hvad der skete«",
        "content": "»Jeg aner ikke, hvornår jeg præcis begyndte at tænke anderledes. Måske sjette gang, jeg blev spurgt. Måske tiende. Måske tredje. På et tidspunkt hørte jeg i hvert fald mig selv sige: »One beer, please,«. Og derefter bevægede alt sig lynhurtigt og usvigelig sikkert mod kaos.« SkuespillerenOle Thestrupbefinder sig om bord på et British Airways Boeing 747-fly på vej fra London til Los Angeles. Han har ferie. Sammen med sin elskede Lisa er han 28. juli 1988 på vej for at besøge gode venner, og for at det ikke skal være alt for kedeligt, har han besluttet at tage en pause fra den antabusbehandling, han ellers er i. Parret sidder imidlertid ikke sammen, for flyet er overbooket, og Lis bliver opgraderet til første klasse. Ole Thestrup må finde sig til rette på en ikkerygerplads, hvor trangen til en smøg efterhånden bliver så stor, at han sniger sig ned på toilettet for at ryge.  »Efter ti sekunder lød røgalarmen, og straks efter begyndte det at banke løs på døren,« fortæller han i erindringerne »Min lange rejse hjem«. »Røgalarmen hylede løs. Ja, så kunne jeg jo ikke lade være med at lukke op og modtage en officiel reprimande.« Så var det, at drinksvognen begyndte at rulle op og ned ad midtergangen – »free of charge« – og pludselig forekom den meget mere fristende end den vandvogn, skuespilleren havde været på det sidste års tid. »De andre sad og fulgte med i en eller anden film, så de trængte nok til at blive muntret lidt op,« fortæller Thestrup. »Det kunne jeg godt påtage mig, så jeg begyndte at vandre rundt og synge nogle sange.« Måske derfor får den stærkt berusede skuespiller så alligevel lov til at stå og ryge på gangen nede i ikkerygerafdelingen. Her bliver han pludselig grebet af alkoholomtåget paranoia. Hvad laver Lisa oppe på første klasse? Har hun kastet sig ud i erotiske eskapader med mandlige medpassagerer? Han må have vished for, at der ikke er tale om ren indbildning, men bliver stoppet på den trappe, der fører op til »de fine«. »Sorry, sir, sorry. We can't allow that,« lyder det fra en lille, tynd mand med en kæmpestor kasket. »Så skete der en kortslutning,« husker Thestrup. »Jeg smed min drink i hovedet på ham. En ellers lækker whisky-øl-blanding sejlede gennem luften og plaskede ud over det dumme grin, der havde irriteret mig de seneste minutter.« Det viste sig, at det var kaptajnen, Thestrup havde overfaldet. »Og så gik det stærkt. På en brøkdel af et sekund var der fire mand over mig. Jeg blev væltet ned på gulvet i kabinen. Om på maven. Hænderne tvunget om på ryggen. Et splitsekund senere var jeg bagbundet med en plasticstrip, uden at jeg i min omtågede tilstand havde nået at forstå, hvad der skete.« Kaptajnen på flyet valgte at nødlande flyet i Winnipeg i Canada. Her blev hans promille målt til 2,33 ved ankomsten. Canadisk politi stod klar til at lægge den danske skuespiller i håndjern og føre ham til den lokale arrest. »Stedet var så uhumsk og uhyggeligt og mørkt, at den sidste rest af alkoholtåger hurtigt blev fortrængt af angst, anger og en helt og aldeles fortvivlende bevidsthed om, hvad jeg havde gjort.« Pressen fandt naturligvis de helt store, ydmygende overskrifter frem hjemme i Danmark. Ole Thestrup kunne i mellemtiden gemme sig bag fængslets mure, for han blev dømt til tre måneders fængsel, som han nåede at afsone 43 dage af i Headingley Correctional Institution i Winnipeg i Canada. Han blev ved et retsmøde »benådet«, fordi han trods alt ikke reelt havde bragt nogen i fare. Rejsen hjem blev betalt af en indsamling sat i værk af en dansk pølsemand. »Flyveturen – herregud, det var bare en lille ting. Den sidste alvorlige konsekvens, der fik mig til at gå i behandling, var mere eller mindre et selvmordsforsøg,«skulle Ole Thestrup fortælle Berlingske mange år senere. »Min nuværende familie slog hånden af mig og smed mig ud. Jeg boede på Nørrebro i nogle få uger. Så kunne jeg ikke mere. Tog min bil – jeg havde kørekort på det tidspunkt – og kørte lige ind i en mur. Med vilje. Men det var et meget lille selvmordsforsøg. Mekanikeren sagde: »Ole, det har godt nok taget 55.000 kroner at få lavet bilen. Men jeg vil tro, du har kørt 15 kilometer i timen«. Jeg ser det som et råb om hjælp. Overskrifterne kom dagen efter – og dagen efter kom hjælpen.« »Han får også al poesien frem i manden med det simple liv og de håbløse drømme. I det hele taget er det fornemme ved hans formidable præstation, at han lader sin figur bevare sin menneskelig værdighed, hvor ødelagt han end måtte være, når spillet er forbi.« Fra Berlingskes anmeldelse af Ole Thestrups »Jeppe på Bjerget« i 2007.Fold sammenLæs mereFoto: niels ahlmann olesen. Ole Thestrup fik kontakt med Dansk Afholdsforening og blev tørlagt. En næsten 30 års druktur var slut. Et stykke tid efter kom succesen også. »Det var min hjerne, der skulle regenereres totalt,« forklarede Thestrup, der trænede sin hjerne ved at arbejde med computere. Ole Thestrups sidste år i dansk teater, inden han døde af kræft sidste år, skulle blive lykkelige. En af dansk teaters kultspecialiteter, ofte set som kværulantisk gnavpot, men også en dygtig karakterskuespiller med grotesk fantasi og stor følsomhed. Måske samlede det hele sig allerlykkeligst, da han spillede den rolle, han var skabt til: somalkoholikeren Jeppemed det store hjerte og de mange drømme. Læs i morgen: »Når Lily Broberg mødte uden makeup, vidste man, det endte i tårer«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/8-laage-et-splitsekund-senere-var-jeg-bagbundet-med-en-plasticstrip-uden-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1227442/23270070-.jpg",
            "publication_time": "Søndag d. 08. december 2019, kl. 16.30",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}