{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/80er-englen-og-akademimedlemmet-er-tilbage-med-sin-maaske-allerbedste",
        "title": "80er-englen og akademimedlemmet er tilbage med sin måske allerbedste digtsamling indtil nu",
        "content": "Pia Tafdrup skriver på alle sanser løs! »Smagen af stål«, »Lugten af sne« og nu »Synet af lys«. Forfatterens planlagte kvintet om de fem sanser skrider planmæssigt frem, og det tredje bind i den ambitiøse sanse-suite er et foreløbigt højdepunkt, der hos den begejstrede læser umiddelbart udløser overvejelser om den særlige sammenhæng mellem syn og sprog. I hvert tilfælde fremkalder »Synet af lys« en mageløs verden af farver og former, følelser og tanker hos digteren, der klart befæster positionen som en af den aktuelle danske litteraturs frontfigurer.  Pia Tafdrup, 80er-englen, akademimedlemmet, modtageren af alverdens prestigefyldte priser, er på mange måder en institution i dansk lyrik, og spørgsmålet er, om ikke en række af digtene i den nye bog hører til det allerbedste, hun har skrevet. For at begynde med begyndelsen åbner Pia Tafdrup sin nye sansebog med et fabelagtigt fødsels- og skabelsesdigt med titlen »Fødselslys«: »Grottemørke, nattemørke, celler pulserer,/blodets og musklernes mørke,/barnet ser som ufødt/ud mod livet,/begynder at blinke, gnider øjne,/opfanger lidt efter lidt indtryk/fra livmoderhulen, pupillerne/trækker sig sammen, vider sig ud./Lad der blive lys.«  Fra dette magiske skabelsesøjeblik udfolder Pia Tafdrup et kompositionsmønster, som er typisk for forfatterskabet, og som nærmest er blevet en slags poetisk vandmærke med opdelingen i ni sekvenser med hver fem til syv digte og med karakteristiske overskrifter som »Brændpunkt«, »Spejl«, »Inspektion« og »Sjælen i øjet«. I et afsnit kredser digtene omkring spejlets og kameraets afbildninger, mens en anden digtrække udforsker forskellige former for fravær af syn. Et tredje sted gælder det under overskriften »Livet er et drama« digte med afsæt i billedkunsten, og nærlæsningerne af værker af Jacques-Louis David, Picasso, Frida Kahlo, Gerhard Richter og Anselm Kiefer hører til hovedstykkerne i bogen. Digtene er fremragende eksempler på det tænkende og tolkende syn hos Pia Tafdrup, som både kan læse revolutionsdramaet og en diskussion af idealismens konsekvenser frem i Davids »Mordet på Marat« og lægge sig på ryggen for sammen med Anselm Kiefer at kigge op mod stjernerne og blive en del af kosmos. I Gerhard Richters maleri »Fem døre«, der hænger på Museum Ludwig i Köln, kan Pia Tafdrup karakteristisk nok få øje på de fem bøger om sanserne, hun lige nu skriver på, og i en henvendelse til maleren hedder det: »Jeg sanser ikke bare, jeg tænker også,/prøver at forstå Deres værk,/lige siden jeg så Fem døre, har jeg set dem åbne sig,/stå som muligheder/for at træde ind i verden, møde den.« Gennem synssansens dør træder Pia Tafdrup ind eller ud i verden og møder den i al dens mangfoldighed og kompleksitet. Med lærebogens saglighed kan hun skrive om øjets opbygning i »Øjnene, kraniets kloder« samtidig med at hun henter ur-dramaet »Ødipus« ind i teksten »for at fatte øjets betydning«. Igen og igen forbinder digtenes knivskarpe og præcise sansninger af en virkelighed sig med det mytiske, og med skikkelser som Ikaros og Narcisa på rollelisten forbinder forfatteren de psykologiske signalementer med de tidskarakteristiske tendenser: »Narcisa behøver ikke længere vandets spejl,/hun uploader dagligt billeder, i går/var et ganske anderledes syn…« Tidskommentarerne er tilbagevendende i »Synet af lys« og rækker fra terrortruslen registreret i »Ildhug« til overvågnings- og manipulationssamfundet i »Kyklopens øje«, hvor det med noget, der ligner en aktuel Facebook-hilsen, blandt andet hedder: »min identitet kan afdækkes, mit liv/kortlægges og kontrolleres…«  Savnet eller tabet hører til de tilbagevende følelser og motiver i Pia Tafdrups sanse-suite, og »Med sjælen i øjet« rummer både erindringen om en fars blik og afskeden med en kat, og måske er det et vindue til en større sammenhæng og helhed, forfatteren spørgende åbner: »alt det, der var, er her måske stadigvæk?« Men først og fremmest lukker Pia Tafdrups nye digte synets dør op til en overvældende verden af billeder, hvad enten det gælder fiskenes stimer på bunden af havet, »et flimmer af sølvpile,/et ildskær i dybet«, eller floraen i »Arktisk vildmark« med polarranunkel og svalbardvalmuer. På Svalbard har Pia Tafdrup »set arktisk løvetand og rødsildre/klatre op af et tyndt lag jord/på klippesten i vildmarken…« Ren og uforbeholden synseufori. I »Synet af lys« finder syn og sprog hinanden på smukkeste vis. Pia Tafdrup nye digtsamling åbner døren til en rigdom af sansninger og refleksioner og lader læseren møde verden. At se er at leve! BMINTERN - cccFold sammenLæs mere Titel: Synet af lys.Forfatter: Pia Tafdrup.Sider: 148.Pris: 200 kr.Forlag: Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/80er-englen-og-akademimedlemmet-er-tilbage-med-sin-maaske-allerbedste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/69779/20484669-31bkupia-tafdrup-141408-485jpg.jpeg",
            "publication_time": "Lørdag d. 31. marts 2018, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}