{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/81-aarige-allende-skaber-stadig-det-der-er-vaerd-at-fylde-sit-liv-med",
        "title": "81-årige Allende skaber stadig det, der er værd at fylde sit liv med",
        "content": "Den peruanskfødte chilener, 81-årige Isabel Allende, er i manges øjne dronningen af den litterære genre, som i dag går under navnet magisk realisme. Den blev skabt af latinamerikanske forfattere, heriblandt Allende, for et halvt århundrede siden. Allende er i hvert fald, royal eller ej, et sublimt synonym på genren. Og »Vinden kender mit navn«, der netop er udkommet på dansk, sidder da også lige i skabet, når det kommer til socialrealisme tilsat menneskelivets eventyrlige magi. Historien begynder underKrystalnatten i Østrigs hovedstad, Wien, i 1938, og ender (efter mange og lange afstikkere til blandt andet England og El Salvador) i en postpandemisk virkelighed i USA anno 2022. Og undervejs fra start til slut fører Allende læseren ind og ud af det ene hårdt levede menneskeliv efter det andet. Umiddelbart er der ingen sammenhæng mellem eksempelvis Samuel Adler, der blev transporteret i et af nazisternes børnetog, massakreoverleveren Leticia Cordero, ngo-heltinden Selena Durán og en lille pige ved navn Anita. Men efterhånden som Allende får siderne til at blafre mellem hænderne på én, så ender alt og alle ikke overraskende med at holde i hånden og gå op i en højere enhed. Det føles dog som en forbudt bid af æblet at påbegynde en decideret detaljeret gennemgang af alt det, som Allende formår at skrive ned på bogens i alt 240 sider, som i øvrigt på magisk happy hour-vis føles som det dobbelte. For vil selv det mindste dyneløft ikke ødelægge oplevelsen af den stilsikre mosaik af menneskeliv og -skæbner, som Allende skaber? Jo det vil. »Vinden kender mit navn« går til syvende og sidst desværre mere i hovedet og i maven end durk ind i hjertet. Bevares! Der er passager fra de levede liv, som gør øjnene så våde, at mere end én tåre presser sig på.Fold sammenLæs mereFoto: Hr. Ferdinand. Omvendt skader det hverken nogen eller noget at sige, at »Vinden kender mit navn« emmer af alt lige fra krig og fred, ægteskab og skilsmisser, kærlighed og had til stupiditet og dannelse, engle og dæmoner samt tvangsadskillelser og sammenbragthed. Og ja, det er også helt på sin plads at understrege, at det er Samuel Adlers liv – ham, vi møder som lillebitte dreng og først slipper som ældgammel mand – der gjorde mest indtryk på undertegnede. Et brag af et menneskeliv, som Allende da også har valgt at folde ud som en gevaldig livsbekræftende tråd gennem en tilværelse, der ellers har været domineret af død. Et sted i bogen står der, at traumer ikke er noget, man overvinder, men derimod noget, man lærer at leve med. Ikke nødvendigvis med afsæt fra en psykologbriks, men snarere ved livet igennem at forsøge at fortrænge alt det onde ved hjælp af det gode, som er noget, man både skal fylde sig selv og andre med. Og dette er Samuel Adler et krystalklart eksempel på. Når det er sagt, så virker magien hist og pist en anelse forceret, ligesom fortællerkraftens motor fra tid til anden går lidt i tomgang. Især i forbindelse med Selenas kamp for at finde … nå nej, ikke at tage en bid af æblet. Og ja, »Vinden kender mit navn« går til syvende og sidst desværre mere i hovedet og i maven end durk ind i hjertet. Bevares! Der er passager fra de levede liv, som gør øjnene så våde, at mere end én tåre presser sig på. Men fordi Allende holder sit sprog ud i strakt arm, især under Krystalnattens rædsler (1938), men også under massakren i El Mozote (1981) og i forbindelse med alt det, der skete på grænsen mellem Mexico og USA i 2019, så blafrer bogens sider mere, end de brænder. Gør det noget? Ja, lidt måske. Og så alligevel ikke. For selvom siderne ikke brænder, så gløder de nok til, at der hele tiden produceres et lys i det bælgravende mørke, som menneskeheden har det med at reproducere igen og igen. Men ikke desto mindre, og heldigvis for det, taber mørket evig og altid til (næste) kærligheden. Og det er sgu da, når alt kommer til alt, en magisk realisme, der er værd at fylde sit liv med. Ikke bare i litteraturens verden, men også ude i virkeligheden, hvor der til tider kan være langt mellem magien. »Vinden kender mit navn« Forfatter: Isabel Allende.Oversættelse:Lise Rifbjerg.Sider: 240.Pris: 300 kronerForlag: Hr. Ferdinand.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/81-aarige-allende-skaber-stadig-det-der-er-vaerd-at-fylde-sit-liv-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/172/1723232/24542344-archive-photo-isabel-allende-will-be-80-years-old.jpg",
            "publication_time": "Tirsdag d. 10. oktober 2023, kl. 10.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}