{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/9_-lage-mew-bo-genfandt-magien-i-selskab-med-bernadotte-bornene",
        "title": "9. låge: Mew-Bo genfandt magien i selskab med Bernadotte-børnene",
        "content": "Der har været børn her, der og alle vegne i dansk musik i det forgangne år. Bisse havde naturligvis et børnekor med på sin barndomsplade »19.6.87«, Søren Huss lod sin datter synge et vers på sangen »Af sti af sted«, Mads Langer fik et børnekor til synge for fremtiden på »Dream Assasin«, mens Benal optrådte til P3 Guld med en syngende mini-me. De lyse børnestemmer konnoterer et væld af følelser: Uskyld, fantasi, fremtidens håb, det uspolerede, en nostalgisk længsel efter en mere simpel tid, hvor man opdagede verden for første gang.  For Bo Madsen blev børnene decideret en vej videre musikalsk. Efter at have tilbragt hele sit voksne liv som guitarist i Mew forlod han i 2015 det populære danske rockband, som han selv havde været med til at stifte tilbage i 1990erne. Han troede egentlig, at han var færdig med musikken, men genfandt så langsomt den musikalske glæde og umiddelbarhed, da han begyndte at spille sammen med en gruppe børn i alderen 10-14 år. Samspillet udmøntede sig i bandet Turbolens, der i 2017 udsendte den fine debut-ep, »Tro, håb og kærlighed«, der var indspillet i det selvsamme musiklokale på Bernadotteskolen i Hellerup, hvor Mew i sin tid blev dannet.  Det mest vellykkede eksempel på magien mellem Bo og Bernadotte-børnene finder man på sangen »Rastløse bevægelser«. En poetisk besyngelse af nye begyndelser, brud og hvordan mennesker kan vokse fra hinanden i løbet af årene. Sunget med en form for sørgmodig afklarethed af Bo Madsen, der senere i sangen suppleres af et kor af unge stemmer, der på sin vis fungerer som en slags stedfortrædere for Bos gamle band og deres unge alteregoer. Mens Mew lader til at have malet sig selv op i en krog med alle deres prætentioner og overkomplicerede arrangementer, så virker Turbolens som et frisk pust. Noget af Mew lever videre i Turbolens i kraft af Bo Madsens lysende guitarspil og akkord-forståelse, men med børnene som medspillere bliver alle de tungt læssede prætentioner skrællet af. Tilbage stårfølelsen: Umiddelbar, direkte og klar til at genfortrylle verden.  Samtlige sange i årets musikalske julekalender bliver løbende samlet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/9.-lage-mew-bo-genfandt-magien-i-selskab-med-bernadotte-bornene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/21/214275/19384777-kultur.jpg",
            "publication_time": "Lørdag d. 09. december 2017, kl. 11.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}