{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/9_-laage-jeg-var-ganske-enkelt-en-livsglad-pige-som-var-ude-efter-sjov",
        "title": "9. låge: »Jeg var ganske enkelt en livsglad pige, som var ude efter sjov, mænd og penge«",
        "content": "I tiden omkring 1960 havde en voksende tysk underholdningsindustri forelsket sig i nordiske piger. Fra poppens verden var det navne som svenskeSiw Malmkvistog Bibi Johns samt norskeWenche Myhre, mens man fra Danmark f.eks. hentede purunge stjenefrø somDorthe Kolloog naturligvisGitte Hænning– sidstnævnte havde allerede gang i en omfattende karriere på dansk grund inden for revy, musical og film. Det blev også til en flot filmkarriere i Vestyskland for smukkeVivi Bak. Og så var der Hanne Smyrner, som i 1961 kom til Vesttyskland, hvor hun indspillede en lang række kulørte film, og som er dagens navn i Den nostalgiske julekalender.  Den flotte pige var uddannet på Aarhus Teater, hvor hendes far, karakterskuespilleren Paul Smyrner, var en af den jyske landsdelsscenes trofaste støtter. Efter elevskolen i 1956 debuterede hun på scenen på Bispetorv som en underskøn Gulnare i Oehlenschlägers »Aladdin«, uden dog at gøre noget synderligt fordelagtigt indtryk på anmelderne. Men det var sådan set også lige meget, for Hanne var på vej andre steder hen. Talentspejdere havde allerede foreslået det amerikanske filmselskab Warner Bros., at de skulle kigge nærmere på den veldrejede pige. Men tyskerne kom først. Hun underskrev en femårig kontrakt med selskabet Deutsche Filmhansa og flyttede til München. Fornavnet ændrede hun til det mere internationalt mundrette Ann, og fra 1957 var hun at finde på overvejende tyske filmlærreder, med enkelte afstikkere til den italienske samlebånds-filmindustri. Hun debuterede forglemmeligt i lystspillet »Von allen geliebt«. Men det var hendes næste film, tegneseriefilmatiseringen »Lili - ein Mädchen aus der Großstadt«, hvor hun spillede en reporter, der afslører falskmøntnere på Sicilien, der skulle cementere hendes position som blond sexbombe med flotte kurver, indbydende trutmund og lange øjenvipper. Hun var blevet valgt foran fire andre piger i en læserafstemning i et blad. Den danske starlette befandt sig det næste årti pænt højt oppe på rollelisten i en lang serie hurtigtproducerede filmkomedier og kriminaldramaer. At hun ikke var synderligt god til tysk, klarede man med en rask synkronisering – og det siger ikke så lidt om den type roller, man satte hende til at spille, at det var den samme tyske skuespilerinde, der lagde stemme til Marilyn Monroe og Brigitte Bardot, der tog sig af Hanne Smyrner. Med sit spektakulære blonde »bombshell«-udseende var hun lige den type, der kunne bruges i lavbudgetfilm – gysere og sciencefictionfilm og det, amerikaneren kalder sexploitation-film, hvor hun skulle være fræk pige. Den eneste film, hun nåede at indspille i Danmark, var også en umiskendelig B-film, den berømte og berygtede horrorfilm »Reptilicus« (1961), der er blevet kult, fordi den er så dårlig, at den næsten er god. »Den danske pige, tysk film har gjort til stjerne« foan en af sine filmplakater.Fold sammenLæs mereFoto: Vagn Hansen. »Jeg er godt klar over, at mange af mine film ganske enkelt var noget lort,« skulle hun efterfølgende sige, »men jeg var ganske enkelt en livsglad pige, som var ude efter sjov, mænd og penge. Og jeg har nydt mit liv derefter.« De tyske filmblade skrev sensationelle historier om den danske blondine med det spændende liv. Snart var der tale om »totalt sammenbrud« på toget mellem Zürich og Rom, så var hun blevet forgiftet på Ceylon eller bidt af en gal hund i Sydafrika. Og selv om meget var opdigtet, var hendes liv ladet med fart og tempo. Selv beskrev hun sig som en »bengalsk tiger« i nogle rastløse, vilde og eventyrlystne år. Hun lagde ikke skjul på, at hun ikke veg tilbage fra at fremme karrieren ved at stå i forhold til en kendt filmproducer, men hun afslog et ægteskabstilbud fra kongen af Jordans bror. Til gengæld havde hun en affære med Tarzan-skuespilleren Lex Barker, hvis lungebetændelse hun plejede bort på værelse 501 på Hotel Hilton i Berlin. Men da hun mærkede, at han var på udkig efter en mor til sit barn, flygtede hun. Efter mere end 60 film blev »Kreuzfart des Grauen«, en tarvelig kriminalfilm, i 1971 hendes sidste. På det tidspunkt var de roller, hun blev tilbudt, små og uinteressante. »Jeg havde ikke forestillet mig filmvejen så kommerciel – jeg kom fra Det Kongelige Teater i København og tænkte, at jeg også kunne få opgaver på film. Mange filmroller spiller jeg uden interesse. Jeg gør mit bedste, men det interesserer mig ikke,« sagde hun i allerede i 1967 – uagtet, at hun kun havde været engageret kortvarigt ved Aarhus Teater inden filmkarrieren. Hun havde været alvorlig syg i 1970, og i forbindelse med sin hospitalsindlæggelse fik hun en åbenbaring og en åndelig vækkelse. Hun flyttede hjem til sine forældre i Skåde ved Aarhus. I stedet for at genoptage et liv på scene og lærred i sit gamle hjemland, fik hun det til at løbe rundt ved at skrive bøger og holde foredrag, ligesom hun i mange år var en ivrig forfatter af kronikker til danske aviser. Hun var blevet optaget af skiftende former for religiøse emner, bl.a. esoterisme, hinduisme og buddhisme, og hun var også inspireret af den svenske mystiker Emanuel Swedenborgs ideer. Ikke mindst vakte det betydelig opsigt, da hun bl.a. i 1980erne bekendte sig til satanisme og holdt en række religiøst-filosofiske foredrag som lægprædikant. Selv sagde hun, at hun havde praktiseret heksekunst i 17 år. I 1987 flyttede hun og moderen efter faderens død til Spanien, hvor hun boede tilbagetrukket i bjerglandsbyen Benalmádena i Málaga, men stadig velforsynet med mod på livet. Helt uden kontakt til den filmverden, hun engang var en del af, men som hun betragtede som værende »helt uden betydning«. I mange år dannede hun par med Familie Journal-journalisten Ole V. Hansen, men de boede aldrig sammen. Han besøgte hende cirka én gang om måneden. Det var »Olemand«, der indrykkede dødsannoncen: »Herren har hentet min elskede Hannepige hjem til den åndelige verden«. Hanne Smyrner døde i Spanien i august 2016, 81 år gammel, men hun ligger begravet på Frederikskirkens Kirkegård i Højbjerg ved Aarhus. Lad os håbe, at hun er tilfreds med det. Det gamle land havde hun nemlig ikke for meget til overs for: »Både landet og befolkningen er for kolde og kedelige,« betroede hun en journalist i 2001. Thank Heaven for Little Girls:&nbsp; Hanne Smyrner&nbsp; med den franske entertainer og skuespiller Maurice Chevalier.Fold sammenLæs mereFoto: Vagn Hansen. Læs i morgen: Den kongelige skuespiller skød sig i hjertet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/9.-laage-jeg-var-ganske-enkelt-en-livsglad-pige-som-var-ude-efter-sjov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/123/1231174/23278092-aluhist-jkg.jpg",
            "publication_time": "Mandag d. 09. december 2019, kl. 17.35",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}