{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/aalborg-zoo-har-aflivet-to-bjoerne-bjoerneanlaegget-var-ikke-laengere",
        "title": "Aalborg Zoo har aflivet to bjørne: »Bjørneanlægget var ikke længere tidssvarende«",
        "content": "De kedede sig for meget, der var for lidt plads, og forholdene i bjørneanlægget var ikke længere optimale. Derfor er to brunbjørne på 20 og 21 år nu blevet aflivet i Aalborg Zoo. Skrappere krav om vilde dyr i fangenskab og en større viden om de behov, der skal være opfyldt, for at dyrene kan trives er den primære årsag til  beslutningen. »Bjørneanlægget var ikke længere tidssvarende, og sammenholdt med bjørnenes alder var det mest hensigtsmæssigt at aflive dem,« siger dyrepasser Frank Orloff Thomsen til TV 2 Nord.  »Hvis de havde været ude i naturen, ville de vende sten og finde føde hist og pist. Desuden valgte man for nogle år siden at give hunbjørnen en P-stav, så hun ikke kunne få unger. Og man glemmer nok, hvor meget livsglæde der er forbundet er med at have unger.« Ifølge TV 2 Nord finder dyrepasseren med speciale i rovdyr aflivningen særdeles trist. Men set fra et professionelt synspunkt mener Orloff Thomsen, at en aflivning var eneste mulighed.  Han peger på, at der nok ville være over dobbelt så mange af de store dyr, som kunne trække flere mennesker til den zoologiske have. »Tidligere brugte man meget krudt på at have det, man kaldte for »hitdyr«. Man skulle fornøje og underholde de besøgende. I dag skal vi formidle og undersøge. Det må stadig gerne være underholdende, men det skal have bund i vores mission: At have et avlsprogram og en genbank i forhold til de dyr, der har brug for os.«  Ifølge Aalborg Zoo var der ingen mulighed for sende dem til andre zoologiske haver. Derfor blev de begge aflivet i onsdags. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/aalborg-zoo-har-aflivet-to-bjoerne-bjoerneanlaegget-var-ikke-laengere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/206972/19378181-brunbjrn.jpg",
            "publication_time": "Fredag d. 08. december 2017, kl. 19.04",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}