{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/aarhusiansk-rigmand-vil-saelge-sit-livsvaerk-for-milliarder",
        "title": "Aarhusiansk rigmand vil sælge sit livsværk for milliarder",
        "content": "Den velhavende erhvervsmand Henrik Lind er i gang med at sælge sit livsværk Danske Commodities, erfarer Berlingske. Lind har allerede hyret investeringsbanken FIH Partners til at hjælpe sig med at finde en køber til handelsselskabet, der ifølge Berlingskes kilder kan løbe op i en pris på tre til fire mia. kroner. »Henrik Lind vil sælge, så han kan bruge tiden på andre investeringer,« siger en kilde.  Danske Commodities har de senere år været gennem en turbulent periode, der kulminerede i sommeren 2016, hvor den daværende topchef Dirk Mausbeck blev afskediget efter blot 18 måneder på posten. Henrik Lind, der stiftede selskabet i 2004, satte derefter sig selv ind igen som øverste chef. Siden er det lykkedes ham at vende udviklingen i Danske Commodities, der i seneste årsregnskab omsatte for 21,5 mia. kroner og tjente 251 mio. kroner på driften (EBIT).  I første omgang er opgaven overladt til den erfarne investeringsbank FIH, som nu skal finde en køber. »FIH er valgt til opgaven. Det mest oplagte er en industriel køber,« siger en anden kilde. Henrik Lind har ikke umiddelbart mange kommentarer til oplysningerne. »Der opstår fra tid til anden rygter om Danske Commodities i markedet, og vi har som fast politik ikke at kommentere disse rygter,« skriver Henrik Lind i en SMS til Berlingske. Det var mandag ikke muligt at få en kommentar fra FIH.  Henrik Lind hører til blandt de rigeste i Danmark. På Berlingskes seneste liste over Danmarks 100 rigeste er det opgjort, at han har en formue på 2,2 mia. kroner og er dermed den 49. rigeste dansker. Udover at have skabt Danske Commodities har han siden foretaget flere investeringer i danske virksomheder og er dermed i de senere år blevet mere synlig i offentligheden. Blandt andet meldte han sig aktivt ind i kampen om færgerederiet Mols-Linien, da Polaris bød på selskabet og tog det af børsen. Siden begravede han stridsøksen og gik i stedet sammen med Polaris, som han i dag ejer Mols-Linien sammen med. Han har også købt aktier i bybilselskabet GreenMobility, der gik på børsen i sommer. Tidligere har han desuden investeret i en række danske banker, blandt andre Danske Andelskassers Bank, Østjydsk Bank, Banknordik, Djurslands Bank og Skjern Bank. Henrik Lind har også investeringer i bl.a. ejendomme via sit investeringsselskab Lind Invest, som han etablerede i 2002. FAKTADanske CommoditiesDanske Commodities er et europæisk energihandelshus med hovedsæde i Aarhus.Selskabet handler med energi på tværs af landegrænser og er aktiv i 35 lande. Danske Commodities flytter energi fra de steder, hvor der er for meget, til steder, hvor der er mangel.Danske Commodities tæller 280 ansatte med 28 nationaliteter. Langt hovedparten arbejder på hovedkontoret i Aarhus, mens selskabet også har kontorer i Storbritannien og i Tyskland.Danske Commodities blev stiftet i 2004 af Henrik Lind. Han er på listen over Danmarks rigeste som nummer 49 med en formue på 2,2 mia. kroner.FOLD UD Danske Commodities er et europæisk energihandelshus med hovedsæde i Aarhus. Selskabet handler med energi på tværs af landegrænser og er aktiv i 35 lande. Danske Commodities flytter energi fra de steder, hvor der er for meget, til steder, hvor der er mangel. Danske Commodities tæller 280 ansatte med 28 nationaliteter. Langt hovedparten arbejder på hovedkontoret i Aarhus, mens selskabet også har kontorer i Storbritannien og i Tyskland. Danske Commodities blev stiftet i 2004 af Henrik Lind. Han er på listen over Danmarks rigeste som nummer 49 med en formue på 2,2 mia. kroner. Ifølge Berlingskes oplysninger vil Henrik Lind gerne investere i andet end Danske Commodoties. Han skulle være kommet frem til, at han ikke bare kan trække sig tilbage og lade Danske Commodities køre selv. I stedet skal en anden ejer ind og sætte en ny retning for virksomheden. Den store udfordring er, hvordan de mest centrale medarbejdere sikres en rolle under en ny ejer.  »Danske Commodities er et handelsselskab, og det er i høj grad afhængig af vigtige nøglepersoner, som skal holdes i virksomheden. Det vil være afgørende for en ny ejer,« lyder vurderingen fra en kilde. 42-årige Henrik Lind stiftede i 2004 Danske Commodities på et tidspunkt, hvor elmarkedet blev liberaliseret. Selskabet handler først og fremmest med el og gas. For eksempel kan Dansk Commodities stå bag at få bragt overskudsproduktion fra de nordeuropæiske vindmøllerparker videre til Sydeuropa. I fjor gennemførte selskabet 3.000 transaktioner om dagen på tværs af 35 lande. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/aarhusiansk-rigmand-vil-saelge-sit-livsvaerk-for-milliarder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/106646/19267169-28bushenrik-lind-staar-bag-jpg.jpeg",
            "publication_time": "Tirsdag d. 28. november 2017, kl. 06.00",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}