{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/absurd-ide-at-returnere-kejserinden-til-rusland",
        "title": "Absurd idé at returnere kejserinden til Rusland",
        "content": "Krigen i Ukraine ryster vores verdensbillede og kalder på mange måder på et behov i os alle for at gøre et eller andet ved den fortvivlende situation. Men at lægge alt, hvad der er russisk for had, er så afgjort ikke noget, der hverken svækker den russiske krigsindsats eller gavner de russere, som ikke er tilhængere af Vladimir Putin.Tværtimod. Når det gælder forholdet til russisk kultur, bliver dilemmaerne meget tydelige. Ugerne efter den russiske invasion har bragt en række meget problematiske eksempler på aflysninger af kulturbegivenheder, alene fordi de involverede russere. Tilmedi flere tilfælde russere, som er åbenlyst kritiske overfor Putin-regimet, slet ikke bor i Rusland, og som har statsborgerskab i et andet land. At udrense kunstnere på grund af deres fødested er en form for kulturel apartheid, som absolut ikke hører hjemme i vores del af verden. Vi er ikke i konflikt med russerne eller med russisk kultur, men derimod med det russiske regime. Hvor absurd det kan udvikle sig, når man ønsker et opgør med russisk indflydelse gennem kulturen, oplever vi lige nu på Frederiksberg, hvor det radikale kommunalbestyrelsesmedlem Ruben Kidde har stillet forslag om at sendebusten af kejserinde Dagmarpå Kejserinde Dagmars Plads »tilbage« til den russiske ambassade, selvom ambassaden aldrig har ejet busten, men for knap ti år siden koordinerede en indsamling i det russiske miljø i Danmark for at realisere værket. Men ifølge Kidde er der tale om et udspekuleret stykke »blødt« diplomati, som på en eller anden måde skal få os til at blive mere venligt stemt over for den russiske regering. Nu er Putin ikke normalt kendt for at være nogen mester indenfor det blødere diplomati, og jeg tvivler stærkt på, at man vil kunne finde så meget som en eneste dansker, der bliver venligere stemt overfor ham ved at passere busten på pladsen, som Frederiksberg Kommune i øvrigt selv navngav efter kejserinden nogle år forinden, helt uden russiske ideer eller anden indblanding. At der skulle være noget problematisk ved busten, er da også en meget sen erkendelse for De Radikale, som på linje med resten af kommunalbestyrelsen med glæde tog imod den, da forespørgslen om at måtte stille den opkom i 2013. Det, som busten Christian IX og dronning Louises datter, der blev zarina af Rusland, repræsenterer, er naturligvis ikke Putin, men de historiske bånd mellem Danmark og Rusland. De bånd skal vi selvfølgelig huske på, også selv om der lige nu sidder et styre i Kreml, som vi absolut ikke bryder os om. Busten spiller i øvrigt af netop den årsag en central rolle for det eksilrussiske miljø i Danmark, som heller ikke ligefrem er kendt for at være Putin-tilhængere. På mange andre planer er forslaget også absurd. Vi taler for tiden meget om, at der burde være flere monumenter over kvinder i det offentlige rum. Men når det gælder en dansk kongedatter, som tilmed var flygtning, og hvis to sønner, svigerdatter og fem børnebørn blev myrdet af det regime, hun flygtede fra – og som nutidens Putin på mange måder beundrer – så kan vi åbenbart godt klare os med en kvinde mindre. I øvrigt udført af en russisk kunstner, som siden 1998 har boet i Danmark, og som også har udført busten af Taras Shevchenko, Ukraines nationaldigter, i Østre Anlæg. Vi er rystede over situationen i Ukraine, men lad os ikke helt tabe hovedet af den grund. Tværtimod skal det i dette tilfælde – hovedet – naturligvis blive stående på sin sokkel, hvor det hører hjemme. Nikolaj Bøgh er forfatter og rådmand i Frederiksberg Kommune for Det Konservative Folkeparti",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/absurd-ide-at-returnere-kejserinden-til-rusland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1532272/24049890-.jpg",
            "publication_time": "Tirsdag d. 29. marts 2022, kl. 09.00",
            "author": "Nikolaj Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}