{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/acceleration-mod-en-ny-verden",
        "title": "Acceleration mod en ny verden",
        "content": "Nede i Schweiz har de netop åbnet porten til dybere indsigt i verdens mysterier. Efter omhyggelige forberedelser gennem mere end to år er teknikerne på det store europæiske partikelforskningscenter CERN begyndt at afskyde atomare kernepartikler med den højeste energi, der nogensinde er opnået på Jorden: 6.500 gigaelektronvolt, svarende til acceleration på over 6.500 milliarder volt. Hvilket kræver et strømforbrug nogenlunde som et helt Aarhus. Det er godt 60 procent mere, end da partikelfysikerne dernede for godt to år siden sensationelt kunne bekendtgøre, at de havde opsnappet den ellers sagnomspundne Higgs-partikel i forbindelse med voldsomme atomkernesammenstød i verdens største partikelaccelerator, LHC. Dermed faldt brikkerne på plads i den såkaldte standardmodel, der er en samlet, men ikke komplet teori inden for partikelfysikken. Og man havde langt om længe identificeret og målt partiklen, der forsyner alle andre partikler med masse.  Men som følge af den kraftigere energi er der nu håb om, at forskerne opdager partikler, der kan få endnu større gåder til at gå op. Herunder hvad i alverden, at op mod 25 procent af universet er for noget, nemlig det mystiske mørke stof, der bl.a. menes at være ansvarlig for, at roterende galakser som Mælkevejen ikke slynges fra hinanden og ud i intetheden. Fligen af denne spændende verden kan imidlertid først begynde at åbenbare sig sidst i maj eller først i juni, når man begynder at lade millioner af partikler kollidere med hastigheder lige under lysets hvert eneste sekund inde i acceleratorens store partikeldetektorer. I øjeblikket handler det om at vise, at man rent faktisk kan komme op på det ekstreme energiniveau og kontrollere processen ned til en præcision på få milliardtedele sekunder og millimeter. »Men da jeg mandag så en mail om, at man allerede var nået helt op på 6.500 gigaelektronvolt, gik der en hel bølge af varme og velvære gennem mig. Det er bare så cool, at niveauet er nået så tidligt, og det lover rigtigt godt for fremtiden,« siger partikelfysikeren Troels Petersen, der for Niels Bohr Institutet er tilknyttet det såkaldte ATLAS-eksperiment på CERN. For Troels Petersen vil den største – og måske også mest sandsynlige – nye opdagelse i LHC være fundet af en eller flere såkaldt supersymmetriske partikler. Ifølge en fremherskende teori i partikelfysikken bør alle almindelige partikler have lidt tungere såkaldt supersymmetriske partnere. »Supersymmetrien forudser et væld af nye partikler, så man kan udmærket forestille sig, at vi kommer til at se nye fragmenter af det store puslespil. En mulighed er endda, at vi kommer til at opdage en supersymmetrisk partikel, der er en mørk stof-partikel. Men ingen forventer, at puslespillet kommer til at gå op i denne omgang,« siger han.  Den danske fysiker erkender samtidig, at der er en vis risiko for, at man slet ikke vil opdage noget som helst nyt ved at gå et energiniveau op og blive ved med at måle og analysere partikelsammenstødene i de næste 10-15 år. »Det vil i givet fald være en stor skuffelse. Men omvendt vil det ikke være vores, fysikernes, skyld. Så vil det bare være sådan, som naturen har indrettet verden.« Til gengæld mener Troels Petersen, at han kan mane enhver frygt i jorden om, at de endnu mere kraftfulde partikelsammenstød vil generere et sort hul, som Jorden og hele solsystemet kan blive opslugt af. Forklaringen er ikke mindst den, at de energirige kollisioner, der kommer til at finde sted nede i partikeltunnelen ved Genève, alligevel sker hele tiden i og omkring Jordens atmosfære – uden at der af den grund er sket noget i milliarder af år. Som CERN-fysikeren formulerer det: »Der er meget større grund til at frygte, at vi bliver udslettet af en stor asteroide.« Senere på året ventes teknikerne i CERN at skrue energien helt op på 7.000 gigaelektronvolt eller næsten dobbelt så meget som rekorden for to år siden. I hele verden venter tusinder af fysikere på at analysere de enorme datamængder fra partikelkollisionerne i håb om at opdage noget, der aldrig er set før. Omkring 100.000 computere verden over, herunder adskillige på Niels Bohr Institutet i København, er klar til at bearbejde de rå datamængder, der kommer ud fra de gigantiske partikeldetektorer på CERN. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/acceleration-mod-en-ny-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184083/8581745-file-switzerland-large-hadron-collider.jpg",
            "publication_time": "Onsdag d. 15. april 2015, kl. 07.30",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}