{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/adam-holm-benjamin-netanyahu-er-en-skaendsel-for-israel",
        "title": "Adam Holm: Benjamin Netanyahu er en skændsel for Israel",
        "content": "Javel. Domstolen i Haag har talt. Israels krigsførelse i Gaza overskrider grænserne for legitimt selvforsvar, og det er bydende nødvendigt at tage skridt til at hindre ethvert optræk til folkemord – den anklage, som Sydafrika har rejst imod Israel – såvel på slagmarken som i den politiske retorik. Somlederartiklenher i bladet konkluderede, så er der tale om »en fornuftig balance« i et ophedet politisk klima. Om Israel slipper fri af krogen, vil tiden – og den juridiske sagkundskab – vise. Tilbage står, at alle, som ikke ønsker den komplette kataklysme – et gammelt græsk ord for verdensødelæggelse – må kigge indad og arbejde for, at en form for besindelse vinder indpas. Held og lykke, dit naive fjols, vil en og anden formentlig indvende. Og med rette. Det er vanskeligt at se, hvorfra denne besindighed skal indfinde sig på et tidspunkt, hvor krigstrommerne buldrer og advarer om en direkte militærkonfrontationmellem USA og Iran. Hamas? Nej. Det er en radikal islamistisk bevægelse, hvis væsentligste politiske målsætning er at drive jøderne ud af Israel og udråbe al-Quds, Jerusalem, til hovedstad i et sunnimuslimsk kalifat. Der er heller ingen besindelse at hente hos de mange tusinde demonstranter, som i disse måneder marcherer under banneret »Frit Palæstina« og istemmer det taktfasteslogan »From the river to the sea, Palestine will be free«. De opfatter alene Israel som skyldig i krigen og ser ingen anden vej end at opløse »apartheidstaten«. Og hvad med os, som af forskellige grunde holder af Israel, som et jødisk hjemland, et refugium for de forfulgte og forpinte? Hvilken slags »besindelse« er mulig? Som krigen har udviklet sig, er den bedste opbakning paradoksalt nok at sige fra. Ikke over for statens grundlag, ikke over for retten til at straffe de ansvarlige for terrorismen, men over for den nuværende regerings linje, der lader hånt om en aktiv fredspolitik og end ikke på skrømt forsøger at finde en afgørende løsning på konflikten. Yitzhak Rabin, den gamle general og premierminister, modtager af Nobels Fredspris i 1993 sammen med PLOs formand Yasser Arafat, havde et dogme, der tilsagde, at Israel må fortsætte fredsprocessen, som om der ingen terror er, og bekæmpe terroren, som om der ingen fredsproces er. Det var en klog politik, som førte til resultater, men også endte med, at en religiøs fanatiker, opildnet af blandt andre den dengang unge Benjamin Netanyahus kritik af fredsprocessen, dræbte Rabin i et skudattentat. Intet ved Benjamin Netanyahus regering virker forhandlingsvilligt. Hans udgave af Israel er præget af brutal krigsførelse, ulovlige bosættelser, korruption, magtbrynde og demokratifjendtlige tendenser. Tanken om, at en »hardliner« på posten som regeringsleder langt bedre skulle kunne lægge arm med de militante palæstinensere, led et endegyldigt knæk 7. oktober med nedslagtningen af 1.200 uskyldige civile. Netanyahu bærer et kolossalt ansvar for tragedien og for de ulykkelige hændelser, der siden er fulgt, og som udfolder sig, mens disse linjer nedfældes. Han er en skændsel for Israel og et problem for alle i den jødiske diaspora, som forbindes med hans destruktive politik. I kølvandet på Israels invasion af Sydlibanon i 1982 gik den verdensberømte italienske forfatter og Auschwitz-overlever Primo Levi offentligt ud og undsagde den daværende premierminister, Menachem Begin. Levi gik endda så vidt som at betegne Begin som fascist med henvisning til den gren af zionismen (»revisionismen«), som Begin bekendte sig til, ogsom var under indflydelseaf Vladimir Jabotinsky, en beundrer af Benito Mussolini i mellemkrigsårene. Når man læser de interviews, Levi gav gennem årene, som er optrykt i bogen »Samtaler og interview 1963-1987« (fra 1997) står det lysende klart, at han forstod Israels prekære situation, mellem kampen for overlevelse og kompromisets nødvendighed. I efteråret 1984 gav han således et interview til avisen L’Espresso. Med hans egne ord: »Jeg er overbevist om, at Israel bør forsvares, og jeg tror på den smertefulde nødvendighed af en effektiv hær. På den anden side føler jeg mig dog også overbevist om, at det for den israelske regering vil være sundt at se i øjnene, at vores støtte altid er betinget.« Således talte en mand, der på sin venstre forarm havde KZ-nummeret 174517 tatoveret, og som ville et stærkt og stabilt Israel. Det indebærer nogle gange at sige det værste til dem, man holder kært. Alt andet er fejt og underminerer det fælles bedste. Adam Holm er journalist og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/adam-holm-benjamin-netanyahu-er-en-skaendsel-for-israel",
            "image_url": null,
            "publication_time": "Torsdag d. 01. februar 2024, kl. 10.20",
            "author": "Adam Holm",
            "related_links": [],
            "attachments": []
        }
    }
}