{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/adam-price-saadan-ville-borgens-birgitte-nyborg-haandtere-trump",
        "title": "Adam Price: Sådan ville »Borgen«s Birgitte Nyborg håndtere Trump",
        "content": "Virkeligheden er blevet så ekstrem, at den sætter nye standarder for fiktionen. Sådan siger manuskriptforfatter, restauratør og tv-vært Adam Price i kølvandet på en uge, hvor USAs interesse i Grønland har nået nye højder og efterladt Rigsfællesskabet i det, flere betegner som en regulær krise. Det er næsten, konstaterer Adam Price, som om USAs tiltrædende præsident, Donald Trump, har indledt en ny sæson af seersuccesen »Borgen«, som netop Price er hovedforfatteren bag. Derfor har den seneste uge også været »helt vild at opleve« professionelt såvel som privat: »Det niveau, dialogen tager, med Donald Trump i præsidentstolen – vi så det allerede i hans seneste præsidentperiode – sætter nye standarder for fiktionen, som bliver vanskeligere og vanskeligere at skrive. Man er hele tiden nødt til at steppe sitgameop, for man kan jo ikke lave noget, som er kedeligere end virkeligheden, om jeg så må sige,« siger Adam Price. Det er en udfordring, især med serier som eksempelvis »Borgen«, hvor fiktionsdanmark helst skal læne sig op ad virkelighedens Danmark, hvis det skal ende vellykket og ikke afskrives som eksempelvis urealistisk: »Hvis jeg havde smidt det, Trump nu har sagt, hvor han mere eller mindre truer et allieret NATO-medlem med militær indgriben, hvis ikke han får det, som han vil have det, ind i et »Borgen«-afsnit for ti år siden, var jeg simpelthen blevet leet ud af manegen,« siger Adam Price: »Det er helt vildt, hvad der er i gang.« Adam Price har med sine fire forudgående sæsoner af netop »Borgen« forudset mangen en udvikling i dansk politik og med serien skrevet fiktion, som senere er blevet virkelighed. Som da Danmark fik sin første kvindelige statsminister i første sæson af »Borgen«, der blev sendt i 2010 – ét år inden, at vi rent faktisk fik danmarkshistoriens første kvindelige statsminister. Eller da en eks-statsminister i tredje sæson af »Borgen« fra 2013 forlod sit parti for i stedet at stifte sit eget, spritnye af slagsen, som hverken bekendte sig til højre- eller venstrefløjen. Knap ti år senere, i 2022, så midterpartiet Moderaterne dagens lys med tidligere Venstre-statsminister Lars Løkke Rasmussen i spidsen. Eller som i fjerde og foreløbig sidste sæson af »Borgen« fra 2022, »Riget, magten og æren«, hvor stormagter slås om Grønland og landets råstoffer, og Danmark tvinges til at træde i karakter. Klip til nutiden, hvor Donald Trump Jr. var på fire timers visit i Nuuk i tirsdags, og USAs kommende præsident, Donald Trump, bekendtgjorde, at han er klar til at tage såvel militære som økonomiske midler i brug i sine bestræbelser på at gøre Grønland amerikansk. Adam Price kan da også mærke, at den nuværende situation har vækket manuskriptforfatteren i ham, og selv om han altid tænker i plot, tænker han særligt meget i plot i disse år. »Alene indenrigspolitisk er der sket virkelig mange ting, hvor jeg tænker: »Hold kæft, hvor ville det være sjovt at skrive et afsnit om«. Sagerne om Forsvaret, covid og minkskandalen har eksempelvis alle meget stærke plots. Så selvfølgelig kribler det lidt i fingrene,« siger han. Der er imidlertid ikke sat gang i en ny sæson af »Borgen«, for serien er kostbar at lave. Men hvis finansieringen skulle falde på plads, er materialet til en interessant sæson i høj grad til stede, mener Adam Price og minder om, at den seneste sluttede med, at Birgitte Nyborg pakkede sine kufferter og tog til Bruxelles for at blive Danmarks nye kommissær: »Jeg synes, at det ville være en vanvittig interessant udfordring at lave en sæson af »Borgen«, hvor EU var omdrejningspunktet, fordi mange nok vil tænke, at EU slet ikke er sexet, populært og folkeligt nok til at bære et plot,« siger Adam Price: »Men EU er bestemt ikke blevet mindre vigtigt og med en amerikansk administration som den, der tiltræder nu, har man også på fornemmelsen, at hvis ikke EU opper sig, så er det ikke nødvendigvis sikkert, at nogen passer på os. Vi er nødt til at rykke sammen og være en magtfaktor på en helt anden måde, for ellers glider det hele fra hinanden,« siger Adam Price. Du har i tidligere sæsoner af »Borgen« forudset ting, før de skete i virkeligheden. Hvad forudser du, bliver det næste nu? »USA har spillet ud på en meget voldsom måde, og jeg har svært ved at forestille mig, at der nogensinde skulle komme alvor ud af det, nogen tolker som trusler fra Trump. Men hvis der på et tidspunkt bliver fundet noget i Grønland, som USA er meget interesseret i, så kan jeg godt forestille mig en situation, hvor amerikanske interesser gik videre end noget, Grønland nødvendigvis ønsker at give amerikanerne,« siger Adam Price. Statsminister Mette Frederiksen har manet til besindighed. Hvad ville Birgitte Nyborg gøre i den nuværende situation? »Det tror jeg også, at Nyborg ville gøre, for det er det eneste fornuftige. Men hvis jeg skulle skrive plottet, ville jeg lave nogle scener, som foregår på niveauet lige under det, offentligheden skal høre. Og det lag skulle lade den amerikanske administration vide, hvor foruroligende det er, at en tiltrædende præsident taler sådan til en loyal alliancepartner.« Ideen er hermed givet videre.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/adam-price-saadan-ville-borgens-birgitte-nyborg-haandtere-trump",
            "image_url": null,
            "publication_time": "Fredag d. 10. januar 2025, kl. 21.02",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}