{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/adam-duvaa-hall-forlader-dr",
        "title": "Adam Duvå Hall forlader DR",
        "content": "Han er fast inventar om formiddagen for landets P3-lyttere, men nu må DR se sig om efter en ny stemme. Efter 11 år hos public service-mastodonten har Adam Duvå Hall valgt at søge nye græsgange. Fremover skal han arbejde på TV3. Her skal han være vært på en række programmer, ligesom han skal udvikle nye TV-formater. - DR, og i særdeleshed P3, har givet mig flere oplevelser og udfordringer, end jeg kan tælle. Nu skal jeg videre i livet og se mig lidt om. 11 år i sadlen gør, at jeg synes, tidspunktet er rigtigt. Så til kollegaer, chefer og ikke mindst lytterne: Tak for et godt program!, siger Adam Duvå Hall i en pressemeddelelse. Adam Duvå Hall fortsætter med at sende \"Formiddagen - med Adam og Sara\" frem til fredag den 17. juni. Programmet har fået sin titel, fordi Sara Bro også var vært på udsendelsen, indtil hun gik på barselsorlov. Sara Bro vender tilbage til programmet fra i dag og sender for eksempel verdens bedste brevkasse sammen med Adam Duvå Hall i den kommende tid. 35-årige Adam Duvå Hall kom til DR gennem det såkaldte Talentværksted for snart 15 år siden, og det at lave tv er bestemt ikke nyt for ham. Tilbage i 2002 lavede han satireprogrammerne ’Torsdag i 2’eren’ og i 2003 ’Go’ Røv og Go’ Weekend’ sammen med blandt andre Simon Jul Jørgensen, Jan Elhøj og netop Sara Bro. Adam Duvå Hall har også været vært på P3 Guld og for Dansk Melodi Grand Prix tre gange – nemlig i 2006, 2007 og 2008. DR og P3 arbejder nu på, hvad der skal ske med formiddagen på P3, når Adam Duvå Hall stopper. - Adam er vellidt af lytterne i en grad, der er ubeskrivelig, og han er et helt unikt menneske, som vi vil komme til at savne på kontoret. Og jeg er sikker på, at lytterne også vil komme til at savne ham på fladen, siger redaktionschefen for P3 og Ung, Ann Lykke Davidsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/adam-duvaa-hall-forlader-dr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/739009/4079274-adam-duv-hall---ms.jpg",
            "publication_time": "Tirsdag d. 17. maj 2011, kl. 10.16",
            "author": "Jesper Eising",
            "related_links": [],
            "attachments": []
        }
    }
}