{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/adam-holm-dr-chefers-forgyldte-fest-er-forargelig-men-det-centrale-er-noget",
        "title": "Adam Holm: DR-chefers forgyldte fest er forargelig - men det centrale er noget helt andet",
        "content": "Nå da, så smuttede mangfoldighedskonsulenten. Sidste uges oppiskede strid om Gitte Rabøls famøse stilling og hendes eksorbitante milliongage blev åbenbart en kende for mangfoldig. Et farverigt kor råbte og skreg om DR. det bedste – og for nogles vedkommende, det værste – de havde lært. Den megen virak fik adskillige af folketingspartiernes medieordførere til i slet skjulte vendinger at true med at jage den savtakkede sparekniv dybt ind i bugen på DR ved det kommende medieforlig. Det er i overensstemmelse med regeringsgrundlaget, så den aktuelle blæst om mangfoldighedsstillingen, er en kærkommen anledning til at omsætte ord til handling.  Om mangfoldighedskonsulenten, der nåede at virke i et par måneder, trak sig frivilligt – tog én for holdet, som man siger – eller blev tvunget til det af en direktion, der indså at det kunne blive særdeles giftigt, står ikke klart. Derimod er det tindrende klart, at det ikke hjælper at kaste håndklædet i ringen i den tro, at kampen stopper. Den skal først for alvor til at begynde.  Hvad er i grunden det centrale i DR-debatten? At en nu forhenværende korrespondent fik fragtet en hest over Atlanten, at en nu forhenværende nyhedsdirektør pendlede til arbejde i fly eller at en nu forhenværende »mangfoldighedskonsulent« skulle nedtrappe arbejdslivet på en sinicurepost? Eller for den sags skyld, at nu forhenværende programdirektør – og højst nuværende kulturminister – fik et håndtryk i millionklassen ved sin opsigelse? Nej. Man kan med rette blive forarget over visse DR-folks forgyldte fest, men det essentielle, dér hvor de virkelig store kroner ligger, er på spørgsmålet om, hvilket indhold DR fremover skal vægte.  Jeg skriver »fremover«, fordi DRs direktion og bestyrelse må have forstået på vreden i de politiske jungletrommer, at den nuværende tilstand ikke kan fortsætte. Den i offentligheden forunderligt fraværende generaldirektør, Maria Rørby Rønn, bør til anbefaling læse den italienske forfatter Giuseppe Tomasi di Lampedusas romanklassiker »Leoparden«. Et sted i bogen siger den unge grev Tancredi til sin onkel, da talen falder på Italiens forestående samling, at »alt må forandres for, at det kan forblive som det altid har været«. Det er et valgsprog, der vil noget!  Overført på DR-regi vil Tancredis motto betyde, at hele programfladen fik et grundigt og tiltrængt eftersyn. Det måtte gerne resultere i et farvel til mængden af fjoget voksenunderholdning og lavkomisk genbrug. Må vi da ikke grine? Jo, gu’ fanden skal vi more os, men det smørrede smil skal også have en pause. En tænkepause. DRs berettigelse ligger ikke i at konkurrere med andre medier om pop og plat, det findes i rigelige mængder i kommercielt udbud. Landets største mediehus får kørt milliarder af kroner ind på paller hvert år for at medvirke til at oplyse og danne den danske befolkning.  Ikke »danne« i den snævre, åndsaristokratiske betydning, men som bidrag til en forståelse af hvem vi er, hvorfor vi er her, og hvor vi bevæger os hen. »Vi«, skriver jeg. Det er sagens kerne i forhold til DRs rolle; for hvem er »vi« efterhånden? Et stadig mere fragmenteret samfund i en globaliseret æra har brug for at slå teltpløkkerne lidt dybere ned i mulden.  At række lidt ud over gæt og grimasser med de kendte og gensyn for 117 gang med folkekære skuespillere fra anno dazumal må være en dannende opgave for DR. Hvorfor ikke også satse på fjernsyn om litteratur, klassisk og rytmisk musik, kulturdebatter og aktuelle strømninger på kunstscenen? Dét ville sikre en mangfoldighed i udbuddet. Helt uden brug af en dyr konsulent.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/adam-holm-dr-chefers-forgyldte-fest-er-forargelig-men-det-centrale-er-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/64136/18200651-dsdff.jpg",
            "publication_time": "Torsdag d. 17. august 2017, kl. 10.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}