{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/adgang-forbudt-for-uvedkommende",
        "title": "Adgang forbudt for uvedkommende",
        "content": "Der var ellers grund til at glæde sig, da det blev annonceret at Martin Zandvliet, der fik international opmærksomhed med Oscar-kandidaten »Under sandet«, skulle instruere en Yakuza-thriller med Jared Leto i hovedrollen. Jared Leto tager den japanske kultur på sig som en anden ham - i bogstavelig forstand i form af en kæmpe tatovering af Koi-karper. PR Foto: NetflixFold sammenLæs mere Martin Zandvliet har, ikke mindst i »Under sandet«, demonstreret en sublim evne til at lave komplekse psykologiske portrætter, skabe spænding med effektivt doserede virkemidler og ikke gå af vejen for mørket i det menneskelige sind. Alt sammen evner, der så ud til at ville komme til deres ret i »The Outsider«, der tidligere har haft både Daniel Espinosa og Takashi Miike tilknyttet som instruktører, ligesom Michael Fassbender og Tom Hardy har været på tale som den amerikanske soldat Nick, der under et ophold i et japansk fængsel under anden verdenskrig redder en medfange. Han viser sig at være gangster, Yakuza, og lover Nick både frihed før tid og en plads i »familien«. Og Nick viser hurtigt overraskende evner for både loyalitet og brutal vold. To af grundpillerne i Yakuzaernes verden.  »The Outsider«, der har manuskript af amerikanske Andrew Baldwin, er gennemsyret af en stor fascination af japansk kultur: fra teceremonier over sumobrydning, samuraisværd, symbolladede tatoveringer og nedarvede æreskodekser. Desværre kommer vi aldrig om på den anden side af symbolerne. Ind i hjertet af kulturen. Af det at være japaner. Af det at være Yakuza. Vi får ikke engang mulighed for at mærke, hvordan det er at være Nick midt i en kultur, der til at starte med er ham fremmed, men som tilsyneladende hurtigt føles lige så komfortabel og naturlig som det sorte jakkesæt han, får udleveret. Jared Leto spiller ham som en lukket bog. Som mere maskine end mand. Hvem er han? Hvor kommer han fra? Hvad drømmer han om? Det aner vi ikke, og vi bliver hurtigt også en smule ligeglade. Nicolas Winding Refn og Ryan Gosling lykkedes med deres tavse enspænder med de voldelige tendenser i »Drive«, fordi vi hele tiden fik lov at ane et rigere liv inde bag facaden. En historie der trængte sig tiltrækkeligt meget på, til at vi fik lyst til at finde ud af, hvad det hele dog skulle ende med. Her får vi intet. Og intet – tilsat et slæbende tempo og hele raden af Yakuza-klicheer – er ikke nok til at holde engagementet i to timer. Slet ikke på den lille skærm, hvor det er lettere at slukke og gå end det er i biografen.  Et førsteklasses billedarbejde fra fotograf Camilla Hjelm, der også stod bag kameraet på Zandvliets »Under sandet« og her leverer blå-grå scandi-noir toner, der klæder det japanske gråvejr, er bare med til at forstærke følelsen af skønne spildte kræfter. Man sidder tilbage med en nagende følelse af, at Martin Zandvliet simpelthen har overtaget en pakke, der var for færdig til at han fik lov til at sætte sit personlige præg på fortællingen. Det er synd og skam.  »The Outsider« Instruktør Martin Zandvliet. Medvirkende: Jared Leto, Tadanobu Asano.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/adgang-forbudt-for-uvedkommende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/26/266621/20355835-saxo-photo.jpeg",
            "publication_time": "Fredag d. 16. marts 2018, kl. 07.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}