{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/adrenalin-sus-i-den-norske-sne",
        "title": "Adrenalin-sus i den norske sne",
        "content": "Sne-rafting for fuld speedEr du til fart på uden selv at yde nogen indsats, er en eftermiddag i sne-gummibåden en oplagt mulighed. Næste:»Løjpe-retterne«og mest for de unge Der er særtransport med os seks deltagere til sne-rafting. Turen foregår på jernslæder hægtet efter en snescooter i fuld fart til et særligt pisteområde, hvor dele er anlagt, så vi ikke hamrer ind i skiløberne eller fortsætter ned i bunden af dalen.Vi bliver udstyret med hjelm og får instruktion om at sætte os på knæ i »flåden« fordelt i to rækker med en stang foran til at holde fast i. Derefter bliver gummifartøjet skubbet i gang bagfra af snescooteren, der sørger for at gelejde den ind på den særlige ca. seks meter bredde bane – og vi suser nedad under stor fælles jubel – ligesom i en rutschebane. Turen er desværre overstået på knap halvandet minut, men snescooter og slæder er klar til at fragte os opad igen. På næste tur får vi et ekstra kraftigt skub og kommer et par steder helt op og køre mod kanten af den store bobslædebane. Denne gang er farten betydeligt højere. Ind i mellem letter vi faktisk og er rigtig glade for jernstangen, som vi klamrer os inden vi og gummiflåden lander igen. Og på tredje tur kommer der ikke alene fuld fart på, men vi snurrer rundt og tager noget af turen baglæns. Dog heldigvis ikke i max-hastigheden, der kan nå 80 kilometer. Afslutningen på sne-raftingen er yderst fredelig. Vi samles i et varmt lavo-telt med tændt ildsted i midten og får serveret varm saft.Pris: 395 norske kroner per person. Ture arrangeres også for handicappede grupper.Kælkebakke med egen lift, ture på snesko, børnesnescooter m.m. er andre aktivitetsmuligheder.www.beitostolen.com »Cykeltur« ned ad pistenIBeitostølenhar de fået et ny stykke sne-legetøj: En mærkværdig cykel, som også er populær på de mellemeuropæiske pister.Navnet er SMX, og teknikken faktisk fuldkommen som at køre på slalomski – dog mere krævende for lår og skuldre, fordi man står halvt op; og samtidig bruger skuldre og arme til at styre og lægge tryk på forgaflen med hjælpeskien under. Efter vi er blevet udstyret med rygskjold og hjelm, lærer vi at »hæfte« både os selv og cyklen på trækliften – og komme af liften igen. Der er en lang line foran til at fange hejsen, og vel oppe løfter man bare en splint, så åbner løkken sig og cyklen triller af.»Cyklen har ingen bremser, så ligesom man kan gøre på slalomski tager I farten af ved at køre godt op i bakken efter et sving«, forklarer Tor, inden vi forsøger os på en let piste. Op og stå, og godt gang i hoftebevægelser og vægtoverføring – endnu mere end på ski. I svingene gælder det om at læne sig godt ind i svinget for at få kant og vægt på. I de første par sving må en fod ned og støtte lidt, men i de næste er der mere styr på cykel og bevægelser. Der skal vrides godt til i svinget, men så lystrer køretøjet også fint. Efterhånden får vi god fart på. Det er rigtigt sjovt det her, og man kan endda hoppe rundt i svingene. De unge ser lidt misundeligt og forbavset på os »gamle«. Men hvad, man har vel lov at være legebarn – uanset alder.Man kan leje en SMX-cykel for 150 norske kroner en time og en hel dag for 350 nkr inklusive lån af sikkerhedsudstyr.www.beito-aktiv.com. Næste:»Løjpe-retterne«og mest for de unge",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/adrenalin-sus-i-den-norske-sne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/37/371665/6868515-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 21. marts 2010, kl. 05.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}