{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/advarselsskilte-ved-soeerne-det-er-alt-for-tidligt-og-forbundet-med",
        "title": "Advarselsskilte ved Søerne: »Det er alt for tidligt og forbundet med livsfare«",
        "content": "Det er koldt i København. Så koldt, at Københavns Kommune onsdag har fundet det nødvendigt at sætte advarsler op ved Søerne. Frosne temperaturer er nemlig for visse københavnere forbundet med en tur ud på isen. Men det skal man lade være med, oplyser Jakob Tamsmark, områdechef ved Teknik- og Miljøforvaltningen, til TV 2 Kosmopol. »Det er alt for tidligt og forbundet med livsfare at bevæge sig ud på den tynde is, de seneste dages frostvejr har dannet. Derfor er vi nu ved at opsætte skilte ved Søerne, som advarer mod, at man går ud på isen,« siger han. Færden på vandoverfladen er ikke bare farligt – det er også ulovligt. Skiltene vil blive sat op ved de 11 søer i Københavns Kommune, hvor der også foretages løbende ismålinger. Ifølge Jakob Tamsmark skal isen være mellem 16 og 18 centimeter tyk, før den er sikker nok til at tillade færdsel på den. Det er den langt fra. Men det skete eksempelvis i vinterferien 2021, hvor hele fem københavnske søer blevmålt og fundet tykke nok. Forinden var 18 personer blevet sigtet for at færdes på isen. Stadig er tykkelsen i så fald kun passende til gåture og skøjteløb. Der kan nemlig stadig opstå farlige situationer, hvis mange mennesker går sammen ud på isen, eller hvis du danser eller hopper på isen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/advarselsskilte-ved-soeerne-det-er-alt-for-tidligt-og-forbundet-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1741087/24583393-serne-er-langt-fra-frosne-nok-til-at-det-er-fors.jpg",
            "publication_time": "Onsdag d. 29. november 2023, kl. 16.40",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}