{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/advarer-mod-mulig-bankkrise-se-hans-liste-over-banker-i-farezonen-her",
        "title": "Advarer mod mulig bankkrise: Se hans liste over banker i farezonen her",
        "content": "Coronakrisen har sat ild til debatten om bankernes holdbarhed og evne til at stå imod en økonomisk nedgang. Men hvilke banker er mest og mindst solide? Det har forsker og lektor emeritus ved Aarhus Universitet Johannes Raaballe endnu en gang sat sig for at undersøge. Berlingske bringer her hans årlige rangliste oversundhedstilstanden i de danske børsnoterede banker. Ranglisten er blevet til på baggrund af den markedsopgjorte solvens (MSolvens), som måler en banks evne til at modstå tab. Målet er baseret på aktiemarkedsdata og er teknisk defineret som markedsværdien af bankens aktier divideret med markedsrisikoen på bankens aktiver. I ranglisten er bankerne opdelt i grønne, gule og røde. De grønne og lysegrønne banker med MSolvens større end eller lig med tre er kategoriseret som sikre banker. »Personligt sætter jeg gerne mine penge i disse banker,« siger Johannes Raaballe. I toppen af listen finder man Lån & Spar Bank. Her har bankens øverste direktør kigget nærmere på Johannes Raaballes analyse og konklusioner. »Jeg har gennemgået undersøgelsen, og det er jo altid rart at komme ud som nummer et på denne liste,« siger John Christiansen, administrerende direktør i Lån & Spar Bank, og tilføjer: »Det er for mig endnu en gang et billede på, at de kunder, der vælger at vise os den tillid at være kunder i Lån & Spar Bank og betro os at være deres samarbejdspartner i forhold til deres økonomiske dispositioner, er gode, solide kunder med en dertilhørende sund økonomi. Det viser, at vores forretningsmodel er bæredygtig, og det er jeg naturligvis glad og stolt over.« Artiklen fortsætter under grafikken.  Forsker og lektor emeritus ved Aarhus Universitet Johannes Raaballe er på banen med en ny oversigt over landets mest sikre – og usikre – banker.I ranglisten er bankerne tildelt forskellige farver på baggrund af et markedsopgjort solvensmål, MSolvens. Det tal baseres på aktiemarkedsdata, og omfatter derfor kun de børsnoterede banker. Ifølge Johannes Raaballe er de gule banker (med MSolvens mindre end tre, men større end eller lig med to) og røde (med MSolvens mindre end to) ikke sikre banker. »Sådanne banker sætter jeg kun mine penge i, hvis pengene er fuldt dækket af indskydergarantien, det vil sige op til 750.000 kroner,« siger Johannes Raaballe. I bunden af listen – i det røde felt – ligger Sydbank, Totalbanken, Danske Bank, Jyske Bank og Danske Andelskassers Bank. Både Danske Bank, Jyske Bank og Sydbank afviser over for Berlingske, at de skulle have problemer med polstringen, mens det ikke er lykkedes at få svar fra Totalbanken og Danske Andelskassers Bank inden deadline. »Vi har meget svært ved at genkende det billede, som denne alternative opgørelse tegner. Vi følger de retningslinjer, der er udstukket af Basel-komiteen, når vi opgør vores solvens – og som er anerkendt internationalt og af tilsynsmyndighederne. De viser, at Danske Bank er en af de mest velkapitaliserede banker i Europa,« lyder det blandt andet fra Carsten Egeriis, koncerndirektør og risikochef i Danske Bank. Også Sydbank-direktør Bjarne Larsen er dybt uenig: »Vi kan affeje alt. Spåkoner siger også, at de kan spå i kaffegrums, men det bliver det jo ikke rigtigt af. Vi har deltaget i samtlige stresstest og bestået uden problemer,« siger han. Johannes Raaballes konklusion, at danske storbanker – de såkaldte SIFI-banker – er dårligt rustet til coronakrisen, afviser bankernes interesseorganisation, Finans Danmark. Blandt de lidt mindre banker, der befinder sig i gul zone, er der delte meninger om konklusionerne. Både Den Jyske Sparekasse og Vestjysk Bank mener, at deres banker står stærkt i forhold til at håndtere den økonomiske nedgang. I Nordfyns Bank, der er også ligger i gult felt, mener direktør Holger Bruun, at selskabet har en god evne til at tjene penge, men at placeringen på listen godt kunne være bedre. »Vi er opmærksomme på niveauet – og at den ligger i den lave ende af det, vi gerne så. I vores kapitalplan, der rækker flere år ud i fremtiden, forventer vi, at kapitalen styrkes. Samtidig glæder vi os over vores indtjeningskraft, der ligger på et godt og stabilt niveau,« lyder det fra direktøren. I Finanstilsynet henviser kommunikationschef Søren Møller Christensen til en opgørelse af kreditinstitutterne, hvor det fremgår, at sektoren ifølge tilsynet »ikke aktuelt« er »truet«, hvis udviklingen i økonomien holder sig inden for »de forventede scenarier«. Nationalbanken ønsker ikke at kommentere »robustheden i den finansielle sektor og den finansielle stabilitet på nuværende tidspunkt«. Det skyldes, at Nationalbanken senere på ugen kommer med sin egne analyser af sektoren. På baggrund af tal fra Nationalbanken og Finanstilsynet det fortsat vurderingen, at »de danske banker er godt rustede til at håndtere krisen«, oplyser Erhvervsministeriet til Berlingske. »Diskussionen om markedsbaserede mål er ikke ny. Generelt er det godt at inddrage flere indikatorer i vurderingerne af sundhedstilstanden i den danske finansielle sektor. Det gør de danske myndigheder allerede, da de inddrager både regnskabsbaserede mål og markedsdata. Vurderingen er derfor, at der er et godt grundlag for at vurdere, hvordan det står til i den finansielle sektor,« lyder det.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/advarer-mod-mulig-bankkrise-se-hans-liste-over-banker-i-farezonen-her",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1296000/23427722-raaballe.jpg",
            "publication_time": "Mandag d. 25. maj 2020, kl. 09.45",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}