{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/advarsel-eu-kan-blive-lige-saa-afhaengig-af-kinesiske-batterier-som",
        "title": "Advarsel: EU kan blive lige så afhængig af kinesiske batterier som tidligere af russisk energi",
        "content": "Danmark og de øvrige 26 EU-lande står til at blive lige så afhængige af batterier og brændselsceller fra Kina i 2030, som man var af leverancerne af energi fra Rusland før krigen i Ukraine, medmindre der nu bliver skredet hårdt ind. Det fremgår af oplægget til det topmøde, som lederne i EU mødes til i Granada i Spanien 5. oktober, hvor Europas økonomiske sikkerhed skal drøftes. Det skriver nyhedsbureauet Reuters, som har set dokumentet. På topmødet skal det diskuteres, hvordan Europa nedbringerrisikoen for at blive for afhængig af Kinaog i stedet sikre bedre forsyningsforbindelser i Afrika og Latinamerika. Ifølge dokumentet betyder satsningen på grønne energikilder som sol- og vindenergi for at nå målet om en nuludledning af CO₂ i 2050, at den flygtige energi skal kunne lagres. »Det vil få vores efterspørgsel på litium-ion-batterier, brændselsceller og elektrolyseapparater til at skyde i vejret. Efterspørgslen forventes at blive mellem 10 og 30 gange større i de kommende år,« hedder det i oplægget fra det spanske formandskab for EU. EU står stærkt på markedet for elektrolyseapparater og har i dag en global markedsandel på mere end 50 procent. Det store problem er den store afhængighed af Kina, når det kommer til brændselsceller og litium-ion-batterier, der er afgørende vigtige for elbiler. Og elbiler ses i en nøgleposition i forhold til at kunne nå klimamålene. »Hvis man ikke sætter stærke tiltag i gang, vil det europæiske energiøkosystems afhængighed af Kina i 2030 være af en anden natur, men med en tilsvarende alvor, som det var tilfældet med Rusland før invasionen af Ukraine,« lyder meldingen fra det spanske formandskab. Den tyske udenrigsminister, Annalena Baerbock, slog i weekenden fast, at EU skal mindske sin afhængighed af Kina, hvorfor hun støtter den nyeEU-undersøgelse af, om kinesiske elbiler produceres med så stor statsstøttei hjemlandet, at de bør pålægges ekstra afgifter,når de sælges i Europa. »Hvis man er bundet for tæt, kan det bringe én i fare,« fastslog Annalena Baerbock over for nyhedsbureauet Bloomberg søndag. Hun tilføjede, at det var nødvendigt »at skære ned på vores afhængighed« af lande som Rusland, der invaderede Ukraine, »men nu også hvad angår Kina«. Kina står for 76 procent af den samlede batteriproduktionskapacitet i verden i dag. Desudenkommer en lang række afgørende vigtige råstoffer i stort omfang fra netop Kina. EU forventer, at 30 millioner elbiler i 2030 kører rundt i Europa, og har fra 2035 forbudt salget af benzin- og dieselbiler. I juni i år slog Den Europæiske Revisionsret, som vogter over EUs finanser på vegne af skatteyderne, i en rapport fast, atEuropa er i fare for at tabe kapløbet om at være stedet, hvor de vigtige batterier til elbiler skal produceres. Dermed vil EU ikke kunne nå sine klimamål. I rapporten advarede Den Europæiske Revisionsret om, at »EU må ikke ende med at stå med samme afhængighed, når det gælder batterier, som man gjorde med naturgas fra Rusland«. Der er allerede mange tiltag i gang for atudvide batteriproduktionskapaciteten i EU, ligesom man konstant forsøger at finde muligheder for at skaffe råstoffer inden for EUs egne grænser. »Der går mindst 12-16 år fra opdagelse af reserver til egentlig produktion,« konstateres det i Den Europæiske Revisionsrets rapport. EU slås samtidig med, at andre lande, heriblandt USA, står klar med store statstilskud for at lokke blandt andre batteriproducenter til at placere nye fabrikker netop dér. EU har tilsvarende for relativt nylig godkendt at bruge store statstilskud til at få opbygget en langt større produktion af de avancerede computer- og mobilchips i EU for at mindske afhængigheden af andre dele af verden, når fremtidens teknologi skal produceres. Senest harTyskland besluttet at betale fem milliarder euro i støttetil, at verdens største chippproducent, taiwanske TSMC, opfører en chipfabrik i Dresden i det tidligere Østtyskland. Tidligere i år skød kansler Olaf Scholz' regeringti milliarder euro i den amerikanske chipproducent Intels nye fabriki Magdeburg, ligeledes i det østlige Tyskland. Det spanske EU-formandskab skriver i sit topmødedokument, at efterspørgslen fremover også vil stige kraftigt, når det kommer til sensorer, droner, dataservere, datalagringsplads og hurtige transmissionsnet. Kun på det sidste, datanettene, ligger EU godt.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/advarsel-eu-kan-blive-lige-saa-afhaengig-af-kinesiske-batterier-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1716660/24528260-an-employee-works-on-the-production-line-of-electr.jpg",
            "publication_time": "Mandag d. 18. september 2023, kl. 11.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}