{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/advokat-presser-boligpriser",
        "title": "Advokat presser boligpriser",
        "content": "Boligadvokaten Peter Vilsøe sætter med et nyt koncept tommeskruerne på de i forvejen pressede boligsælgere og puster til den udbredte forventning om, at boligpriserne skal nedad. Med et særskilt produkt tilbyder Peter Vilsøe kort og godt at forhandle prisen på drømmeboligen ned. Lykkes det ikke, er det gratis for kunden. Men har Peter Vilsøe held i sprøjten, kan der være dobbelt op til den vækstfokuserede boligadvokat, der efterfølgende også kan sælge vanlig køberrådgivning til samme kunde. Prisforhandlingen annonceres aggressivt og utvetydigt som »prispresserpakken« og er i bedste amerikanske stil suppleret med en »No Buy - No Bill«-forsikring om, at det ikke skal koste kunden noget at lade Peter Vilsøe gøre forsøget. Det med småt tilføjede »TM« er dog kun et markedsføringsstunt, for der ligger ingen varemærkeregistrering bag. Prispresserpakken har været markedsført en måneds tid, og advokat Troels Østergaard-Christensen fra Hillerød-afdelingen af Vilsøe Boligadvokater har ikke tal på, hvor mange boligkøbere der har benyttet sig af tilbuddet, men selv har han for nylig forhandlet to prisafslag hjem. »De forhandlinger medførte i begge tilfælde et nedslag på fire procent, som i kroner udgjorde henholdsvis 50.000 og 300.000 kr.,« fortæller Troels Østergaard-Christensen.       For boligkøberen er prisen den samme, nemlig 10.000 kr. uanset, hvor stort et nedslag Vilsøe Boligadvokater får forhandlet hjem, og den slags målrettet rådgivning er der ifølge Vilsøe Boligadvokater et marked for. Den massive markedsføring er derfor selvfølgelig nøje timet til den situation, der er på markedet. »Vi gør det selvfølgelig, fordi vi vurderer, at der er et behov for det, og fordi vi får henvendelser fra købere tidligere i forløbet. Krisen gør, at køberne nu tænker sig ret grundigt om og føler behov for rådgivning tidligt i forløbet. Det er for nyligt sat i søen, men det er et produkt, vi vil fastholde annonceringen på, fordi der er et marked her,« siger Troels Østergaard-Christensen. Senest har en rundspørge foretaget af Bo-lig-økonomisk Videncenter vist, at hver anden dansker venter fortsat faldende priser på boliger i 2012. Samme forventning har 56 pct. af landets ejendomsmæglere, når det gælder årets første tre måneder. Det er ikke nyt, at advokater på boligkøberens vegne forhandler pris, men det er nyt, at det sælges som et selvstændigt produkt. Og ejendomsmæglerne har lagt mærke til annoncerne. »Der ikke noget usædvanligt i, at en advokat prøver at presse prisen for sin kunde. Det usædvanlige er, at det er et selvstændigt produkt, som Peter Vilsøe tager penge for. Vilsøe er jo en dygtig mand, og hvis han kan få penge for dels at presse prisen, dels få penge for at rådgive og berigtige, så er det rigtig flot, « siger formanden for brancheorganisationen Dansk Ejendomsmæglerforening, Steen Winther-Petersen. Han vil ikke forholde sig til, hvilken effekt den såkaldte prispresserpakke fra Vilsøe Boligadvokater kan få. »Men ejendomsmæglerne har også en interesse i, at der kommer gang i omsætningen på boligmarkedet,« siger Steen Winther-Petersen, der noterer sig, at der aktuelt er flere tiltag i gang for at øge boligsalget, f.eks. Boligrobotten, som søger at matche køber og sælger, og som er uafhængig af ejendomsmæglerne men samarbejder med Codan og BRF Kredit.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/advokat-presser-boligpriser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/382700/4887224-pix-boligsalg-biz.jpg",
            "publication_time": "Onsdag d. 08. februar 2012, kl. 05.00",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}