{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/advokater-opgiver-at-forsvare-hovedmistaenkt-i-paris-angreb",
        "title": "Advokater opgiver at forsvare hovedmistænkt i Paris-angreb",
        "content": "De to forsvarsadvokater for den hovedmistænkte i Paris-angrebet i november, Salah Abdeslam, vil ikke længere forsvare ham. Det fortæller de i et tv-interview onsdag ifølge nyhedsbureauet AFP. - Vi har begge besluttet at opgive hans forsvar, siger advokat Frank Berton i et interview med BFMTV. - Vi tror ikke, at han vil udtale sig. Vi tror, at han vil bruge sin ret til ikke at udtale sig, siger han i et fælles interview med sin advokatkollega Sven Mary.  Salah Abdeslam er den eneste overlevende af de gerningsmænd, der angreb Paris i november og dræbte 130 mennesker. Han var den mest eftersøgte mand i Europa efter angrebet. Han flygtede til Bruxelles og blev anholdt i kvarteret Molenbeek 18. marts. Samme kvarter som han er opvokset i. 27. april blev han overført til Fleury-Merogis fængslet i det sydøstlige Paris.  Tidligere har Abdeslam talt med de belgiske myndigheder, men over for den franske dommer har han brugt sin ret til ikke at udtale sig. - Vi sagde fra begyndelsen, at hvis vores klient forblev tavs, så ville vi ikke længere forsvare ham. - Når man har følelsen af, at man kun kommer på sociale besøg i fængslet, så er det i det øjeblik, der skal træffes en beslutning, siger Sven Mary.  26-årige Salah Abdeslam spillede angiveligt en logistisk rolle under angrebet i Paris. Her lejede han biler og fandt skjulesteder og transporterede de tre selvmordsbombere, der sprængte sig selv i luften ved Stade de France. Efterforskere mener, at Abdeslam bakkede ud af planer om at sprænge sig selv i luften.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/advokater-opgiver-at-forsvare-hovedmistaenkt-i-paris-angreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/101630/15070342-france-attacks---2016101207120.jpeg",
            "publication_time": "Onsdag d. 12. oktober 2016, kl. 07.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}