{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/advokat-lovgivning-mod-stealthing-vil-skabe-flere-paastand-mod",
        "title": "Advokat: Lovgivning mod »stealthing« vil skabe flere påstand mod påstand-sager",
        "content": "Flere medier har i den forgangne uge bragt historier om kvinder, der har været udsat for såkaldt »stealthing«. Udtrykket dækker ifølge Sexliniens hjemmeside over tilfælde, hvor en person under et samleje med kondom fjerner kondomet, uden at sexpartneren har samtykket hertil. Fænomenet er forbudt i en række lande. Enundersøgelsefra Australien har vist, at 19 procent af kvinderne og fem procent af mændene, som deltog i studiet, havde været ofre for stealthing. Det er uvist, hvor udbredt problemet er i Danmark. I etinterview med DRom emnet har justitsminister Peter Hummelgaard (S) udtalt, at stealthing er udtryk for groft tillidsbrud, og at Justitsministeriet nu vil undersøge, hvor stort problemet er, og om der er brug for, at det også forbydes herhjemme. Flere partier har meldt ud, at de støtter en kriminalisering af stealthing, herunderEnhedslistenogDansk Folkeparti. »Der er meget stor forskel på at have samtykket til sex med kondom som prævention, og så pludselig ikke at have den beskyttelse længere. Derfor tænker jeg, at det selvfølgelig skal være kriminelt, når man lige pludselig har sex på en måde, som man ikke har samtykket til. Det er jo det, vi rigtig gerne vil undgå med samtykkeloven«, siger Rosa Lund (EL) til Femina. Også organisationer som Everyday Sexism Project Danmark mener, atstealthing bør kriminaliseressom et seksualiseret overgreb. Ligesom det er i lande som Tyskland, England, Canada og New Zealand. IfølgeRosa Lund er sagen ret klar. Hvis man har givet samtykke til sex – med kondom, og det kondom så bliver taget af i skjul, så gælder samtykket ikke længere. Men, hvis man lægger Rosa Lunds tankegang til grund, bør det så ikke betyde, at et samtykke fra en mand til et samleje med en kvinde, der i strid med sandheden har oplyst, at hun tager p-piller, ikke kan anses for at være gældende? I så fald bør man i stedet for et forbud mod stealthing kriminalisere alle former for »præventionsovergreb«. I begge tilfælde skaber adfærden risiko for graviditet, såfremt samlejet er imellem en mand og en kvinde. Den eneste forskel på de to former for præventionsovergreb er, at stealthing tillige fjerner beskyttelsen mod kønssygdomme. En anden overvejelse, som Folketinget bør gøre sig før, der eventuelt lovgives på området, er, hvordan en sådan strafbestemmelse skal formuleres, og om den skal være samtykkebaseret i lighed med den voldtægtsbestemmelse, som blev indført 1. januar 2021. Jeg forestiller mig umiddelbart, at en stealthingbestemmelse, der er konstitueret om spørgsmålet om samtykke, vil give anledning til mange »påstand mod påstand-sager«. Det må antages, at anklagemyndighedens bevisførelse i høj grad vil basere sig på forklaringen fra den person, der hævder at have været udsat for stealthing. Nu vil sagens omdrejningspunkt blot være, hvorvidt der forelå samtykke til ubeskyttet samleje. Selvom man kan have sympati for ønsket om et staealthingforbud, så frygter jeg, at en sådan bestemmelse, hvor god ideen end måtte lyde på papiret, vil indebære en forhøjet risiko for, at uskyldige bliver dømt som følge af manglen på håndfaste beviser, retten kan støtte sig op ad i sådanne sager. I lyset af de retssikkerhedsmæssige problemer for de tiltalte, som vi nu ser med den nye voldtægtsbestemmelse, håber jeg, at Folketingets medlemmer vil have særligt denne overvejelse in mente, når de skal tage stilling til spørgsmålet. Julie Stage er advokat ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/advokat-lovgivning-mod-stealthing-vil-skabe-flere-paastand-mod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1640392/24329627-jule-stage.jpg",
            "publication_time": "Mandag d. 30. januar 2023, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}