{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/af-et-andet-stof",
        "title": "Af et andet stof",
        "content": "En pragtdekoreret, sort teaterkappe slænger sig ud over kisten behæftet med en bort af frynser, broderet med fjer og applikeret med matte pailletter i sølv. Sibelius »Valse triste« blander sig med det tunge slør af røgelse og duften fra de mange hvide liljer, der lægger sig som et florskred over kisten og slynger sig i et bånd ned ad marmorgulvet i Søndermarkens Krematorium. Her er der kun plads til 150, for blot de, der er nøje udvalgt i den farverige bekendtskabskreds, er velkomne. Døden har omsider indhentet multikunstneren, modeskaberen og scenografen Jean Voigt, men inden har han udtænkt sin opulente champagnebegravelse ned i mindste detalje. Kvinderne i hans liv, datteren Zarah og hendes mor, Maria Sander, Voigts muse, er i sorte kreationer, som Voigt selv har designet. Kulturministeren er der, side om side med den falske greve Marquis de Sade. Jytte Abildstrøm og Susse Wold er der. Og Ghita Nørby læser den afdødes sidste hilsen. Gennem skuespillerinden får geniet en sidste mulighed for at gøre sit livstestamente op: »Mennesket er jo en del af naturen på godt og ondt. Jeg er født i et land, hvor befolkningen har grove sanser og derved ikke evner at forstå det dybt raffinerede. Kun ved skønhedens ypperligste ophævelser af sanserne opnår vi den oplevelse, det er at indtage dette ufattelige budskab fra mystikkens verden,« lyder ordene, inden der bliver sat endelig streg under boets facit: »Jeg siger som Edith Piaf »Non, je ne regrette rien«. Jean Voigt døde af AIDS i 1996, 56 år gammel. Han iscenesatte sig selv til det sidste. Modeskaberen Maria Sander har netop udgivet en flot biografi om sin afdøde samlever og inspirator, samtidig med at en stor, retrospektiv udstilling med Voigts haute couture, teaterkostumer, litografier, akvareller og malerier kan ses på Textilforum i Herning. Bogen er en 192 siders pragtfuldt illustreret hyldest til eneren Voigt. Distance er ikke Sanders projekt: »Med flere århundreders mellemrum kommer en særlig sjælden komet, så vi havde at være der, stå fast, kende vores plads og lade paraderne falde«. Ej heller beskriver hun reelt de personlige omkostninger ved at blive til i skyggen af en ener. Derimod er der kommet en meget personlig kærlighedserklæring ud af det, holdt i voigtske, sanseligt floromvundne vendinger, som måske nok er lige så flotte og fristende at bide i som et stykke midnatsblåt silkefløjl, men sine steder også lige uigennemtrængelige. Alligevel er der noget dybt bevægende over den hengivenhed og fundamentale overgivelse, lærlingen stadig møder sin troldmand og hans livsunivers med. Og så har Maria Sander fordelen af selv at være en fagmand, der kan skrive sig helt ind på håndværket i Voigts kreationer og de sanseåbenbaringer, de forårsagede. Teaterhistorisk af stor betydning for alle, der interesserer sig for Voigts prægnante scenografier. Under de smukke, men retorisk flagrende svøb gemmer sig en stærk historie om en meget udansk personlighed, der trodsede sine omgivelser for at blive det menneske, han var, og forfølge sin egen livsfilosofi. Drengen Jean, der elsker alt, som er smukt - tøj og blomsterdekorationer - møder ingen forståelse i barndomshjemmet, der er domineret af en tyrannisk skræddermesterfar, som kalder sønnen dum. Livet igennem føler det misforståede barn, at han skal bevise sit værd over for en bigot modstander. Til gengæld forstår mormoren den følsomme dreng og lærer ham at se verdens skønhed - hvad enten den nu er at finde i et smykkeskrin eller i naturens forgængelighed. Hun indpoder i det hele taget Jean livslæren om at tage det gode med det onde, lyset med mørket, yin og yang. Et budskab som ikke bare sætter sig spor i Voigts senere livsførelse, men også i hans æstetik, der ofte lader farver og lys træde frem på en mørk baggrund: »Jeg er barnet af min mormors drømme.« Det er også mormoren, som forstår, at drengen vil kunne udfolde sig meget bedre som dameskrædder, end hvis han skal overtage farens forretning. Jean lærer sig den nødvendige disciplin i Magasin du Nord, stikker som 20-årig af til Paris, hvor han lever på sultegrænsen, men har held til at blive betroet medarbejder i det fornemme modehus Balenciaga, siden hos Pierre Cardin. Her kan han begynde at ånde frit. Penge tjener han ved at sy tøj til luderne i kvarteret. Da den fortabte søn vender hjem i 1962, taber København kæben. Ikke bare over den fremmede fugl Jean Voigts ambitiøse, dekadente hule af en haute-couture-salon i Store Kongensgade, hvor han folder sine gallarober ud. Humor, glæde og sensualitet er slagordene i hans design. Forbløffelsen gælder også manden selv, der vækker opsigt som dandy i lækker sportsvogn med den tårnhøje model Maud Bertelsen på slæb. Hvis han da ikke har erstattet hende med en pink sølvpuddel i snor eller poserer i et brus af modeller i kølvandet på Derby i Klampenborg. Andedammen, der efterhånden render rundt i islandsk trøje og hængerøv, er imidlertid ikke lige parat til at favne Voigts depraverede trylleri: »Alle de dyre damer kom med deres cowboystoffer, og jeg gider ikke beskæftige mig med at sy en skræddersyet dragt i cowboystof,« sagde han senere. Fallitten truer, og Voigt tager igen til Paris, hvor eksperimenter med LSD og andre stoffer bringer Voigt tættere på skaberkraften. Imidlertid lokkes han tilbage til Danmark, da instruktøren Erling Schroeder beder ham lave kostumer til en Shakespeare-forestilling på Det Kongelige Teater. Voigt finder sin niche fjernt fra modeindustrien. Det bliver til markante, drømmeriske pragtscenografier til en række af tidens mest markante teaterforestillinger, hvor Voigts personlige stil, præget af farvesymbolik, overdådig, gylden pragt og pittoresk forfald af forrevne laser, lim og patinering - tilsat en dosis galskab - er et pust fra en helt anden verden. Fra »Svend, Knud og Valdemar« på Riddersalen, over Bodil Udsen-forestillingerne »Storhertugindens afsked« og »Medea« til udstyrsstykket »Kameliadamen«, som Voigt selv iscenesætter på Det Kongelige Teater i 1988. Kostumerne skal »åndes sammen og kunne holde til en orkan«. På skræddersalen forventer han det ypperste af sine disciple. Også af den purunge beundrer Maria Sander, som opsøger ham og ikke bare bliver hans mørke skønhed af en muse, men også sjælsfrænde og moren til deres fælles barn: »Jeg var ekkoet på hans monolog«. Kæmpelejligheden i Baron Boltens Gård er rammen om deres fælles liv, selv om Jean Voigt går sine egne veje med sadomasochistiske forhold til andre mænd både i København og i det løsslupne New York. Kroppens smerte kunne føre til sjælens lindring, mente han. Kollektionen stjålet I midten af 1980erne er investorer parate til at skabe et modehus med Jean Voigt som frontfigur. Den pragtfulde opvisning bliver en triumf, men efterfølgende bliver alle designs stjålet, og Voigts drømme ligger knust som spejlene efter vandalernes hærgen. Hjemme synes Voigt med tiden heller ikke, han får den behandling, han burde, i et land, der givetvis er en smule bange for hans krævende anderledeshed - noget Sander går let hen over i sin bog. De senere år retirerer han til godset Rosenlund på Lolland, hvor han maler sine malerier af lige dele smerte og skønhed. HIV-smitten lever han med i næsten 20 år, inden han får beskeden om AIDS i udbrud. Et år før han dør, sælger han hele bohavet. Han hader dødsboer og vil være tættere på behandlingerne i København. Den sidste pragtscenografi, »Den glade enke« på Det Ny Teater, bliver til i et kapløb med tiden, som han akkurat taber. Den tabubelagte sygdom er han åben om. Også på det felt er han særdeles udansk. Han har intet at skamme sig over. Selv siger han i Berlingske Tidende kort før sin død: »Der er intet, jeg fortryder. Tværtimod. Den sygdom, jeg har fået, har jeg fået gennem erotik.« Døden er ikke noget, man skal hulke over. »Vi kan ikke bruge det til noget. Jeg er nok lavet af lidt andet stof end de fleste andre mennesker. En skæbne er en skæbne.«",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/af-et-andet-stof",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/807488/3388181-jean-voigt.jpg",
            "publication_time": "Onsdag d. 17. november 2010, kl. 09.01",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}