{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/afds-ordvalg-viser-udfordringen-angrebet-i-magdeburg-tvinger",
        "title": "AfDs ordvalg viser udfordringen. Angrebet i Magdeburg tvinger politikere til balancegang",
        "content": "Det højrenationale parti AfD har til det kommende valg i Tyskland for første gang lanceret partiets egen kanslerkandidat. Det er den 45-årige Alice Weidel. Hun er vant tilkontroverser. Hun bliver kritiseret for at fifle med sin bopælsadresse og i virkeligheden at bo i Schweiz hos sinkvindelige partner, der er født iSri Lanka. Weidel har tidligere hyldet den danske indvandringspolitik for at indeholde alt det, som tyskerne burde efterligne. Da Elon Musk forleden lovpriste AfD som Tysklands redningsplanke,takkede hunham på engelsk via Musks eget sociale medie. Men efter angrebet ved et julemarked var Weidel i sine første reaktioner meget mere forsigtig end normalt med at undgå kontroversielle bemærkninger. På sin X-konto kunne man se verdens rigeste mands hyldest til AfD blive fulgt op med en udtalelse om, at den tyske kansler, Olaf Scholz, er et »udueligt fjols«, der bør »træde tilbage øjeblikkeligt«. Ordvalget ligger ikke langt fra det, som AfD-politikere selv benytter. Men Weidel lod denne gang Musks bemærkning ligge uden selv at følge op. Folk samledes lørdag aften til en mindehøjtidelighed foran katedralen i Magdeburg.Fold sammenLæs mereFoto: Filip Singer/EPA/Ritzau Scanpix. For en leder af et parti, der lige har begyndt en hård valgkamp, og som har kritik af indvandringspolitikken som omdrejningspunkt, fortæller det sin egen historie, at Weidel søndag morgen valgte at skrive følgende besked på X efter det blodigeangrebmod julemarkedet i Magdeburg. »På trods af eller netop på grund af denne svære tid ønsker jeg jer en velsignet og dejlig fjerde søndag i advent,« skrev Weidel med en stille opfordring til eftertænksomhed efter drabet på mindst fem personer og mange hårdt sårede i AfDs kernevælgerområde i det østlige Tyskland. Den afdæmpede formulering er svært at tolke som andet, end at Alternative für Deutschland og spidskandidat Weidel i lighed med andre af hovedpersonerne i den tyske valgkamp har svært ved at forholde sig til chokket over endnu et angreb på et tysk julemarked.  Ich wünsche Ihnen trotz oder gerade wegen der aktuell schwierigen Zeiten einen besinnlichen & schönen 4. Advent.pic.twitter.com/otj16IDrVf De bizarre og selvmodsigende detaljer om den formodede gerningsmand er ikke blevet endeligt bekræftet af politiets efterforskning, men det gør blot gråzonen endnu mere farefyldt for de tyske politikere. »Vi politikere er forpligtet til at holde igen og først bedømme ud fra sikre kendsgerninger,« lød beskedenpå Xfra CDUs kanslerkandidat Friedrich Merz, der er storfavorit til at blive Tysklands nye forbundskansler. Historien viser, at angreb kan få indflydelse på valg. Året efter terrorangrebet for otte år siden på det store julemarked ved Gedächtniskirken i Berlin fik AfD næsten tredoblet partiets stemmer ved parlamentsvalget og har siden været en faktor i tysk politik. Men den 50-årige saudiarabiske læge med tysk flygtningestatus, der speedede op og kørte direkte ind i folk på julemarkedet i den gamle bydel i Magdeburg, passer ikke ind i det »tidligerekendte mønster«, som Merz fastslog. I Berlin i 2016 var det islamistisk terror. IMagdeburg fredagaften var det en mand, der førte bilen ind i menneskemængden, som siden ankomsten til Tyskland i 2006 har markeret sig som »islamhader«, som Bild beskriver det. Han har fået asyl på baggrund af, at han har droppet sin muslimske religion, og at det derfor ville være farligt for ham at vende tilbage til Saudi-Arabien. Det nu lukkede julemarked i Magdeburg bliver ikke åbnet igen, har det lokale bystyre oplyst.Fold sammenLæs mereFoto: Annegret Hilse/Reuters/Ritzau Scanpix. Manden har tordnet mod de tyske politikere og især den tidligere kansler Angela Merkel, som han har anklaget for at føre en alt for islam-venlig politik. Han har ifølge tyske medier i stigende grad støttet AfD via sociale medier, og han har bakket op om Musks kritik af de tyske mainstreampolitikere. På nettet er der konspirative teorier om, at den fængslede saudier har ført folk bag lyset, og at han i virkeligheden havde et islamistisk motiv. Sit egentlige sindelag skulle han i så fald have holdt skjult for alle i Tyskland siden sin ankomst i 2006. Der er en del, som myndighederne endnuikke vedog endnu ikke har oplyst om den fængslede. Men ifølge tysk politi har efterforskningen ikke vist nogen tegn på et »islamistisk motiv«. Et reporterhold fraBildhar besøgt en fastfoodrestaurant, hvor manden bliver beskrevet som stamkunde, der ofte kom forbi og sad i en sofa og drak øl. Der bliver rejst kritik af, at manden efter sin ankomst til Tyskland nogle år senere søgte om asyl og fik opholdstilladelse, især fordi manden virkede uligevægtig og i voldsomme vendinger rasede mod saudiske myndigheder og religiøs undertrykkelse af kvinder under islam. Det er omvendt ikke svært at forestille sig kritikken, hvis de tyske myndigheder havde modsat sig asyl til en tidligere muslim, der undsagde sig islamistiske værdier og erklærede sig på flugt fra islam. Mens politi, politikere og lokale arrangører bliver spurgt om, hvorfor de ikke havde sikret julemarkedet bedre mod terror i form af køretøjer og bemærket advarselssignalerne omkring den fængslede, skal en række tyske politikere i valgkamp forsøge at forholde sig til en situation, der er alt andet end klar. Terror kan påvirke valg, men det er langtfra givet, hvordan etvalg bliver påvirket. I Storbritannien var den konservative leder Theresa May ved at tabe et valg efter islamistisk terror mod en popkoncert i Manchester. Selvom hun slog sig op på lov og orden, mens Labour-udfordreren havde udvist sympati for nordirske IRA og libanesiske Hizbollah. I USA vandt Donald Trump valget, men attentatforsøget mod ham virkede ikke til at blive udslagsgivende for valgresultatet, som en del valganalytikere ellers havde forestillet sig. Den yderste højrefløj i Tyskland stod bag en demonstration, hvor man krævede udlændinge sendt ud af landet.Fold sammenLæs mereFoto: Christian Mang/Reuters/Ritzau Scanpix. En række af hovedpersonerne forud for det tyskeforbundsdagsvalg23. februar skal nu tage bestik af en følsom situation, hvor folkestemningen kan vende sig imod et politisk fejltrin: Friedrich Merz:CDU/CSU har et politisk omdømme som varetager af politisk stabilitet. Det kan berolige vælgere i en tid med terror og usikkerhed. Men som kanslerkandidat for den konservative union har Merz alt at tabe. Hans situation kunne minde om britiske Mays ved terroren i Manchester, uden at det betyder, at det behøver at gå ham på samme måde. CDU fører sammen med CSU klart i meningsmålingerne. En rolig valgkamp, hvor man holder stillingen og måske kan vinde yderligere nogle procentpoint, vil være at foretrække. Angrebet i Magdeburg er et signal om alt andet en ro. Olaf Scholz:SPD-kansleren har alt at vinde. Han og SPD står i øjeblikket til et dundrende nederlag ved valget. Tilliden til Scholz er i bund efter hans haltende ledelse af en kaotisk koalitionsregering med De Grønne og det liberale FDP. Angrebet vil givetvis føre til kritik af manglende sikkerhed og manglende kontrol med indvandrere og flygtninge under hans regering. Men en gerningsmand med sympatier for et yderste højre kan give det socialdemokratiske SPD mulighed for at præsentere sig som et alternativ til ekstremismen og AfD. Den tyske præsident, Frank-Walter Steinmeier, og forbundskansler Olaf Scholz deltog lørdag i gudstjenesten i katedralen i Magdeburg.Fold sammenLæs mereFoto: Filip Singer/EPA/Ritzau Scanpix. Alice Weidel:AfD-lederen vil meget gerne have valget til at dreje sig om flygtningepolitik og indvandring. Men som hendes første reaktioner viser, er det en forsigtig balancegang, AfD har begivet sig ud i efter terroren. Først og fremmest kan AfD påpege svigt hos de tyske efterretningstjenester, der i anden sammenhæng har opfordret til at slå ned på AfD på grund af politisk ekstremisme. Partiet vil også meget gerne tale om tvungne hjemsendelser af flygtninge. En islamkritisk læge passer bare ikke ind i billedet. Sahra Wagenknecht:Lederen af det nystiftede parti opkaldt efter hende selv, Bündnis Sahra Wagenknecht eller bare BSW, har vist en særlig evne til at opfange folkestemninger. I det østlige Tyskland fremstår hun som en venstrefløjsudgave af AfDs værdisæt. Det kan give hende muligheder. Hun bliver heller ikke boykottet af de øvrige partier, som AfD bliver det, og hun har styret uden om anklager for ekstremisme. Som det nye politiske alternativ har BSW ikke noget ansvar og kan måske se mulighederne. I DerSpiegellyder analysen, at det hurtigt kan blive set som lurvet at prøve at vinde politiske point på »en så forfærdelig handling«. Men man kan heller ikke ignorere det. Fælles for de tyske politikere er, at terroren i Magdeburg kan opstille nogle nye politiske rammer. Valget i februar er blevet mere uforudsigeligt.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/afds-ordvalg-viser-udfordringen-angrebet-i-magdeburg-tvinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1872106/24858083-sndag-eftermiddag-var-der-oplyst-om-fem-drbte-h.jpg",
            "publication_time": "Søndag d. 22. december 2024, kl. 18.04",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}