{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/affaldsordninger-for-virksomheder-samles-for-at-sikre-mere-genbrug",
        "title": "Affaldsordninger for virksomheder samles for at sikre mere genbrug",
        "content": "I et forsøg på at få endnu flere brugte produkter samlet ind, få dem genanvendt i videst muligt omfang og ellers få alle dele af dem affaldssorteret korrekt er folkene bag ordningerne Elretur og Emballageretur gået sammen om en ny paraplyorganisation. Målet er at hjælpe endnu flere danske virksomheder med at håndtere deres affald ansvarligt. Retur hedder den nye organisation, som også bliver hjemsted for to andre kollektivordninger, Batteriretur og Tekstilretur. Forventningen er nemlig, at virksomheder fremover i endnu højere grad vilblive mødt af krav om større bæredygtighed, så virksomhederne bliver ansvarlige for deres produkter fra vugge til grav. Derfor skal Retur kunne tilbyde dem en samlet løsning, som sikrer, at affaldet behandles miljømæssigt ansvarligt, og at så meget som muligt genbruges og genanvendes. Morten Harboe-Jepsen, hidtidig direktør for Elretur, skal nu stå i spidsen for den nye paraplyorganisation Retur.Fold sammenLæs mereFoto: Retur. Gennem kollektive ordninger kan hver virksomhed betale en privat eller kommerciel organisation for at stå for alle de praktiske og administrative opgaver i forbindelse med returordningerne i stedet for selv at skulle bruge kræfter på det. Det bliver Elreturs nuværende direktør, Morten Harboe-Jepsen, der skal stå i spidsen for Retur. »Vi ser en klarudvikling hen imod øget producentansvar for håndtering af affald. Derfor er det naturligt at tænke og drive producentansvar i en fælles ramme som Retur frem for isoleret i ordninger for hvert enkelt område eller branche,» siger han om baggrunden for at samle kræfterne. Han forventer, at samlingen af de indtil videre fire kollektivordninger vil give stordriftsfordele og dermed gøre indsamlingen mere effektiv, ligesom det bliver lettere at udvikle nye muligheder for alle og gøre det enklere at levere brugte produkter retur. Den nye organisation skal også sørge for, at alle deltagende virksomheder kan få kvalificeret rådgivning om, hvad og hvordan de skal gøre. Morten Harboe-Jepsen oplever allerede, at der i dansk erhvervsliv er stor vilje til at nedbringe ressourceforbruget og klimabelastningen. »Kollektivordningerne giver den fornødne volumen, så vi i dansk erhvervsliv kan løfte opgaverne i fællesskab og dermed gøre en forskel i stor skala,« siger han. Tilblivelsen af Retur kommer lige op til, at omkring 41.000 danske virksomheder gør klar til atskulle have styr på deres emballageaffald ved årsskiftet. Ifølge Miljøministeriet drejer det sig om 1,1 millioner tons emballage, og det ventes at koste 2,35 milliarder kroner om året. De nye regler træder i kraft i 2025 men kræver solid planlægning. Også nye krav til tekstil- og modeproducenterne om indsamling af tekstiler ventes meget snart, og i fremtiden vil endnu flere områder skulle sørge for ansvarlig affaldshåndtering. Elretur blev stiftet i 2005 og er i dag Danmarks største kollektivordning af sin slags.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/affaldsordninger-for-virksomheder-samles-for-at-sikre-mere-genbrug",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1707735/24507216-pix-emballage.jpg",
            "publication_time": "Fredag d. 25. august 2023, kl. 18.12",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}