{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/affitechs-russiske-genvej-til-succes",
        "title": "Affitechs russiske genvej til succes",
        "content": "Måske er det de tre udstoppede kronhjortehoveder, der hænger med åbne munde og gevir på væggen i jagtstuen på Næsseslottet i Holte, der får den 49-årige Aleksandr Shuster til at synke helt ned i stolen, trække skuldepuderne op om ørerne og blive fjern i blikket. Men det er næppe sandsynligt. Aleksandr Shuster ligner ikke en mand, der frivilligt går på jagt endsige drømmer om at nedlægge en dansk hjort. Der er da heller ingen grund til at lade sig narre af Affitechs nye bestyrelsesformands tilsynelandende afvisende attitude. Når talen falder på emner som det russiske medicinalmarked, udvikling af nye lægemidler, Affitechs anti­stofteknologi og Aleksandr Shusters egen karriere, ryger skulderpuderne ned, og øjnene får liv. Aleksandr Shuster er uddannet biokemiker. I 1990erne forskede han i, hvordan man udvinder B2-vitaminer af hønseæg. Senere har han udviklet en særlig interesse i molekylær immunologi og infektionssygdomme. Når man spørger, hvordan han kom ind i forretningsverdenen, slår han ud med armene. »Da Sovjetunionen brød sammen, blev jeg en biokemiker uden indtægt. Så jeg var nødt til at gå ind i forretningsverdenen. Der har jeg været siden 1989, men alt, hvad jeg har lavet, har haft noget med biotek at gøre,« siger han. Han kalder selv sin forretningsmodel for projektfinansiering. Han identificerer et stof eller en idé, etablerer et selskab, udvikler stoffet til et lægemiddel, og sælger så det og selskabet. Han kan således bryste sig af at være manden, der har udviklet fire ud af de ti bedst sælgende lægemidler i Rusland. Det største er det antivirale stof Arbidol - Ruslands svar på Tamiflu - som bruges i Rusland og de fleste tidligere kommunistiske lande mod en bred vifte af sygdomme fra influenza og andre virusinfektioner over forebyggende behandlinger efter operationer til kræftpatienter. I en række tilfælde har Aleksandr Shuster solgt lægemidlerne til Ruslands største hjemlige medicinalselskab Pharmstandart, som har vokset sig stort takket være Shusters medicin. Arbidol tæller således for 32 pct. at Pharmstandarts samlede omsætning, der i år ventes at nå knap fire mia. kr. Bag Pharmstandart står en anden og noget mere højtprofileret russisk entreprenør, den 37-årige Viktor Kharitonin, der også har fået sæde i Affitechs bestyrelse, og i dag er Shusters nære forretningspartner. I et land som Rusland er en forudsætning for forretningsmæssig succes, at de politiske vinde blæser den rigtige vej. Og det gør de i øjeblikket. I februar i år erklærede præsident Medvedev, at den russiske medicinalindustri skal moderniseres, så russiske patienter får øget adgang til behandling på vestligt niveau. Den målsætning vil Shuster og Kharitonin gerne være med til at opfylde, men de kan ikke finde nok lægemiddelkandidater i de russiske lægemiddellaboratorier. Det kan gå hen og blive det ellers kriseramte Affitechs genvej til succes. Og selvom Aleksandr Shuster indrømmer, at han ikke har det fjerneste kendskab til dansk biotek, retter han sig alligevel op i stolen, da han hører, at Affitech ikke er det eneste danske biotekselskab, der fattes penge. »Hvis der er trængte danske biotekselskaber, som har et godt projekt og gerne vil have det udviklet i Rusland, er de til enhver tid velkomne til at henvende sig til mig,« siger han storsmilende. I Affitechs tilfælde var han og Kharitonin tre uger om at beslutte sig for at investere, og due diligence-processerne blev gennemført betydeligt hurtigere end sædvanligt. Sådan er det dog ikke hver gang, men Affitechs resultater var meget imponerende, siger Shuster.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/affitechs-russiske-genvej-til-succes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/433922/2871884-affitechs-russiske-genvej-til-succes--.jpg",
            "publication_time": "Tirsdag d. 27. juli 2010, kl. 13.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}