{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/afghanistan-udredning-var-netop-blevet-fremlagt-da-tidligere",
        "title": "Afghanistan-udredning var netop blevet fremlagt, da tidligere udenrigsminister undrede sig: »Det rejser nogle enorme spørgsmål«",
        "content": "Det var det åbenlyse, men også allermest påtrængende, spørgsmål, tidligere minister og nuværende leder af De Radikale, Martin Lidegaard stillede i Landstingssalen på Christiansborg. »Vi baserer jo vores udenrigspolitiske beslutninger på et beslutningsgrundlag, vi får fra vores efterretningstjenester, Forsvaret og Udenrigsministeriet. Hvor går det galt, når det, der foregår på jorden, og det billede, vi får ind, er så forskelligt, som det tilsyneladende har været?« spurgte han. Som resten af tilhørerne havde han netop fået præsenteret resultaterne af første del af udredningen om den danske Afghanistan-indsats, som fokuserer på, hvordan Taleban så hurtigt kunne genvinde magten. Og her står i hvert fald ikke svaret på, hvad årsagen er til Lidegaards oplevelse af at være blevet underinformeret om, at det ikke gik, som det skulle, i Afghanistan – på trods af at han var udenrigsminister 2014-2015 og siden højtstående parlamentariker. Det står til gengæld lysende klart, at informationen var til rådighed, hvis man ville have den, fastslår Ole Wæver, som er medforfatter på udredningen og professor og centerleder på Københavns Universitet. »Vi havde en enormt forsinket indsigt i, hvad der foregik. Vi viser ret massivt, at man enten vidste, eller, hvis man vovede, kunne have vidst, at tingene så meget anderledes ud end det, vi førte dansk debat ud fra,« siger han. Første del af udredningen om den danske Afghanistan-krig viser, at danske politikere havde alle muligheder for at vide, at det ikke gik godt med indsatsen.Fold sammenLæs mereFoto: Søren Bidstrup. For udredningen gør klart, at Talebans magtovertagelse ikke skete pludselig men gradvis i løbet af de 20 års engagement, som endte med, at USA trak sig, og det afghanske sikkerhedsapparat kort efter blev løbet over ende af Taleban. Ole Wæver afviser dog, at der nødvendigvis foregik noget fordækt, eller at tingenes faktiske tilstand måtte vige for en krigspropaganda, som skulle sikre, at danskerne bakkede op. »Men det rejser nogle enorme spørgsmål om, hvad der er galt med det system, som skal sørge for tilbagemeldinger og vores evne til at indoptage ubehagelige nyheder. For der er noget galt. Når man har læst vores rapport, bør man være mest overrasket over, at nogen blev overraskede,« siger Ole Wæver. Når Martin Lidegaard ikke kunne få besvaret sit spørgsmål, skyldes det, at det danske beslutningsgrundlag og hvad der skete i skiftende regeringer og folketing, er genstand for næste delrapport. Den er planlagt til at komme i det sene forår, og må forventes at kunne besvare, hvor informationen gik tabt om, at indsatsen i Afghanistan ikke virkede. Delrapporten, som udkom onsdag, er zoomet ud til det helt store overblik over, hvorfor koalitionen tabte til Taleban. Men konklusionerne gælder også Danmark, lyder det fra Wæver. »Vi bliver fanget i vores eget projekt. Vi bliver fanget i, at vi tror, vi er i gang med noget, og så kan vi ikke tåle at høre, at det ikke går godt. Man skal ikke se det som en sammensværgelse. Det, som sker i sådan et system, er, at informationerne filtreres og saniteres i hvert enkelt lille trin,« siger han. Dermed minder Afghanistan-indsatsen lidt om historien om Forsvaret, hvor systemet også har været beskyldt for at være for håndsky til at melde opad om, hvor galt det står til. Danmark var ikke alene i Afghanistan. Her er det en amerikansk Chinook-helikopter, som ligesom briternes blev brugt til transportere danske soldater rundt mellem lejre i Helmand.Fold sammenLæs mereFoto: Søren Bidstrup. Men problemet var lige så meget, at det var svært at måle, hvordan det gik. Der manglede klare målsætninger for, hvad projektet skulle opnå. Succeskriteriet var for eksempel at bruge en vis mængde penge på en civil indsats i stedet for at stille skarpt på, hvad der blev opnået. »Vi havde diffus viden fra soldater, ngo'er og embedsmænd, som kunne fortælle, at det ikke gik særligt godt. Men fra politisk hold lyttede man til, hvad det nærmeste bureaukratiske lag sagde, og så blev de dårlige nyheder filtreret ud,« siger Ole Wæver. Han understreger, at rapporten ikke beskæftiger sig med, hvad indsatsen sandsynligvis også købte, og som havde meget lidt at gøre med Afghanistan – for eksempel amerikansk goodwill. »Der er vi nødt til at undersøge, hvordan det gik med de erklærede mål. Det ville være uinteressant for politikerne i dag at vide, at ‘I har lavet en katastrofe i Afghanistan, men det var godt for det danske renommé.’ Vi skulle lave en undersøgelse af, hvad man kan lære af det her i fremtidige missioner,« siger Ole Wæver. Mens Wævers arbejde med udredningen har været koncentreret om overordnede læringer, har majoren Jan Werner Mathiasen, som er militæranalytiker ved Forsvarsakademiet, set på konkrete indsatser. Det er for eksempel træningen af de afghanske sikkerhedsstyrker, som skulle overtage ansvaret og beskytte civilbefolkningen mod Taleban. Men de udsendte, også fra Danmark, var kun fire-seks måneder i landet ad gangen, havde dårligt kendskab til afghansk sprog, kultur og samfundsstrukturer, og manglede ballast i træningen af afghanerne. »For mange soldater blev udsendt som trænere og rådgivere til den afghanske hær og politi, hvor de ikke var i stand til at løse opgaven. Mange af dem, som blev sendt derned, havde ikke forudsætningerne for at bestride træningsmissionerne,« siger Jan Werner Mathiasen. 44 danske soldater mistede livet i Helmand-flodens skiftevis grønne og golde opland.Fold sammenLæs mereFoto: Søren Bidstrup. Samtidig endte koalitionen med at samarbejde med for eksempel politichefer, som plejede deres egne interesser, hvilket ikke styrkede tilliden til den vestlige tilstedeværelse. Det gjaldt også den civile genopbygning. »Det var ikke noget, som kom lokale afghanere til gode. Men de kunne konstatere, at hver gang en lokal entreprenør havde fået en entreprise, startede han med at bygge sit eget palæ op i stedet for det, han var blevet bedt om,« siger militæranalytikeren. Spørger man Ole Wæver, er der mange komplekse årsager til, at det gik galt i Afghanistan, heriblandt at USA tit gjorde, som det passede supermagten, ikke mindst da den pludselig rejste hjem og lod Taleban komme til. »Men vi var med i en international operation, som lavede fejl. Og vi lavede også vores egne fejl i den forstand, at vi ikke selv så i øjnene, hvad det var, der foregik,« siger han. Men var det måske også bare en umulig mission? »Jo, det er meget sandsynligt. Og det har vi tænkt nøje over. For vi vil meget nødig give det indtryk, at nu har vi drejebogen for, hvordan det lykkes næste gang. Men vi kan gøre opmærksom på, hvad vi kunne have gjort anderledes,« siger Ole Wæver. 44 danske soldater mistede livet i Afghanistan, og 247 blev såret. Indsatsen kostede danskerne omkring 20 milliarder kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/afghanistan-udredning-var-netop-blevet-fremlagt-da-tidligere",
            "image_url": null,
            "publication_time": "Onsdag d. 13. november 2024, kl. 17.59",
            "author": "Andreas Lindqvist",
            "related_links": [],
            "attachments": []
        }
    }
}