{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/afgaaende-formand-taler-ud-piloterne-var-ved-at-knuse-sas-men-skabte",
        "title": "Afgående formand taler ud: Piloterne var ved at knuse SAS – men skabte gylden mulighed",
        "content": "Han var tydeligt rystet, da han mødte den skandinaviske presse den sommerdag i 2022. »Det her er virkelig dårlige nyheder, og det er primært meget dårligt nyt for vores passagerer.« Ordene kom fra SAS-chefen Anko van der Werff. Hanstod omkranset af medier, som nu kunne rapportere om, at SAS’ piloter var på vej i en omfattende strejke. Den kom til at vare 14 dage og lagde det kriseramte flyselskab ned midt i sommerferien. Det skete på den absolutte mest travle og mest lukrative periode for flyselskabet. »Vi har fået mange penge fra skatteyderne, og jeg synes, at det er skammeligt, at det er sådan, at piloterne tilbagebetaler den generøsitet og tålmodighed, som landene har vist over de senere år,« lød det videre fra Anko van der Werff, der henviste til de mange kapitalforhøjelser, som særlig Danmark og Sverige havde skudt ind i SAS i de seneste årtier. SAS var endt på bunden. Nu var vejen til konkurs ikke længere lang. Men Anko van der Werff, hans direktion og bestyrelsen havde en sidste mulighed. En plan B, som den blev kaldt. Det var et drastisk tiltag, som var stort set ukendt i Skandinavien. Men det var sidste mulighed. Piloterne havde trykket på en knap, som havde lukket alle andre veje for SAS. Planen gik gennem en dommer i New York og var et juridisk skridt, som kunne vride armen om på alle, som selskabet skyldte penge, tvinge medarbejderne til at forstå alvoren og skabe et helt nyt flyselskab, som kunne klare sig i den hårde konkurrence på flymarkedet. Plan B var en såkaldt Chapter 11-proces i USA. SAS havde et par måneder før den store pilotstrejke fremlagten omfattende spareplan, der skulle tage fat på alle dele i SAS. En chokeret Anko van der Werff taler med pressen, efter det i sommeren 2022 står klart, at piloterne vil gå i strejke.Fold sammenLæs mereFoto: TT News Agency/Reuters/Ritzau Scanpix. En central del var, at der skulle nye penge ind i selskabet. Men den omfattende proces, hvor der allerede var taget kontakt til hundredvis af investorer fra hele verden, var på vej til at falde fra hinanden. Piloternes strejke havde gjort investorerne nervøse. Og nu stod ledelsen med et dybt presset flyselskab, som meget få ville kaste nye penge ind i. »Det gik egentligt fint, indtil vi løb ind i en pilotstrejke hen over sommeren. Det ramte selskabet og hele processen hårdt,« siger bestyrelsesformand Carsten Dilling i dag. Han har som formand været den centrale figur i vejen ind og ud af den amerikanske konkursproces. Dillings arbejde er nu overstået, og han vil efter planenblive afløst af Kåre Schultz, som tager over i løbet af september. »Det var ikke en nem beslutning, og det var egentlig bare vores plan B. Vi vidste, at hvis ikke vi kunne lande nye investorer, ville situationen blive meget alvorlig i løbet af andet halvår,« siger Dilling om begivenhederne i sommeren 2022. Chapter 11-forløbet har ændret SAS dramatisk. De gamle stifterlande Norge og Sverige er ude, og kun Danmark er tilbage. Norges exit skete for flere år siden, mens Sverige nu endelig forlader selskabet, som i 1946 blev stiftet af de tre lande. SAS har stort set ingen gæld, og piloterne og mange andre medarbejdere har tegnet lange overenskomster, som skal gælde flere år frem. »I dag kan vi se, at Chapter 11 var den eneste løsning. Alternativet var, at der ikke havde været noget SAS i dag,« siger Carsten Dilling. Hans modpart den sommer var Henrik Thyregod, formand for Dansk Pilotforening, og manden, der sammen med de øvrige skandinaviske pilotforeninger var ved at slå de sidste søm i SAS’ kiste. I dag siger Thyregod, at konkursprocessen var det rette valg – også selvom det den sommer blev set som en form for eskalering under det udfordrede forhandlingsklima. »Jeg tror ikke, at SAS havde været her, hvis ikke man var gået i Chapter 11, og jeg vil i dag give Carsten Dilling ret i, at det var den rette løsning,« siger Henrik Thyregod. SAS-ledelsen meldte ud om Chapter 11-beslutningen midt under strejken i 2022. Dilling vurderer, at det kom som et chok for piloterne. »Jeg tror, at piloterne var overrasket over, at situationen var så alvorlig. Men Chapter 11-processen betød nok, at vi kunne finde sammen om bordet. Vi havde haft 14 dage med strejkevarsel og efterfølgende 14 dages strejke, og efter det forløb endte vi med at kunne finde nogle nye løsninger,« siger Dilling. Henrik Thyregod, formanden for Dansk Pilotforening, møder pressen under de svære forhandlinger med SAS-ledelsen i 2022.Fold sammenLæs mereFoto: Chris Anderson/TT/Ritzau Scanpix. Han siger, at det var helt centralt, at piloterne nu pludseligt accepterede en hidtil uset lang overenskomst, der kom til at løbe over fem år mod tidligere perioder på to til tre år. »Det var meget vigtigt i processen med at finde nye investorer, at vi kunne vise, at vi havde sikret ro om piloterne i fem år. Det var den del af resultatet i overenskomstforhandlingen, som jeg var mest glad for,« siger Carsten Dilling. Thyregod siger, at han var klar over, at strejken gjorde det vanskeligt at finde nye investorer, og at en længere aftale med ledelsen ville hjælpe på den proces. »Det er den længste overenskomst, som vi nogensinde har haft, og det er mit indtryk, at det handlede om et krav fra investorer og om SAS Forward-planen (spareplanen i SAS,red.),« siger Thyregod. For at forstå, hvorfor SAS var endt et så dramatisk sted, skal man tilbage til coronakrisen, hvor stort set ingen SAS-fly kunne flyve. Coronapandemien kostede SAS omkring 30 milliarder kroner og havde efterladt selskabet bundløst forgældet. Krisen førte efterfølgende til et fald i antal forretningsrejsende, fordi erhvervslivet havde lært, at teknologi kunne erstatte mange flybilletter. De vanskeligheder hjalp konkursprocessen ikke på, og derfor måtte SAS få måneder efter låne penge på hårde betingelser. Långiveren var den amerikanske kapitalfond Apollo Global Management, somstillede godt fem milliarder kroner til rådighedfor SAS. »I Chapter 11 skal du kunne vise dommeren, at du har finansieringen til at køre en proces, der kan vare et eller andet sted mellem 12 og 24 måneder. Vi var ikke et stærkt selskab på det tidspunkt, og det er dyrt at være fattig,« siger Carsten Dilling om de høje renter og særlige krav, som amerikanerne stillede som betingelse for lånet. Men pengene gjorde det muligt for SAS at begynde processen med at finde investorer, som ville komme med ny kapital. Apollo blev udpeget som favorit, fordi de havde fået indskrevet en ret til at konvertere gælden til aktier i SAS. Det kom frem, at SAS er på vej til at bliveafnoteret fra fondsbørsen, og at de nuværende aktionærer ville blive de helt store tabere, fordi deres aktier stod til at blive værdiløse. En række investorer viste deres interesse, men særligt én gruppe vakte interesse. »På et tidspunkt former der sig et for bestyrelsen meget interessant konsortium, som har de rigtige elementer, og som oven i købet med AirFrance-KLM har et meget interessant industrielt perspektiv,« siger Carsten Dilling. Han siger, at deltagelsen af det store fransk-hollandske flyselskab ville give SAS muligheder for at deltage i en konsolidering i europæisk luftfart. Det er et arbejde, som adskillige SAS-chefer har undersøgt, men som aldrig har båret frugt. Buddet fra AirFrance-KLM blev sendt afsted med den amerikanske kapitalfond Castlelake. De to fik senere følgeskab af den danske erhvervsmand Henrik Lind. Sammen med den danske stat, der allerede havde tilkendegivet interesse for at investere i det genfødte SAS, tegnede der sig nu en ny ejerkreds af det skandinaviske flyselskab. Anko van der Werff og Carsten Dilling præsenterer de nye ejere i oktober 2023.Fold sammenLæs mereFoto: Christine Olsson/EPA/Ritzau Scanpix. Tilbage stod Apollo, som længe havde følt sig sikre på at blive medinvestor i SAS. Men de blev nu valgt fra. »Det er klart, at Apollo var kede af, at de ikke vandt i finalen. De havde brugt en del ressourcer på det. Det havde vi også, og der var perioder, hvor vi troede, at det var ægteskabet fremover,« siger Carsten Dilling. Han vil ikke fortælle præcis, hvorfor Apollo tabte kampen. Men en række dokumenter fra processen i New York har tidligere omtalt, hvordan amerikanerne og forhandlerne fra det danske Finansministerium ikke kunne finde hinanden. »Den anden byder, der afgav et endeligt bud, havde ikke opnået en aftale med den danske stat om aktionæraftalen, og det endelige bud levede ikke op til EUs ejerskabskrav,« lyder det i dokumentet fra New York om Apollos rolle. I oktober sidste år kunne den nye ejergruppe præsenteres på et pressemøde i Stockholm. Dilling sagde efterfølgende, at meget pegede i retning af, at den fransk-hollandske flykoncern Air France-KLM på sigt vil komme til at overtage majoriteten i SAS, mens den danske stat blev som aktionær. Det er en vurdering, som Dilling i dag gentager. »Det ser ud, som om AirFrance-KLM på sigt vil overtage majoriteten og gøre SAS til et uafhængigt datterselskab, som skal stå for deres primære skandinaviske operationer,« siger Dilling. Også piloterne glæder sig over de nye ejere, som gør staterne langt mindre. »Det kommer til at handle om luftfart, fordi det er en ejerkreds, som har forstand på det, vi laver. Staterne har altid ment det godt, men de har ikke haft indsigt i, hvordan SAS skulle drives,« siger Henrik Thyregod, formanden for Dansk Pilotforening. Nu er SAS fjernet fra børsen, og alle de gamle aktionærer tabte værdierne, efter at aktierne blev nulstillet. Medarbejderne har fået nye overenskomster, men om det betyder, at tiden med de mange strejker er forbi, er endnu ikke sikkert. »Vi har et fint samarbejde med SAS, men jeg vil ikke udtale mig om fremtidige overenskomstforhandlinger. Det må vi se på, når den tid kommer,« siger Henrik Thyregod. Castlelake vil fremover komme til at sidde på 32 procent af aktierne. Den danske stat får 25,8 procent, Air France-KLM vil kontrollere 19,9 procent, mens Henrik Lind bliver den sidste større investor med 8,6 procent. De sidste 13,7 procent er tildelt de gamle kreditorer som erstatning for at sløjfe gæld.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/afgaaende-formand-taler-ud-piloterne-var-ved-at-knuse-sas-men-skabte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1831003/24782330-strejken-hos-piloterne-i-sommeren-2022-var-den-udl.jpg",
            "publication_time": "Torsdag d. 29. august 2024, kl. 21.37",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}