{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/afgaaet-telmore-direktoer-min-opgave-var-loest",
        "title": "Afgået Telmore-direktør: Min opgave var løst",
        "content": "Det var »Mission completed«, der fik Telmore-direktør Rasmus Busk til forleden at sige op i TDC-koncernen og vælge fremover at ville sælge alarmer til danskerne som ny administrerende direktør for Verisure, det tidligere Dansikring. »Jeg har været i TDC-koncernen i ti år og havde dengang for lidt over halvandet år siden sagt op i TDC for at blive selvstændig. Men tilbuddet om at blive direktør for Telmore var et drømmejob for mig. Da jeg kom til Telmore, havde man tabt markedsandele måned for måned siden 2011. Der var brug for at vende virksomheden, og det var min opgave. Grunden til, at jeg går nu, er, at jeg har leveret den turn-around, ikke at strategien er slået fejl,« understreger Rasmus Busk over for Berlingske. Han blev kontaktet af en headhunter for tre måneder siden og tiltræder sit nye job 7. september, hvor han bliver chef for omkring 100 mand i Danmark. »På papiret kan det godt virke lidt mindre sexet at sælge alarmer end at arbejde hos Telmore. Men jeg er forelsket i transformationen, at løfte tingene til et nyt niveau og i innovation. At sælge alarmer er abonnementsstyret, og det har jeg erfaring med fra TDC, hvor jeg har solgt TV, bredbånd, e-bøger, mobiltelefoni og såmænd også alarmprodukter. Abonnementer er bare en lidt speciel forretningsmodel, og alarmbranchen leder efter lidt af den aggressivitet og innovation, som har kendetegnet televerdenen, hvor det danske marked oplever en voldsom konkurrence. Verisure er kapitalfondsejet, så der er meget højt til loftet, og de er meget ambitiøse og aggressive, hvilket er meget motiverende for mig,« siger Rasmus Busk. Han betragter Verisures produkter som innovative og »klart de stærkeste i både Danmark og internationalt«. »Og efter som udbredelsen af alarmer i Danmark ikke er så stor - kun omkring ni procent af husstandene har overvågede alarmsystemer, hvor det ligger meget højere i vore nabolande -, handler det om salg og marketing, som jeg har erfaring med,« siger Rasmus Busk og fremhæver, at kun Grækenland i Europa har flere indbrud pr. indbygger end Danmark. For et år siden lancerede Telmore så det, som TDC håbede ville blive det store gennembrud tilbage, nemlig at man for 100 kroner ekstra om måneden oven i abonnementet fik adgang til en række film- og TV-serietjenester, digitale magasiner og meget mere gennem Telmore Play. Udmeldingen fik telemarkedet til at ryste, fordi Rasmus Busk samtidig talte om at hente »et sekscifret antal kunder frem mod 2015«. I juni kom kunde nummer 50.000 i hus. TDC har jo kvartal efter kvartal mistet mobilkunder, bortset fra seneste kvartal, så hvis Telmore er gået frem, må I have taget rigtigt mange mobilkunder andre steder fra TDC-koncernen? »Nej, 70-80 procent er faktisk nye kunder. Fremgangen er den første i mands minde, og den har ikke kunnet lade sig gøre, uden at også Telmore er gået frem. Mobilt bredbånd vokser dramatisk, og Telmore Play vokser dramatisk. Telmore har nu en markedsandel på 12 procent og 600.000 kunder og vokser igen for første gang siden 2011. Derfor går jeg nu, fordi den opgave, som jeg blev ansat til, er løst. Jeg har hele tiden været åben om, at jeg skulle videre. Man skal passe på ikke at gro fast og blive en del af møblementet,« siger Rasmus Busk. Han medgiver, at der var problemer med at få hul på Telmore Play-salget i begyndelsen. »Nu blæser det derudad med salg af Play-abonnementer. Det har været kernen i strategien men ikke hele strategien. Og nu er resultaterne der. Jeg har fuld tillid til, at min afløser, Jens Grønlund Nielsen, som har været min højre hånd, kan drive Telmore til næste niveau.« Bevarer du dit Telmore-abonnement? »Det kan du tro - den store pakke!« understreger den kommende alarmdirektør. TDC købte i januar 2004 Telmore for 229 millioner kroner og førte det videre som lavprisselskab. Den rolle har det TDC-ejede Fullrate siden overtaget, mens TDC har udviklet Telmore til et rent mobilselskab for dem, der også gerne vil lidt mere. Verisure har på verdensplan omkring to millioner kunder og 6.500 ansatte i de 15 lande, hvor selskabet arbejder.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/afgaaet-telmore-direktoer-min-opgave-var-loest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134342/10372668-pix-rasmus-busk.jpg",
            "publication_time": "Onsdag d. 26. august 2015, kl. 10.10",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}