{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/afhoppet-syrisk-minister-fik-hele-familien-ud",
        "title": "Afhoppet syrisk minister fik hele familien ud",
        "content": "Premierminister Riyad Hijab der mandag hoppede af til Jordan, som den foreløbig højst placerede af præsident Assad betroede mænd, havde også held til at redde resten af sin store familie i sikkerhed i udlandet. Reuters skriver, at syv brødre samt to søstre og deres familier nu befinder sig i sikkerhed udenfor præsident Assads morderiske hænder, men den omfattende aktion havde ikke kunnet lade sig gøre uden hjælp fra den syriske opposition og Den Frie Syriske Hær. I alt ti familier, inklusive Riyad Hijabs er bragt til sikre lokaliteter, oplyser en talsmand for premierministeren til Al Jazeera. Selv agter Riyad Hijab indtil videre at slå sig ned i Qatar, der sammen med Saud- Arabien og Tyrkiet er rygraden i støtten til den syriske opposition. Præsident Assads regime har uden nåde forfulgt familier til afhoppere siden Hussein Harmpush, som den første officer flygtede for et år siden. Siden da har flere end 20 generaler og mange tusinde soldater vendt Assad ryggen, mens det hidtil har været begrænset, hvor mange fremtrædende politikere og embedsfolk der er smuttet. Hosam Hafez, en tidligere syrisk diplomat der hoppede af fra sin post i Armenien siger til Reuters, at seks eller syv diplomater har taget samme beslutning og at flere venter på en mulighed. Regimet i Damaskus har reageret ved at hjemkalde op mod halvdelen af de udstationerede diplomater. så der mod normalt 350-400 nu kun er det halve antal ude, siger Hosam Hafez. En repræsentant for Det Syriske Nationalråd, der består af mange oppositionsgrupper siger til Reuters, at han har en liste over mindst 15 politiske og diplomatiske personligheder, der blot venter på en chance for at slippe levende fra en afhopning. - Og vi hjælper dem med at organisere tingene, siger han. Samtidig afslører han, at nationalrådet har en helt speciel gruppe, der tager sig af afhoppernes sikkerhed.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/afhoppet-syrisk-minister-fik-hele-familien-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/642827/5449064-syria-crisispm.jpg",
            "publication_time": "Mandag d. 06. august 2012, kl. 20.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}