{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/afhopper-syrien-samarbejder-med-al-qaeda",
        "title": "Afhopper: Syrien samarbejder med al-Qaeda",
        "content": "Den syriske regering har siden 2003 samarbejdet med al-Qaeda, og sammen står alliancen bag flere angreb mod syriske regeringsbygninger med civile tab til følge. Tab, som regeringen efterfølgende har beskyldt oprørerne for at stå bag. Sådan lyder blot nogle af beskyldningerne fra den nyligt afhoppede syriske ambassadør i Irak, Nawaf Fares. Han rutter ikke med beviserne, men tegner i flere interview med internationale medier et grimt billede af Syriens forhold til den berygtede terrororganisation. - Efter invasionen i Irak i 2003, blev regimet i Syrien nervøst. Det planlagde at forstyrre de amerikanske styrker i Irak, og formede derfor en alliance med al-Qaeda, siger den tidligere ambassadør, Nawaf Fares, til The Sunday Telegraph. Aftalen med al-Qaeda var ifølge Nawaf Fares forklaring til CNN, at den syriske grænse til Irak skulle holdes åben. Militante islamister fra hele verden rejste ifølge afhopperen gennem Syrien, hvor regeringen samtidig hjalp med rekrutteringen. - Det hemmelige politi opfordrede entusiastiske unge mennesker i Syrien til at deltage i den hellige krig i Irak og slutte sig til al-Qaeda, siger Nawaf Fares til CNN og vurderer, at den syriske regering er ansvarlig for tusindvis af drab i Irak. Ødelagde egne bygninger Den syriske alliance med terrororganisationen begrænser sig imidlertid ikke til de fælles interesser i Irak. Ifølge Nawaf Fares har organisationen også hjulpet under styrets 16 måneder lange kamp med en mere og mere organiseret oprørsbevægelse. Til The Sunday Telegraph fortæller han, at al-Qaeda sågar har hjulpet regimet med at udføre angreb på regimets egne bygninger, hvorefter styret bebrejdede oprørerne for de civile tab. Nawaf Fares nævner som eksempel bombeangrebet ved en militær efterretningsbygning i Damaskus i maj. 55 mennesker mistede livet, og 370 blev såret. - Jeg ved med sikkerhed, at ikke en eneste embedsmand i efterretningstjenesten kom til skade ved den eksplosion. Hele kontoret blevet evakueret 15 minutter tidligere. Alle ofrene var i stedet forbipasserende. Alle de store eksplosioner er blevet udført af al-Qaeda i samarbejde med sikkerhedsstyrkerne, hævder afhopperen ifølge The Sunday Telegraph. Opfordrer til militær indgriben I løbet af weekenden har den tidligere ambassadør i flere interview fortalt, at han længe troede på præsident Bashar al-Assads løfter om reformer. Men efter 16 måneders oprør har han mistet troen på regimet. Han opfordrer derfor til militær indgriben. - Den russiske støtte, den iranske støtte og det internationale samfunds tøven og manglende evne til at beskytte det syriske folk er hovedårsagerne til, at regimet kan købe tid og sidde i en længere periode. Men inden i er regimet dødt, siger han til Al Jazeera. Nawaf Fares hopper af efter 35 års tjeneste som blandt andet politimand, guvernør og ambassadør.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/afhopper-syrien-samarbejder-med-al-qaeda",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/654540/5357185-syria-conflict-iraq-defect.jpg",
            "publication_time": "Mandag d. 16. juli 2012, kl. 13.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}