{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/afhoeringer-i-skandalesag-om-udbytteskat-for-milliarder-indledes",
        "title": "Afhøringer i skandalesag om udbytteskat for milliarder indledes",
        "content": "Efter omkring et års arbejde er Undersøgelseskommissionen om Skat snart klar til at indlede afhøringer for den del, der omhandler udbytteskat, hvor der er rejst krav om tilbagebetaling på 12,7 milliarder kroner. Fra marts næste år vil kommissionen indlede afhøringer af de omkring 100 personer, og afhøringerne ventes afsluttet inden årets udgang. Det oplyser formanden for Undersøgelseskommissionen om Skat i en pressemeddelelse. »Kommissionen har fra starten haft fokus på materialeindsamling, idet kommissionen ikke kan gå i gang med afhøringer, før materialet er udleveret.« »Vi har nu fået en dato for, hvornår det sidste materiale om udbytteskat bliver udleveret. Det betyder, at kommissionen kan indlede næste fase,« siger landsdommer Michael Ellehauge. FAKTAFAKTA: Sådan kan undersøgelseskommission undersøge SkatFolketinget kan vedtage, at der skal nedsættes en undersøgelseskommission, som skal gennemføre en nærmere undersøgelse af forhold af almenvigtig betydning.Justitsministeren udpeger en eller flere personer, der skal være medlemmer af kommissionen. Medlemmerne skal være uafhængige af de myndigheder og personer, som undersøges.Undersøgelseskommissionen kan komme med forslag til ændringer af love og praksis og foretage retlige vurderinger af, om der er grundlag for, at nogen skal drages til ansvar. Kommissionen kan dog ikke vurdere spørgsmålet om ministres ansvar.Kommissionen kan indkalde personer til at afgive forklaringer, og personer har pligt til at udlevere materiale til undersøgelseskommissionen.En undersøgelseskommission kan arbejde i flere år, inden den er færdig. Skræmmebilledet er PET-kommissionen og Farumkommissionen, der begge arbejdede i godt ti år, før de var færdige. Sidstnævnte kostede samlet omkring 60 millioner kroner.Kilder: Lov om undersøgelseskommissioner og Danske Advokaters vejledning til advokatundersøgelser.FOLD UD Kilder: Lov om undersøgelseskommissioner og Danske Advokaters vejledning til advokatundersøgelser. Ministre og tidligere ministre vil først blive afhørt efter sommeren 2019, da erfaringer fra tidligere kommissioner har vist, at det er mest hensigtsmæssigt at starte med underordnet personale, lyder det. Det ventes at tage flere år, før kommissionen, der skal kulegrave skandalerne i Skat, bliver færdig med sit arbejde. Dog er der for første gang åbnet for, at en kommission kan levere delresultater. Kommissionen har modtaget omkring 480.000 filer og 1350 ringbind med materiale fra 16 forskellige myndigheder og organisationer. Sagen handler om, at svindlere - hovedsageligt fra udlandet - har krævet tilbagebetaling af udbytteskat fra aktier, de ikke ejede. Skat har ikke kontrolleret kravene godt nok og sendt pengene til svindlerne. Skattestyrelsen har anlagt 388 civilretlige erstatningssager i den store skandale omkring svindel med udbytteskat. Kommissionen har undervejs været kritiseret fra flere sider for at være for omfattende og dyr, ligesom andre kommissioner. Dele af oppositionen har kritiseret, at det er gået for langsomt med at udlevere materiale til kommissionen. Kommissionen kunne først for alvor gå i gang med arbejdet, efter at advokatundersøgelsen af udbytteskattesagen blev færdig i april. Først her blev det klarlagt, at den sag også skulle være en del af kommissionens undersøgelse. Foruden sagen om udbytteskat skal kommissionen se på et skrottet it-system til at inddrive skat, fejl i ejendomsvurderinger, centraliseringen af skatteinddrivelsen, besparelserne i Skat og andet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/afhoeringer-i-skandalesag-om-udbytteskat-for-milliarder-indledes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1002627/22116367-skat.jpg",
            "publication_time": "Onsdag d. 19. september 2018, kl. 17.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}