{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/aflytningsskandale-prins-williams-telefon-hacket",
        "title": "Aflytningsskandale: Prins Williams telefon hacket",
        "content": "Prins William og prins Harry fik begge private mobiltelefonbeskeder hacket af Rupert Murdochs nu lukkede sladderavis News of the World, er det kommet frem i retssagen mod avisens to tidligere chefredaktører, Rebekah Brooks og Andy Coulson, der er tiltalt i aflytningssagen sammen med seks andre. I retten i London kom det torsdag frem, at prins William i en besked havde sagt, at han i 2006 som officer var »tæt på at blive skudt« med løs krudt under en træningssession i Aldershot og også, at han kaldte Kate Middleton for »babykins«.  I en anden besked afspillet i retten sagde prins William, at han ville tage af sted på »beagling« – jagt med hunde – og inviterede sin fremtidige kone til at tage med ham. For første gang hørte retten, at hertuginden af Cambridge også var blevet hacket. En besked fra prins William, efterladt på hendes telefon, blev brugt af Clive Goodman, den tidligere hofredaktør på News of the World, fortalte anklageren Andrew Edis retten. Clive Goodman, der er blandt de otte tiltalte, er allerede for år tilbage blevet idømt fængsel for aflytning i ledtog med privatdetektiven Glenn Mulcaire, der i praksis stod for aflytningerne. Men dengang klarede ledelsen af News of the World frisag ved at overbevise politiet om, at der blot var tale om en enkelt reporter, der egenhændigt var gået over stregen. Siden eksploderede sagen med afsløringer af, at avisen systematisk have aflyttet kendisser, politikere og ofre for kriminalitet. Herunder skolepigen Milly Dowlers mobil, mens hun var forsvundet, og hverken politi eller familie endnu vidste, at hun var blevet myrdet.  Retssagen trækker tråde til toppen af det politiske system, eftersom Andy Coulson har været premierminister David Camerons spindoktor og pressechef, efter at han gik af som chefredaktør for News of the World for seks år siden. Desuden har Cameron i årevis været nær ven af Rebekah Brooks, der er gift med en af hans ungdomsvenner, Charlie Brooks, der også er tiltalt i sagen for forsøg på at vildlede retten. Der ventes dom i sagen til foråret.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/aflytningsskandale-prins-williams-telefon-hacket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/243676/7049327-20udlbritain-royaltyjpg.jpeg",
            "publication_time": "Torsdag d. 19. december 2013, kl. 22.30",
            "author": "Michael Bjerre",
            "related_links": [],
            "attachments": []
        }
    }
}