{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/afrikas-kaploeb-med-robotterne",
        "title": "Afrikas kapløb med robotterne",
        "content": "Gennem sprækkerne i værkstedets trævæg rammer solstrålerne 27-årige Mawuko Sesu. Overalt på gulvet i værkstedet på skrotmarkedet vest for Ghanas hovedstad, Accra, ligger små, skarpe, spiralformede metalspåner. Ligesom knapperne på Mawuko Sesus mørkeblå kedeldragt giver det genskær, når solen rammer dem. Med ansigtet dækket af svedperler kæmper Mawuko Sesu for at udvide hullet på en lille metalcylinder, der senere på ugen skal erstatte en ødelagt del i en juicepresser. Det er hårdt fysisk arbejde, som på en god dag kan sende ham hjem med en halvtredser på lommen. Andre dage forbliver lommerne tomme. Men Mawuko Sesu er en af de heldige, for antallet af arbejdspladser svarer langtfra til efterspørgslen. Det er en massiv udfordring, der vokser i takt med befolkningstallet, som i landene syd for Sahara står til at blive fordoblet til to milliarder mennesker frem mod 2045. Og tiden er ved at rinde ud. Vesten og store dele af Asien er allerede på vej ind i det, forskere kalder den fjerde industrielle revolution, hvor højteknologiske robotter overtager nye arbejdsopgaver. Det kan blive fatalt for Afrika. Der flyder med metalskrog på skrotmarkedet omkring lossepladsen Agbogbloshie vest for Accra. I klipklappere og læsebriller forsøger en metalarbejder at genbruge et stykke metal fra en kasseret maskine. Alt, hvad der kan genbruges, bliver genbrugt og solgt.Fold sammenLæs mereFoto: Olafur Steinar Gestsson. På skrotmarkedet vest for Accra ligger små værksteder, så langt øjet rækker rækker, og foran dem henkastede dynger af pensioneret industrimetal, hvis farver matcher den rustrøde jordvej. Alt fra nedbrudte udstødningsrør og olietønder til rustne maskinskrog venter på at blive yderlige afmonteret og indgå i Mawuko Sesu og hans kollegers arbejde med at duplikere delkomponenter til alverdens maskiner, der bliver solgt til priser, der ligger godt under den officielle markedsværdi. Mawuko Sesu begyndte arbejdet på værkstedet som 16-årig, og han og de andre metalarbejdere repræsenterer både de muligheder og de udfordringer, som Afrikas lande syd for Sahara står over for: Landene er fyldt med billig arbejdskraft, som bare venter på at komme i gang. Men i takt med den eksplosive befolkningsvækst stiger udfordringen med at sikre arbejde til alle. Og hertil kommer den robotternes overtagelse af nye arbejdsopgaver. Skrotmarkedet vest for Accra er bygget omkring den berygtede losseplads Agbogbloshie. Her bruger unge mænd gummi til at holde gang i bålene, hvor elektronikaffalds hårde plast brændes væk for at nå frem til kobbertrådene, de kan sælge til skrothandlere. Arbejdet er så sundhedsskadeligt, at mange ifølge The Guardian dør af kræft i deres tyvere.Fold sammenLæs mereFoto: Olafur Steinar Gestsson. Forskere fra Instituttet for oversøisk udvikling (ODI), som hører under det britiske Udviklingsministerium, har undersøgt,hvordan den fjerde industrielle revolution vil påvirke Afrika syd for Sahara. De finder, at i takt med at robotterne bliver billigere og mere effektive, udkonkurreres den manuelle afrikanske arbejdskraft. Samtidig mindskes incitamentet til at investere og producere i de afrikanske lande. For eksempel vil amerikanske robotter underbyde kenyanske møbelfabriksarbejdere i 2033. Og den udvikling er generel, forklarer Karishma Banga, som er en af forskerne bag undersøgelsen. »Vores research kan kopieres på tværs af lande og sektorer. Præcis hvornår robotter bliver billigere end arbejdskraften, afhænger af flere faktorer, eksempelvis løn. Men generelt finder vi, at de afrikanske landes vindue af muligheder ligger inden for de næste 15 til 30 år, før robotterne for alvor har overtaget manuelle arbejdsopgaver,« siger Karishma Banga.  Frygten for, at robotter automatiserer arbejdet og overlader mange til arbejdsløshed, kan virke som et ekko fra tidligere industrielle revolutioner. Men dengang holdt dystopierne ikke stik. Selv om folk tidligere mistede deres job til maskiner, har automatisering samlet set virket positivt på beskæftigelsen. Kort fortalt øger maskiner produktiviteten og frigiver midler til nye investeringer, der genererer job. Problemet er bare, at industrien mangler i Afrika. Over 15 pct. af verdens befolkningboede i 2017 i Afrika, men landene stod blot for 0,9 procent af verdens industrieksport. Samme år blev kun 0,2 pct. af de solgte robotter på verdensplan taget i brug i Afrika. Med andre ord får landene ikke meget gavn af værditilvæksten fra de teknologiske fremskridt. Tværtimod risikerer den teknologiske udvikling at svække landene yderligere.Verdensbanken fremhæver, at lande syd for Saharaikke kan konkurrere på parametre som infrastruktur, energisikkerhed eller et købestærkt hjemmemarked, som er afgørende for at tiltrække de nødvendige investeringer i industrien.  Forskerne fra ODI peger på, at landene er afhængige af, at deres billige arbejdskraft kan lokke investeringer til. Men fordelene ved at producere syd for Sahara vil hurtig svinde ind, når robotterne kan udføre arbejdet billigere end afrikanske fabriksarbejdere. »Den teknologiske udvikling gør det på sigt mere omkostningseffektivt for virksomhederne at investere i produktion i Vesten end at rykke produktionen til Afrika,« siger Karishma Banga. Konklusionen er derfor klar: De afrikanske lande syd for Sahara er nødt til at tiltrække investeringer, før robotterne overtager. Lykkes det ikke, vil velstandskløften mellem Afrika og resten af verden fortsætte med at vokse. Og det samme vil antallet af afrikanske migranter, der søger mod Europa. Fra døråbningen på Mawuko Sesus værksted kan man se over på markedets moske. Udefra ligner moskeen resten af markedets værksteder. Indenfor er metalspånerne på gulvet erstattet med vestafrikanske bedetæpper i forskellige farver. Selv om flertallet af ghaneserne er kristne, bliver bedetæpperne på skrotmarkedet flittigt brugt. Særligt folk fra landets nordlige distrikter, hvor koncentrationen af muslimer er højest, og beskæftigelsesfrekvensen er lavest, migrerer til Accra for at finde arbejde. For mange ender rejsen dog forgæves, og sidste udvej bliver at begynde en tilværelse i bunden af skrotmarkedets fødekæde, på en af Vestafrikas mest berygtede arbejdspladser, lossepladsen Agbogbloshie. På bare ti år er lossepladsen Agbogbloshie blevet centrum for et omfattende sort marked. Nederst i fødekæden er arbejderne på selve lossepladsen. De fleste kommer fra Ghanas nordlige regioner. De kommende år forventes urbaniseringen i landene syd for Sahara foreventes at blive mere omfattende end noget andet sted i verden.Fold sammenLæs mereFoto: Olafur Steinar Gestsson. Området, der ligger lige op til Mawuko Sesus værksted, var i slutningen af 90erne et naturligt sumpområde, men er i dag forvandlet til verdens største elektroniske losseplads. Bjerge af affald, maskiner og elektronik ligger spredt ud over et areal, der er dobbelt så stort som Fælledparken i København. De lokale kalder området Sodom og Gomorrah – en bibelsk reference til to byer Sodoma og Gomorra, som ifølge Første Mosebog blev tilintetgjort af Gud. Mindre opfindsomt, men lige så rammende, bliver Agbogbloshie ofte betegnet som »Toxic City«, når området omtales i internationale medier. En sursød stank, der nærmest stikker i næseborene, er allestedsnærværende. Kulsorte røgskyer hænger over området, hvor en større gruppe mænd og drenge helt ned til 13-årsalderen har sat ild til computere, fjernsynsskærme og airconditionanlæg for at smelte plastikken og nå frem kobberet, som de kan sælge videre. Uden masker eller anden form for beskyttelse står de omhyllet af røgskyerne og fisker kobbertråde ud af gløderne i de elektroniske bål. Det er en kamp om overlevelse. Der er ikke andet arbejde, ogifølge The Guardiandør de fleste arbejdere af kræft i løbet af 20erne.  I mere end ti år har Mawuko Sesu gennem sprækkerne på værkstedets endevæg set ud på lossepladsens brændende bål. »Jeg kommer selv fra en meget fattig baggrund,« siger Mawuko Sesu, og røgskyerne fra lossepladsen minder ham om, hvor taknemmelig han er for jobbet på værkstedet, der er med til at forsørge ham og kæresten og deres seks måneder gamle datter. »Mange af mine venner har ikke noget rigtigt job. Jeg har flere gange forsøgt at invitere dem med herned på værkstedet, men de er utilfredse med lønnen,« siger han og forklarer, at han godt kan forstå dem. Mawuko Sesu har arbejdet på værkstedet, siden han var 16 år. Han møder klokken syv om morgenen og har fri ca. 12 timer senere, når solen går ned.Fold sammenLæs mereFoto: Olafur Steinar Gestsson. Mawuko Sesus værksted har nemlig kun én maskine, der er forbeholdt de arbejdere, som har arbejdet på værkstedet længst. Vennerne har derfor kun mulighed for at hjælpe til med mindre opgaver, der kan klares med hænderne, men den slags opgaver giver næsten ikke noget i løn, og derfor drømmer store dele af ungdommen om at drage mod Europa. Ghana har en af verdens hurtigst voksende økonomier og fremhæves ofte som et af Afrikas mest veludviklede, stabile og fredelige lande. Alligevel er landet i forhold til  befolkningstallet en af de største nettobidragere af migranter til Europa. Og den udvikling lader ikke til at stoppe. En undersøgelse foretaget af Pew Reseach i 2018 viser, attrefjerdedele af Ghanas omkring 29 millioner indbyggere ønsker at flyttetil et andet land, og at 42 procent planlægger at forlade landet inden for de næste fem år, hovedsageligt til fordel for USA eller Europa. Ifølgeen lignende undersøgelse fra Gallupsidste år ønsker 45 pct. af ghaneserne at migrere.  »Alle unge i Ghana tænker på at migrere,» siger Delali Badasu, professor i migration og tidligere direktør for migrationsstudier på University of Ghana: »Der mangler job til de nyuddannede unge. Og vores byer har store problemer med voksende fattigdom. Der er ikke arbejde i landdistrikterne, så folk søger mod byerne, men heller ikke der kan de finde job. Så bliver næste skridt at tage chancen og forsøge at komme til Europa, for nogles vedkommende ved at rejse gennem Sahara og krydse Middelhavet.« Ønsket om en bedre tilværelse i Europa går på tværs af Afrika.Mellem 2010 og 2017 kom over en millionflygtninge og migranter fra lande syd for Sahara til Europa, og alene i2017 forsvandt eller døde over 3.000 menneskeri forsøget på at krydse Middelhavet. Det anslås, atover en million flygtninge og migranterfra landene syd for Sahara i øjeblikket er strandet i Libyen, Algeriet og Marokko i Nordafrika, hvorfra de på et tidspunkt vil forsøge at komme til Europa.  På den anden side af Middelhavet er europæiske politikere i stigende grad begyndt at anskue udviklingsbistanden som et middel til at dæmme op for migrationen. I Danmark kalder udviklingsminister Ulla Tørnæs (V) den afrikanske migration for en af det 21. århundredes allerstørste udfordringer. »Hvis vi ser tilbage på 2015, hvor der gik hul på Europas grænser, og der pludselig vandrede flygtninge og økonomiske migranter på landevejene, synes jeg, at man med al tydelighed har et billede på, hvad jeg mener, når jeg siger, at migration er blandt det 21. århundredes største udfordringer,« siger Ulla Tørnæs. Er du enig i, at der skal tiltrækkes industri, før robotterne udkonkurrerer den manuelle arbejdskraft? »Det er her og nu, der skal handles. Frem mod 2030 skal der skabes 400 millioner nye job, 25 millioner job om året, for at absorbere den gruppe af unge, som bliver en del af arbejdsstyrken. Det er en kæmpe udfordring, som vi ikke må fejle med at adressere,« siger udviklingsministeren. Hun fremhæver fattigdomsbekæmpelse, empowerment af kvinder og uddannelse som væsentlige indsatsområder, hvis vejen skal banes for investeringer i de afrikanske lande. En kvinde laver mad over et bål i fiskerkvarteret Jamestown tæt på lossepladsen Agbogbloshie i udkanten af Accra.Fold sammenLæs mereFoto: Olafur Steinar Gestsson. Ifølge forskerne fra det britiske ODI har Ghana og andre lande syd for Sahara 15 til 30 år til at tiltrække investeringer i de brancher, som skaber flest job. »Landene har fortsat mulighed for at vinde markedsandele i sektorer, hvor en stor del af arbejdet stadig er manuelt, fordi teknologien endnu ikke er slået igennem. Det gælder for eksempel inden for landbrug, drikke- og tobaksvarer og fremstilling af træprodukter,« siger Karishma Banga. Hun understreger, at netop fordi meget af arbejdet i disse sektorer er manuelt, vil investeringer give adskillige nye job. Samtidig kan det være en fordel for landene, at de endnu ikke benytter teknologien i industrierne fuldt ud. Eksempelvis foregår en stor del af produktionen i landbruget stadig uden traktorer og andre maskiner. Det betyder, at nye maskiner vil effektivisere produktionen markant og dermed føre til relativt større gevinster i afrikanske landbrug sammenlignet med andre lande. Ghanas befolkning ventes at vokse med 20 pct. mellem 2015 og 2025. Estimater for Accras indbyggertal strækker sig mellem to og fire millioner og er stigende. Nogle NGOer vurderer, at op mod 80 pct. af indbyggerne bor i slumkvarterer.Fold sammenLæs mereFoto: Olafur Steinar Gestsson. Karishma Banga henviser derudover til, at landene kan effektivisere deres produktion ved at udbrede internettet. Hendes undersøgelse viser, at mellemindkomstlande som for eksempel Brasilien i gennemsnit oplever en stigning i produktiviteten på 11 pct. på tværs af industrier ved at fordoble udbredelsen af internettet. Men afrikanske lande syd for Sahara oplever imidlertid kun en stigning på tre pct. »Det skyldes befolkningernes manglende erfaring med digitale redskaber. Hvis landene skal opnå den fulde effekt ved at udbrede internettet, bør de derfor samtidig investere i en opkvalificering af arbejdsstyrkens digitale kompetencer gennem uddannelse,« siger Karishma Banga. Hvis intet bliver gjort, konkluderer ODI, at Afrika syd for Sahara vil få svært ved nogensinde at indhente resten af verdens digitale forspring. I Ghana er regeringens top enig i den analyse: Der er behov for at skabe job og tiltrække investeringer, før robotter udkonkurrerer den manuelle arbejdskraft. Men hvor starter man, når både den digitale og fysiske infrastruktur er hårdt prøvede, og ressourcer og indtægter er begrænsede? Regeringens svar på spørgsmålet er et af de mest omfattende og ambitiøse digitaliseringsprojekter i Afrikas historie. I samarbejde med virksomheden Margins Group har staten siden marts været i gang med at udstede et nationalt identifikationskort til befolkningen. Det skal indeholde alt fra personnummer og skatteoplysninger til fingeraftryk og på sigt digitale adresser i form af GPS-koordinater (i dag har kun få ghanesere adresser). Ansatte i virksomheden Margins Group håndsorterer identifikationskort. Kortet skal ifølge den ghanesiske regering ses som et stort skridt på vejen mod et mere digitaliseret Ghana.Fold sammenLæs mereFoto: Olafur Steinar Gestsson. Identifikation er en stor udfordring for mange borgere i Ghana såvel som andre afrikanske lande. Hvor danske borgere får tildelt et CPR-nummer ved fødslen og automatisk registreres i et offentligt system, anslås under halvdelen af befolkningen syd for Sahara at have valide ID-papirer. Det betyder, at mange ikke kan oprette en bankkonto, som er adgangsbilletten til den digitale økonomi og dens muligheder for at lave forretning, f.eks. gennem onlinetjenester som eBay, Über og AirBnb. Samtidig gør den manglende digitale infrastruktur det så godt som umuligt for staten at indkræve skatter. Ghanas kommunikationsminister, Ursula Owusu-Ekuful, fastslår, at Ghana-kortet samlet set danner rammen om en omfattende og yderst nødvendig digitalisering af hele samfundet. »I øjeblikket er der kun seks procent af vores befolkning, der betaler skat, og skat er statens klart vigtigste indtægtskilde. Alle udviklede økonomier har et system, der kan identificere, hvem der driver forretning, og et system, der kan indkræve skatter. Så for os er det en absolut nødvendighed at digitalisere økonomien,« siger Ursula Owusu-Ekuful, da Berlingske møder hende i ministeriet i det centrale Accra. Regeringen har imidlertid historikken imod sig. Både Ghana og en række andre afrikanske lande har tidligere søsat talrige ID-kort-projekter. Men de er ofte kuldsejlet, fordi staten er løbet tør for penge, eller fordi et regeringsskifte har ændret prioriteterne. Moses Baiden er stifter og direktør i virksomheden Margins Group, der producerer det såkaldte Ghana-kort. For 25 år siden solgte han laminerede papirsedler som ID-kort. I dag eksporterer Margins Group højteknologiske ID-kort og betalingskort til både omkringliggende lande og andre kontinenter, og Moses Baiden er en af Ghanas rigeste mænd.Fold sammenLæs mereFoto: Olafur Steinar Gestsson. Det vil ikke ske denne gang, garanterer Moses Baiden, som er stifter og adm. direktør i Margins Group. Han peger på, at virksomheden modsat tidligere projekter ikke modtager betaling fra staten. Margins Group, som tidligere har fået lån fra Danida og er delvist ejet afden danske forretningsmand Peter Blom, får derimod sit afkast gennem et gebyr, der betales, hver gang en borger bruger kortet til at identificere sig, eksempelvis i banken. »Vi har investeret 170 mio. dollar i projektet, så vi er afhængige af, at store dele af befolkningen begynder at bruge ID-kortet,« siger Moses Baiden, som forventer, at erhvervslivet vil drive brugen af kortet. »Banker, forsikringsselskaber og andre virksomheder skal identificere deres kunder. Når flere borgere med Ghana-kortet får mulighed for at oprette en bankkonto, får virksomheder også flere potentielle kunder,« siger han. Kommunikationsminister Ursula Owusu-Ekuful bebuder, at digitaliseringen i sidste ende vil hæve levestandarden for hele befolkningen – ikke mindst for metalarbejderne på skrotmarkedet og kobberjægerne på lossepladsen bag ved Mawuko Sesus værksted. »Om ti år vil lossepladsen være fortid,« siger hun. Resterne fra skroget på en rusten bil bliver skilt ad. Delene bliver efterfølgende lagt i forskellige bunker og solgt til metalarbejdere, der kan genbruge delene i deres arbejde.Fold sammenLæs mereFoto: Olafur Steinar Gestsson. På skrotmarkedet er den rustrøde farve fra vejen med værkstederne ved at gå i et med himlen. Mawuko Sesus 11-timers arbejdsdag er færdig, og metalcylinderen til juicepresseren ligger klar til afhentning. Om præcis et halvt døgn begynder det hele forfra. Solstrålerne vil igen trænge gennem sprækkerne på værkstedets trævæg og ramme knapperne på Mawuko Sesus blå kedeldragt. De vestafrikanske bedetæpper i moskeen på skrot-markedet igen være fyldt med migranter fra nord. Og på lossepladsen vil arbejderne igen tænde bål og fortsætte deres jagt efter kobbertråde. For metalarbejderne er der ikke meget, der tyder på, at bålene på lossepladsen vil brænde ud i løbet af det næste årti. Gennem sprækkerne i endevæggen på værkstedet har Mawuko Sesu de sidste ti år kun set Agbogbloshie vokse: »Vi mangler investeringer. Og vi mangler organisation. Hvis vi var organiserede og havde flere redskaber og ressourcer, kunne vi tage imod mange flere opgaver. Så ville der være arbejde til flere af mine venner.« Børnene i fiskerkvarteret Jamestown, tæt på lossepladsen Agbogbloshie, ser Mawukos Sesus fodboldhold spille den årlige kamp mod ærkerivalerne, Jamaica Boys. Mawukos hold spiller i røde Bayern München trøjer, mens modstanderholdet spiller i Jamaicas gule landsholdstrøje.Fold sammenLæs mereFoto: Olafur Steinar Gestsson.Størstedelen af affaldet på Agbobloshie-lossepladsen stammer fra elektronik, men også biler, lastvogne og andre maskiner ender sine dage på lossepladsen. Arbejdet foregår manuelt, uden beskyttelse og i 30 graders varme.Fold sammenLæs mereFoto: Olafur Steinar Gestsson. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/afrikas-kaploeb-med-robotterne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1096857/22520702-.jpg",
            "publication_time": "Lørdag d. 05. januar 2019, kl. 11.14",
            "author": "Matias Ludvig Littauer",
            "related_links": [],
            "attachments": []
        }
    }
}