{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/afroamerikansk-balletstjerne-det-er-vidunderligt-at-vaere-en-brun-svane",
        "title": "Afroamerikansk balletstjerne: »Det er vidunderligt at være en brun svane«",
        "content": "Det er med historien om den amerikanske ballerina Misty Copeland som med H.C. Andersens grimme ælling. Det er ikke en fortælling om en grim ælling, der bliver til en smuk svane. Det er historien om en svane, der altid har været en svane og til sidst bliver anerkendt af sin omverden for det, den er: En svane. 32-årige Misty Copeland er den amerikanske drøm, branchens solstrålehistorie, ballettens Beyoncé. Hendes markante kvindelige former og mørke hud gør hende til »an unlikely ballerina«, som det hedder på forsiden af hendes selvbiografi, men hun danser de store romantiske balletter med en præcision, som var hun født i tåspidssko.  Hendes usædvanlige talent har båret hende igennem en verden af hvide svaner og pétitte sylfider hele vejen til toppen af American Ballet Theatre (ABT), hvor hun lige nu er den eneste kvindelige afroamerikanske solist og den tredje i kompagniets mere end 70 år lange historie. Og så indtog hun i 2014 tilmed partiet over dem alle: Den ikoniske dobbeltrolle som den lyse svaneprinsesse Odette og hendes mørke skygge Odile i Tjajkovskijs verdensberømte ballet »Svanesøen«. »Det var ikke noget, jeg nogensinde havde set komme i min fremtid: At danse det ledende parti,« siger Misty Copeland til BBC og tilføjer: »Det er vidunderligt at være en brun svane.« Hvor balletten som kunstart blev født i renæssancen ved det italienske hof og siden bevægede sig til Frankrig og Rusland som danseteater for eliten, kom Misty Copeland til verden under lidt mere beskedne kår: »Jeg kom fra San Pedro i Californien, fra en familie der ikke altid havde nok mad at spise eller penge at bruge på en hobby for den sags skyld. Så jeg var 13 år gammel, før jeg kunne gå til min første ballettime. De fleste af mine dansekammerater voksede op fordybet i kunsten og fik tutuer (balletskørter, red.) på, mens de stadig var ved at lære at gå. (...) Jeg havde levet en del af min barndom med min singlemor på gulvet i et billigt motel,« fortæller Copeland i selvbiografien »Life in motion«, der udkom 4. marts.  Allerede fra begyndelsen var det dog tydeligt for enhver, at Misty Copeland ikke var en helt almindelig teenager med en naiv pigedrøm om at blive primaballerina. En af hendes første lærere, Cindy Bradley, beskriver ligefrem i magasinet The New Yorker, at hun allerede efter første time med den unge Copeland vidste, at »denne lille pige ville blive fantastisk«. Copelands rejse gennem den amerikanske balletverden var herefter noget af en rutsjetur. På den ene side blev hun omgående omfavnet på grund af sit åbenlyse talent. På den anden side følte hun sig konstant anderledes og forkert. »Jeg følte mig som en lille mørkhudet pige i et hav af hvidhed,« skriver hun i sin selvbiografi og tilføjer, at hendes udseende særligt blev problematisk i puberteten, der effektivt og ubarmhjertigt omformede hende fra fladbrystet lillepige til kurvet pinup. Hun husker blandt andet en episode fra tiden i ABTs balletkorps: »En medarbejder kaldte mig ind for at fortælle mig, at jeg burde tabe mig, selv om vedkommende dog aldrig brugte de ord. At fortælle kvinder, der i forvejen er tynde, at de skal tabe sig, kan give problemer. I stedet var der det mere høflige ord, det allestedsnærværende i ballet: Længde. »Du skal have noget mere længde, Misty,« sagde medarbejderen. Men Copeland lod sig ikke kue. I dag er hun solist ved ABT, hun er en stjerne, der trækker forsider på modebladene, og, ikke mindst, en rollemodel. I september udgav hun børnebogen »Firebird« om en ung, usikker piges balletdrømme og under sloganet »I Will What I Want« påbegyndte hun i samme måned, i samarbejde med sportstøjsproducenten Under Armour, en kampagne som sætter fokus på plads til forskellighed i ballettens verden.  Samtidig gør hun en dyd ud af at fortælle, at hun ikke er ude på at forandre selve balletten som kunstart. Som hun forklarer det til ABC News: »Mit mål er ikke at ændre på ballettens historie eller lange traditioner. Det er jo netop noget af det, jeg elsker ved ballet, og jeg er vild med tanken om at føre sådan en fantastisk kunstart videre. Men jeg giver måske bare balletten et nyt ansigt.« Ifølge teater- og danseforsker Karen Vedel, der er adjunkt på Københavns Universitet, udspringer idéen om ballet som en kunstart, der favoriserer det hvide, luftige og lette fra romantikken og de store, såkaldte »hvide balletter«: »Det er særligt med de romantiske balletter, hvor vi begynder at have ballerinaer på tå, at vi får dyrkelsen af det æteriske og forestillingen om balletten som noget opadstræbende og noget, der søger mod lys. Over for det er der en skyggeside og et mørke, der også bliver italesat i psykoanalysen og den tradition, som er med til at farve det 20. århundrede. Det betyder, at det mørke bliver set som noget mystisk, dragende og potentielt farligt – det man for eksempel kan se i modsætningen mellem Odette og Odile i »Svanesøen«. Det er jo nogle kulturelle konstruktioner i en vestlig kulturkreds, vi har med at gøre her.«  Der er dog ikke noget i vejen for, at ballettens idealer kan ændre sig, fortæller Erik Aschengreen, der er balletkritiker og -teoretiker. Det har de nemlig gjort før, siger han: »Ballettens idealer skifter med de idealer, der er i samfundet og i tiden. Der er selvfølgelig en teknik, der skal kunne mestres uanset hvad, men man kan bestemt godt tale om et fremherskende »ballerinalook«. I 1800-tallets Europa var danserinderne nok noget mere buttede, end vi ser det i dag. I 1900-tallet kom der et slankhedsideal, og dér kan det måske være lidt svært at indpasse sig, hvis man er en danserinde med meget stor barm eller bagdel,« forklarer han. Erik Aschengreen mener også, at den øgede diversitet med hensyn til hudfarver og kropstyper er på vej – og har været på vej længe: »Der har i mange år været en stigende bevidsthed om at tage for eksempel afroamerikanske dansere ind i de klassiske kompagnier, hvis der var nogen. Dansere bliver ikke sorteret fra på deres etniske baggrund. Men der er stadig ikke så stor diversitet blandt dem, der søger ind på balletskolerne. For mig at se er det dog kun et spørgsmål om tid, før vi kommer til at se endnu flere dansere af forskellig etnisk oprindelse i kompagnierne,« siger han. Den betragtning er Karen Vedel enig i: »Der er jo en form for pres på balletverdenen, fordi man gerne vil have et bredere publikum. Man er klar over, at balletten ikke kan leve på en mindre og mindre elitær, hvid publikumsskare. Den skal overleve på et publikum, som bliver meget mere sammensat. Det gælder ikke mindst i USA,« siger hun. På Den Kongelige Ballet er holdningen da også, at alle dansere, der mestrer teknikken og har talentet, fortjener en plads i kompagniet, fortæller balletmester Nikolaj Hübbe. Balletten har netop nu en opsætning af Svanesøen, hvor dansk-afroamerikanske Sebastian Haynes danser det mandlige hovedparti som den uheldige prins Siegfried.  »Jeg mener grundlæggende, og det må ikke forstås som konservatisme, at du som danser skal kunne leve op til det, som klassisk ballet kræver. Du skal kunne de pirouetter, de spring, og hvad der nu ellers måtte være i det klassiske vokabularium. Men hvad du derudover har af rødt hår, grønne øjne og lakrids mellem tæerne, er jeg fuldstændigt ligeglad med,« siger Nikolaj Hübbe og tilføjer: »Jeg forstår jo godt, hvor Mistys udtalelser kommer fra. Og måske især i amerikansk sammenhæng. Jeg tænker, at vi er nødt til at tro på vores egen kunstform som almen. Ja, den er opstået i en europæisk elitekultur, men vi skal videre nu. Det er klart, at der er nogle fysiske krav til danserne, der jo skal kunne danse nogle krævende trin korrekt. Men jeg har det sådan: Kan du danse dine trin? Ligesom man ville spørge en orkestermusiker: Kan du spille din skala? Kan du det, er jeg med på det hele: Former, farver, forskellige sociale baggrunde, øjne der vender den ene eller den anden vej!« Han fremhæver, at han gerne så en større diversitet blandt de børn, der søger ind på balletskolerne: »Jeg ville da synes, at det var pragtfuldt, hvis vi for eksempel havde en stor gruppe tyrkiske drenge, der kom til optagelsesprøve og ville prøve kræfter med balletten. Men først skal vi have deres mor og far i teatret, og vi skal ud på skolerne, så børnene kan blive forelskede i balletten og få lyst til at prøve det af. Det er også vores ansvar,« siger han og henviser til Det Kongelige Teaters Balletskoles Kompagni B, som blandt andet arbejder med at præsentere dansen for børn og unge på de danske folkeskoler. Med dansere som Misty Copeland i front er balletverdenen måske allerede rykket lidt tættere på nogle af de unge, der ellers havde svært ved at spejle sig i den traditionsrige europæiske kunstart. Måske er den endda rykket lidt tættere på at blive en verden af svaner i farver. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/afroamerikansk-balletstjerne-det-er-vidunderligt-at-vaere-en-brun-svane",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/157433/8645225-22magmisty2jpg.jpeg",
            "publication_time": "Tirsdag d. 21. april 2015, kl. 17.00",
            "author": "Anne Nørkjær Bang",
            "related_links": [],
            "attachments": []
        }
    }
}