{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/afskaf-su-for-hjemmeboende-unge-unge-der-kan-forsoerge-sig-selv-skal",
        "title": "Afskaf SU for hjemmeboende unge: Unge, der kan forsørge sig selv, skal ikke have støtte fra staten",
        "content": "Det er et grundlæggende problem, når vi i Danmark tildeler flere hundrede millioner kroner til ressourcestærke unge, som bor hjemme. De penge bør i stedet gøre det mere attraktivt at tage et fritidsjob. Alternativt kun tilfalde dem, som har reelle behov for at kunne gennemføre ungdomsuddannelsen. Nye tal fra CEPOS viser, at ikke-ressourcesvage familier, der bor hjemme, modtager cirka 484,2 millioner kroner om året i hjemmeboende SU. Det er et ganske stort beløb, som jeg mener er svært at forsvare. I udgangspunktet må det være forældrenes ansvar at forsørge de børn, de bringer til verden, og det er også et forældreansvar at opdrage ens børn til at forsøge sig selv, når de bliver voksne. Forældre kan derfor passende opfordre deres teenagebørn til at tage sig et fritidsjob ved siden af ungdomsuddannelsen. »Socialpolitikken skal være målrettet folk med reelle behov. Derfor skal borgere, der kan forsørge sig selv ikke have støtte fra staten.«Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Jeg tror generelt, at det er sundt at prøve kræfter med arbejdsmarkedet, tjene sine egne penge og lære at stå til ansvar over for andre. Det at komme ud på arbejdsmarkedet som ung bør ikke anses som en straf, som staten skal hjælpe med at forsinke. Det er da tværtimod lærerigt og dannende at komme ud at tjene sine egne penge og lære, at man skal yde, før man kan nyde. Unge på en ungdomsuddannelse har som udgangspunkt ikke brug for understøttelse. Vores unge er vores vigtigste ressource og repræsenterer fremtiden for vores samfund. Derfor skal de ikke ses som stakler, men som mennesker med potentiale og styrker. Alt taler derudover for, at de efter endt uddannelse kommer ud til meget favorable forhold med en af verdens højeste levestandarder. Den nuværende model omfordeler simpelthen fra ressourcestærke borgere – til andre ressourcestærke borgere. Jeg anerkender, at nogle kan have et behov. I dag differentieres tillæggene således allerede ud fra hvilken indkomstgruppe, ens forældre tilhører. Hvis man ændrede den nuværende model på en måde, hvor man afskaffede den hjemmeboende SU til elever, hvis forældre tilhørte middelindkomstgruppen eller derover, kunne vi spare cirka en halv milliard kroner. Det er ikke småpenge. En ny model for hjemmeboende SU ville ideelt set hjælpe dem, som faktisk har et reelt behov. Man kunne også sagtens forestille sig en kombination med statsgaranterede lånetilbud til en favorable rente. Det er dog ikke ligegyldigt, hvad det merbeløb, som så ville tilfalde statskassen, bliver brugt til. Hvis ikke pengene går tilbage til borgerne i form af lavere skat, vil en afskaffelse af hjemmeboende SU til ressourcestærke unge reelt set være en slags skjult skat. Danmark er allerede et afde mest lige lande i verdenmed en meget høj grad af omfordeling via staten. Der er noget grundlæggende uretfærdigt i, at danskerne betaler høje skatter, som så gives til unge fra ressourcestærke hjem. Men en løsning, hvor man fastholder skatten, og sænker ydelserne for de ressourcestærke, er i den grad også uretfærdig. Venstrefløjens sædvanlige skræmmebilleder af, at unge gymnasieelever ville skulle arbejde i døgndrift, hvis man afskaffede den hjemmeboende SU, holder ikke. Den nuværende grundsats på omkring 1.000 kroner ville kunne hentes hjem på ganske få timer ugentligt. Desuden viseret studie fra Aarhus Universitet,at lavere SU for gymnasieelever får unge til at tjene en højere indkomst ved siden af studiet, uden at det påvirker deres karakterer negativt. Bekymringerne er dermed ganske ubegrundede. Danmark er i dag indrettet på en måde, hvor alle borgerne skal have lidt fra den store velfærdsstat – uanset om der reelt er et behov. Den model skal vi væk fra. Socialpolitikken skal være målrettet folk med reelle behov. Derfor skal borgere, der kan forsørge sig selv, ikke have støtte fra staten. Jes Brinchmann er direktør i CEPOS ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/afskaf-su-for-hjemmeboende-unge-unge-der-kan-forsoerge-sig-selv-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1843721/24807617-helt-rligt-unge-p-en-ungdomsuddannelse-har-som.jpg",
            "publication_time": "Tirsdag d. 08. oktober 2024, kl. 12.09",
            "author": "Jes Brinchmann",
            "related_links": [],
            "attachments": []
        }
    }
}