{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/afsked-med-ditte-menneskebarn",
        "title": "Afsked med Ditte Menneskebarn",
        "content": "Nu er hun død, men hun vil blive husket som den lige så alfe-lette som seje skuespiller, hun var. Det er både en gave og en belastning at få et så kolossalt gennembrud, som den purunge Tove fik i »Ditte Menneskebarn« i 1946. »Noget rent pattebarn er jeg ikke – jeg ser bare sådan ud,« erklærede den 25-årige skuespillerinde i forbindelse med filmen, hvor hun spillede den tapre hverdags-heltinde, i filmatiseringen af Martin Andersen Nexøs roman. Hendes rørende og gennemførte renfærdighed i rollen vakte lige så meget opmærksomhed som hendes seksuelle udstråling: Hendes nøgenbadning i filmen vakte opmærksomhed, ikke mindst i udlandet. Med sin udstråling af troskyldighed og renhed – hun var blond og blid som en kornmark – var Tove Maës selvskreven til at være 1950ernes Morten Korch-heltinde og fik stokrose-idyllen til at blomstre i bl.a. »Mosekongen« og »De røde heste«, som med 2,4 mio. seere er den mest sete danske film nogensinde. Et comeback til karakterrollerne kom i 1958 i »Over alle grænser«, så fulgte svage filmår, men hun trådte for alvor i karakter som den komisk »forhundsede« moderskikkelse i »Det er nat med fru Knudsen«, 1975, Rollen vandt hun en af sine i alt tre Bodil’er for. Tove Maës’ komiske talent blomstrede i den feministiske komedie »Ta’ det som en mand, frue« og hun rullede hele sin store sans for at skildre det ægte menneskelige ud i tv-spillet »Rundt om Selma«, 1971. Hun fik stor succes som den naive fru byrådssekretær Lund i »Matador«. Allerede fra hun var seks år, vidste Tove Maës, at hun ville være skuespiller. Men hun var – helt Morten Korch’sk – malkepige på en gård, før hun kom på elevskole i Odense. Hun var gift to gange. Først med skuespilleren Carl Ottosen, så med pressefotograf og pressesekretær Jesper Gottschalck, som hun fik sønnen Hans Henrik med i 1952. »Jeg vil helst huskes for mine karakterroller,« sagde Tove Maës i 1992. Det vil hun blive. Hun døde i sit hjem i København, 89 år.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/afsked-med-ditte-menneskebarn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/801696/3465075-skuespiller-tove-mas-er-dd.jpg",
            "publication_time": "Søndag d. 02. januar 2011, kl. 20.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}