{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/afsloerer-video-doedbringende-kynisme-nu-forklarer-norsk-bjergbestiger-sig",
        "title": "Afslører video dødbringende kynisme? Nu forklarer norsk bjergbestiger sig",
        "content": "Det er blandt de højeste bjerge i verden, og det er kendt for at være det mest dødbringende af dem alle. For få uger siden mistede endnu en person, sherpaen Mohammed Hassan, livet, da han faldt af ruten i 8.200 meters højde på K2. Mange før ham er døde på vejen mod toppen af bjerget, der også bliver kaldt Mount Godwin Austen, men denne gang bliver det bemærket i internationale medier. Grunden til, at det ikke går ubemærket hen, er, at en østrigsk klatreduo nu beskylder de bjergbestigere, der var på bjerget, for at være mere interesserede i at sætte rekorder end i at redde menneskeliv. Netop den dag var Kristin Harila på vej mod toppen af K2 i håbet om at blive den bjergbestiger, der kan bryste sig af at have besteget verdens 14 højeste tinder på kortest tid. Ifølge den norske bjergbestiger gjorde hun og hendes team dog alt, hvad de kunne, for at hjælpe Mohammed Hassan. Men de udfordrende forhold gjorde det for farligt at flytte ham. Nu er hun vred over beskyldningerne. Det østrigske makkerpar har optaget en video, der viser en række af bjergbestigere på den stejle, hvide bjergside. De befinder sig i den såkaldte flaskehals, og alle er forbundet af det samme reb, der løber langs en smal rute. Alle står eller går i sporet, men en person, der er iklædt en gul jakke, ligger ned. Wilhelm Steindl og Philip Flämig, som klatremakkerne hedder, har siden kritiseret de bjergbestigere, der passerede Mohammed Hassan, i et interview med den østrigske avis Standard, som bliver gengivet iTelegraph. »Det hele er dér på droneoptagelserne,« siger Philip Flämig ifølge det britiske medie. »Han (Hassan,red.) bliver behandlet af én person, mens alle andre går videre mod toppen. Det er et faktum, at der ikke var nogen organiseret redningsaktion, selvom der var sherpaer og guider, der kunne have grebet ind.« »Sådan noget ville være utænkeligt i Alperne. Han blev behandlet som et andenrangsmenneske,« tilføjer Steindl. Havde Mohammed Hassan være vestlig, var han ifølge Wilhelm Steindl blevet behandlet med det samme. »Ingen følte sig ansvarlige for ham,« siger han ifølge Telegraph. Harila nåede de 14 toppe på tre måneder og én dag. Dermed slog hun med længder rekorden, som Nirmal Purja fra Nepal havde. Den hed seks måneder og en uge, altså 189 dage.Fold sammenLæs mereFoto: LAMA TENJING. Kristin Harila har dog en helt anden oplevelse af situationen end den østrigske duo. Det, der siger, er helt forkert, påstår hun. Ulykken opstod på et sted, der er ekstremt smalt og farligt, siger hun til det norske medieNRK. »Vi var fire personer, der formåede at komme frem til Hassan. Når man står der, hvor vi gjorde, og der kommer en masse bjergbestigere og sherpaer bagfra, kan du ikke bare vende om,« siger hun. For at få et helt billede af hendes oplevelse, henviser Kristin Harila til et indlæg, hun har lavet på sinhjemmeside. »Det er alt for kompliceret at fortælle om hele forløbet over telefonen,« forklarer hun til NRK. Efter hun nåede toppen og lykkedes med sit rekordforsøg, har hun fået ubehagelige henvendelser. Dødstrusler påstår hun. Derfor har hun nu valgt at stå frem og svare på beskyldninger om, at hun blot passerede den døende Mohammed Hassan for at nå sit mål. »Lama (Hassans ven,red), jeg selv og særligt Gabriel (hendes kameramand,red.) gjorde alt, vi kunne for ham på det tidspunkt. Det skete på den farligste del af det mest dødbringende bjerg i verden,« skriver hun på sin hjemmeside. På sin hjemmeside forklarer Kristin Harila, hvordan hun og Gabriel pludselig hørte en lyd uden for sporet. Det var Mohammed Hassan, der var faldet ned. »Vi kunne se, at han hang omkring fem meter nede, men vi vidste ikke, om han gled og faldt, eller om noget sne brød sammen under ham.« Flere mennesker var på vej til at hjælpe, og derfor bestemte Harila og hendes sherpa sig for at fortsætte, da for mange mennesker i flaskehalsen ville gøre det farligere for redningsaktionen, forklarer hun. Gabriel blev tilbage, og det lykkedes ham sammen med en anden person at få Mohammed Hassan op på et fladt område, hvor de kunne give ham ilt. »I betragtning af, hvor mange mennesker der blev tilbage, og som var vendt om, troede jeg, at Hassan ville få al den hjælp, han kunne, og at han ville være i stand til at komme ned,« skriver hun. Kristin Harila i Kathmandu i forbindelse med, at hun skulle bestige bjerget Manaslu, der er verdens ottendehøjeste bjerg — på 8163 meter. Hun nåede toppen før daggry sammen med en sherpa og fem andre guider.Fold sammenLæs mereFoto: BIKASH KARKI. Tilbage i Basecamp hørte Kristin Harila, at Mohammed Hassan var død, og at folk troede, at ingen havde hjulet ham. »Men det havde vi. Vi havde gjort vores bedste, særligt Gabriel. Det er virkelig tragisk, det, der skete,« skriver hun. Nu er hun vred, skriver hun på sin hjemmeside. Vred over, hvor mange mennesker, der bebrejder andre den tragiske ulykke. K2 var det sidste bjerg, Kristin Harila besteg i sit rekordforsøg. Hun nåede de 14 højeste tinder i verden på tre måneder og en dag. K2 bliver betragtet som en af de hårdeste toppe at bestige. Tal fra 2018, som The Guardian henviser til, viser, at lidt over en femtedel af dem, der forsøger at bestige bjerget, ender med at dø. Ruten er sværere end for eksempel Mount Everest, fordi bjerget flader mindre ud undervejs. Folk på ruten er også særdeles udsatte for laviner og sneskred.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/afsloerer-video-doedbringende-kynisme-nu-forklarer-norsk-bjergbestiger-sig",
            "image_url": null,
            "publication_time": "Fredag d. 11. august 2023, kl. 18.03",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}