{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/afslag-til-veteraner-du-har-ikke-ptsd-alligevel",
        "title": "Afslag til veteraner: Du har ikke PTSD alligevel",
        "content": "København. Selv om soldater med psykiske skrammer fra krigsområder får konstateret PTSD efter at være undersøgt af en eller flere psykiatere, kan soldaten alligevel få nej til arbejdsskadeerstatning hos Arbejdsmarkedets Erhvervssikring og Ankestyrelsen. Det skriver Ugebrevet A4. I hvert ottende afslag på erstatning til veteraner lyder beskeden, at de i virkeligheden slet ikke har PTSD, som en, to eller tre psykiatere ellers er nået frem til. Det viser en gennemgang af 161 afslag fra 2015 til 2016, som A4 har fået aktindsigt i. I afslagene fra Ankestyrelsen står formuleringer som: \"Vi er opmærksomme på, at du har fået stillet diagnosen PTSD. Vi er ikke enige heri.\" Eller: \"Vi har lagt til grund, at du ikke har sygdommen PTSD. Vi vurderer, at du har en uspecificeret belastningsreaktion.\" Når veteranerne får at vide, at de ikke har PTSD alligevel, forsvinder retten til erstatning gennem særloven. Det er meget problematisk, mener Soldaterlegatet, der hjælper hjemvendte soldater. - Jeg ved ikke, hvordan en lægekonsulent i Ankestyrelsen så tit kan underkende diagnoser fra psykiatere. Det er fagligt gak, siger sekretariatschef Thore Clausen. Ankestyrelsen skriver til Ugebrevet A4, at en række symptomer skal være opfyldt, før det ifølge WHO er muligt at stille diagnosen PTSD. - Arbejdsskademyndighederne er ikke bundet af diagnoser fra en speciallæge. Det gælder også en diagnose fra en psykiatrisk speciallæge. Myndighederne vurderer selv sagen ud fra de foreliggende oplysninger, oplyser ankechef Lone Strömgren. Indimellem kan det også være sagligt rigtigt, når diagnoser bliver ændret. Psykiatere har ofte travlt, og det kan også være en forklaring på, at den diagnose, de stiller, bliver underkendt, mener professor Poul Videbeck. - Der er psykiatere, som ikke er grundige nok, når de beskriver traumet, og så tror veteranen, at nu er den hellige grav vel forvaret, siger han til A4 og uddyber: - Det er frygteligt, når de så bliver underkendt, fordi psykiateren ikke har gjort arbejdet grundigt nok. Veteranen kan ikke forstå, at psykiateren siger det ene, Ankestyrelsen det andet, siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/afslag-til-veteraner-du-har-ikke-ptsd-alligevel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/166580/15563521-lge---20161124225822370_orgj.jpeg",
            "publication_time": "Torsdag d. 24. november 2016, kl. 23.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}