{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/aftale-om-groenlands-hvalkvoter-paa-plads",
        "title": "Aftale om Grønlands hvalkvoter på plads",
        "content": "Den langvarige strid mellem Grønland og Den Internationale Hvalfangstkommission (IWC) om Grønlands hvalkvoter er blevet løst. Det oplyser Udenrigsministeriet, der sammen med det grønlandske landsstyre har forhandlet aftalen med IWC på plads. Kvoterne vil give Grønlands fangersamfund sikkerhed for fangsten de næste fire år, forklarer udenrigsminister Martin Lidegaard(R): »Jeg er meget glad for, at det sammen med Grønlands landsstyre er lykkedes at sikre storhvalskvoter til Grønland på det niveau, som landsstyret har ønsket, vel at mærke på et bæredygtigt grundlag ud fra de videnskabelige anbefalinger,« udtaler Martin Lidegaard i en skriftlig kommentar.  Grønland har i to år stået uden godkendte kvoter, idet det ikke lykkedes at få IWCs opbakning til landsstyrets kvoteønske i 2012. Også formand for Grønlands selvstyre, Aleqa Hammond, er tilfreds med resultatet: »Vores resultat i IWC viser, hvor meget Danmark og Grønland kan opnå, når vi står sammen. Hvalfangsten har stor økonomisk og kulturel betydning for Grønland, og det er vigtigt, at der nu er sikret forståelse for dette i IWC. Jeg er glad for, at vi med Danmarks støtte er nået så langt med at forklare vores interesser,« siger hun.  IWC har givet Grønland en kvote til årligt at fange 164 vågehvaler, 19 finhvaler, ti pukkelhvaler og to grønlandshvaler i Vestgrønland samt 12 vågehvaler i Østgrønland i perioden 2015-2018.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/aftale-om-groenlands-hvalkvoter-paa-plads",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/421309/7663769-luksus-new-zealand.jpg",
            "publication_time": "Tirsdag d. 16. september 2014, kl. 06.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}