{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/aftenens-taler-overraskede-de-koebenhavnske-gaester-jeg-vil-have-en",
        "title": "Aftenens taler overraskede de københavnske gæster: Jeg vil have en tatovering af den brændende børsbygning",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, der kan prale af at hænge ud i Torvehallerne med en vaskeægte Hollywood-stjerne. Men først en historie om det, der med pæne ord bliver kaldt»fejlbehæftede regninger«.  Region Hovedstaden har set nærmere på de regninger, læger udskriver til regionen.Fold sammenLæs mereFoto: Mikkel Møller Jørgensen/Ritzau Scanpix. Kort fortalt:Læger i Region Hovedstaden har det tilsyneladende med at skrive lidt for meget på regningen, når behandling af patienter skal afregnes med regionen. Perspektiv:Det afslører enny rapport, hvoraf det fremgår, at læger i Region Hovedstaden sidste år måtte tilbagebetale hele 20 millioner kroner på grund af regninger, de fejlagtigt havde fået godtgjort af regionen. Det er bål, det er sankthans, og det er altid 23. juni.Fold sammenLæs mereFoto: Martin Sylvest Andersen/Ritzau Scanpix. Kort fortalt:Mange københavnere fik sig lidt af en overraskelse, da de var til kommunalt arrangeretsankthansaftenpå Islands Brygge og kunne høre den såkaldte cybernaut og »ekspert i internetkultur« Maia Kahlke Lorentzen holde båltale. Perspektiv:Hun valgte at fortælle, hvordan børsbranden havde glædet hende i en grad, så hun havde planer om at få et motiv af den brændende bygning tatoveret. Børsen var ifølge hende en slags symbol på kapitalisme og kolonialisme, ligesom den repræsenterede den hekseafbrændende bygherre, Christian 4. I kommunen er de »ærgerlige over talen«. Reese Witherspoon har været på cykeltur i København.Fold sammenLæs mereFoto: Valerie Macon/AFP/Ritzau Scanpix. Kort fortalt:Hollywood-stjernen Reese Witherspoon har som så mange andre berømtheder været en tur i København. Her har hun har lejet en cykel og i al stilfærdig hjulet rundt og nydt byen, og hun er kommet forbi såvel Christiansborg som Torvehallerne. Perspektiv:Og perspektivet, ja, perspektivet er dette: En forsker i celebritykultur fra Københavns Universitet siger, at »mange berømtheder« »vil godt kunne hænge ud i Torvehallerne, uden at folk kommer væltende«. Kunsthallen Gl. Holtegaard med barokhave.Fold sammenLæs mereFoto: Erik Refner/Ritzau Scanpix. Kort fortalt:Fonden bag kunsthallenGl. Holtegaarder på vej til at blive afviklet og opløst, og dermed er fremtiden for den kendte kunsthal med barokhave i Holte mere end usikker. Perspektiv:Det betyder ifølge formanden for fonden, Jens Ive, at »vi må vise ansvarlig økonomisk ledelse og træffe den svære beslutning at fyre medarbejderne«. Så er det kaffetid! Tidligste gengivelse af Absalon fundet i København »Byggeriet kan ikke sammenlignes med noget andet i Danmark« Det er sommer, det er 1959, og Swane-parret viser kunst frem i hjemmet ved Grevinge.Fold sammenLæs mereFoto: Ivar Myrhøj. »Huset og den eventyrlige, gamle have med georginer, geometriske buksbomhække, stensætninger og udsigtspunkt fra haven over Lammefjorden blev alt det, det frihedselskende kunstnerpar længtes efter.« BerlingskesJakob Steen Olsen om maleren Sigurd Swane og hans hustru, Agnetes, hjem, »Malergården«, i sin sommerguide til besøg i berømte, danske kunstneres hjem i blandt andet hovedstadsområdet. »På det over 160 år gamle strandhotel er der ikke meget, der er ved det gamle,« lyder det om Marienlyst Strandhotel.Fold sammenLæs mereFoto: Mathias Svold. »Det virkede lidt som en parodi på fine dining, men de eneste, der var til grin, var os, de betalende gæster.« BerlingskesSøren Jakobsen Dam om sit besøg til to stjerner på Marienlyst Strandhotel i Helsingør. Tak, fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/aftenens-taler-overraskede-de-koebenhavnske-gaester-jeg-vil-have-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1810977/24738683-brsen-brndte-ned-tirsdag-16-april-2024.jpg",
            "publication_time": "Fredag d. 28. juni 2024, kl. 11.20",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}