{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/agf-gaar-paa-indkoeb-i-vejle-og-henter-hoejreback",
        "title": "AGF går på indkøb i Vejle og henter højreback",
        "content": "Vejle-profilen Tobias Mølgaard fortsætter sin fodboldkarriere en lille times tid nordpå ad motorvej E45. AGF har således købt højrebacken, oplyser superligaklubben på sin hjemmeside. Dermed skifter 25-årige Tobias Mølgaard klub efter fire år i Vejle. Han har fået en tre år lang kontrakt i AGF. »Tobias Mølgaard har været god i den seneste sæson i 3F Superligaen, hvor han har skilt sig ud med sit spil og sin arbejdsindsats på et hårdt kæmpende Vejle-hold.« »Han arbejder altid hårdt og er en ydmyg og fokuseret fodboldspiller, som for længst har vist sit værd og sit talent,« siger AGF-sportschef Stig Inge Bjørnebye til klubbens hjemmeside. »Han er også hele tiden opmærksom på, hvordan han kan bygge på sit spil og fortsat udvikle sig, og han indeholder mange af de kvaliteter, vi søger hos en spiller hos AGF.« Tobias Mølgaard nåede at spille præcis 100 kampe for Vejle. »Efter en rigtig god tid i Vejle Boldklub er det nu blevet tid til at tage det næste skridt i min karriere. Og AGF er det helt rigtige sted for mig,« siger Mølgaard på AGF's hjemmeside. »Her kan jeg fortsætte min udvikling i Superligaen og lægge yderligere lag på mit spil i en rigtig god klub med et fantastisk godt setup og et stærkt miljø, som jeg ser frem til at blive en del af.« I Vejle havde Tobias Mølgaard et år tilbage på sin kontrakt. Da den blev indgået, aftalte parterne, at Mølgaard skulle sælges inden udløb. Det skriver Vejle på sin hjemmeside. »Tobias har gennem sin tid i Vejle Boldklub været kendetegnende ved en altid helhjertet og stærk indsats,« siger Vejles sportschef, Marius Adrian Nicolae, på klubbens hjemmeside. »Det er på grund af disse dyder, at Tobias også er blevet en fanfavorit. Da Vejle Boldklub hentede Tobias i Thisted, købte vi ind på både potentialet, men også på en tiltro til, at vores setup kunne udvikle Tobias til et godt salg for Vejle Boldklub.« »Det understøttes i dag, og vi har fået en pris, som vi er tilfredse med.« /ritzau/ /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/agf-gaar-paa-indkoeb-i-vejle-og-henter-hoejreback",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1559638/24122188-agf---vejle-boldklub-superlig.jpeg",
            "publication_time": "Mandag d. 13. juni 2022, kl. 18.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}