{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/agf-vragede-lyngbys-matchvinder-godt-tidspunkt-at-score",
        "title": "AGF vragede Lyngbys matchvinder: Godt tidspunkt at score",
        "content": "Aarhus. Et mål af den tidligere AGF'er Jeppe Kjær blev afgørende, da Lyngby ude vandt 1-0 over AGF og kom nærmere deltagelse i Superligaens slutspil. For Kjær, som aldrig slog til i AGF, er målet en stor tilfredsstillelse og en slags revanche mod hans gamle klub. - Det var mit første mål på stadion her. Det var et godt tidspunkt at lave det på, siger en glad Jeppe Kjær. - Når man bliver vraget, vil man jo gerne vise, hvad man kan. Der kom til at ligge noget stolthed i det. Men det handlede også om, at vi som hold skulle prøve at komme tilbage efter to nederlag, siger matchvinderen. - Vi viste en fantastisk indstilling i dag, og selv om vi blev trykket i anden halvleg, så synes jeg, at vi matchede AGF. Vi spillede bedre frem ad banen end dem. Lyngby-træner David Nielsen mener, at hans mandskab spillede en noget nær perfekt udekamp, selv om holdet måtte spille med ti mand efter Martin Ørnskovs udvisning. - Det ville have været svært at spille en bedre udekamp, end vi gjorde i dag. Alle leverede fantastisk i dag. Vi vandt ude over AGF med ti mand til sidst. Det var en kæmpe præstation, sagde han efter kampen. - I dag viste vi, hvilket hjerte vi har. Vi dominerede jo fuldstændigt første halvleg, hvor AGF stod langt tilbage på banen, og hvor vi havde bolden hele tiden. Det gav os tro på, at vi kunne vinde kampen. Med sejren øgede Lyngby afstanden til holdene udenfor top-6, og træneren ser slutspilsdeltagelsen rykke tættere på. - Det er klart, at for hver gang vi vinder nu, så hjælper vi os selv gevaldigt i forhold til deltagelse i slutspillet. Vi skal bare overleve, men den bedste måde at gøre det på, det er jo ved at komme med der. Med sejren er Lyngby nummer fem i Alka Superligaen /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/agf-vragede-lyngbys-matchvinder-godt-tidspunkt-at-score",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/4/43004/15616704-agf---lyngby-bk-alka-superli.jpeg",
            "publication_time": "Tirsdag d. 29. november 2016, kl. 22.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}