{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/akademiker-boernenes-gymnasium",
        "title": "Akademiker-børnenes gymnasium",
        "content": "Kære Troels Lund Poulsen Undervisningsministeriet har offentliggjort karaktergennemsnittene fra sidste års studentereksamen på alle landets gymnasier. Undervisningsministeren udtaler i den anledning, at han forventer, at »gymnasierne nu meget konkret sætter ind der, hvor det halter.« Jeg underviser på et gymnasium, som endte i bunden af denne liste, og jeg vil gerne vide: hvad er det, vi ’meget konkret’ skal gøre? Skal vi bede alle 3.g’ere med et gennemsnit på under 4 om at forlade skolen? Det vil pynte gevaldigt på gennemsnittet, for vi har faktisk også rigtig dygtige elever i klasserne med gennemsnit på både 9, 10, ja, sågar 11. Vi har blot nogle år (bl.a. sidste år) en større procentdel med lave gennemsnit end f.eks. Aurehøj har, som endte øverst på listen. Der er også to andre meget konkrete muligheder for at forbedre gennemsnittet på en skole som vores. Den første er, at vi kunne begrænse optaget voldsomt. Det store flertal af vore elever kommer fra hjem, hvor ingen før har taget en studentereksamen; sådan er virkeligheden faktisk stadig i Udkantsdanmark. Skal vi bede dem opgive enhver tanke om at få den eksamen, og i stedet give dem adressen på den nærmeste tekniske skole? Hvorfor skal de også besvære sig selv og andre med en studentereksamen, når nu far og mor var fuldt tilfredse med at tage 10. klasse? Er det ikke måske egentlig en tingenes uorden, Troels Lund Poulsen, at andre end akademikerbørn vil have en akademisk uddannelse? Der er selvfølgelig den hage ved denne løsning, at det faktisk længe har været regeringens erklærede mål, at 95 procent af en ungdomsårgang tager en ungdomsuddannelse, og at det generelle uddannelsesniveau i Danmark skal højnes. Her er der så en gruppe unge, der har taget de politiske erklæringer til sig, men det afføder altså, at skolen må sætte ind ’meget konkret’. Så må regeringen til gengæld ændre politik og erklære, at maks. 38 procent af en ungdomsårgang skal (som i 1990) have en gymnasial uddannelse. Det vil hjælpe på gennemsnittet. En anden løsning er, at ministeren ændrer gymnasiets struktur og praksis, så unge fra gymnasiefremmede hjem får en langt bedre mulighed for at dygtiggøre sig. Gymnasiet i dag er struktureret efter devisen, ’Til den, der har, skal mere gives’. Dette ses tydeligst to steder: For det første favoriserer eksamensformen voldsomt Aurehøj-eleverne, for det andet giver gymnasiereformen fra 2005 ikke eleverne den ro og mulighed for systematisk tilegnelse, som alle elever har brug for, men de gymnasiefremmede elever frem for nogen. Gymnasiereformen giver simpelthen os lærere meget ringere chancer for at undervise og flytte noget. En meget anvendt eksamensform er i dag 24 timers eksamen. D.v.s. eleverne trækker et spørgsmål, og har så 24 timer til at forberede sig til den mundtlige prøve. I forberedelsestiden kan de hente al den hjælp, de ønsker – eller kan finde. Det er klart en enorm fordel for elever med akademikere i den nærmeste familie. mens flertallet af vores elever har meget mindre gavn af den ekstra tid. De kan ikke bede en rar onkel eller mor om hjælp til at strukturere et oplæg, rette de sproglige fejl, diskutere om opfattelsen af trykpressens betydning for reformationens udbredelse nu er rigtig, for ingen i nærheden har nogen anelse om det. Jeg har hørt om en initiativrig elev (dog ikke fra min skole), som opsøgte sin tysklærer fra folkeskolen, og bad hende skrive oplægget til tyskeksamen – læreren gjorde det, manuducerede eleven, og eleven fik en flot karakter. Er det den slags initiativrigdom, ministeren vil fremelske? Der er også en anden lille hage ved denne eksamensform: En del af grunden til overhovedet at afholde eksamen, er at få eleverne til at sætte sig ind i det opgivne stof, læse i sammenhæng og derved endelig se nogle sammenhænge, de måske aldrig har set. Men med 24 timers eksamen er det kun de allermest samvittighedsfulde, der gør det. Som en ung mand i min bekendtskabskreds sagde, da hans mor mente, at han burde læse til historie-eksamen, »Hold op, mor. Det er en 24 timers eksamen!« Han fik i øvrigt 12 til eksamen. En anden vigtig faktor i elevernes karaktergennemsnit er den store selvstændige opgave, studieretningsprojektet, og så eksamen i det såkaldte fag, Almen Studieforberedelse. Studieretningsprojektet er en 15-20 siders tværfaglig opgave, som eleverne har to uger derhjemme til at skrive. Karakteren for opgaven tæller dobbelt på eksamensgennemsnittet. Ligesom med 24 timers eksamen kan de i de to uger modtage al den hjælp, det skal være. Ja, onde tunger påstår, at nogle betaler universitetsstuderende for at skrive opgaven! Det tvivler jeg på, for hvis man – igen – bare har sikret sig den rette familiemæssige baggrund og netværk, så kan man sagtens klare det. Det har vores elever – igen – som regel ikke, og jeg sidder hvert år med censorer, der ikke forstår, hvorfor eleven dog ikke har fået nogen til at læse korrektur på opgaven, så sprog og noteapparat er i orden. Det trækker jo ned med det sjusk. Jo tak, hvem var det lige, der skulle læse korrektur? Deres lærere må jo ikke. Mine elever afleverer opgaver, der er 100 procent deres eget værk – og for nogle af dem, heldigvis ikke alle, koster det dyrt i karakter. Så er der Almen Studieforberedelse, som snarere burde kaldes Almen Studieforvirring. Her skal eleverne mundtligt forsvare en synopsis om et tværfagligt emne, de har afleveret tidligere på foråret. Eleverne med et godt netværk har igen alle muligheder for at konstruere det perfekte oplæg om bl.a. videnskabsteori, og hvis en kompetent person manuducerer dem, og træner dem i at svare på ubehagelige spørgsmål, kan det næsten ikke gå galt. Jeg er selv blevet ringet op af meget perifere bekendte, der havde et barn, som skulle have svar på nogle spørgsmål – og naturligvis, jeg vil også selv en dag gribe telefonen, når mine børn skal op. Også AT-karakteren tæller dobbelt på eksamensbeviset. Igen en glimrende ordning, hvis man vil sikre, at pøblen holder sig fra de akademiske uddannelser! Almen Studieforberedelse og studieretningsprojektet er også to faktorer, der gør det vanskeligt for lærerne at give eleverne den systematiske undervisning, de har brug for. Der er konstante afbrydelser i det moderne gymnasium – en uge her, en uge der; og det skader alle elever, men atter de gymnasiefremmede mere end andre. Et andet problem er, at de studieretninger, som eleverne skal vælge, før de har sat deres fod i gymnasiet, har fag, der stritter i alle retninger. Hvor fagene i de enkelte grene i grengymnasiet understøttede hinanden, så den nysproglige gymnasiast f.eks. havde både dansk, tysk, engelsk og fransk/russisk/italiensk/spansk på A-niveau og latin på B-niveau, så indeholder de populære studieretninger i dag fag, der står langt fra hinanden. Den mest populære studieretning er f.eks. Engelsk A, Samfundsfag B og Psykologi C – ikke fag, der ligger lige op af hinanden. Igen, igen – for de gymnasiefremmede elever er dette et særlig stort problem. Så, kære Troels Lund-Poulsen, fortæl mig nu, hvor vi på skolerne skal ’sætte meget konkret ind’? Må vi ændre gymnasiereformen, så den ikke mere er skåret efter devisen ’Til den der har, skal mere gives’; men passer bedre til vores elever – og til kundskabstilegnelse i det hele taget? Vil regeringen ændre politik og slække på målet om unge, der skal have en gymnasial uddannelse? Eller skal vi simpelthen smide eleverne med de lave snit ud – uagtet at langt de fleste faktisk får en eksamen og hue på? Jeg håber, du svarer hurtigt, så vi når at gøre noget ved det inden næste års eksamen. INFOshop:Her er Danmarks bedste skoleguider",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/akademiker-boernenes-gymnasium",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/727221/4308858-haps.jpg",
            "publication_time": "Søndag d. 26. juni 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}