{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/aktier-genmab-vil-igen-tage-fokus-efter-stor-kurslussing",
        "title": "Aktier: Genmab vil igen tage fokus efter stor kurslussing",
        "content": "Den politiske uro i Italien kan igen præge udviklingen på det danske aktiemarked tirsdag, hvor Genmab fortsat vil løbe med opmærksomheden efter mandagens store kurslussing. Det amerikanske aktiemarked var lukket mandag på grund af Memorial Day. I Asien er der tirsdag morgen røde tal på størstedelen af børserne, mens de amerikanske aktiefutures ligger med blandede fortegn. Den tyske DAX-future starter samtidig dagen med et fald på 0,3 pct., og det tyder dermed på, at det danske eliteindeks, C25, går en morgen i møde med uændrede til let faldende aktiekurser. Mandag sluttede C25-indekset med et fald på 1,3 pct. til indeks 1119,17. Genmab endte mandagen som den helt store taber, efter at biotekselskabet lørdag meddelte, at en uafhængig dataovervågningskomité har anbefalet at stoppe et fase 1b/2-studie med kræftmidlet Darzalex i kombination med Roches lungekræftmiddel Tecentriq. Aktionærerne kunne se 14,7 mia. kr. forsvinde ud af deres depoter, og aktien endte 20,1 pct. lavere i 953,30 kr. Det er det største fald på én dag i lidt over otte år. Den negative udmelding og det efterfølgende massive kursfald ventes også at tiltrække opmærksomhed tirsdag. Berenberg har desuden sænket kursmålet for aktien til 1400 kr. fra 1500 kr., mens anbefalingen fortsat lyder på \"køb\", viser data fra Bloomberg News. Chr. Hansen satte omvendt atter rekord mandag med en stigning på 1,1 pct. til 614,80 kr., på trods af at der ikke umiddelbart var noget nyt om aktien. Den seneste måned er Chr. Hansen-aktien steget omkring 10 pct., mens fremgangen år til dato kun lyder på 5,6 pct. Uden for C25 er det nyt til Per Aarsleff, der mandag var klar med et regnskab for første halvår, der bød på fremgang på både top- og bundlinjen. Resultaterne var blandt andet hjulpet af gunstigt sammenligningsgrundlag og opkøbet af norske Olimb. Tirsdag har Nordea løftet kursmålet en spids til 270 kr. fra 265 kr., mens storbanken fortsat siger \"køb\" til aktien, der steg 0,4 pct. til 228 kr. I løbet af dagen kommer der også et regnskab for første kvartal fra Firstfarms.Selskabet meddelte desuden mandag efter børstid, at selskabet endeligt overtager Tjekkiet Invest for 60 mio. kr. Tjekkiet Invest har en stor plante- og svineproduktion i Tjekkiet gennem ejerskabet af et tjekkisk datterselskab, Granero Vlasatice s.r.o. Firstfarms aktie faldt 2 pct. til 50 kr. mandag. Brd. Klee, der kontrolleres af Fritz Schur, som ejer næsten 90 pct. af aktierne, leverer regnskab for andet kvartal tirsdag. Selskabets aktie faldt 2,2 pct. til 2620 kr. mandag. /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/aktier-genmab-vil-igen-tage-fokus-efter-stor-kurslussing",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/52/520241/21072098-genmabs-topchef-jan-van-de-winkel.jpg",
            "publication_time": "Tirsdag d. 29. maj 2018, kl. 08.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}