{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/aktien-er-paa-en-helt-vild-optur-snart-er-chipproducent-mere-vaerd",
        "title": "Aktien er på en helt vild optur – snart er chipproducent mere værd end Google og Amazon",
        "content": "Man behøver ikke at være kendt for at blive større end Google eller Amazon. Navnet NVIDIA siger næppe det store flertal ret meget, og Jensen Huang, som står i spidsen, vil nok være endnu mindre kendt. De står bag en næsten uforståelig vækst, som har betydet, at NVIDIA nu har en markedsværdi, der ånder internetgiganten Amazon i nakken og nærmer sig Google-koncernen med hastig fart. Hemmeligheden er NVIDIAs chip. Den amerikanske gigant, stiftet i 1993, producerer nemlig den brik, der er motoren i et af tidens helt hotte emner: kunstig intelligens. Og dem er der salg i et hæsblæsende tempo. Over de seneste 15 måneder er markedsværdien – altså den pris, som man skulle betale, hvis man ville købe virksomheden –mere end firdoblet, og ifølge det amerikanske økonomimagasin Forbes nåede NVIDIA mandag i denne uge op på at være 1,83 billioner dollar (altså 12,66 billioner eller 12.660 milliarder kroner) værd. Dermed var NVIDIA mere værd end Google og Amazon, der lå på henholdsvis 1,82 og 1,8 billioner dollar. Nyhedsbureauet Bloomberg kan dog ikke bekræfte rekorden. Her har NVIDIA åndet de to andre giganter i nakken, men endnu ikke passeret dem. Tirsdag middag stod NVIDIA til en markedsværdi på 1,78 billioner dollar, mens Amazons var på 1,79 og Googles på 1,84 billioner dollar. Der er kun tre selskaber i verden, som lige nu er endnu mere værd.Det er i rækkefølge Microsoft, Appleog den saudiarabiske oliegigant Saudi Aramco. NVIDIAs »hemmelige« trylleformular hedder H100og er den stærkeste chip, som selskabet nogensinde har bygget. Topchef Jensen Huang, der er medstifter af NVIDIA, beskrev det i den britiske finansavis Financial Times som et »aha-øjeblik«, da han oplevede, hvor mange der stod i kø for at købe hans chip. NVIDIA er nok mest kendt for de chip, der sidder i spillekonsoller, men selskabet henter nu mere end halvdelen af sin samlede indtjening fra de kraftigt ydende chip til datacentre. Her sidder de i grafikkortene og håndterer den særlige slags matematik, som kunstig intelligens anvender. H100s superkræfter betyder, at den kunstig intelligens hurtigere kan blive trænet op, og nye produkter dermed hurtigere kan komme på markedet. H100-chippen består af 80 milliarder transistorer, hvilket er fem gange flere end de processorer, der leverer hestekræfterne i Apples iPhone 14-telefoner. Og NVIDIA er ikke den eneste, der rækker mod skyerne. Selskabet OpenAI, der står bag chatbotten ChatGPT, som folkeliggjorde kunstig intelligens (ai), har nu rundet indtægter på to milliarder dollar på årsplan. Det skete i december, skriver Financial Times. Selskabet blev stiftet i 2015 som et nonprofitforetagende og havde i oktober rundet de 1,3 milliarder dollar i omsætning. Microsoft har købt halvdelen af selskabet og har indbygget teknologien bag ChatGPT, GPT-4, i mange af sine produkter som Word, Excel og PowerPoint. IfølgeOpenAIs topchef, Sam Altman, er der dog stadig underskud i forretningen, fordi »udgifterne til optræning (af GPT-4,red.) er enorme, men det er med vilje«. Kunstig intelligens– altså software, der er fodret med data, så den kan skrive tekster, lave illustrationer, skrive programkode med mere – er den helt store satsning og dermed udgift hos teknologigiganterne. Alene i 2024, altså på lidt mere end seks uger,har de store selskaber meldt ud om nedskæringer i bemandingenpå 34.000 stillingerne, fordi der skal bruges penge til satsningen på kunstig intelligens. I alt har 138 teknologivirksomheder meldt om fyringsrunder i år. For hele 2023 blev der kåret 263.000 job væk i teknologisektoren, viser en opgørelse fra websitet Layoffs.fyi, som holder tal på udviklingen. I år har Microsoft, Snap, eBay, PayPal, Amazon, Meta/Facebook, Google, SAP og Spotify er blandt de mange, der har signaleret, at de skal skære ned. Snap skal således af med en tiendedel af alle ansatte. »Vi er nødt til at blive mere effektive ved at nedprioritere nogle af de nuværende ting, men vi er samtidig nødt til at investere i andre og nye,« fortalte Spotifys medstifter og topchef, Daniel Ek, tidligere i februar. Ifølge analytiker Brent Thill fra Jefferies har teknologigiganterne vurderet deres arbejdsstyrke og konkluderet, at »vi har en bunke dødt træ, og hvis vi havde en slankere organisation, kunne vi gøre mere«. »Afskedigelserne vil fortsætte, og det kan blive meget værre. Det er blevet smittende,« siger han til Financial Times.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/aktien-er-paa-en-helt-vild-optur-snart-er-chipproducent-mere-vaerd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1764315/24637171-jensen-huang-kan-noget-ganske-srligt-og-han-har.jpg",
            "publication_time": "Tirsdag d. 13. februar 2024, kl. 14.14",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}