{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/aktier-boevler-igen-med-lave-renter-mens-brexit-paralyserer-pundet",
        "title": "Aktier bøvler igen med lave renter, mens Brexit paralyserer pundet",
        "content": "Godmorgen. Og velkommen til enddu en dag hvor der ikke er nogen entydig stemning på aktiemarkedet. I Asien peger de største indeks i begge retninger, med det Japanske Nikkei 225 som den største taber efter renten på 10-årige japanske statsobligationer faldt til det laveste niveau siden 2016. I USA peger futures på en negativ åbening, mens det ser lysere ud i Europa. Hele ugen har historisk laverenter på statsobligationer været det største tema, og aktiemarkedet har forsøgt at finde ud, om det er godt eller dårligt for fremtidige kursstigninger. På den ene side er lave renter godt for virksomhederne, der skal låne penge til at vækste for, men på den anden sige signalerer de lave renter, at obligationsmarkedet tror, der er en recession på vej. Derfor har aktier været meget svingende i løbet af ugen, inklusiv her torsdag morgen. En række ECB-medlemmer, herunder centralbank-boss Mario Draghi, overraskede markedet onsdag ved at introducere ideen om en slags differentieret rentesystem i Europa, der skal hjælpe bankerne med at overleve de negative indlånsrenter. Det hjalp bank-aktierne, der i flere år har været tynget af udsigterne til lavere indtjening på grund af de lave og negative renter. Ifølge Danske Bank åbner de seneste kommentarer fra ECB for en rentesænkning i eurozonen, hvilket også er en af grundene til europæiske statsrenter fortsatte nedad på tværs af kontinentet. AsienHong Kongs Hang Seng: +0,2 pct.Kinas Shanghai Composite:-0,9 pct.Japans Nikkei 225: -1,6 pct.Sydkoreas Kospi: -0,8 pct. Europe (futures)Euro Stoxx 50: +0,3 pct.Tysklands DAX 30: +0,1 pct.Storbritanniens FTSE 100: +0,4 pct. USA (futures)S&P 500: -0,1 pct.Nasdaq: -0,04 pct.Dow Jones Industrial Average: -0,1 pct.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/aktier-boevler-igen-med-lave-renter-mens-brexit-paralyserer-pundet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1133706/22748903-britain-eu-brexit-politics.jpg",
            "publication_time": "Torsdag d. 28. marts 2019, kl. 08.29",
            "author": "Sara Sjølin",
            "related_links": [],
            "attachments": []
        }
    }
}