{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/aktier-stiger-bloedt-efter-paaskepausen",
        "title": "Aktier stiger blødt efter påskepausen",
        "content": "Godmorgen, Og velkommen til den første handelsdag efter påsken, hvor aktiemarkederne i Europa og USA lægger an til en stille, men positiv start. Regnskabssæsonen fortsætter for fuld udblæsning i USA tirsdag, mens Europa langsomt er ved at tænde op for de første store regnskaber. I Asien er humøret blandet, med kinesiske aktier i limbo, efter at regeringen hintede, at det snart er slut med store støtteprogrammer til at sætte gang i økonomien. Læs:Klumme: »Enhjørningens« år for børsnoteringer lover godt for fortsat aktieoptur  Hold dig opdateret med alt, hvad der sker på aktiemarkederne. Med Berlingske Business’ ugentlige aktieklumme får du det fulde overblik over finansmarkederne i ind- og udland og en analyse af, hvor finansmarkedet er på vej hen. Ved at tilmelde dig vores nyhedsbrev bliver du klædt på til hele børsugen.   Jeg giver hermed tilladelse til, at Berlingske mandag-fredag sender mig de seneste nyheder om aktier obligationer investeringer og status fra verdens børser.  Jeg bekræfter desuden, at jeg er over 13 år, og at Berlingske Media A/S må opsamle og behandle de anførte personoplysninger til det ovennævnte formål. Oplysningerne kan indeholde annoncer fra tredjepart og i visse tilfælde blive delt med disse. I vores privatlivspolitik kan du læse mere om tredjeparter og hvordan du tilbagetrækker dit samtykke.www.berlingskemedia.dk/cookie-og-privatlivspolitik AsienHong Kongs Hang Seng: +0,1 pct.Kinas Shanghai Composite: -0,1 pct.Japans Nikkei 225: +0,2 pct.Sydkoreas Kospi: +0,2 pct. Europe (futures)Euro Stoxx 50: +0,2 pct.Tysklands DAX 30: +0,2 pct.Storbritanniens FTSE 100: +0,4 pct. USA (futures)S&P 500: +0,03 pct.Nasdaq: 0,1 pct.Dow Jones Industrial Average: +0,1 pct.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/aktier-stiger-bloedt-efter-paaskepausen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/114/1143508/22807619-twitter-results.jpg",
            "publication_time": "Tirsdag d. 23. april 2019, kl. 08.31",
            "author": "Sara Sjølin",
            "related_links": [],
            "attachments": []
        }
    }
}