{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/aktiejackpot-til-citronhalvmaanens-far",
        "title": "Aktiejackpot til citronhalvmånens far",
        "content": "Virksomhedsnavnet Givesco vækker med stor sandsynlighed blot genkendelse blandt en begrænset del af den danske befolkningen. Men konglomeratet, som består af især fødevareselskaber, huser dog en lang række kendte fødevarebrands, der med garanti har fundet vej til langt de fleste danskeres kageborde og slikskåle. Med ejerskab i selskaber som Carletti, OK Snacks og Dan Cake er det produkter, som citonhalvmåner, p-tærter og skumbananer, der driver salget i de enkelte selskaber under Givesco. I år er det dog ikke de søde produkter, der får bundlinjen til næsten at svulme op til 571 mio. kr. mod 170 mio. kr. i forrige årsregnskab. Ifølge Dagbladet Børsen har koncernen, der ledes af den 73-årige Erling Eskildsen, ramt jackpot på aktiemarkedet i 2013. Givesco er med en ejerandel på 28 pct. hovedaktionær i det børsnoterede industrikonglomerat Schouw & Co. Selskabet oplevede sidste år en aktiestigning på 50 pct. og da der samtidig blev udbetalt udbytte på 6 kr. per aktie bidrager det alene til 410 mio. kr. til bundlinjen. \"Det har da udviklet sig fint,\" siger den jyske erhvervsmand til Dagbladet Børsen.  Den resterende del af overskuddet i Givesco kommer fra frasalg af halvdelen af slikproducenten til en belgisk konkurrent. Den samlede omsætning i Givesco faldt fra 1.86 mia. kr. i 2012 til 1.74 mia. kr. i 2013. Egenkapitalen for Givesco befinder sig på 2,1 mia. kr. Erling Eskildsen, der selv har skabt en række af konglomeratets fødevarevirksomheder, ejer som næstformand i Schouw & Co personligt fire pct. af aktierne. Han er anden generation i en driftig jysk familie baseret i området omkring Give – deraf navnet Givesco. Familien har tjent en formue på citronmåner og roulader. Erling Eskildsen er søn af Jens Eskildsen, der i 1931 stiftede et håndværksbageri i den lille landsby Simmelkjær i Jylland og udviklede det til en af verdens største producenter af kager, Dan Cake. I 1984 solgte familien Eskildsen Dan Cake til britiske Food Trends, og siden er Dan Cake blevet videresolgt flere gange for til sidst indirekte igen at havne hos familien Eskildsen. Erling Eskildsen er i dag selv formand for Dan Cake, der har tyske Kuchenmeister i ejerkredsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/aktiejackpot-til-citronhalvmaanens-far",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/337117/7438156-dan-cake.jpg",
            "publication_time": "Fredag d. 13. juni 2014, kl. 08.13",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}