{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/aktiv-ferie-paa-den-franske-tropeoe",
        "title": "Aktiv ferie på den franske tropeø",
        "content": "Hval efter hval springer næsten fri af vandet og klasker højlydt halen i vandet – fulgt op af klappen fra alle os turister. Næste side:5 oplevelser på Reunion Lidt senere finder pukkelhval-hannerne sammen i en lille flok og forsøger at gøre indtryk på hunnerne ved at ligge på siden kun med en brystfinne oppe og »snakke« via de lyde, som de skaber ved at klaske finnen i havoverfladen. Hvalsafarien, som vi er på, skulle være foregået på en lille katamaran, men den er heldigvis blevet skiftet ud med en større og mere stabil båd i dag, hvor havet viser kræfter, lige fra vi kommer ud af den lille beskyttede havn ved St. Gilles-les-bains. Trods det flotte vejr gør de 50 meter lange, rullende bølger det svært at holde både fokus og balance. Kaptajnen kender de store hvalers adfærd efter mange år bag roret hos Dauphin Safari, så vi cirkler i området for at fastholde kontakten, men uden at spærre pukkelhvalerne inde mellem bådene. For åbenbart er den gode nyhed om hvalerne i havoverfladen sendt videre, for vippende småbåde med turister og fotografer er strømmet til og lægger sig i passende afstand – selv en helikopter svæver over os. Bølgerne er så høje, at småbådene med mellemrum ser ud til at forsvinde ned i dybet. Alle vi på den store båd duver med kameraer i alle størrelser op og ned med bølgegangen og er ret ligeglade med både den punch og små samosas, som mandskabet byder rundt. Fra øverste dæk med højt hævet udsyn får vi øje på et par nye store pukkelhvaler blot 30 meter fra båden. En hval springer næsten fri af vandet med sine 30 tons, så en til, derefter to – næsten synkront side om side. En enkelt giver vandet enorme klap med halen – ikke bare 1 gang men 2, 3 ... 8 gange. Folk om bord klynger sig til master og stolper for ikke at ryste kameraer og video. Oplevelserne er så store, også for mandskabet, at turen forlænges med en halv time. Og der kommer lavmælte øv’er, da kursen sættes mod land; men selv lige her uden for havnen er en lille gruppe af unge hvaler i gang med at øve flyveøvelser og finne-snak. Senere får viogså lejlighed til at nyde øen fra oven med en helikopter, som løfter sig en halv times kørsel fra L’Hermitage ved St Gilles-les-Bains og hopper opad mod høje bjerge, imponerende vandfald, skov og vulkaner i Cilaos, Salazie og Mafate.Det er skyfrit, og helikopteren duver blidt omkring de høje vandfald ved Mafate og Salazie. Indimellem svinger den ind og op gennem smalle, høje kløfter med få meter fra rotorbladene til de lodrette klipper på begge sider. Hæver sig derefter op over stejle bjergkamme og foretager nærmest et frit fald i dybet på den anden side. Piloten nyder vist at give kunderne små adrenalin-kick sammen med de flotte udsigter. Det er pudsigt at få fugleperspektiv på bjergbyer som Cilaos og hoved- og bivulkaner omkring Piton de La Fournaises røde, støvede jord, som vi har besøgt i bil og til fods. Fra helikopteren kan vi også se ned langs østkysten, hvor vi kørte forleden for at se op mod bagsiden af Fournaise. Dernede oplevede vi, hvordan det seneste udbrud fra vulkanen har lagt et flere kilometer bredt landskab øde, og at lavaen først er stoppet ude i det brusende hav. Nu er småvækster og enkelte træer efterhånden igen ved at få fæste, og noget af den sorte lava er smuldret til frodig, gråsort jord. På Reunionventer skønne uplanlagte oplevelser om ethvert hjørne – også på det kulinariske område:Fra øens største nye hotel, Grand Hotel du Lagon, går vi ad stranden. En hyggelig strandbar får os til at stoppe. Det er fyldt med liv, og vi falder ind: Børn leger i vandkanten, alene og med forældre, som deltager eller overvåger fra stole få meter derfra. Bagest er der høj stemning omkring en storskærm med foldboldkamp og fyldte ølglas. Foran mod stranden hygger masser af familier sig ved bugnende skyggefulde borde. Og som solen skruer det skarpe tropelys ned til blødt gyldent og senere blødt violet, får bartender Robin travlt – Fantasifulde drinks mikses, grin og glas ryger hurtigt hen-over den lange disk. Mange bliver ved de traditionelle lokale drinks. Vi lægger ud med en »planteur« – en lokal mørk rum, der har trukket for at tage smag af for eksempel vanilje, ingefær eller ananas og er blandet op med frisk frugtjuice og is – for bagefter at gå over til Rhum Arrangé i ren udgave. Den bedste er absolut udgaven, der har trukket i øens kvalitetsvanilje. Hver eneste bar på øen fabrikerer egne udgaver af den mørke krydrede rom og har også hemmelige opskrifter på de bedste miks til punch/planteurs. Stemningen løfter sig endnu mere, som lyset sænkes og musikken skrues op; nogle danser på stranden, og vi er glade for at kunne gå hjem i vandkanten med månelys og en pandelampe. Senere besøger vi Provannille i Bras Panon for at se, hvordan vanilje dyrkes og forarbejdes. Her fortæller de, at øens måske bedste lokale restaurant ligger lige om hjørnet. Madamme Hannibals køkken er berømt, og selv om den nu 92-årige lige er smuttet på ferie iFrankrig, klarer datteren Sonia det fint hos Chez Hannibal.Her findes intet menukort ved langbordene med plasticdug, som er dækket op med punch-flasker – fem forskellige slags hjemmelavede blandinger. Det, vi tror skal være en lille lunch, udvikler sig til et stort måltid og en ditto totaloplevelse. Gradvist overgiver vi os sammen med såvel lokale som internationale kunder, som efterhånden bænker sig om bordet. Og så begynderne retterne ellers at ankomme. Et par små appetizers, fulgt af hovedretten – and med vanilje, græskargratin og vaniljeskum og chokolade til kaffen. På skolefransk, ved hjælp fra de medspisende og plakater med frugt og grønt på væggen, får vi endda snakket os frem til en form for opskrift på retterne. Også Rico Nourry, som vi var ude at ride med dagen før ved Grand Etang, anbefalede Chez Hannibal. Ud over åbenbart at være madkender, er han også en god pædagog, for han fik mig op på hesten Hera og ud i landskabet. Hera er absolut skikkelig, men jeg er stadig lidt nervøs for det uvejsomme terræn, der venter. Det går ujævnt ad små stier lidt op og ned. Hera kender ruten og føler sig hjemme – det gør jeg ikke helt. Af og til stopper Rico for at plukke en appelsin og signalerer, at vi bare skal lade hestene guffe af den høje underskov.Et par gange kommer jeg i nærkontakt med alt det grønne. For selv om Hera fint finder vej, også mellem tætte træer, tager hun jo ikke hensyn til, at der sidder nogen ovenpå, som rager op.Efterhånden nyder jeg turen gennem det grønne og finder en god rytme, så knæ og hæle også formår at sende de rigtige markeringer videre til Hera. »Det gælder om at vise venligt, men bestemt, hvem der bestemmer,« forklarer Rico.Selv er jeg lidt i tvivl, om det lykkes. Hera og jeg enes vist om at sejre lidt på skift, tror jeg.Fra Grand Etang går det videre i bil, og en lejebil er en nødvendighed, hvis øen virkeligt skal opleves. Det er til gengæld en stor fornøjelse at køre rundt på øen, hvor landskaberne og naturen kan skifte ekstremt på bare et kvarters kørsel. Kysthovedvejene er gode, det samme er skiltningen, mens de indre veje er smukke men ret så udfordrende udi bjergkørsel. Men det indre skal opleves, for der findes øens sjæl. Og hvis man tager det langsomt – første gear i de stejle serpentinersving, som der er 400 fra St.Louis til Cilaos, som vi lige nu er på vej til – går det fint. Senere følger næsten det samme antal sving til Hell-Bourg. Først er turen nem og smuk: Gennem brede dale med små, smalle vandfald langs klippesiderne foruden mini-marker med frugttræer, så snart et fladt stykke land er tilgængeligt. Vejen fører med jævne mellemrum gennem landsbyer, vi næsten ikke når at opdage, før vi er igennem og videre ad vejen, der smaller til, så kun én bil kan passere ad gangen, presset op af klippevæggen.Jævnligt afbrydes vejen af lige så smalle tunneller. Den bil, der først kører ind og er nået længst, har forkørselsret, så alle fra modsat retning må pænt bakke ud. Men hvilke udsigter åbner sig på den anden side: Fra bløde, grønne, bevoksede klipper til lodrette, stejle klippevægge, de fleste dækket af bregner og træer, der ser ud til at trodse tyngdeloven. Flere hundrede meter oppefra tordner vandfald i alle bredder nedover. I dag er Hell-Bourg dækket af skyer, der stille afleverer regn over de farverige kreolhuse. Det lille torv med et springvand og omgivet af finurlige huse med butikker i alle regnbuens farver er samlingspunkt i den langstrakte bjergby. Bagerbutikken sender den skønneste duft af varme croissanter og frisk kaffe ud til vores næsebor, så vi sniffer os i læ. Herinde er der også råd at hente om vandrestier – og om vejen til vores næste overnatningssted. Det er et lille, privat gæstehus, som er svært at finde. En time efter på en sidevej udenfor byen, hvor vi er ved at opgive, forbarmer en ung fyr i bil sig over os. Han ringer til værterne, får forklaret vejen og eskorterer os til målet. Det går ad en en grusvej i tæt skov, henover et par broer. Vi havde aldrig fundet den selv i mørke. Værterne på Meuble Au Bord de la Mare forklarer om hus og køkken. Vi suser op og køber ind for at slå os løs i det kreolske køkken, inden vi sover ind under frøers lydtæppe og vågner til haners morgensang. Som ø hænger Reunionog fornøjelser i vandet sammen. Vestkysten byder på rolig snorkling og dykning ved de store laguner. Vi snorkler i stille klart vand i lagunen ud for Grand Hotel du Lagon i L’Hermitage. Blot ti meter fra kysten svømmer vi på lavt vand mellem sunde koraller med masser af småfisk. Garibaldi, nålefisk og englefisk vrimler mellem takkede elgkoraller, hvor også små, runde lilla hjernekoraller lyser op. Om aftenen blæser det op og lagunens klare, stille vand er næste dag forvandlet til uigennemsigtigt mælkeblåt med småbølger, med en sigtbarhed på 0 – okay til motionssvømning, men vores dykning bliver aflyst. Bare tre meter ude er strømmen så stærk, at det er ligesom at ligge i et stort modstrømsanlæg som i luksushytterne ved Vesterhavskysten hjemme: En meter frem – en tilbage, god motion og sol på ryggen.Vi har dog planlagt at prøve det sidste nye, »stå-op-padling«. Det foregår på et bredt, let surfbræt med tre små »hajfinner« under som stabilisatorer. Vi har set andre turister stå majestætisk op og padle stående i lagunen – i middagsheden og som silhuetter i solnedgang. Det ser ud til at være nemt. Det er det ikke i dag, hvor små bølger skyller helt ind, uden at man kan se sten med mere, når man klodser af. Jeg får fumlet brættet ud over bølgerne og kommer op på knæ, inden første vandtur. Samme procedure gentager sig en halv times tid, til det endelig lykkes mig at stå op. Det er en sejr endelig at kunne gå på vandet, og den helt rigtige afslutning på en uges oplevelser. Plump! Næste side:5 oplevelser på Reunion",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/aktiv-ferie-paa-den-franske-tropeoe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/35/350794/6871668-rejseliv-imported-photo.jpeg",
            "publication_time": "Fredag d. 25. november 2011, kl. 10.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}