{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/al-fnatmedicin-udsolgt-det-er-lidt-kritisk",
        "title": "Al fnatmedicin udsolgt: »Det er lidt kritisk«",
        "content": "Akuttelefonen bliver fortsat kimet ned af fnatramte borgere i Region Hovedstaden, der fortæller, at huden klør. Men lageret af medicin, der skal bekæmpe den ca. 0,3 millimeter lange fnatmide, er tomt, lyder det fra overlæge ved akutberedskabet Asmus Thun Bisgaard tilTV 2 Lorry. »Det ser ud til, at det måske først kommer tilbage 30. december. Det er lidt kritisk. Mange ringer, men vi kan ikke behandle dem. Hvis ikke vi får behandlet fnat, så stiger det i omfang, og det bliver kun værre hen over julen, fordi der er så mange helligdage,« siger han til mediet. Ifølge overlægen melder flere apoteker i hovedstadsområdet om, at håndkøbsmedicin mod fnat – f.eks. Nix – er udsolgt. Meldingen kommer i kølvandet på, at skoler er blevet ramt af fnatudbrud både iJyllandog påSjælland. Der er ikke nogle officielle tal på, hvor mange personer, der smittes med fnat. MenJydskeVestkystenkunne fortælle, at en skole havde sat ekstraordinær rengøring ind og spærret sofaerne af i tre døgns tid, og et fnatangreb kan koste dyrt.Sidste år måtte en skole i Næstved bruge omkring en million kroner på at vaske miderne bort. Miderne graver sig ned i huden, hvor de lever i små gange og får kroppen til at klø. Først på hænder og fingre og til sidst på hele kroppen. Det kan derfor blive et mareridt at sove om natten. Men der er håb endnu for at slippe af med miderne, da webapotekerne muligvis kan levere medicinen. Det samme gælder for din egen læge. »Fnatmedicin kan fås i håndkøb i form af cremen Nix, der smøres på kroppen. Men den medicin er miderne begyndt at blive resistente overfor, og særligt af den grund er det vigtigt at tage kontakt til egen læge,« siger Asmus Bisgaard. Han fortalte tidligere på måneden, at et nyt middel mod fnat – Stromectol i tabletform – kan fås hos de praktiserende læger. Men den medicin var også i restordre. Sidste år omkring juletid måtte danskerne også døje med de små mider, der kravler rundt i huden.I slutningen af november 2018 kunne apotekere melde om en fordobling af salg af cremer mod fnat. FAKTAFnatmider graver gange i huden og lægger ægFnat er en hudsygdom, som skyldes scabiesmider (fnatmider), der graver gange i huden og lægger æg.Der opstår hurtigt kløe. De fleste udvikler røde prikker, af og til små blærer særligt på fingre og hænder.Miderne overføres fra person til person ved tæt kropskontakt.Udslættet og kløen skyldes en allergisk reaktion på miden og dens afføring.Gode råd:Kontakt din læge, hvis du er i tvivl, og få afklaret, om du er smittet, samt hvordan du skal behandles.Typisk behandles fnat med creme med det aktive stof permethrin. Cremen fås som håndkøbsmiddel. I svære tilfælde behandles med tabletter, som ordineres af lægen.Tøj vaskes ved 60 grader.Dyner, hovedpuder, uldne tæpper med mere kan puttes i lukkede plastikposer i tre døgn.Ved korrekt og hurtig behandling forsvinder symptomerne i løbet af en til tre uger.Kilder: Sundhed.dk, webapoteket, RitzauFOLD UD Fnat er en hudsygdom, som skyldes scabiesmider (fnatmider), der graver gange i huden og lægger æg. Der opstår hurtigt kløe. De fleste udvikler røde prikker, af og til små blærer særligt på fingre og hænder. Miderne overføres fra person til person ved tæt kropskontakt. Udslættet og kløen skyldes en allergisk reaktion på miden og dens afføring. Gode råd: Kontakt din læge, hvis du er i tvivl, og få afklaret, om du er smittet, samt hvordan du skal behandles. Typisk behandles fnat med creme med det aktive stof permethrin. Cremen fås som håndkøbsmiddel. I svære tilfælde behandles med tabletter, som ordineres af lægen. Tøj vaskes ved 60 grader. Dyner, hovedpuder, uldne tæpper med mere kan puttes i lukkede plastikposer i tre døgn. Ved korrekt og hurtig behandling forsvinder symptomerne i løbet af en til tre uger. Kilder: Sundhed.dk, webapoteket, Ritzau",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/al-fnatmedicin-udsolgt-det-er-lidt-kritisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/124/1241789/23301124-.jpg",
            "publication_time": "Tirsdag d. 24. december 2019, kl. 08.20",
            "author": "Mads Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}