{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/alarm-om-sort-skaerm-og-nul-internet-hos-titusinder-afblaest-i-sidste",
        "title": "Alarm om sort skærm og nul internet hos titusinder afblæst i sidste øjeblik",
        "content": "Katastrofealarmen er afblæst i Midt- og Nordjylland, hvor det ellers så ud til, attitusindvis af hjem ville stå uden internet- og tv-forbindelse fra månedsskiftet. »Jeg tror reelt ikke, at ret mange har stået med et problem 1. februar. Helt op mod lukketid var vores billede, at omkring 6.000 ikke havde reageret, men vi har ikke forlydender om, at der sidder en hel masse uden forbindelse. Så ville de nok have ringet,« siger Sune Nabe Frederiksen, der er administrerende direktør for Norlys Digital, som ejer de to store internet- og tv-leverandører Stofa og Boxer, der havde ekstra travlt i dagene op til. Alle alarmlamper blinkede fra midt i januar. 15.000-20.000 af de 110.000 husstande, som var blevet masseopsagt fra deres hidtidige internet- og tv-leverandør havde nemlig ikke reageret, og det stod derfor til at få sort skærm og død internetlinie. Det er alle, der hidtil har haft forbindelse gennem energiselskabet Eniig Fiber, der blev ramt. Selskabet er nemlig i mellemtiden fusioneret meddet store jyske energiselskab Norlys, som ejer tv- og internetleverandørerne Stofa og Boxer og tidligere hed SE/Sydenergi. Derformasseopsagde Norlys i september alle Eniig Fibers kunder, som hidtil har fået tv og internet leveretaf Norlys' konkurrent, Waoo. Og det har givet Stofa og Boxer 65.000-70.000 nye kunder. »Omkring 65 procent af husstandene har valgt os, mens omkring 35 procent har taget et andet valg. Jeg vil gerne erkende, at op mod processen havde vi mange søvnløse nætter med mareridt om, at kun 10-20 procent ville vælge os, hvilket vi ville være rigtigt kede af. Antallet af kunder ville også få betydning for, hvor mange medarbejdere vi skulle have. Men bekymringerne er gjort til skamme - og vi har faktisk fået 10.000 nye kunder ud over de 65 procent,« fortæller Sune Nabe Frederiksen. Dermed har Norlys Digital med Stofa og Boxer rundet 800.000 internet- og/eller tv-kunder. »De fleste har valgt et abonnement, der ligner det, de havde i forvejen. På internetsiden er der dogen bevægelse mod højere hastigheder, som er blevet vigtigere og vigtigere her i coronatiden, hvor så mange sidder hjemme. Hvor mange tidligere valgte forbindelser på 30-70 megabit i sekundet, vælger mange flere i dag 200 megabit og opefter,« forklarer Sune Nabe Frederiksen. Masseopsigelsen førte tilden hidtil største jagt på internet- og tv-kunderi danmarkshistorien. Alle større og mindre selskaber har siden oktober budt ind med meget forskellige former for abonnementer, som det har krævet en del af modtagerne at sætte sig ind i for at kunne sammenligne. »Dette er faktisk et stykke telehistorie. Aldrig tidligere har så mange kunder været stillet over for det frie valg på så kort tid. Vi erkender dog, at det har været en svær og nogle gange forvirrende proces, og at det også har været svært at få fat i os,« siger Sune Nabe Frederiksen, hvis kundeservice til tider har været lagt ned og haft lange ventetider. Normalt oplever Stofa og Boxer ifølge ham en kundeafgang på 10-12 procent på et halvt år, fordi konkurrencen er blevet øget ved fremkomsten afaggressive aktører som bredbåndsselskabet Fastspeed, der har presset de gamle selskaber påmarkedet ned i pris og op i hastighed. Samtidig vælger flere og flere at neddrosle eller helt droppe de klassiske tv-abonnementer og i stedet abonnere på streamingtjenester med eller uden egne tv-kanaler som TV 2 Play og Viaplay samt bruge DRs tv-kanaler over internetforbindelsen. Der har undervejs været en del kritik af, at Norlys har valgt at trække stikket helt hos folk fra 1. februar, hvis ikke de reagerede og enten aktivt genvalgte deres hidtidige leverandør, Waoo, eller skiftede til et andet selskab. »Det ligger 100 procent på Norlys' skuldre, hvad der foregår. For at få lov til fusionen har Norlys givet tilsagn til Konkurrence- og Forbrugerstyrelsen. Det er således dem selv, der har foreslået den måde, som tingene er gjort på. Derfor er Norlys 100 procent ansvarlig for, at det sker på den rigtige måde. Det nytte ikke, at vi ender i en situation, hvor tusindvis af forbrugere får slukket for signalet. Så har Norlys ikke gjort arbejdet godt nok,« siger cheføkonom Martin Salamon fra Forbrugerrådet Tænk. De kunder, der har et fastnetabonnement og heller ikke har reageret, vil dog blive midlertidigt reddet. Norlys vælger at holde forbindelsen åben, indtil det er lykkedes at komme i kontakt med dem alle, så de – der primært formodes at være ældre – ikke pludselig står uden forbindelse til omverdenen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/alarm-om-sort-skaerm-og-nul-internet-hos-titusinder-afblaest-i-sidste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1385076/23653816-pix-router.jpg",
            "publication_time": "Onsdag d. 03. februar 2021, kl. 15.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}