{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/alarmerende-tal-helt-unge-er-ved-at-oedelaegge-deres-hoerelse",
        "title": "Alarmerende tal: Helt unge er ved at ødelægge deres hørelse",
        "content": "Alverdens lyd er mere tilgængelig end nogensinde. Det giver fantastiske muligheder, men belaster også vores ører. Særligt er børn og unge koblet på en digital verden med musik, videoer, gaming mv., og hvis ikke de får hjælp til nogle gode lyttevaner, kan det få konsekvenser for deres hørelse senere i livet. En ny undersøgelse fra Høreforeningenviser blandt andet, at de unge er udsat for kraftig lyd og støj, men at de er uvidende om, hvad de udsætter deres ører for. En stor del af de unge er allerede påvirket på deres hørelse, og resultaterne viser tydeligt, at der er behov for at handle. Konkret viser undersøgelsen, at halvdelen af de 13-19-årige aldrig tænker over, at de ved at udsætte deres ører for kraftig lyd eller støj kan ende med at skade hørelsen for livet. Og det er et problem. Dels fordi næsten seks ud af ti rent faktisk dagligt eller næsten dagligt er i situationer med kraftig lyd eller støj, dels fordi så mange som hver tredje af de 13-19-årige for nylig har været udsat for kraftig lyd eller støj i mindst tre timer i løbet af en enkelt dag. At påvirkningen af støj påvirker de unge, er tydeligt. En ud af ti unge hører en hyletone, susen eller brusen i hovedet flere gange om ugen. De unges adfærd kan med andre ord give tinnitus nu og en hørenedsættelse senere i livet. I første omgang skal vi give de unge viden om risikoen for at udsætte deres ører for lyd og støj og give dem konkrete værktøjer til at ændre deres vaner. Derfor har vi i Høreforeningen i samarbejde med en række fonde iværksat projektet »Lyd på livet«, der skal øge de unges bevidsthed om lyttevaner og konsekvenserne af dem. Projektet er i gang og kører de næste to år og indbefatter både en kampagne målrettet de unge, undervisningsmaterialer og partnerskaber med relevante aktører. Med projektet igangsætter vi et arbejde inden for et område, der har fået al for lidt opmærksomhed. Vi håber med projektet, at vi kan skabe en synlighed omkring problemet og igangsætte et arbejde med at forebygge høreskader blandt børn og unge. I dag får unge viden om alt fra sikker sex og alkohol til rygning, kost og motion, men vi mener, at det er lige så vigtigt, at de bliver klar over, at en dagligdag fyldt med støj og høj lyd kan få store konsekvenser senere i livet, fordi risikoen for at udvikle et høretab eller tinnitus er stor. De unge skal ændre deres adfærd, og vi skal hjælpe dem på vej. De unge kan tillære sig nye vaner: Skru ned på lydstyrken på dine høretelefoner, brug høretelefoner med støjreduktion, hold pauser fra lyd mv. Men de har ikke ansvaret alene. Det er et fælles ansvar, vi som samfund skal tage på os. Et øget fokus på at ændre vaner og adfærd blandt de unge er både til gavn for den enkelte, som undgår de gener, høreskader medfører både fysisk og socialt, og for samfundet, der sparer omkostninger på sigt. Derfor håber vi i Høreforeningen på, at vi med projektet får skærpet opmærksomheden på problemet, så vi i fællesskab kan sikre færre høreskader i fremtiden. Lotte Grostøl er sekretariatschef i Høreforeningen ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/alarmerende-tal-helt-unge-er-ved-at-oedelaegge-deres-hoerelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1629198/24298191-.jpg",
            "publication_time": "Onsdag d. 21. december 2022, kl. 21.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}