{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/alarmklokker-ringer-efter-omfattende-virusudbrud-i-kina-boer-du-vaere",
        "title": "Alarmklokker ringer efter omfattende virusudbrud i Kina: Bør du være bekymret?",
        "content": "For næsten præcis fem år siden blev Kina epicenter for en virus, der kom til at vende op og ned på hverdagen for praktisk taget alle mennesker på kloden. Nu rapporterer Kina om et nyt virusudbrud, der atter får alarmklokkerne til at ringe hos nogle. Men betyder det, at vi bør være lige så bekymrede som ved begyndelsen på coronapandemien i 2020? Her er svarene på de mest afgørende spørgsmål om det nye kinesiske udbrud af såkaldt HMPV-virus. Først er det vigtigt at slå fast, at i modsætning til coronavirussen SARS-CoV-2 er HMPV-virus ikke en ny virus. Forkortelsen står forhuman metapneumovirus. Det er en almindelig virus, som kan forårsage smitte i de øvre og i sjældnere tilfælde i de nedre luftveje. Den rammer især små børn, der typisk får ret kraftige forkølelsesagtige symptomer. Sygdommen smitter især med hoste eller nys eller efter berøring af overflader med aktiv virus. Ventende patienter på et børnehospital i Hangzhou i det østlige Kina. Billedet er taget 6. januar i år.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Kina oplever for tiden noget, der ligner et usædvanligt stort udbrud af HMPV og andre infektionssygdomme – især i de nordlige provinser. Billeder på sociale medier af fyldte hospitaler og af folk med mundbind har skabt en del lokal bekymring, og en række af Kinas nabolande udviser i disse dage ekstra agtpågivenhed over for indrejsende fra Kina. Smitten har tilsyneladende spredt sig til Indien, hvor man tirsdag eftermiddag havde identificeret syv smittetilfælde – alle hos mindre børn. Også Storbritannienrapporterer omvækst i sygdommen – dog uden at det nødvendigvis er relateret til udbruddet i Kina. Kineserne forsøger at mane til ro. En talsmand for Kinas udenrigsminister siger, at smittestigningen er ganske forventelig her i vintersæsonen. Samtidig forklarer eksperter til den britiske avisThe Guardian, at væksten i HMPV-tilfælde muligvis skyldes bedre udstyr til at opdage og identificere virussen. Smitte med virussen er i langt de fleste tilfælde ufarlig. Mange vil slet ikke opdage, at de er blevet smittet – eller får blot helt almindelige forkølelsesagtige symptomer med hoste, løbende næse og lidt træthed. Meget små børn, ældre og mennesker med svækket immunforsvar kan imidlertid i sjældne tilfælde få alvorlige symptomer. Det vil sige, at smitten kan brede sig til de nedre luftveje og udløse lungebetændelse eller bronkitis og dermed åndedrætsbesvær. I yderst sjældne tilfælde kan sygdommen forårsage dødsfald. Symptomerne på smitte med HMPV-virus kan let forveksles med den yderst udbredte RS-virus, der hvert år forårsager indlæggelser, især blandt mindre børn. Her i sæsonen 2024-2025 har derifølge Statens Serum Instituthidtil været 173 indlæggelser og fire dødsfald relateret til RS-virus herhjemme. Meget peger på, at HMPV i højere grad end RS-virus kan smitte næsten nyfødte spædbørn. Virussen har været kendt siden 2001, da den blev identificeret blandt syge småbørn i Holland. Men den har efter alt at dømme huseret blandt mennesker i årtier forinden. Problemet med den særlige virus er, at den er vanskelig at detektere og som sagt kan forveksles med RS-virus. Det ser dog ud til gradvist at ændre sig med moderne detektionsteknikker. HMPV er tidligere set hos danske patienter og er formentlig langt mere udbredt, end vi aner.Studierhar tidligere vist, at de fleste børn i femårsalderen har udviklet antistoffer og dermed et vist naturligt forsvar mod virussen. Der er endnu ikke udviklet en vaccine mod HMPV-virus. Men de er under udvikling.Fold sammenLæs mereFoto: Robert Michael/AFP/Ritzau Scanpix. Man kan kun lindre symptomerne – blandt andet med febernedsættende midler. Særligt alvorligt smittede kan have behov for ekstra ilt eller lungemaskine. Der er ikke udviklet nogen vaccine mod HMPV-virus, og der findes ingen effektive antivirale midler. Dog er vacciner under udvikling,skriver Euronews. Smitten er først og fremmest udbredt i vinterhalvåret. Alt peger på, at vi ikke kommer i nærheden af coronapandemiens rædsler – herunder med hyppige smittetest.Fold sammenLæs mereFoto: Tobias Schwarz/AFP/Ritzau Scanpix. Næppe. En vaskeægte pandemi vil i langt de fleste tilfælde kræve, at der opstår en helt ny virus, som er ukendt for mennesker – sådan som tilfældet var med covid-19. Der er heller ikke umiddelbart tegn på, at HMPV-virus er muteret i en radikalt ny retning, som i højere grad kan omgå det menneskelige immunforsvar og forårsage ekstra alvorlige symptomer. Det indebærer imidlertid ikke, at man blot kan trække på skulderen og ignorere HMPV. Hvis smitten i alvorlig grad spreder sig til Danmark, bør man udvise almindelig sund fornuft. Under alle omstændigheder er der her i den kolde tid altid grund til at benytte en række af de gode råd fra coronapandemien, herunder med hyppig håndvask og udluftning af lokaler med mange mennesker. Brodden er i dag taget af coronaen. Men sygdommen er langtfra forduftet, den kan stadig forårsage alvorlig sygdom og død hos de mest udsatte og er at dømme efter spildevandsmålinger aktuelt i svag vækst mange steder herhjemme. Det samme gælder antallet af influenzatilfælde. Når det er sagt, vil der altid være risiko for, at en ny pandemi kan udvikle sig. I denne tid retter bekymringen sig især mod detopsigtsvækkende amerikanske udbrudaf fugleinfluenza H5N1. I USA har man opdaget mindst 67 tilfælde af menneskelig smitte med H5N1, og mandagdødeden første amerikaner af sygdommen – en ældre person fra sydstaten Louisiana. Heldigvis er der endnu ikke opdaget menneske til menneske-smitte af sygdommen. Men skulle det ske, vil der være fare for, at verden kommer til at skulle gennemleve en ny pandemi.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/alarmklokker-ringer-efter-omfattende-virusudbrud-i-kina-boer-du-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875781/24865421-hospitalerne-i-en-rkke-af-kinas-nordlige-og-stli.jpg",
            "publication_time": "Onsdag d. 08. januar 2025, kl. 06.12",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}