{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/aldrig-har-novo-nordisks-stenrige-ejer-tjent-saa-mange-milliarder-men-nu",
        "title": "Aldrig har Novo Nordisks stenrige ejer tjent så mange milliarder – men nu truer global uro stor børsnotering",
        "content": "Sidste år slog Novo Nordisk Fondens pengetank, Novo Holdings, alle rekorder med en indtjening på hele 60 milliarder kroner. Men i dag, blot tre måneder inde i 2025, ser verden helt anderledes ud, og enhver forestilling om, at Novo Holdings kan sætte nye rekorder i år, er manet til jorden. I stedet står verdens rigeste erhvervsdrivende fond i dag i en situation, hvor en planlagt, stor børsnotering og et frasalg er i fare. »2024 var et enestående år. Baseret på de tendenser, vi ser lige nu, bliver 2025 et langt mere udfordrende år. Det skyldes alene de ting, der foregår uden for Novo Holdings,« siger Kasim Kutay, der er administrerende direktør i Novo Holdings. Kasim Kutay nævner ikke direkte den amerikanske præsident, Donald Trump, men refererer til den uro og store usikkerhed, som har ramt investorer og kapitalmarked de seneste uger ved udsigten til en massiv toldkrig med USA som primus motor. »Vi forventer lavere afkast og mindre aktivitet. Det, vi ser lige nu, er, at investorer forholder sig afventende og undlader at investere, og det er også det, vi gør,« siger Kasim Kutay. Sidste år lancerede Kasim Kutay, ceo i Novo Holdings, en ny strategi, som skal sikre, at holdingselskabet kan følge med, i takt med at selskabet får stadigt flere milliarder at investere og ekspanderer til nye områder og geografier, som »planetens sundhed« og de asiatiske markeder.Fold sammenLæs mereFoto: Mathias Svold. Han nævner, at Novo Holdings har planlagt både en stor børsnotering og et frasalg af en stor virksomhed i selskabets såkaldte principal investment-portefølje, som består af store, veletablerede virksomheder, i år. »Men det er meget tvivlsomt, om vi kan gennemføre det i et så usikkert marked,« siger Kasim Kutay, der ikke kan afsløre navnene på de virksomheder, der er tale om. Novo Holdings principal investments dækker over store investeringer, hvor Novo investerer 100-500 millioner dollar eller mere. Det svarer til fra cirka 700 millioner op til 3,5 milliarder kroner eller mere. I øjeblikket består principal investment-porteføljen af 16 virksomheder med en samlet værdi på mere end 680 milliarder kroner. Udsigterne til mindre afkast og mindre aktivitet i investeringerne skaber dog ikke panik hos Novo Holdings topchef Kasim Kutay. Novo Holdings har nemlig de seneste ti år oplevet op- og nedture, men er alligevel lykkedes med at lave et afkast på sine life science- og kapitalinvesteringer på i gennemsnit omkring ti procent om året. I den sammenhæng skiller 2024 sig markant ud. Succesen i 2024 skyldes – modsat, hvad man kunne forledes til at tro – ikke kun, at Novo Holdings har høstet af Novo Nordisks succes med salg af vægttabsmedicinen Wegovy. Novo Holdings, der er 100 procent ejet af Novo Nordisk Fonden, ejer 28,1 procent af aktierne i Novo Nordisk og kontrollerer 77 procent af stemmerne i selskabet. Holdingselskabet forvalter fondens ejerskab af Novo Gruppen, som ud over Novo Nordisk tæller ingrediensvirksomheden Novonesis, og geninvesterer overskuddet fra de to selskaber. Novo Holdings deler sine investeringer op i investeringer i life science og kapitalinvesteringer, og især investeringerne i life science har været udbytterige i 2024. Life science gav et afkast på 23,5 procent mod 12,5 procent over de seneste fem år og 11,6 procent over de seneste ti år, mens kapitalinvesteringerne gav et afkast på 13,1 procent i 2024 mod otte procent de seneste fem år og 8,3 procent de seneste ti år. Det samlede afkast på investeringsporteføljen var 18 procent, når man fraregner impact-investeringer og aktiver, der er øremærket Novo Nordisk Fondens strategiske formål, herunder fondens investering i supercomputeren Gefion. Til gengæld har afkastet af Novo Holdings investeringer i Novo Nordisk og Novonesis for første gang i lang tid været negativt, nemlig minus 8,6 procent mod 27,2 procent over de seneste fem år og 17,9 procent over de seneste ti år.  Det negative afkast i Novo Gruppen skyldes først og fremmest, at Novo Nordisk-aktien styrtdykkede i december sidste år på grund af skuffende forsøgsresultater. Kursfaldet har også haft betydning for størrelsen af Novo Holdings og dermed Novo Nordisk Fondens formue. Formuen udgjorde ved udgangen af sidste år 1.060 milliarder kroner mod 1.114 milliarder ved udgangen af 2023. Siden årsskiftet 2024/25 er Novo Nordisk-aktien faldet yderligere. Og forudsat at værdien af de øvrige aktiver i Novo Holdings er uforandret, er fondens formue faldet med yderligere næsten 180 milliarder kroner. Men det bekymrer ikke Kasim Kutay. »At aktiekursen falder på kortere sigt i vores driftsselskaber (Novo Nordisk og Novonesis,red.) får mig ikke til at ligge vågen om natten. Selvfølgelig ser vi helst, at selskaberne har succes på alle parametre, men det vigtige for os er, at de tjener penge og betaler udbytte,« siger Kasim Kutay. »Den opgave, jeg står op til hver dag, er at tage udbyttet fra vores selskaber og investere det på ny,« tilføjer han. Kasim Kutay har været ceo i Novo Holdings siden 2016. Han er i dag medlem af bestyrelsen i både Novo Nordisk og Novonesis. Han er uddannet økonom fra London School of Economics og har en årelang karriere inden for investment banking og finansiel rådgivning bag sig. Han har blandt andet også rådgivet Novo Nordisks topledelse i 2000-årene.Fold sammenLæs mereFoto: Mathias Svold. Samtidig glæder Kasim Kutay, der har været topchef i Novo Holdings siden 2016, sig over, at hans plan om at sikre, at Novos pengetank står på to ben, er lykkedes. »Da jeg tiltrådte i 2016, sagde jeg, at Novo Holdings om syv-otte år skulle flyve på to motorer, vores driftsselskaber og vores øvrige investeringer inden for life science og kapitalinvesteringer. De seneste ti år har vi leveret et afkast på omkring ti procent i gennemsnit på de investeringer, og det viser, at det er lykkedes,« siger Kasim Kutay. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/aldrig-har-novo-nordisks-stenrige-ejer-tjent-saa-mange-milliarder-men-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1906624/24922742-kasim-kutay-ceo-i-novo-holdings-as-fotograferet.jpg",
            "publication_time": "Onsdag d. 02. april 2025, kl. 12.59",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}