{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/aldrig-er-stolelegen-om-topposterne-blevet-afsluttet-saa-hurtigt-0",
        "title": "Aldrig er stolelegen om topposterne blevet afsluttet så hurtigt. Alligevel følte især én leder sig ekskluderet fra flokken",
        "content": "Hun skilte sig med det samme ud blandt de mange marineblå jakkesæt, der ankom på den røde løber. Hvis Italiens premierminister, Giorgia Meloni, ikke allerede i forvejen var den, man skulle holde øje med, slog hun det i hvert fald fast, da hun iført en lang lavendelfarvet glimmerkåbe mødte op til et af årets vigtigste topmøder i Bruxelles. Nemlig topmødet om, hvilke tre personer, der skal lede EU i de kommende år. Og det stod klart,da kabalen om topposternei rekordfart var blevet lagt færdig kort før midnat, at det blev en aftale uden Meloni. En aftale uden EUs tredjestørste økonomi, Italien. Giorgia Meloni har i de senere dage omtalt EU som »en invasiv bureaukratisk gigant«.Fold sammenLæs mereFoto: Olivier Matthys/EPA/Ritzau Scanpix. Hovedpersonen selv lagde ikke skjul på, at det var et klart signal, at hun valgte at lade være med at bakke op om den nye magttrio. »Jeg besluttede ikke at støtte det af respekt for borgerne og de signaler, der kom fra borgerne under valget. Vi fortsætter med at arbejde for endelig at give Italien den indflydelse, det fortjener i Europa,« skrev Meloni på det sociale medie X. Heller ikke Ungarns premierminister, Viktor Orbán, bakkede op om alle tre kandidater til topposterne. Forskellen er dog, at Orbán fylder meget, men betyder mindre. Italien er på grund af sin størrelse og et godt valgresultat til Meloni for få uger siden svær at ignorere.  The@EPPbuilt a coalition of lies and deceit with the Socialists and the Liberals. We cannot and will not support this shameful agreement. This is not what the European people voted for!#EUCOpic.twitter.com/Mz2MVkutgU De senere uger har især tre navne i EUs navneleg blinket tydeligt. Det blev spået, at EUs stats- og regeringschefer med stor sandsynlighed ville give grønt lys til en EU-trio bestående af: Og det var også sådan, det endte. Kaja Kallas, Ursula von der Leyen og António Costa har fået grønt lys af EUs stats- og regeringschefer til at udgøre EUs næste magttrio.Fold sammenLæs mereFoto: Dimitar Dilkoff, Ludovic Marin Christophe Ena/AFP/Ritzau Scanpix. Efter at stats- og regeringscheferne i løbet af torsdag havde diskuteret forsvar, situationen i Mellemøsten og strategien for de næste fem år, tog det blot halvanden time, før de også fik flertallet for EUs nye ledelse på plads. Statsminister Mette Frederiksen (S) omtalte det som »et godt hold«. »Der er nogle ting, der skal være på plads. Blandt andet geografi, fordi vi er 27 medlemslande. Begge køn skal være repræsenteret, og der skal være afsæt i de forskellige politiske familier, men der er simpelthen også bare nogle kompetencer og noget erfaring,« sagde hun. Beslutningen om topposterne træffes ved såkaldt kvalificeret flertal. Det betyder, at der teknisk set blot er behov for 15 af EUs 27 medlemslande, men de skal mindst repræsentere 65 procent af EU-befolkningen. Der er dog ingen tvivl om, at mange EU-lande havde håbet på, at Italien ville bakke op om toppostpakken. Allerhelst vil man gerne have konsensus, idet det sender et stærkt signal om ét samlet EU, der formår at tale med én stemme. Det understregede Polens premierminister, Donald Tusk, ligeledes, da han ankom til topmødet i Bruxelles: »Der er ikke noget Europa uden Italien. Der er ingen beslutning uden premierminister Meloni. Det er indlysende,« sagde han. Polens premierminister, Donald Tusk, sagde, at det var en misforståelse, at Meloni var blevet forbigået i diskussionerne om topposterne, og at hun er meget respekteret.Fold sammenLæs mereFoto: Olivier Hoslet/AFP/Ritzau Scanpix. Men så indlysende var det heller ikke. Giorgia Meloni havde allerede stjålet opmærksomheden i dagene op til topmødet. Her var seks forhandlingsledere for Europas største politiske familier på et lukket møde blevet enige om, at de ville bakke op om de foreslåede kandidater til topposterne. Familierne repræsenterer tilsammen 20 af EUs medlemslande, og meget skulle altså gå galt, før det ikke ville gå hjem. Enigheden blev lækket bredt til medierne, og det er helt usædvanligt i EU-historien, at toppostkabalen er blevet lagt så smertefrit. MenMeloni var ikke tilfreds. Hun stod tilbage og havde tabt ansigt. For hun var ikke blevet inviteret til at tage del i det lukkede møde. Siden har hun rejst skarp kritik af resten af EU-flokken for ikke at tage resultatet af europaparlamentsvalget alvorligt. Ved valget 9. juni fik den yderstehøjrefløj markant fremgang, og Meloni mener derfor, at EU bør tage bestik af valget ved at honorere højrefløjen med magtfulde poster. Hun kaldte det»surrealistisk«, at så mange EU-lande allerede var blevet enige om topjobkabalen »uden at foregive at tage højde for vælgernes signaler«. Da hun dagen inden topmødet talte i det italienske parlament, beskyldte hun sine europæiske kollegaer for at agere, som om EU er et oligarki – hvor magten er samlet på meget få hænder. Meloni omtalte EU som»en invasiv bureaukratisk gigant«og sendte et klart signal om, at mange af landene er i færd med at skubbe hende længere væk efter en periode, hvor hun var kommet tættere på. Under topmødet valgte Meloni at undlade at stemme om von der Leyens fremtid, mens hun stemte imod både António Costas og Kaja Kallas’ kandidaturer til topposterne. Statsminister Mette Frederiksen sagde efter topmødet: »Vi skal tage kritikken alvorligt. Der er nogle gamle partier i europæiske lande, som har været vant til at spille en rolle i mange år, og så er der nogle nye partier på vej. Jeg har selv stået for i Danmark, at vi skal prøve at samarbejde med hinanden, selv om vi er uenige.« Meloni kan vælge at bruge sin modstand til at kræve, at Italien får en af de helt tunge poster, når den nye Europa-Kommission skal sammensættes. Financial Timeshar beskrevet, hvordan Italien netop gerne vil have fingrene i en kommissærpost med ansvar for handel, konkurrence, industripolitik eller økonomi. Poster, som Frankrig typisk også går efter. Meloni vil formentlig komme til at slå på, at Italien i spillet om topposterne er blevet overset. Mette Frederiksen afviste at sætte ord på Danmarks ønsker til en kommissærpost.Fold sammenLæs mereFoto: John Thys/AFP/Ritzau Scanpix. Flere af EU-landene er begyndt at udtrykke deres ønsker til kommissærposter. Fra dansk side afviser Mette Frederiksen dog at sætte ord på, hvor Danmark lige nu står i det spil. Den nye kommission skal først officielt sammensættes, når det står helt klart, at Ursula von der Leyen rent faktisk kan fortsætte som kommissionsformand. Selvom hun torsdag har fået grønt lys fra stats- og regeringscheferne, begynder hendes kamp om overlevelse først for alvor nu. Hun skal nemlig også samle flertal blandt Europa-Parlamentets 720 medlemmer, før hun igen kan kalde sig kommissionsformand. Som Berlingske tidligere har skrevet, ser hendesflertal i øjeblikket noget usikkert ud. Går alt efter planen, skal Europa-Parlamentet allerede stemme om Ursula von der Leyens fremtid i midten af juli – og også her kan det blive nødvendigt at overtale Giorgia Meloni. Julie Schneider er Berlingskes Europa-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/aldrig-er-stolelegen-om-topposterne-blevet-afsluttet-saa-hurtigt-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1811003/24738730-italiens-premierminister-giorgia-meloni-sender-s.jpg",
            "publication_time": "Fredag d. 28. juni 2024, kl. 06.32",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}