{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/aldrig-har-christina-aguilera-set-saa-ung-ud-hendes-hemmelighed-skal-findes",
        "title": "Aldrig har Christina Aguilera set så ung ud. Hendes hemmelighed skal findes dybt under overfladen",
        "content": "Det er som en rejse i tiden. Tidligere it-girls som Christina Aguilera og Lindsay Lohan er tilbage og funkler kraftigere end nogensinde før på himlen over Hollywood. Så unge har de i dag 40-årige kvinder ikke set ud, siden vi var i starten af 00erne. Også sangerinden Gwen Stefani har fået nyt ansigt. Den 61-årige Golden Globe-vinder Demi Moore ligner én på nogleogtredive år. Deres hemmelighed? En spritny form for plastikkirurgi, der ikke kun strammer og glatter ud, men som gør sine brugere naturligt unge og smukke. Den nye tendens har også allerede fået et navn: »The Undetectable Era« kaldes den. Den »uopdagelige« eller upåviselige æra. Tidligere var plastikkirurgien åbenlys. Den var synlig, malplaceret. Sine steder næstenunheimlich. Ansigtet var nærmest en stram maske. Den nyligt afdøde schweiziske socialite Jocelyn Wildenstein blev særligt kendt for sine kosmetiske behandlinger, der gav hende et kattelignende udseende.Fold sammenLæs mereFoto: Henry Mcgee/AP/Ritzau Scanpix. Tænk på kritikken af Madonna, der ved Grammy-uddelingen i 2023 af onde tungerblev sammenlignet med et rumvæsen.Eller den nyligt afdøde socialite Jocelyn Wildenstein, som de fleste vil kende som»cat woman«. Men nu har Madonnapludselig fået kindben igen, og73-årige Donatella Versace har ikke set så godt ud siden 80erne. Plastikkirurgien er blevet mere avanceret, fortæller Marie Louise von Sperling, der er speciallæge i plastikkirurgi. »Lohan og Aguilera har tidligere haft et tydeligt, overbehandlet ansigt med Botox og filler. Nu er produkterne opløst, og kvinderne er i stedet blevet opereret,« siger Marie Louise von Sperling og fortsætter: »Vi har været igennem en æra, hvor folk har set mærkværdige ud. Det er ikke pænt at være stone-faced (et ansigt, der ikke viser nogen form for følelser,red.) af Botox eller have læber, der ikke passer til dit ansigt. Patienterne vil ligne sig selv.« Donatella Versace. Til venstre ses billedet af hende, før hun fik den nye form for kosmetisk kirurgi.Fold sammenLæs mereFoto: Bebeto Matthews/Ian West/PA Images/AP/Ritzau Scanpix. Manden bag udtrykket »The Undetectable Era« er plastikkirurgen Dr. Prem Tripathi. »Hvad folk kommer til at gøre ved deres ansigter det næste år, kommer til at blæse jer bagover,« siger hanifølge magasinet Dazed. Han fortsætter: »Den æstetik, vi alle har håbet på og ventet på, er her. De indgreb, som folk får foretaget på deres ansigter, er ikke længere synlige,« proklamerer kirurgen ifølge Dazed. I magasinet Elle spørger de direkte, om plastikkirurgien står overfor et »vibe shift« – altså et stort skift i de største trends, der markerer en ny kulturel tidsånd. »Ansigter plejede at have logoer,« skriver Elle. »Panden var Botox (produkt til rynkebehandling.red.), læberne var lavet af Jevederm (produkt til filler,red.), og kinder var Restylane (også et filler-produkt,red.). Men nu kan det være svært at se, præcis hvad folk har fået lavet.« Christina Aguilera har gennemgået en vild forvandling, der har tiltrukket en masse opmærksomhed.Fold sammenLæs mereFoto: Imagespace/Planet Photos/Shutterstock/Ritzau Scanpix. Paradoksalt nok skyldes de naturlige resultater i virkeligheden en langt mere dybdegående og avanceret kirurgisk teknik. Tidligere løftede man øjnene en smule eller strammede lidt løs hud i halsen. »Kirurgen går dybere ned i hals og ansigt nu. Det er ikke længere bare hud, men også muskler og fedtvæv, man opererer i. Resultatet er mere holdbart og signifikant,« fortæller Marie Louise von Sperling og fortsætter: »Man opererer i hals, omkring øjne, mund, det hele på én gang. Det skal nemlig passe sammen. For kirurgien bliver tydelig, når der mangler harmoni i ansigtet. Så kan der opstå unaturlige streger, der viser tegn på overfladiske løft. Går man dybere ned, falder det hele mere på plads – i stedet for bare at trække i gardinet, så at sige.« Der er også et nyt fokus på »selve lærredet,« siger speciallægen. Altså hudens kvalitet, der kan forbedres med laser og dybe peelinger. Den nye og avancerede teknologi stammer fra, at patienterne er blevet mere vant til plastikkirurgi. Man er villig til at gå længere og derfor også bruge mere avancerede teknikker. Det gør kirurgerne dygtigere,« siger Marie Louise von Sperling. Marie Louise von Sperling skønner, at Hollywood-stjernernes nye ansigter har kostet mellem en halv og en hel million kroner, fordi udbuddet og efterspørgslen i USA er så stor. Herhjemme ligger prisen på det samme på cirka 100.000-200.000 kroner. Det meste af Hollywood troede, at vi havde set det sidste til Lindsay Lohan. Men nu er hun tilbage, smukkere end før – og filmaktuel.Fold sammenLæs mereFoto: David Mcnew/Ouzounova/AFP/SplashNews.com/Ritzau Scanpix. Men ikke alle former for skønhed kan købes. Hvis man selv gør sig drømme om at købe et ansigt som Lindsay Lohans, skal man lige slå koldt vand i blodet, vurderer Marie Louise von Sperling. Superstjernerne er allerede i udgangspunktet »gode patienter at gå i krig med«. »Du pynter jo en superstjerne i forvejen. Der er en grund til, at de her kvinder er nået så langt. De er naturligt meget, meget smukke.« Er der nogen risiko ved sådan en behandling? »Man kan få betændelse, grimme ar eller et udseende, man ikke er tilfreds med. Dertil er der risiko for nervepåvirkninger og følelsesforstyrrelser,« siger Marie Louise von Sperling. Når det så er sagt, så har det utvivlsomt været godt for Christina Aguilera, Demi Moore og Lindsay Lohan at blive traditionelt smukke igen. Den slags gavner simpelthen karrieren. »Ultimativt er den ukomfortable sandhed bag Xtinas [Christina Aguileras,red.) forandring og verdens furore over den, at man – uagtet årtiers berømmelse, succes og indiskutabelt talent – vægter skønhed og ungdom (om den er virkelig eller en illusion) højere end noget andet,« skriver Dazed. Demi Moore har vundet karrierens første pris. Lohan får igen filmkontrakter. Og Christina Aguilera turnerer internettet rundt for at fejre sin debutplades 25-års-jubilæum. Det gør hun ikke mindst med sit store hit »What a Girl Wants«, mens Sabrina Carpenter sidder ved hendes side. De kunne være veninder, men Carpenter er lige så gammel som hele Aguileras karriere som musiker. Hvis man altså ikke tæller tiden som Disney-barnestjerne med. Så er hendes karriere længere end Carpenters liv.  »Hvad betyder det, når man optræder som en 20-årig eller 25-årig, når man selv for eksempel er 55 år og har al den livserfaring og al den visdom?« spørger psykoterapeuten Ailey Jolie i Dazed. Hvad skal en kvinde dog gøre, kan man tænke, når ungdommelig skønhed er så afgørende en faktor, at hårdtarbejdende skuespillere og musikere kun kan bevare deres position i toppen, hvis de samtidig fremstår evigt unge? Samtidig risikerer den nye plastikkirurgi – helt bogstaveligt – at skære den ældre kvinde ud af mediebilledet. Anne Jerslev er professor i film- og medievidenskab ved Københavns Universitet, hvor hun i mange år har forsket i repræsentationen af ældre kvinder i medierne og plastikkirurgi. »Alder er ikke længere noget, der opleves som et kontinuum, der sker for os,« siger hun om tendensen. Professoren nævner kognitionspsykologen Nancy Etcoff, der har sagt, at vi i fremtiden måske vil miste fornemmelsen for, hvordan det vil se ud at ældes. Det er skræmmende, mener Anne Jerslev. Ifølge hende aspirerer det evigt unge ansigt til at være »posthumant«. Som en robot, der er bange for alderen og døden: »Det ser man i de blanke overfladeansigter, hvor det indre og det levede liv, vores sorger og vores glæder, ikke afspejler sig.« »Måske skyldes tendensen med udpræget plastikkirurgi, at vores fremtid ser så angstfuld ud. Vandene stiger, det samme gør temperaturen. Det er måske lettere at være i nuet end at tænke på, hvordan vi skal skabe en fremtid for os selv,« siger professoren. Ak. Det er besværligt at være moderne kvinde. Særligt, hvis man både er bange for nåle og klimaforandringer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aldrig-har-christina-aguilera-set-saa-ung-ud-hendes-hemmelighed-skal-findes",
            "image_url": null,
            "publication_time": "Lørdag d. 25. januar 2025, kl. 19.30",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}