{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/alessia-og-livias-mor-faar-fornyet-haab",
        "title": "Alessia og Livias mor får fornyet håb",
        "content": "Moren til de seksårige schweiziske tvillinger Alessia og Livia, der er forsvundet, har fået nyt håb, efter at italiensk politi har fundet en mikrochip fra en ødelagt GPS-navigatør. GPS'en tilhørte pigernes far, som i slutningen af januar bortførte Alessia og Livia fra deres hjem nær Lausanne i Schweiz. Faren, som var skilt fra pigernes mor, krydsede adskillige landegrænser med døtrene i sin bil, inden han 3. februar begik selvmord ved at kaste sig ud foran et tog i det sydlige Italien. Politiet fandt i sidste måned flere stykker af farens ødelagte GPS på togstationen, og lørdag dukkede også selve mikrochippen op under nogle sten i nærheden. - Den ser ud til at være i bedre stand end selve GPS'en. Men vi kan ikke være sikre på at finde noget på den, siger talsmanden. Politiet har sendt chippen, som er fremstillet af firmaet Garmin, til nærmere analyser i USA. Håbet er, at de informationer, der er lagret på den, kan hjælpe med at afsløre, hvor Livia og Alessia befinder sig. Flere øjenvidner har set de seksårige tvillinger og deres far om bord på en færge til Korsika, men ingen ved, hvad der er blevet af de to lyshårede piger. I dagene efter bortførelsen sendte den 43-årige ingeniør flere breve til sin eks-kone med store pengebeløb. Efter mandens selvmord modtog hun endnu et brev, hvor han fortæller, at han har dræbt parrets døtre, som nu \"hviler i fred\". /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/alessia-og-livias-mor-faar-fornyet-haab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/773920/3868206-switzerland-italy-france-children-missing-ferry.jpg",
            "publication_time": "Lørdag d. 05. marts 2011, kl. 18.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}