{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/alex-vanopslagh-til-partifaeller-i-intern-facebook-gruppe-der-er-for-meget",
        "title": "Alex Vanopslagh til partifæller i intern Facebook-gruppe: Der er for meget uro",
        "content": "Siden Liberal Alliances markante tilbagegang ved folketingsvalget i juni sidste år, har partiet døjet med interne skærmydsler. Indimellem har de udviklet sig til meget offentlige uroligheder, der har sat Folketingets mindste parti i et lidet flatterende lys. Senest skete det mandag aften, hvor Leif Mikkelsenvalgte at trække sig som landsformand to måneder før tidi protest mod, at et mangeårigt LA-medlemfor nylig blev ekskluderet fra partiet. Han forklarede sin afgang iet kritisk brevtil Liberal Alliances hovedbestyrelse. Røren i det liberale parti har nu fået partileder Alex Vanopslagh til at slå fast over for sine partifæller, at det bliver nødt til at få en ende, hvis Liberal Alliance skal have en chance for at rejse sig igen efter sommerens decimering. I et opslag i en intern Facebook-gruppe for Liberal Alliances medlemmer, som Berlingske har fået indsigt i, skriver Vanopslagh således til sine partifæller: »Jeg vil gerne gøre det helt klart, at genrejsningen af LA kun lykkes, hvis vi er sammen om det.« LA-lederen skriver videre: »Tiden siden folketingsvalget sidste år har været præget af for meget uro. Og det er ærgerligt – særligt for alle jer, der knokler i det daglige for at forsvare partiets handlen, gøren og synspunkter. Det skal have en ende nu, så vi kan fuldende overgangen fra gammel til ny ledelse.« Liberal Alliance besluttede i december at fusionere posten som partileder og landsformand, så den fremover forankres hos den samme person, der dermed både vil være LAs politiske og organisatoriske leder. Leif Mikkelsen skulle efter planen være stoppet som landsformand i forbindelse med Liberal Alliances landsmøde 25. april, men da han nu har trukket sig før tid, besluttede partiets hovedbestyrelsepå et ekstraordinært hovedbestyrelsesmøde mandag aftenat konstituere Alex Vanopslagh som landsformand. Han stiller op til den fusionerede post på landsmødet, fastslår han i Facebook-opslaget, og er foreløbigt den eneste kandidat. Vanopslagh betoner derudover over for sine partifæller, at Liberal Alliance foruden partiets »stærke, liberale budskaber« altid har været kendt for at løfte »i samlet flok« og for at være »gode til at holde sammen i partiet«. »Desværre har det sidste haltet lidt for meget siden valget og skygget for det første, hvor jeg mener, at vi er på rette vej tilbage til kernen som et ambitiøst, borgerligt-liberalt parti, der altid har saglige, fordomsfri og gennemarbejdede bud på at føre Danmark mod nye højder.« Den interne uro i Liberal Alliance viste sig allerede på valgaftenen, hvor folketingsmedlem Henrik Dahl lancerede et frontalangreb på partiets daværende ledelse. »Vi har haft en ledelse, der har tabt tre valg træk. Jeg ved ikke, hvor meget fidus jeg har til folk, der har tabt tre valg i træk. Så er man måske klar til en udskiftning,« sagde hantil Politiken, da det stod klart, at Liberal Alliance skrumpede fra 13 til blot fire mandater. Morgenen efter gik Henrik Dahl så atter til angreb på LA-toppen, da hanover for DRkaldte regeringsdeltagelsen for »en total katastrofe«, ligesom han anklagede daværende partileder Anders Samuelsen for at have bedrevet en ledelsesstil, der var »fuldstændig gennemsyret af nepotisme«. Siden fik partiets hidtidige nummer to, Simon Emil Ammitzbøll-Bille, travlt med at positionere sig på egen hånd. Først skrev hani en kronik i Berlingske– som han havde forfattet sammen med sin nære allierede Christina Egelund forud for LAs sommergruppemøde i august – at Liberal Alliance var kommet for langt væk fra sit værdimæssige udgangspunkt og nu måtte »ryste de værste fejl af sig« og »genrejse partiet som liberalt«. Efterfølgende tog Ammitzbøll-Bille afstand fra Liberal Alliances hidtidige linje i EU-politikkeni et interview med Politiken. Det fik flere til at spekulere i, om den tidligere LA-minister var på vej ud af partiet, og ganske rigtigt: I slutningen af oktober bekendtgjorde Simon Emil Ammitzbøll-Bille, athan havde meldt sig ud af Liberal Alliance, og godt to uger senere offentliggjorde han, athan har stiftet partiet Fremadsammen med netop Christina Egelund. Partiet er nu i færd med at indsamle de fornødne godt 20.000 vælgererklæringer, der skal til for at blive opstillingsberettiget til Folketinget. Indtil da er Ammitzbøll-Bille løsgænger, og Liberal Alliances folketingsgruppe skrumpede dermed til blot tre medlemmer: Alex Vanopslagh, Henrik Dahl og Ole Birk Olesen. Forud for den tidligere topfigurs exit gik flere måneder med interne magtkampe i partiet. Berlingske har beskrevet, hvordan Simon Emil Ammitzbøll-Bille ventilerede i partiet, at han var klar til at tage over efter Anders Samuelsen, der trak sig som leder dagen efter valget. Han måtte dog hurtigt sande, at der ikke var opbakning til den idé. Siden forsøgte han såpå de indre linjerat arbejde for at gøre Christina Egelund til landsformand i stedet for Leif Mikkelsen. Heller ikke den plan mødte opbakning. Alex Vanopslagh skriver i sit opslag i Facebook-gruppen, at han og resten af folketingsgruppen nu vil bruge tid på at besøge alle Liberal Alliances storkredse landet over for at få input til politikudviklingen, ligesom der skal holdes en såkaldt visionsdag 22. februar. »Vi har et godt og stærkt fundament at stå på. Vi har det højeste medlemstal siden 2016, og vi har mulighed for at bringe partiet tilbage til den kerne og den vision, som vi alle har forelsket os i i sin tid. Jeg glæder mig meget til at udfolde visioner for LA 2.0 til landsmødet,« skriver han afslutningsvist: »Lad os vise Danmark, at Liberal Alliance er et parti, der løfter i flok – sådan er vi stærkest.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/alex-vanopslagh-til-partifaeller-i-intern-facebook-gruppe-der-er-for-meget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1259286/23341575-.jpg",
            "publication_time": "Tirsdag d. 11. februar 2020, kl. 19.20",
            "author": "Cathrine Bloch",
            "related_links": [],
            "attachments": []
        }
    }
}