{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/debatinterview/alexander-sokol-vil-have-dyderne-tilbage-og-giver-kvinderne-ret",
        "title": "Alexander Sokol vil have dyderne tilbage – og giver kvinderne ret: »Masser af mænd er uegnede til at være i et parforhold«",
        "content": "1,8 millioner danskere erenlige. Hvis de vil finde en romantisk partner, skal de ikke nødvendigvis lede på Tinder eller melde sig til et datingprogram. For årsagen til deres singleliv skyldes i mange tilfælde ikke kun manglen på en kæreste, men snarere en defekt i dem selv og deres personlighed. Sådan lyder det fra den borgerlige kulturkritiker Alexander Sokol, der i en ny bog peger på en række udbredte »karaktermangler« hos singler, som gør dem uattraktive og uegnede som partnere. Det ser han tegn på overalt på datingmarkedet. Her møder man nemlig dem, der lider af det, man engang betegnede som laster. Folk, der er hovmodige, selvoptagede, egoistiske, hensynsløse og selvovervurderende, siger han. De begår gang på gang de samme fejl i deres søgen efter kærligheden, fordi vi i vores kultur har mistet blikket for det væsentligste ved et romantisk forhold, hævder Alexander Sokol. Man kan ikke – som mange ifølge ham gør på datingmarkedet – opliste »røde flag« ud fra en tjekliste og uden videre frasortere potentielle partnere. Det gode parforhold handler nemlig ikke omkompatibilitet, altså forenelighed, som datingprogrammernes eksperter altid taler om, men sjældent lykkes med. Tværtimod er det langvarige romantiske forhold kendetegnet ved, at begge parter besidder bestemte dyder, hævder Alexander Sokol. Og hvilke dyder er så det? Jo, det er karaktertræk som ærlighed, ydmyghed, udholdenhed, mod, retfærdighed, håbefuldhed og gavmildhed, skriver han i sin nye bog »Dyd«. De er nøglen til kærligheden, men det har vi glemt – og nu ser vi resultatet, påpeger han. Alexander Sokol mener, at den værdineutrale stat forhindrer dydernes tilbagekomst i Danmark.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Datingprogrammerne handler i høj grad om, hvordan mænd og kvinder er dårlige kærester. Der er røde flag til højre og venstre fra deltagerne. Det samme ser vi ude på datingmarkedet. Hvis man tager folks udsagn alvorligt, er mange danskere så dårlige mennesker, at de ikke er værd at date.« Det er ikke mindst mændene, der har en dårlig karakter, mener Alexander Sokol, som er ph.d. i statistik og rådgiver i Tænketanken Prospekt. I hans øjne har kvinderne ret, når de klager over udvalget af mænd på datingmarkedet. »Masser af mænd er uegnede til at være i et parforhold. De optræder upålideligt og hensynsløst – ikke mindst, når deghosterdem, de dater. De fokuserer på, hvad de kan få med deres seksuelle kapital, i stedet for hvad de kan opbygge sammen med en kvinde, fordi de har en økonomisk, liberalistisk tilgang til datingmarkedet.« Hvilke dyder kunne hjælpe dem? »Ydmyghed er et godt udgangspunkt. Hvis du møder et menneske, som fremstår som en person, der er mere interesseret i dig end i sig selv, så tror jeg, at det både er godt for den potentielle relation og efterlader et bedre indtryk.« Ydmyghed er imidlertid en mangelvare i vor tid. Ifølge Alexander Sokol er det moderne menneske »faret vild« i en tid formet af individualiseringens rettighedstænkning. Det har i hans øjne affødt en masse af samfundets problemer. Alt lige fra det stigende antal psykiske diagnoser til ensomhed, udbrændte lønmodtagere og utroværdige politikere. Vejen ud af den kulturelle blindgyde er ifølge den borgerlige forfatter en genopdagelse af dydsetikken, der har rødder helt tilbage til den europæiske civilisations vugge i antikken. Her havde man blik for de dyder, som vi i dag har glemt værdien af. Dyder, som kan hjælpe os i alt fra søgen af kærlighed til indretningen af samfundet, mener Alexander Sokol. Og hvorfor? Fordi dydsetikken anviser en vej til opnåelsen af det gode liv og fremelskelsen af gode mennesker med ønskværdige karakteregenskaber. Egenskaber som mod, selvbeherskelse, visdom, retfærdighed og ydmyghed. At vi mangler dem, skyldes i hans øjne tidens herskende værdirelativisme. Vi har som samfund forladt samtalen om rigtigt og forkert, om godt og ondt, når det gælder vores personlige liv. Men hvis alt er lige godt, mister man retning i livet, understreger han. »Når folk i dag lider af angst, depression og en følelse af meningsløshed, så er det i virkeligheden nogle indre ressourcer og åndelige dyder, som de mangler. Det er det, der gør verden til et fjendtligt sted for dem.« Socialdemokraternes rettighedstænkning står i direkte modsætning til dydsetikken, mener Alexander Sokol.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Løsningen er et opgør med den værdineutrale stat, mener Alexander Sokol. Embedsmænd, lærere, læger og andre offentligt ansatte skal ikke forholde sig passivt til borgerne, men aktivt anvise en vej frem. De skal turde – og også gives mandat til – at blande sig i borgernes liv, mener han. Psykiateren skal eksempelvis ikke blot give de unge en diagnose for adhd og tilbyde dem et bedre liv gennem medicin. Nej, fremover skal recepten lyde på adfærdsændringer og forbedring af deres karakter. »Meget af det, som vi i dag kalder for psykologiske problemer og psykiske lidelser, er også udtryk for skavanker i folks karakter – for eksempel manglende håbefuldhed. Det er selvfølgelig en ekstremt kontroversiel påstand, og det betyder ikke, at det hele bare er individets skyld. Men jeg vil mene, at vi får en bedre behandling af den udbredte mistrivsel, hvis vi i stedet for blot diagnoser og offergørelse erkender overlappet.« Det lyder meget formynderisk? »Ja, men det er det også. Dydsetikken er en teori, som i høj grad påstår, at der er nogle ting, der er bedre end andre – og at omverdenen bør blande sig i den enkeltes karakter. Nogle har selvfølgelig brug for medicin, men mange skal hjælpes til at få bedre karaktertræk, så de kan blive gode, velfungerende mennesker i samfundet.« Tror du ikke, at mange psykologer og psykiatere vil modsætte sig det? »Jo, det tror jeg – især, hvis de ikke tror på det. Mange psykologer mener også, at de som en slags coach skal hjælpe patienten til at finde sit autentiske jeg. Men her er problemet, at det ikke hjælper dig at være et autentisk menneske, hvis du samtidig er et menneske, der ikke fungerer i samfundet. Derfor skal patienten anvises et bedre, efterstræbelsesværdigt jeg.« Hvad er din forudsætning for at underkende psykiatere og psykologers faglighed? »Min forudsætning er, at jeg har lært af en anden ekspertgruppe, moralfilosofferne. De har også noget relevant viden i den her sammenhæng. Man kan selvfølgelig påstå, at det alene er holdninger og ikke videnskab, men i så fald underkender man idégrundlaget for nærmest al filosofi.« Men hvem skal levere opgøret med den værdineutrale stat? I hvert fald ikke socialdemokraterne, mener Alexander Sokol. Det er tværtimod socialdemokraternes rettighedstænkning, der er kernen i problemet. For med rettighederne følger ingen forpligtelser for borgernes faktiske liv, understreger den borgerlige kulturkritiker. Man kan med andre ord have ret til alverdens sociale ydelser og økonomiske støtteordninger, men alligevel leve et elendigt liv – og uden staten blander sig i det. Alex Vanopslagh (LA) er det bedste bud på en politiker, der kan bringe dyderne tilbage i dansk politik, mener Alexander Sokol.Fold sammenLæs mereFoto: Asger Ladefoged. »Problemet med rettighedstænkningen er, at vi taber ideen om, at folk kan dannes efter bestemte idealer for det gode liv. Når vi ikke vil gøre det, må borgerne selv rode med det – og så er det jo ikke så underligt, at folk ikke kan finde ud af det. Det er en svær opgave.« Den opgave bør staten imidlertid påtage sig, mener Alexander Sokol. Folkeskolen, kulturinstitutionerne og politikerne skal indlede en kamp for fremelskelsen af gode værdier hos borgerne – og det skal ikke mindst ske ved, at samfundets autoriteter generobrer et moralsk sprog, siger han. Det kan i nogles ører lyde illiberalt, men ifølge den borgerlige kulturkritiker er det bedste bud på en politisk bannerfører for den idé netop Liberal Alliance. Ja, faktisk mener Alexander Sokol, at det liberale parti allerede har indledt kampen for dydernes genkomst og en afsked med den værdineutrale liberalisme. Det ser han i partiets nuværende kampagne, hvor Alex Vanopslagh toner frem i videoer påsociale mediermed et budskab om individets personlige valg i en krisetid.  DU HAR ALTID ET VALG.⁰⁰Lige nu går vi alle rundt og er rædselsslagne for verdens fremtid. Men det nytter ikke noget, hvis vi lader frygten og magtesløsheden tage over.Det gælder både i den store verden – men det gælder også i vores egen verden og hverdag. ⁰⁰Heldigvis har vi…pic.twitter.com/2DTl9ikIUT Her oplister den liberale partileder et skisma mellem forskellige dyder og laster – og tydeliggør, at hver enkelt dansker har et ansvar for sine egne valg i livet. »Den nye kampagne er grundlæggende en dydsetisk kampagne, hvor hovedtesen er, at du har et valg mellem laster som egoisme og fortvivlelse og dyder som storsind og håbefuldhed. Liberal Alliance har opdaget, at den værdineutrale liberalisme er blevet så dominerende, at den ikke fungerer længere.« Strider det ikke mod den liberale ånd, hvis staten skal blande sig i borgernes værdier? »Den paternalistiske stat lurer selvfølgelig i baggrunden. Dyd er noget, som skal komme indefra, hvilket sætter en naturlig grænse for, hvor meget staten overhovedet kan gøre i den sammenhæng. Men staten kan gøre det nemmere at få en god karakter.« Alexander Sokol vil ikke have et opgør med liberalismen, men alene den værdineutrale stat. Det, han efterlyser, er en liberal stat, der sætter grænser for friheden. »Frihed er ikke altid godt for dig. Der er mange, som har så meget frihed i dag, at de bruger den til at fare vild. Hvis du for eksempel har valgt at blive stofmisbruger eller bankrøver, så har den frihed ikke hjulpet dig til noget som helst. Alle livsvalg er ikke lige gode – og det skal vi turde sige højt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/alexander-sokol-vil-have-dyderne-tilbage-og-giver-kvinderne-ret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907644/24924356-alexander-sokol-fra-tnketanken-prospekt.jpg",
            "publication_time": "Lørdag d. 19. april 2025, kl. 10.15",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}