{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/alf-duch-pedersen-fylder-70-aar",
        "title": "Alf Duch-Pedersen fylder 70 år",
        "content": "Mandag den 15. august kan den tidligere erhvervsspids fejre sin 70-års fødselsdag. Alf Duch-Pedersen blev født i Aarhus og er udlært maskinarbejder fra Aarhus Oliefabrik. Senere tog han uddannelse som både stærkstrømsingeniør og merkonom, og fra 1973 til 1984 varetog han jobbet som underdirektør i Danish Turnkey Dairies. Han fortsatte karrieren med en stilling som administrerende direktør i APV Anhydro fra 1984 til 1987, inden han i 1987 rykkede videre til APV Pasilac, hvor han også satte sig i chefstolen. Herefter fulgte en årrække, hvor Alf Duch-Pedersen stod i spidsen for virksomheder som APV PLC og Tryg-Baltica Forsikring. Han sluttede sin karriere som administrerende direktør i Danisco, hvor han fra 1997 til 2006 sad i chefstolen og stod bag en omfattende forandring af selskabet. Igennem sin karriere opbyggede  Alf Duch-Pedersen et ry som en leder, der tålte kritik. Og i et interview med Berlingske fra 2004 har den nu tidligere topchef udtalt, at kritikken på ingen måde generede ham. I 2006 overlod Alf Duch-Pedersen chefstolen i Danisco til Tom Knutzen, men blot fordi dagene som direktør var ovre, lå erhvervsmanden ikke på den lade side.Alf Duch-Pedersen fortsatte sin rolle som markant dansk erhvervsmand som bestyrelsesformand i Danske Bank og Group 4 Securior, inden han i henholdsvis 2011 og 2012 trak sig tilbage fra de to bestyrelser. Privat er Alf Duch-Pedersen gift med hustruen Lene Duch-Pedersen. Parret bor til dagligt i Rungsted nord for København. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/alf-duch-pedersen-fylder-70-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175635/14377962-billede.jpg",
            "publication_time": "Mandag d. 15. august 2016, kl. 07.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}