{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/alison-i-det-blaa-graes",
        "title": "Alison i det blå græs",
        "content": "Tiden lader sig selvfølgelig ikke standse. Den synes endda at accelerere i disse teknologiserede tiår, mens håndværk og traditioner bliver fjernere og fjernere begreber. Men der selvfølgelig lommer i tiden. Steder hvor gamle dyder holdes i hævd. Og at der er behov for dem, det kunne ses af fremmødet i det store Arena-telt, hvor Alison Krauss og hendes backingband, Union Station, stod på scenen sent lørdag eftermiddag. En af de blå tråde gennem Krauss’ 27 år lange karriere har været den amerikanske bluegrass, som stammer fra Appalache-bjergene i det østlige USA og Canada, hvor engelske, irske og walisiske emigranter udviklede deres eget folkemusikalske udtryk. En musik der løber fuld af et vemod og en sødme, som står rigtig godt til Krauss & Union Station, som sidste år udgav albummet »Paper Airplane«, hvorfra koncertens første to numre også stammede. Først titelnummeret, hvor western-guitar, banjo, gulvbas og dobro fandt sammen i et stilfærdigt, smukt forløb og side om side med Krauss og hendes violin. Siden »Dust Bowl Children« hvor Dan Tyminski sang for, mens banjoen prikkede i den bølgende melodi, og de to indledende sange repræsenterede de to temperamenter, som kom til at tegne koncerten: Der var de langsomme, smægtende sange og så de hurtigere, mere foroverbøjede numre, og det hele fremspilles med en usvigelig musikalitet, uden lir og med såvel nuance som dybde i hvert enkelt instrument. Her fandt håndværk og tradition umærkeligt sammen, og kun i enkelte passager stod koncerten en smule stille, blev en smule kedsommelig. Men glemt var de øjeblikke, når Krauss sang med sin på én gang spinkle og stærke stemme, og da Tyminski lagde stemme til »I Am A Man Of Constant Sorrow« fra filmen »O Brother, Where Art Thou«, som har præsenterede yngre generationer for bluegrass-musikken. De var også til stede i Arena-teltet sammen med et større kontingent ældre mennesker i rent tøj. Sikkert på endagsbillet. Med Bruce Springsteen et sted i tankerne. En anden kunstner med tro på håndværk og tradition. Midt i en accelererende tid.",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/alison-i-det-blaa-graes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653712/5329407-roskildefestival2012.jpg",
            "publication_time": "Lørdag d. 07. juli 2012, kl. 19.04",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}