{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/alle-taler-om-at-den-modne-kvinde-pludselig-er-blevet-fraek-men-det-er-kun",
        "title": "Alle taler om, at den modne kvinde pludselig er blevet fræk. Men det er kun den halve sandhed",
        "content": "Vi starter med at se hende helt tæt på. Kameraet er bogstavelig talt helt oppe i ansigtet på Angelina Jolie i de første minutter af storfilmen »Maria«, hvor hun spiller den græske operastjerne Maria Callas. Normalt ville sådan etclose upvise, hvor i karrieren vi møder filmens hovedperson. Er hun ung og velsyngende og stadig på vej op? Eller er det en ældre kvinde, der synger sin svanesang? I »Maria« er det ikke til at vide, og da min sidemand læner sig mod mig og stiller spørgsmålet, forstår jeg ham godt. »Hvor gammel er Angelina Jolie?«. Svaret er 49 år, og dermed er den amerikanske skuespillerinde lige præcis med i gruppen af modne kvinder, der netop nu hyldes som dem, der er mest på mode. Den erotiske thriller »Babygirl« med Nicole Kidman og Harry Dickinson har for alvor sat fokus på ældre kvinders lyst. Men den får også kritik for ikke at være nuanceret nok.Fold sammenLæs mere »Lige nu har den midaldrende kvinde etmoment. På lærredet får hun orgasmer med yngre mænd, og i litteraturen er hendes overgangsalder ikke længere skamfuld,« som de sagde på Deadline den 15 januar, hvor overskriften var »Den midaldrende kvindes momentum«. Med udgangspunkt i filmene »Babygirl« og »The Substance« gjorde programmet status over en udvikling, der betyder, at den aldersskam, der så længe har forfulgt kvinder, der tillod sig at blive ældre, er ved at flytte sig. Nu kan kvinder over 50 år også være seksuelt sultne og frådende ambitiøse. Hvem skulle have troet det? Det er alt sammen fint nok. Jeg åd både »Baby Girl« og »The Substance«, og jeg hylder en nødvendig udvikling, der endelig lader skuespillerinder over 40 år spillet andet end en mands kone, søster – eller mor. Men jo mere jeg ser, hvordan de hyldes for deres mod, des mere sætter jeg spørgsmålstegn ved, hvilke historier der fortælles om modne kvinder. Det er ikke kvinder med livsindsigt, erfaring og (Gud forbyde det) rynker. Hverken i ansigtet eller på sjælen. Der er ingen dele af manuskripterne, der lader dem bruge deres erfaringer til andet end at konkurrere med de unge kvinder om både opmærksomhed og anerkendelse. I de tre nævnte film handler det om kvinder, der kæmper med at sige farvel til den ungdom, de har mistet. Ikke kvinder, der fejrer, at de er nået til et sted i livet med mere mod, mere ro og mere indsigt. Gennemsnitsalderen på den almindelige modtager af amerikanske filmpriser er stigende. Men det er ikke nok at få plads på lærredet. Vi må også stille krav til de historier, der fortælles, siger Sarah Iben Almbjerg.Fold sammenLæs mereFoto: Linda Kastrup. Uanset hvor gode de to film er, er de ikke med til at give flere nuancer eller skabe mere nysgerrighed efter kvinder, der har overlevet den første fødedygtige periode i deres liv og nu skal leve et liv, der handler om dem selv. Faktisk ender begge film med at manifestere, at den første halvdel af livet består i at rage til sig og den næste halvdel består i at sige farvel. Børn, familie. Over and out. Både »Maria«, »Babygirl« og »The Substance« handler om kvinder, der drømmer om at holde sig attraktivt ungdommelige. De minder mig om kosmetikdronningen Helena Rubinsteins ikoniske udtalelse om, at der ikke »findes grimme kvinder. Kun dovne kvinder«. Rubenstein døde i 1965. Jamen, sagde kilderne i Deadline, der var da også 62-årigeJodie Foster, der spillede hårdkogt (og liderlig) efterforsker i fjerde sæson af »True Detective«. Og sandt er det, at gennemsnitsalderen på kvindelige modtagere af amerikanske filmpriser er stigende. Da Golden Globes-statuetterne blev uddelt i januar, var der både hæder til 59-årige Fernanda Torres, 73-årige Jean Smart og 59-årige Viola Davis. Men selvom det er en glædelig udvikling, er det også på tide, at vi stiller krav til, hvilke roller de har på lærredet. Vi må stille krav til de historier, der fortælles. I »Babygirl« spiller Nicole Kidman en kvinde, der har barrikaderet sig selv så effektivt bag sit arbejde, at hun har glemt, hvem hun selv er. Men tilsyneladende får hun stadig sin træning. Heldigvis så meget at hun møder en ung mand, en praktikant, der kan forløse hende seksuelt, ligesom hun kan forløse ham. En fræk kærlighedshistorie, en god thriller, men ikke en film, der fortæller, hvad der skal ske, når Kidmans ceo har forladt de erotiske stævnemøder. I »The Substance« kæmper Demi Moores karakter med omverdenens forventninger til, hvordan en kvinde i slut-50erne bør se ud. Hun får mulighed for at indsprøjte en substans, der forynger hende, men ender med at miste overhånden over sin egen eksistens og foryngelse. Det er interessant at de to film bliver markedsført som de to uhyggelige genrer thriller og gyser. At blive gammel er ikke for børn. »Maria« med Angelina Jolie i rollen som den aldrende diva Maria Callas er instrueret af chilenske Pablo Larraín, der har skabt sig et navn med store biografiske film som »Jackie« (2016) og »Spencer« (2021)Fold sammenLæs mereFoto: UIP. Her adskiller »Maria« sig, fordi det ikke er en historie om en hvilken som helst kvinde, men om en særlig kvinde. Maria Callas var operaverdenens største diva, og filmen møder hende, da hun har mistet både stemme og forstand. Det er en historie om en kvinde, der skal finde sig selv, når lyset er slukket og klapsalverne væk. Og det er en rolle, der kræver et ansigt, som man kan se bevæge sig gennem tiden. Det kan man ikke med Jolie, der ellers selv har udtalt, at hun hviler i sin alder og føler sig roligere og bedre endnogensinde. Filmen giver dog ikke meget håb. På den anden side af karrieren er der kun ensomheden, tænker man. Ensomhed og minder om alt det, man kunne som ung. Jeg knytter et sidste håb til den kommende Bridget Jones-film, selvomRenée Zellweger, der engang blev castet til rollen, fordi hun var relaterbar i sin lidt normale skønhed, nu er så myndeslank, at hun ville drukne i de enorme bedstemortrusser, hun blev fanget i, da Helen Fielding i 90erne skrev de første bøger om den fiktive evighedssingle. Som et ironisk bær på toppen af hykleriets lagkage har den smukke og dybt retoucherede Zellweger givet interview til Vogue, hvor hun har rost sin gamle rolle for at være »uperfekt« og »autentisk«. Det er her, jeg bliver træt. Træt af at få at vide, at kvinder uanset alder stadig skal bøvle med at være perfekte og autentiske. Lækre, men naturlige, attråværdige, men modne. Ville det ikke være mere revolutionerende, hvis den modne Bridget Jones var begyndt at tage en universitetsgrad eller var flyttet i kvindekollektiv, hvor alle gik i bløde bukser, drak naturvin og læsteSchopenhauer? Ville det ikke være mere interessant, hvis vi også gjorde plads til kvinder, der i højere grad så ud til at hvile i deres alder? Jeg efterspørger film om modne kvinder, der har større ambitioner end at knalde praktikanten i computerrummet. Kvinder, der har intelligente samtaler med andre kvinder, som opdager, at der findes et andet, måske sjovere liv, efter de 40. Kvinder som ikke er kun er styret af klitoris og karriere. Men jeg er nok også bare ved at blive gammel.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/alle-taler-om-at-den-modne-kvinde-pludselig-er-blevet-fraek-men-det-er-kun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1883003/24878676-angelina-jolie-som-operastjernen-maria-callas-som.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 19.22",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}