{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/aller-vil-sende-folk-i-solen-med-koeb-af-nyt-rejsebureau",
        "title": "Aller vil sende folk i solen med køb af nyt rejsebureau",
        "content": "Aller Leisure har netop skrevet under på køb af endnu et rejsebureau i Danmark. Aller Leisure har købt charterbureauet Beach Tours af NG Travel Group. Og ifølge Rikki Sølling, der er direktør i Aller Leisure, sker det for også at kunne tilbyde charterrejser med sol og sommer. Det skriver Jyske Mediers Rejsemagasin.  - Vi har længe gået med overvejelser om, at vi selv ville etablere et charterbureau. - Ved at købe Beach Tours, der blev etableret for et år siden, er vi kommet godt i gang. Og vi slipper for selv at skulle ud at leje hoteller, investere i flysæder og at ansætte kvalificeret personale, siger Rikki Sølling. Han nævner, at man med købet har investeret i et skræddersyet setup. Beach Tours sendte i sit første leveår godt 3.000 gæster på charterferie. - Vi har en forventning om, at vi kan fordoble dette antal i 2017, da vi i Aller henvender os til et stort rejselystent publikum, siger Rikki Sølling.  Aller Leisure købte tilbage i 2013 Nyhavn Rejser. I 2014 og 2015 udvidede man med købet af henholdsvis Nilles Rejser og Kulturrejser Europa og endelig i 2016 med Activ Travel og Activ Aller. - Med købet kommer vi nu også til at lange charterrejser over disken, siger Rikki Sølling, der kalder solrejserne et godt match til de kultur- og rundrejser, man sælger gennem Nyhavn Rejser og Kulturrejser Europa. Aller Leisure regner efter sit seneste køb med at omsætte for 700 millioner kroner og sende 60.000 gæster på ferie om året. Beach Tours' tidligere direktør, Jan Lockhart, fortætter som direktør i NG Travel, der fortsat ejer USA Tours og African Spirit. Han tilknyttes dog Beach Tours som konsulent for Aller Leisure. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/aller-vil-sende-folk-i-solen-med-koeb-af-nyt-rejsebureau",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/119438/15957500-q.jpg",
            "publication_time": "Fredag d. 06. januar 2017, kl. 14.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}