{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/alle-elsker-peter-langdal",
        "title": "Alle elsker Peter Langdal",
        "content": "»Mange, der bare har hørt om mig, siger: Han er så god til at lege, og så tror de, at vi bare skal være flippede og lege. Når jeg så siger: Du går derover, og du går derover, så tænker de, hva’ fa’en er det for diktator. Når de så kommer næste dag, forventer de, vi skal fortsætte sådan, men så siger jeg: Næh nej, hvad for en blomst kan du bedst lide, du er så køn som en rose. Prøv at spille scenen som en rose.« Man kan næsten høre instruktøren og teaterchefen Peter Langdal tale til læserne fra siderne i portrætbogen »Jeg PETER«. Det er også en af forcerne i Helle Bygums bog om manden, der netop har afleveret nøglerne til Betty Nansen Teatret til andre - det teater, hvor han i 23 år har skabt liv og røre i dansk teater sammen med Henrik Hartmann. Og tale kan 58-årige Peter Langdal jo. Ikke bare højt, begejstret og længe, men også indsigtsfuldt og velovervejet. Med et sikkert blik for både egne kvaliteter og svagheder - en evne, der er god at have, hvis man skal være genstand for en portrætbog, hvor man selv er hovedkilden til det meste.  Det er Helle Bygum, i mange år hofreporter i DR, der har skrevet det, der i journalist-jargon hedder et »medportræt«. Hun er fuld af velvilje over for geniet Langdal, for nu ikke at kalde det forelskelse, og de kilder, som indimellem får lov til kortfattet at afbryde hovedpersonen, er alle trofaste fans. »Måske er det svært at give ham kritik, når han er i rummet,« siger hans assistent, Line Kromann, om ham et sted, uden at uddybe. Han er nem at holde af, Langdal, men er han ikke også irriterende? Kunne det ike være interessant at høre, hvorfor Peter Langdal aldrig fik jobbet som skuespilchef på Det Kongelige Teater? Hvorfor han stemte for en ny billetordning, der omtrent smadrede billetsalget for hans og andres teatre? Eller hvad ekskonen havde at sige? Han slipper for let, gør han.  Men lad os vende tilbage til det indledende citat, der på mange måder indkapsler fænomenet Langdal som begavet instruktør - i verdensklasse, når han er bedst. Fra ung kendt og elsket for sin vitalisering af teatrets støvede klassikere, et drønmusikalsk vidunderbarn og en Klods Hans, som med sin utraditionelle hittepåsomhed, både i prøvearbejdet og i det færdige resultat, vendte op og ned på mangt og meget i det teksttunge danske teaterbillede, der herskede i begyndelsen af 1980erne. Som siden har haft mod til at skabe kaos og rive ned på vej mod målet. Men som altså også fra barnsben har været indpodet den nødvendige disciplin til at styre sit kreative frirum og levere varen. Og som i virkeligehden arbejder bedst, når han har en rationel konstruktion at hænge sine ideer op på, hvis man skal tro ham selv - for eksempel når en operas nodeark sætter rammerne.  Med Peter Langdal som ordfører kommer man i bogen ret tæt på privatpersonen Peter Langdal, sådan som han selv oplever sig selv, men ikke mindst på den kunstneriske skabelsesproces i både fiaskoer og succeser. Det dysfunktionelle og kærlige parløb med direktørkollegaen Henrik »Bølle« Hartmann om Betty Nansen Teatret er herligt skildret. Et smertefuldt samarbejde med den svenske Dramaten-stjerne Johan Rabaeus følsomt fremlagt. Ligesom man fryder sig, når Langdal - nu på den sikre side - tordner mod uvidende bureaukrater i Københavns Teater eller en bestyrelsesformand, Jytte Hilden, der som en havkat i hyttefadet skaber forvirring på teatret. Men først og fremmest er det kærligheden til kunstens fantastiske muligheder, der farver Peter Langdals mange ord. Titel: »Jeg PETER«.Forfatter: Helle Bygum.Sider: 256.Pris: 300 kr.Forlag: Lindhardt og Ringhof.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/alle-elsker-peter-langdal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/248493/8997301-23frihelle-bygumjeg-peter--jpg.jpeg",
            "publication_time": "Fredag d. 22. maj 2015, kl. 21.17",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}