{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/alle-modellers-moder-er-doed",
        "title": "Alle modellers »moder« er død",
        "content": "»Jeg har ikke noget talent, jeg er f.eks. den værste sanger, du nogensinde har hørt ... det eneste jeg kan, er at spotte en god model,« sagde Eileen Ford i et interview tilBerlingske i 2011. Eileen Ford begyndte i modebranchen, mens manden, Gerard 'Jerry' Ford, var i krig Europa under anden verdenskrig. Først som sekretær, siden skribent. Efter krigen i 1946 grundlagde ægteparret det modelbureau, der endte med at blive et internationalt førende bureau.  Danske Renée Toft Simonsen var en af de modeller, Eileen Ford opdagede og førte frem til en international topkarriere. Hun så den kun 15-årige pige på en tur til København i foråret 1981. Året efter vandt Simonsen Face of the 80s-konkurrencen, der sikrede en kontakt med Fords bureau.Læs også: Bassist fra Duran Duran afslører: Sådan scorede jeg Rénee Toft»Hun var sig selv, hun strålede indefra. Der vil aldrig være nogen som hende. Den slags kommer kun én gang hvert 100. år,« sagde Eileen Ford om Toft Simonsen i interviewet med Berlingske.  Eileen Ford beskrives som hårdt arbejdende med en attitude, der kunne virke aggressiv. For den unge Renée Toft Simonsen blev mødet med modelverdenen hårdt »Jeg passer mit arbejde, men det er ubehageligt,« fortalte Renée Toft Simonseni et tv-program i 2009. Det ender med deciderede angstanfald: »Lige pludselig begyndte mine hænder at ryste. Jeg troede, jeg var ved at blive sindssyg.« Modellen Dorian Leigh har beskrevet Eileen Ford som 'et af de mest hårdt-arbejdende og vedholdende mennesker, jeg kender - to egenskaber, der gjorde hende til min meget gode ven i årevis, og senere en fjende, jeg ikke regnede med at få'. ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/alle-modellers-moder-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/83/831168/7502006-fordsimonsen.jpg",
            "publication_time": "Fredag d. 11. juli 2014, kl. 07.49",
            "author": "Thomas Stærmose",
            "related_links": [],
            "attachments": []
        }
    }
}