{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/alle-var-bange-for-p-diddy-og-lod-ham-gennemsmadre-sine-kvinder-nu-faar-vi",
        "title": "Alle var bange for P. Diddy og lod ham »gennemsmadre« sine kvinder. Nu får vi svaret på hvorfor",
        "content": "Om det var ment som en vittighed står hen i det uvisse. Men her mange år senere bimler der en ubehagelig klang efter ordene: »Der er lidt R. Kelly i os alle sammen.« Ordene forlod Sean »Diddy« Combs mund i 2019 og har siden sat sig hos ekskæresten Kat Passion. R. Kelly er som bekendt musikeren, der fik30 års fængselfor sexmisbrug af kvinder. Og P. Diddys mærkværdige bemærkning om, at der nok findes en seksuel krænker i alle mennesker, endte for hans eget vedkommende som en sandhed. Ganske få måneder efter bemærkningen blev Kat Passion, der på daværende tidspunkt var kærester med hiphopmogulen,selv udsat for et seksuelt overgrebaf P. Diddy. De var kun kærester i få måneder. Andre blev mishandlet og seksuelt misbrugt af P. Diddy i årevis. Til majgår retssagen mod P. Diddy i gang i New York. Til den tid får vi formentlig svar på det spørgsmål, der måtte stå tilbage efter måneders afdækning af musikmogulens ugerninger. P. Diddy var i flere årtier et af de største navne inden for den amerikanske underholdningsindustri. Ud over adskillige optrædener var han altid inviteret til de største events.Fold sammenLæs mereFoto: Timothy A. Clary/AFP/Ritzau Scanpix. HBOs nye, frygtindgydende dokumentar »The Fall of Diddy« kredser om flere af de anklager, P. Diddy står over for. Dokumentaren får premiere, mens P. Diddy på femte måned sidder varetægtsfængslet i et fængsel i New York-bydelen Brooklyn. Han erblandt andet tiltaltfor menneskehandel, tvunget prostitution, kidnapning, brandstiftelse, bestikkelse og hindring af retsvæsenets arbejde. Mens han har fåetafslag på alle forsøg på løsladelse, er skeletterne fløjet ud af skabet. De medvirkende i dokumentaren er med til at farvelægge billedet af P. Diddy som etmonster, der med tiden er blevet værre og værre. Det ord går igen blandt flere af de omtrent 30 kilder, der optræder i dokumentaren. Monster. Og detaljerne er intet mindre end chokerende. Ekskæresten Kat Passion vidste såmænd godt, at P. Diddy havde et ry for vold, allerede før hun indgik et forhold med ham, fortæller hun i HBOs dokumentar. For rygterne om P. Diddy har svirret i Hollywood og hiphop-kredse siden slut 80erne, hvor hans karriere begyndte at tage fart. Det var dengang, han stadig kaldte sig Sean Combs. Med det succesfulde pladeselskab Bad Boy Entertainment, der skubbede karrieren i gang for prominente navne som Mariah Carey, TLC og Biggie, etablerede P. Diddy sig selv som manden, der kunne gøre folk rige og kendte. Han havde et succesfuldt tøjmærke, vodka og tequila opkaldt efter sig og var hovedperson i flere realityprogrammer – og så kendte han alle de rigtige mennesker. Han var så urørlig som man kan blive i den amerikanske underholdningsindustri. Der var nærmest ingen i den amerikanske underholdningsindustri, der ikke ville have en bid af Diddy, da han først kom frem. Her sidder han blandt andet med bokselegenden Muhammad Ali, som deltog i en række af Bad Boy Entertainments arrangementer.Fold sammenLæs mereFoto: Robert Sullivan/AFP/Ritzau Scanpix. Men ifølge dokumentaren, der skildrer P. Diddys liv fra barndomsgaden i Harlem til hans palæ i Los Angeles, er der nærmest ikke én person, der ikke har slået sig på P. Diddy gennem tiden. Ingen har noget pænt af sige. En kvinde står fremog fortæller, at hun angiveligt blevdruggedaf P. Diddy og efterfølgende voldtaget, mens hun var bagbundet ved Bad Boy Entertainments hovedkvarter i 2001. En anden mand,der producerede for ham i 2022, blev aldrig betalt en krone for sit arbejde og blev i stedet udsat for krænkende seksuel adfærd af P. Diddy. Andre blev intimideret og truet til at makke ret og holde mund – blandt andet personalet, der så P. Diddy miste besindelsen og slå løs på sine skiftende kærester, når han fik raserianfald. Men dokumentaren efterlader også det spørgsmål, der runger under hele sagen: Hvorfor reagerede ingen gennem alle disse år? Svaret er i al korthed: Alle var bange for Diddy. Korthuset væltede for P. Diddy, da hans ekskæreste Cassie Ventura i november 2023anlagde sag mod hamfor voldtægt, fysisk og psykisk vold samt sexhandel. Retsdokumentet var 35 sider langt, og her lød det, at P. Diddy havde voldtaget Ventura flere gange og tvunget hende til at have sex med prostituerede, mens det blev filmet. Hun var, fremgår det i dokumentet, underlagt en voldsom kontrol af P. Diddy, der udsatte hende for systematisk vold gennem flere år. Sean Diddy Combs og Cassie Ventura dannede par fra 2007 og de næste ti år frem. De slog undervejs op og fandt sammen igen flere gange.Fold sammenLæs mereFoto: Chris Delmas/AFP/Ritzau Scanpix. En vold, som P. Diddys private chauffør i HBOs dokumentar erkender, at have været vidne til flere gange. Det samme erkender den private kok, der arbejdede i Diddys hjem. Til alles forbavselse gik Cassie Ventura med til etforlig, der lukkede sagen, før den var begyndt. Til gengælddukkede en video op, der var mere effektiv end ethvert søgsmål: Her følger P. Diddy efter Cassie Ventura, da hun forsøger at flygte fra deres hotel, og banker hende. Det er den Diddy, der fremstilles i HBOs dokumentar. Her er detaljer og baghistorier om alt det, vi kun har hørt om overfladisk. Og det bliver hurtigt tydeligt, hvorfor ingen turde sige et ord offentligt, før videoen viste, hvem P. Diddy i virkeligheden var. Blandt andet stiller P. Diddys personlige assistent sig for første gang frem, og fortæller, hvordan han blev tvunget til at have sex med en prostitueret af P. Diddy. Han fortæller også, hvor ofte han blev bedt om at købe babyolie til hiphopstjernen. Da FBI ransagede hans hjem i 2024 beslaglagde de1.000 flasker babyolie, som assistenten fortæller, at han blev bedt om at købe. Han havde købt stort ind, fordi indkøbene af babyolie var blevet så hyppige. Flere af Diddys voldtægtsofre fortæller også, hvad han brugte babyolien til: Han smurte dem ind i netop babyolie, før han voldtog dem. Hverken chauffør, personale eller personlige venner greb ind. Og sådan fortsatte det lige op til hansanholdelse i 2024. Kilderne, fra barndomsvennen til det personale, der arbejdede i P. Diddys private hjem, har samme fortælling: »Jeg så ham gennemsmadre hende.« Men de turde hverken stoppe ham eller anmelde hændelserne til politiet af frygt for hans reaktion. »Han indgød frygt i folk,« siger hans barndomsven, Tim Patterson, der også erkender, at P. Diddy blev værre som årene gik. Én ugerning motiverede den næsten. Diddy ved Met Gala i 2023. Det var et af de sidste store events, som han blev inviteret til, før hele korthuset væltede.Fold sammenLæs mereFoto: Andrew Kelly/Reuters/Ritzau Scanpix. Dokumentaren skildrer blandt andet hvordan P. Diddy slap for konsekvenser allerede, da den første store skandale ramte: Det famøseCity College stormløb, der kostede ni mennesker liveti 1991. 5.000 mennesker forsøgte at tvinge sig vej ind i en gymnastiksal, der havde plads til 2.730 mennesker til en basketballkamp, som P. Diddy havde arrangeret og promoveret. Det endte i en tragedie. Men han gik fri. Ligesom han gik fri i1999efter et skyderi på natklubben Club New York på Manhatten, hvor tre blev såret. På trods af to vidner i retten, der fortalte, at deså P. Diddy med en pistol. Han blev frikendt. Ifølge flere af kilderne i dokumentaren pressede P. Diddy en kunstner ved navn Shyne til at tage skylden og dommen for ham. Shyne var – da skyderiet og retssagen fandt sted – en ung kunstner, der endnu ikke havde etableret sig på hiphopscenen- men P. Diddy havde lovet ham en kontrakt på fem album. Så hantog skylden på sig. På samme vis gik P. Diddy stort set fri, da han i 1999stormede rivalpladeselskabet Interscope Recordsog slog den overordnede chef Steve Stoute til blods – angiveligt fordi han var vred over en musikvideos offentliggørelse, som han ikke var tilfreds med. Alle disse sager, fortæller kilderne, der arbejde for og omkring P. Diddy, medvirkede til den mytiske fortælling om manden, der kunne slippe afsted med hvad som helst. P. Diddy gik altid fri, mens alle omkring ham blev straffet. Derfor var de bange for ham. Og derfor gik der så mange år, før han endte, hvor han er i dag. I fængsel. Og snart i en retssal, hvor P. Diddy vil møde en verden, der ikke længere er bange for ham.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/alle-var-bange-for-p-diddy-og-lod-ham-gennemsmadre-sine-kvinder-nu-faar-vi",
            "image_url": null,
            "publication_time": "Tirsdag d. 04. februar 2025, kl. 20.36",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}