{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/alle-iphones-til-amerikanerne-skal-laves-i-indien",
        "title": "Alle iPhones til amerikanerne skal laves i Indien",
        "content": "Apple satser på at rykke hele sin produktion af iPhones til det amerikanske marked, ud af Kina, så de allerede fra næste år i stor stil i stedet vil blive produceret i Indien. Det sker som følge af præsidentDonald Trumps handelskrig med Kina. Målet er fra 2026 at producere 60 millioner iPhones på fabrikker i Indien. Det er ifølge den britiske finansavis Financial Times en fordobling af den nuværende produktion i landet og skal sikre, at alle iPhones, der sælges i USA, kommer til USA herfra og ikke fra Kina. Donald Trump indførte for nylig straftold på 145 procent på kinesisk import men har – i hvert fald midlertidigt – undtaget visse former for elektronik. Der er dog stadig en skat på 20 procent på smartphones, og Donald Trump har luftet nye afgifter rettet mod chiptunge produkter. Det kan ramme hele Apples produktion. USA erApples vigtigste marked. Ifølge analysefirmaet IDC, der følger teknologiverdenen tæt, udgjorde det amerikanske salg 28 procent af det samlede iPhone-salg. Ved at flytte produktionen til Indien vil Apple ikke alene slippe uden om den høje straftold, men også kunne manøvrere friere fremover. Forholdet mellem USA og Kina har været spændt i mange år, og USA har gennem de seneste seks år gradvis indført strammere og strammere sanktioner mod Kina for at undgå, at kineserne får adgang til højteknologi og apparater til fremstilling af samme. Kina er Apples tredjestørste marked efter USA og Europa. Omkring 20 procent af verdens iPhones samles i dag i Indien, først og fremmest på den taiwanske elektronikgigant Foxconns fabrikker i delstaten Tamil Nadu. Gennem det seneste år har Apple produceret for 22 milliarder dollar (144 milliarder kroner) iPhones i Indien. Den indiske regering lokker elektronik- og chipproducenter med statsstøtte, hvis de vil slå sig ned i landet. Apple er blevet hårdt ramt på aktiekursen af Donald Trumps toldkrig, som harbarberet et trecifret milliardbeløb i dollar af Apples markedsværdi. Derfor sendte Apple – i dagene før de nye straftoldsatser trådte i kraft –i al hast 600 tons iPhones til USA med fly fra Indien, svarende til 1,5 millioner styk. Selv om selve produktionen nu udvides i Indien, er Apple fortsat svært afhængig af kinesiske leverandører af komponenter til sine produkter. Eksperter forventer derfor ifølge Financial Times, at det vil tage mange år at ændre hele Apples forsyningskæde. Apple er svært afhængig af sit iPhone-salg. Det udgør mere end 55 procent af Apples samlede omsætning, som i 2024 var på 395,7 milliarder dollar (2,6 billioner kroner). iPhonen er samtidig nøglen til hele det univers, som Apple har opbygget omkring den, og som i stigende omfang henter milliarder og atter milliarder ind til Apples pengetank, der er navnkundig for at bugne med kontanter. Apple solgte i januar-marts 2025 i alt 57,9 millioner iPhones globalt, viser IDCs opgørelse.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/alle-iphones-til-amerikanerne-skal-laves-i-indien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914961/24938304-apple-vil-fordoble-produktionen-af-iphone-telefone.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 08.35",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}