{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/alle-troede-at-trump-ville-lytte-til-aktiemarkedet-i-stedet-tvinger",
        "title": "Alle troede, at Trump ville lytte til aktiemarkedet – i stedet tvinger rødglødende renter ham til heftigt tilbagetog",
        "content": "»MY POLICIES WILL NEVER CHANGE.« Sådan lød det klart og tydeligt fra Donald Trump i forrige uge i et opslag på hans sociale medie Truth Social. Budskabet bragede afsted, blot to dage efter at Trump havde fremlagt sin store toldplan på den såkaldte »befrielsesdag«. Intet kunne få ham til at skifte retning. Heller ikke faldende aktiekurser. Men man har et standpunkt, til man tager et nyt. Der nåede lige præcis at gå fem dage, før den amerikanske præsident vendte på toldtallerkenen. Men modsat hvad mange investorer på forhånd forventede, var det ikke aktiemarkedet, der fik Trump på andre tanker. For én særlig begivenhed kunne tyde på, at investorerne i hvert fald for nu har kigget det forkerte sted, når de har skullet vurdere den meget omtalte og såkaldte Trump-put. For under Trumps første præsidentperiode stod det klart, at udviklingen på aktiemarkedet var et vigtigt og nærmest afgørende pejlemærke for Trumps førte politik. Steg aktiemarkederne, var det et tegn på, at der skulle køres videre. Faldt aktierne, var det et tegn på at rette ind og holde igen. Med andre ord: Trump brugte udviklingen på aktiemarkedet til at måle sin succes. Det er det, der er Trump-put. Det niveau – eller den situation – der tvinger Trump til at reagere og understøtte markedet. Men i takt med at de amerikanske aktier er raslet ned hen over de seneste uger, mens præsidenten ufortrødent fortsatte sin handelskrig mod alt og alle, har troen på, at der faktisk eksisterer en Trump-put i Trump 2.0-administrationen, slået revner. »Det, der har været til Trumps fordel, er, at vi ikke har kunnet se nogen svaghed i de hårde økonomiske nøgletal. Derfor har der indtil nu heller ikke været behov for at indløse den her Trump-put,« siger chefstrateg i Nordea Josephine Cetti. Onsdag i sidste uge skete der dog noget. For her besluttede Trump at udsætte sin »gengældelsestold« på alle lande med undtagelse af Kina i 90 dage. Op bragede aktierne. Hele ti procent steg det ledende S&P 500-indeks. Aktiemarkedets håb om, at Trump kommer til undsætning. hvis markederne falder markant på kort tid, er blevet udfordret. For nu har det nemlig været et andet marked, som har haft præsidentens opmærksomhed.Fold sammenLæs mereFoto: Justin Lane/EPA/Ritzau Scanpix. Men selvom aktieindekset på få dage frem mod onsdagen var faldet med 12 procent, kan der være en anden forklaring på, hvorfor Trump på netop det tidspunkt valgte at reagere og – måske – udløse Trump-putten. Og her spillede obligationsmarkedet – et marked på mere end 200.000 milliarder kroner – en helt særlig rolle. For renterne på de lange amerikanske statsobligationer havde dagene forinden oplevet de kraftigste stigninger i flere år. Det var der flere årsager til, hvilketBerlingske tidligere har beskrevet. Ifølge The New York Times har fire kilder med tæt tilknytning til præsidenten fortalt, at Trumps U-vending i særdeleshed skyldes udviklingen i renterne. Økonomisk rådgiver i Det Hvide Hus Kevin Hasset var i sidste uge ude at sige, at udviklingen i obligationsmarkedet var med til atfremskynde beslutningen. Dermed vandt finansminister Scott Bessent over handelsrådgiver Peter Navarro, der har været blandt de mest markante fortalere for toldkrigen, i magtkampen mellem Trumps nærmeste rådgivere. I hvert fald for nu, fortæller Josephine Cetti. »Bessent skal jo ud og refinansiere amerikansk gæld for cirka 3.000 milliarder dollar, da mange af de korte obligationer udløber i løbet af 2025. Derudover skal de udstede nye obligationer, som der også skal være købere til. Og det kræver, at han har gode kort på hånden i forhold til at kunne refinansiere til en noget lavere rente end nu,« siger hun og fortsætter: »Hvis investorerne af frygt for, hvad der kommer til at ske med den amerikanske økonomi på grund af handelskrigen, hverken vil have amerikanske aktier, dollaren eller i særdeleshed amerikanske statsobligationer, så vil han skulle betale en meget højere rente på den gæld.«  Det vil tynge det budget, som Scott Bessent lige nu sidder og planlægger, men også almindelige amerikanere og virksomheder vil blive ramt af de høje renter. Obligationsmarkedet – med hjælp fra Bessent – satte ifølge Josephine Cetti Trump på plads. Et andet godt eksempel på den magt, som obligationsmarkedet har, var, da Bill Clinton som præsidentunder en briefing om den økonomiske politik stille udbrød: »(...) så du fortæller mig, at mit programs succes og mit genvalg afhænger af Federal Reserve og en flok fucking obligationshandlere.« Fører politikerne en uansvarlig finanspolitik og økonomisk politik, er det eneste, der for alvor kan sætte dem på plads, obligationsmarkedet, fortæller Josephine Cetti. »Så vil de bare kræve en meget højere rente og dermed disciplinere politikerne ad den vej,« siger hun. Nogenlunde samme konklusion kom chefstrateg i den tyske finansgigant Allianz Mohamed A. El-Erian frem til. »Ville det blive Kongressen, præsidentens rådgivere, virksomhedslederne, retssystemet, markederne eller noget andet? Nu fik vi svaret: Det er statsobligationsmarkedet,« sagde han ifølge Yahoo Finance. Det har sat spekulationer i gang om, at de såkaldtebond vigilantes– groft oversat obligationsvagthunde – er på vej tilbage ind i markedet. Hos Danske Bank hæfter chefanalytiker Frederik Romedahl Poulsen sig særligt ved timingen af Trumps U-vending onsdag aften. »Det er interessant, fordi torsdagen bød på auktionen af nye amerikanske 30-årige statsobligationer. Og det er den ultimative lakmustest for en administration. Her vil det tydeligt kunne ses i efterspørgslen, hvis investorerne indregner en politisk usikkerhed, der trækker ud i fremtiden,« siger han. Chefanalytikeren fortæller, at efterspørgslen faktisk var rigtig pæn, og det viser ifølge ham, at statsobligationsmarkedet trods alt ikke er faldet helt fra hinanden. »Men det er også værd at huske på, at renterne er steget på det seneste. Og det betyder, at afkastpotentialet er forbedret. Så det har nok også ansporet den pæne efterspørgsel,« forklarer han. Ligesom Josephine Cetti kommer Frederik Romedahl Poulsen heller ikke uden om Scott Bessent. Finansministerens forsøg på at presse renterne ned kommer nemlig også til syne i den måde, som obligationerne er blevet udstedt på. For finansminister Scott Bessent er det vigtigt at få renterne ned. Lavere renter var nemlig ikke bare en del af Trump-administrationens valgløfter, men vil også give mere plads i de budgetter, som Bessent arbejder på.Fold sammenLæs mereFoto: Chris Kleponis/EPA/Ritzau Scanpix. For ligesom sin forgænger, Janet Yellen, har han – trods frygt for det modsatte – valgt at udstede flere korte obligationer. »Det medvirker til at holde de lange renter lavere. For hvis man havde øget udbuddet af de lange obligationer, ville det presse kurserne ned og renterne op,« forklarer chefanalytikeren fra Danske Bank. En af årsagerne til, at renterne på de lange amerikanske statsobligationer de seneste uger er banket op, er, at hedgefonde, der har spekuleret i renteudviklingen, pludselig er blevet ramt af de faldende priser og derfor har måttet lukke flere positioner. Den såkaldtebasis trade. Og selvom Frederik Romedahl Poulsen endnu ikke ser tegn på en fortsat udvikling på det punkt, er der alligevel lidt ekstra spænding i denne uge. Noget af det, der er afgørende for, at denne basis trade fungerer, er, at finansieringsmulighederne er stabile. Og i denne uge kan likviditeten – altså tilgængeligheden – af dollaren komme under pres Tirsdag er nemlig Tax Day i USA. Og det betyder normalt, at amerikanerne trækker dollar ud af bankerne – og dermed tærer på likviditeten. »Spørgsmålet er derfor, om der kommer lidt mere forsigtighed i långivningen til blandt andet hedgefondene. Hvis likviditeten i dollaren bliver lavere, kan vi risikere at se hedgefondene igen begynde at afvikle den her basis trade,« siger Frederik Romedahl Poulsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/alle-troede-at-trump-ville-lytte-til-aktiemarkedet-i-stedet-tvinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910950/24930466-us-president-donald-trump-reacts-as-he-attends-a.jpg",
            "publication_time": "Tirsdag d. 15. april 2025, kl. 07.22",
            "author": "Rasmus Lolk Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}