{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/alle-vil-have-en-bid-af-de-oversete-kvinder-men-saa-spaendende-er-de-altsaa",
        "title": "Alle vil have en bid af de »oversete kvinder«. Men så spændende er de altså heller ikke",
        "content": "Hvor blev kvinderne af, da den danske kunsthistorie om det moderne gennembrud fra 1870erne og frem skulle skrives? Det spørgsmål har to af Københavns fineste museer påpræcis samme tidfået lyst til at finde et svar på. Det er altid ærgerligt med dobbeltbookinger, og der er en klar fare for overfodring her – men ud af det dynamiske møde tværs over Østre Anlæg i København er der trods både nørdet kedsommelighed og digital luftighed kommet to alt i alt OK gode udstillinger. Bertha Wegmann var teknisk en fremragende maler, men hendes motiver læner sig ofte faretruende op ad det kitschede, også i dette maleri, »Opstilling med markbuket og kunstnerens palet« fra1880erneFold sammenLæs mereFoto: Ole Akhøj. I 1895 afholdt man i København »Kvindernes Udstilling« – en præsentation af »kvindernes kulturhistorie«, som det hed i samtiden. I 1888 havde kvinder fået adgang til kunstakademiets hellige haller og kunne altså i den særlige kvindeklasse studere malerkunst helt som deres mandlige samtidige. Kvinderne havde oven i købet fået lov til at tegne og male efter NØGENMODEL! En overskridelse, selv besindige mennesker frygtede ville gå ud over de sarte kvinders naturlige kyskhed. Ved udstillingen i 1895 deltog omkring 70 kvindelige billedkunstnere med både maleri og skulptur. Anna Ancher var der, Bertha Wegmann var der, Anne Marie Carl Nielsen såmænd også. Udstillingen blev en stor succes. Der var naturligvis masser af fiffigt spydige kommentarer fra de mandlige spinatfugle, men der kom publikum i bunkevis, og udstillingens overskud endte med at være med til at finansiere Kvindernes Bygning, som stod færdig i Niels Hemmingsens Gade i 1936. På det tidspunkt, bare fyrre år senere, var enhver erindring om det moderne gennembruds kvindelige billedkunstnere imidlertid forsvundet. Anna Ancher og Anne Marie Carl Nielsen forblev både kendte og anerkendte. Feinschmeckere kendte også Agnes Slott-Møller og vidste måske, at P. C. Skovgaards datter, Susette, var en vildt eksperimenterende keramiker, men det var så det. Hvis man studerede det moderne gennembruds kunsthistorie i Danmark i 1990erne, hørte man allerhøjst om en håndfuld kvindelige billedkunstnere. Anna Petersen har malet sin stue, hvor både Bertha Wegmann, Jeanna Bauck og Marie Triepcke er til stedeFold sammenLæs mereFoto: SMK Foto/Jakob Skou-Hansen. I de senere år har Den Hirschsprungske Samling, der har perioden mellem 1870 og 1920 som sit altoverskyggende hovedemne, arrangeret udstillinger med flere af de »oversete« kvinder. Vi har allerede hørt alt om både Bertha Wegmann og Marie Krøyer, og nu sætter museet trumf på med en stor, forskningstung, superinteressant (og desværre også lidt kedelig) udstilling om: »Kvindernes Moderne Gennembrud« – bastabum. Her møder vi naturligvis de ovennævnte, men også en lang række stort set ukendte kvinder – i alt 23 billedkunstnere, som i deres samtid var aktive deltagere i kunstlivet, men som i løbet af det tyvende århundrede forsvandt ud i glemslen. Vi møder dem allerede ved indgangen, hvor der hænger malede portrætter af fire af dem og fotos af dem alle sammen med en kort cv-agtig introduktion til hver. Præsentationen af de »moderne« kvinder er generelt meget traditionel. På store borde i de to sale, der er udstillingens vigtigste rum, ligger dokumentation, tekster, citater og perspektiveringer, som på forskellig måde fortæller om de kvindelige kunstneres kampe og forskellige positioner i tiden. For eksempel ser vi en liste, der viser, at det store flertal af det moderne gennembruds kvindelige kunstnere forblev ugifte, og at de i mange tilfælde levede to kvinder sammen. Den slags kønssociologi er interessant, men naturligvis er udstillingens helt store spørgsmål: Er alle de glemte kvinder uretfærdigt glemt, eller er der en sammenhæng mellem kvalitet og eftermæle? »Interlinked« hedder den store pixelinstallation, som er sval og flot, men hvis forbindelse til kunstnerne ved siden af er en smule postuleretFold sammenLæs mereFoto: SMK/IX Shells. Efter at have været gennem den interessante og velfortalte udstilling hælder jeg til den sidste af de to forklaringsmodeller. Det er stadig Anna Ancher, Agnes Slott-Møller og Bertha Wegmann, der står stærkest. Deres billeder er simpelthen bedre end kollegernes, det er der ingen tvivl om. Alle de 23 præsenterede kvindelige kunstnere kunne naturligvis male, bevares, men måden altså, de kunne male på, er vidt forskellig. Wegmann var feteret i sin samtid og var teknisk en brillant maler. Hun havde nogle gange lidt svært ved at tøjle sin hang til kitsch – sådan som man ser det i det overstyrede portræt af Marie Triepcke, senere Krøyer – men når hun koncentrerede sig, som i det forelskede portræt af sin livsledsager, den svenske maler Jeanna Bauck, må man bøje sig – det er et fremragende billede. Det samme er Agnes og Harald Slott-Møllers fælles værk »Kammerater« – et dobbelt selvportræt, hvor de to kunstnere står ude på en mark og snakker om dagens arbejde. Det er et skønt, skarpt og koncentreret billede, der stadig i dag holder et hundrede vibrerende procent. Det samme kan man desværre ikke sige om mange af de andre viste værker, der er bundne i tidens »mudderpalet« og ikke rigtig formår at blive interessante. Hirschsprungs kuratorer gør sig store anstrengelser for at forklare, at de lidt kedelige billederermoderne »bare på en anden måde«, men de pointer virker alle lidt søgte. At motiverne med de vilde blomster skulle være symbolske, eller at de nogle gange lidt forkrampede portrætopstillinger skulle udtrykke undertrykkelse, tror jeg simpelt hen ikke på. Udstillingen er øjenåbnende og interessant, men lider under at være et kunsthistorisk forskningsprojekt mere end en forestilling. Der er helt enkelt ikke gode billeder nok til at holde gæstens opmærksomhed fanget, og det er naturligvis en skam. Finske Helene Schjerfbeck malede dette fine billede af sin mor i 1902. Det nærmer sig karikaturen, men er samtidig koloristisk suveræntFold sammenLæs mereFoto: Foto: Prallan Allsten/Moderna Museet. »Against All Odds« på SMK handler også om det moderne gennembruds kvindelige billedkunstnere, men SMKs ærinde er i højere grad at tale om dem, der faktisk blev kendte i deres samtid, og som derefter forsvandt ud af kunsthistorien. Det store argument bag udstillingen er, at skadenersket, og at den ikke kan gøres god igen. Kvinderne blev skrevet ud af den danske kunsthistorie, da toneangivende kunsthistorikere som Karl Madsen og Leo Swane midt i det tyvende århundrede begyndte at formalisere fortællingen om dansk billedkunst. Udstillingens idé er så, at når fortiden alligevel er tabt, skal vi begynde at fortælle nogle nye historier. Ud af det blå har SMK så fået den idé, at et hypermoderne digitalt lag ovenpå de glemte kvinder er lige det der skal til for at fortælle de historier. Hvorfor ved jeg ikke. Det digitale lag trækker blandt andet på data om de uformelle netværk, de kæmpende kvinder indgik i, om deres søgen væk fra centrum, om »det excentriske«, som det hedder, og præsenteres med et moderne »pixelhav«, udviklet af den panamanske digitalkunstner IX Shell (Itzel Yard). I et sort rum lige ved indgangen til udstillingen er der svævende new age-musik i højttalerne og kæmpeskærme med nogle svimlende formationer, som ligner lysende neuroner eller tangskove i en digital sump. Det er smukt, jatak, men hvordan det passer ind i historien om de emanciperede kvindelige kunstnere, kan jeg ikke se. Noget med »netværk«, noget med pixels – så langt er jeg med, men jeg kommer ikke dybere ned i hverken malerierne eller neuronerne ved at stå her. At de unge kvindelige kunstnere var ligeglade med tidens dekorum var noget der vakte opsigt. Her har svenske Hanna-Hirsch-Pauli malet sin veninde og atelierfælle, finske Venny Soldan-Brofeldt, helt og aldeles ukvindeligt: Midt på gulvet, midt i en samtale, midt i kunstenFold sammenLæs mereFoto: Göteborgs konstmuseum. Igennem udstillingen har IX Shell hængt små skærme med pixeleringer af udvalgte billeder fra udstillingen, og endelig kan man i udstillingens sidste rum tale med en chatbot modelleret over billedhuggeren Anne Marie Carl Nielsen. Chatbotten er dog blevet til en »glatbot«, for den stakkels Anne Marie taler som en politiker og glider af på ethvert kontroversielt spørgsmål, selvom der var rigeligt med sprængstof i hendes liv. Den digitale overbygning forbliver ærlig talt overflødig, men heldigvis er mange af udstillingens billeder rene mesterværker. Finske Fanny Churberg er en stor oplevelse, Elisabeth Jerichau Baumanns egyptiske pottesælgerske er pirrende orientalistisk, »male gaze« eller ej, og Ellen Thesleffs »Ekko« peger direkte ind i det tyvende århundredes magasinillustrationer. Der er i det hele taget noget med de kvindelige gennembrudsmaleres forhold til narrativitet, jeg synes, det havde været interessant at beskæftige sig med, men det må blive en anden gang. »Kvindernes Moderne Gennembrud« og »Against All Odds« burde have været en samlet udstilling, men ender trods alt med at supplere hinanden glimrende tværs hen over parken. SMK får en halv stjerne mere for den digitale dimension, der er sval, skøn og uforståelig - men hvis man kan lide billedkunst, bør man uden tøven se begge udstillinger. Kvindernes Moderne Gennembrud ★★★★☆☆ Den Hirschsprungske SamlingStockholmsgade 20 2100 København Ø Til 12. januar 2025  Against All Odds ★★★★☆☆ SMK Sølvgade 48-50 1307 København K Til 8. december 2024 ",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/alle-vil-have-en-bid-af-de-oversete-kvinder-men-saa-spaendende-er-de-altsaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1830902/24782121-agnes-rambusch-og-harald-slott-mller-kammerater.jpg",
            "publication_time": "Torsdag d. 29. august 2024, kl. 18.52",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}