{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/alle-advarede-hende-men-den-forelskede-stjerne-lyttede-ikke-det-kom-hun",
        "title": "Alle advarede hende. Men den forelskede stjerne lyttede ikke. Det kom hun til at fortryde.",
        "content": "Pludselig var hun væk. Omtrent fra den ene dag til den anden. Birgitte Reimervendte ikke bare dansk teater, film og fjernsyn ryggen, til trods for, at hun var et af sin tids helt store navne. Hun bød også sit fødeland farvel. I 1964 besluttede hun sig for at skabe en helt ny tilværelse uden for landets grænser. Den beslutning skulle vise sig at være en rigtig dårlig én af slagsen. Seks år senere var hendes liv et helvede det meste af tiden. Den før så selvstændige kvindes frie vilje var knækket, hendes liv en endeløs række af håbløse dage uden udsigt til andet end hårdt slid. Afskåret fra kontakt med familien og tidligere venner. Den historie er rystende, når man kun kender den solbeskinnede overflade af historien om Birgitte Reimer, der opgav karrieren for at flytte til Sydfrankrig, hvor hun senere åbnede en idyllisk kro. Speciale: God dansk mad. Birgitte Reimer skabte sig lidt af en Greta Garbo-myte i Danmark. Hvordan kunne hun dog pludselig bare forsvinde og opgive alt det, hun var? Og hvad var sandheden om hendes nye liv? Med biografien »En gang til for Prins Knud« får vi svarene. Endda fra Birgitte Reimer selv, selv om hun døde i 2021 i en alder af 95 år. Filmhistorikeren Brian Petersen og den mangeårige programmedarbejder i DR Hans Skaarup har skrevet en velfortalt, samvittighedsfuld og meget velresearchet bog om stjernen, der pludselig forlod rampelyset. Kernen i bogen er både film – og teaterhistorisk og menneskeligt interessante interviews med den aldrende Birgitte Reimer selv – stadig med en fremragende hukommelse i forhold til sit lange liv. Med ægtemand nummer ét, skuespilleren Preben Neergaard, som hun mødte på Det Kongelige Teaters elevskole. De giftede sig ikke mindst, fordi de skulle have barn. Her ses de i musicalen »Ina, min engel« på Allé-Scenen i 1961. Forestillingen blev ingen succes, ligesom parrets ægteskab heller ikke var det i det lange løb. Men de bevarede et udmærket forhold og arbejdede ofte sammen efter bruddet.Fold sammenLæs mereFoto: Multivers. På den ene side får man indtryk af en kvinde, der erkender en vis naiv overfladiskhed og letsindighed i tilværelsen. Men som også er i stand til at kaste et begavet, kritisk granskende blik på sig selv og den tilværelse, hun kalder »et mærkeligt liv med mange op – og nedgange«. Det blik, der i lange stræk fik hende til at tvivle på egne evner, samtidig med, at hun også i bogen afslører sig som uhyre selvbevidst. Hun er stadig naget af de ambitioner, hun aldrig fik indfriet, af tanken om, at dansk teater ikke var retfærdigt mod hende og hendes uomtvistelige talent. Fra filmudgaven af succesfarcen »Solstik« i selskab med Dirch Passer, Ole Monty og Kjeld Petersen. 1953.Fold sammenLæs mereFoto: Multivers. Og så er hun udstyret med et usentimentalt, karsk og åbent blik på omgivelserne – rundhåndet med både ros og ris. Også når det gælder de mange store navne i dansk underholdning, hun stod på scenen med, men som hun også alle endte med at overleve: »Jeg hænger som sådan en af de sidste ting på juletræet, inden det bliver smidt ud.« Bogen er, med andre ord, lidt af et mirakel. En forsinket gave, en sidste røst fra dansk revys storhedstid i årene efter krigen, hvor Birgitte Reimer blev tiljublet side om side med navne som Poul Reumert (»meget lunefuld«), Osvald Helmuth (»højrøvet«), Dirch Passer (»han havdehjerte«), Kjeld Petersen (»et sødt, men trist menneske«) og den notorisk utro Preben Neergaard, som hun en overgang var gift med. På fornemste vis tager forfatterne os gennem hele Birgitte Reimers liv i den flot illustrerede bog, hvor Reimer selv får lov at tale, men hvor hun også sættes flot ind i tiden med film – og teaterhistorisk grundighed og sikkerhed. Fra den lykkelige »Matador«-barndom som bankdirektørens talentfulde, teatertossede datter i provinsidyllen Nykøbing Falster. Over Det Kongelige Teaters elevskole. Til de første spæde skridt i den skuespillergerning, der snart skulle give hende stjernestatus. Birgitte Reimer var en af dansk teaters ubestridte stjerner i 1950erne og de tidlige 1960ere.Fold sammenLæs mereFoto: Mydtskov / Multivers. Hendes rappe, underfundige replik, blink i øjet og svale, erotiske udstråling – sød på en kølig måde – gjorde sig godt i det lette repertoire – lystspil og ikke mindst revyer – som hun fortrinsvis kom til at spille. Hun var elegant, pikant, rødhåret, livlig. Og udstyret med et spidst, pointeret vid, der gjorde hende i stand til at levere en revyvise, så pointerne sad lige, hvor de skulle. Også dem, man selv måtte tænke sig til, fordi de var for frække at sige ligeud. Alle forstod, hvad hun mente, når hun insisterede på, at »Man skal passe på at få ræven med«, og hun bidrog til det folkelige mundheld, når hun sang om, at »Så ta’r vi den én gang til for Prins Knud«. Hvorfor opgav hun så den skuespillergerning, hun ellers var næsten besat af? Det spillede en vis rolle, at hun mærkede alderen puste sig i nakken. Ville der stadig være opgaver til hende? Hun følte heller ikke, at dansk film og teater for alvor anerkendte hendes talent. Kunne de dog ikke se, at hun havde brug for »en rolle med kød på«, at hun rummede andet og mere end den pikante revystjerne i netstrømper og den ofte fejrede lystspilskuespillerinde, hun hele tiden blev placeret som? Efter mange års åndelig rodløshed håbede hun også på at kunne få den lykkelige familie, hun ikke rigtig var lykkedes med at skabe i Danmark, til trods for et par ægteskaber og en datter. Hun erkender, at hun var ude af stand til at være alene. Så da hun mødte en ny mand, blev hun forblændet. Det varOle Bornemann, jurist, krimiforfatter og den forkælede søn af en højesteretssagfører, som med sine morsomme, fantastiske historier og ekstravagante livsstil slog benene væk under hende. Desværre lyttede hun ikke til alarmklokkerne. Det skortede ellers ikke på advarsler fra omgangskredsen, og hendes egen far nærmest tiggede hende om at lade være. Privatfoto fra Birgitte Reimers og Ole Bornemanns sydfranske kro, La Brouette («Trillebøren«) tæt på Cagnes-Sur-Mer. Parret har besøg af hendes ungdomskammerat, instruktøren Gabriel Axel.Fold sammenLæs mereFoto: Multivers. Snart kendte hun sandheden. Ole Bornemann viste sig at være meget andet end den nonchalante verdensmand, han med sine store armbevægelser gerne ville have verden til at tro, han var. Han var en notorisk fantast med et anstrengt forhold til sandheden. De mange ejendomme, han påstod, han havde, var luftkasteller. Og det skulle vise sig, at han på alle måder ønskede at kontrollere den ellers så livsglade og selvstændige Birgitte Reimer. Han forhindrede igen og igen, at hun sagde ja til at gøre comeback hjemme i Danmark, til trods for atAage Stentoftfor eksempel ville betale hende 100.000 ligeud for at komme tilbage til hans revy i Tivoli. Hun måtte ikke ringe, når han ikke var til stede, ligesom han lod hende være nærmest lænket til komfuret i deres traktørsted. Det vakte opsigt hjemme i Danmark, da Se & Hør i begyndelsen af 1970erne havde lagt sig på lur for at kunne tage billeder af den før så fejrede skuespillerinde i hendes sydfranske eksil – en lille kro på en bjergside, hvor hun og manden serverede dansk mad for gæsterne: »Birgitte Reimers »fængsel«. Ussel tilværelse som kromutter og vaskekone«. Se og Hørs artikel, der gjorde Ole Bornemann endnu mere paranoid, når danskere besøgte parrets kro.Fold sammenLæs mereFoto: Multivers. Se og Hør havde slet ikke kunnet få Reimer i tale, for ægtemanden var mistænksom over for alle danske gæster. Den overskrift forpestede den koleriske Ole Bornemanns tilværelse resten af deres samliv. Måske fordi den på en måde var sand. »Jeg var så fysisk træt, at jeg ikke havde kræfter til at ændre min tilværelse,« siger hun i bogen. Ugebladsartiklen gjorde det endegyldigt umuligt for den stolte Birgitte Reimer at bryde op, skønt veninden Bodil Udsen på et tidspunkt havde udklækket en hel plan for at befri hende og hjælpe hende hjem til Danmark uden mandens vidende. Planen strandede, da Birgitte Reimer opdagede, at manden havde taget hendes pas. Først i en alder af 84 fik hun sin frihed, da Bornemann døde. Birgitte Reimer nåede at få 11 gode år, inden hun døde af kræft i 2021. Hun efterlod sig en datter og den søn, hun fik med Ole Bornemann.Fold sammenLæs mereFoto: Multivers. »Det var jo fuldstændig vanvittigt dejligt at kunne trække vejret igen. Kunne tage telefonen og ringe til Danmark, tage min portemonnæ og gå ud og købe mig et par bukser, uden at skulle spørge nogen om lov – og at kunne besøge min datter og mit barnebarn i Danmark. Det var, som om jeg fik livet tilbage.« Nu får hun i hvert fald på skrift det sene comeback, der aldrig blev til noget. »De sidder hvor de skal, de to«, sang hun frækt i de sene 1950ere til manges forargelse. Det samme må man sige om bogen om hende, der doserer chokerende ærlige livserkendelser og detaljerige tidsbeskrivelser eksemplarisk og letflydende: Den sidder lige, hvor den skal. »En gang til for Prins Knud - en biografi om Birgitte Reimer«. Forfattere:Brian Petersen og Hans Skaarup.Sider:332.Pris:300 kr.Forlag:Multivers. ",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/alle-advarede-hende-men-den-forelskede-stjerne-lyttede-ikke-det-kom-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1798113/24710545-det-vakte-lige-dele-fryd-og-forargelse-da-uartig.jpg",
            "publication_time": "Lørdag d. 25. maj 2024, kl. 20.35",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}