{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/alm_-brand-boss-oproer-goer-indtryk",
        "title": "Alm. Brand-boss: Oprør gør indtryk",
        "content": " Aktionæraktivisten Ole Steffensen har blæst til angreb på finanskoncernen Alm. Brand, der netop nu forsøger at fylde pengekassen med en kæmpe kapitaludvidelse. Smid ledelsen ud, stop kapitaludvidelsen og split selskabet op, lyder det fra Steffensen, der har fået opbakning fra en stribe mindre aktionærer. Senest med en direkte henvendelse til bestyrelsen fra aktionær Erik Sophus Falck, der kræver en udskiftning af ledelsen på en generalforsamling. Samtidig viser en gennemgang af bestyrelsen og direktionens aktier i Alm . Brand en endog meget lille tiltro til selskabet gennem medejerskab i den øverste ledelse.  Læs også:Alm. Brand-oprør spreder sig  Den samlede 11-mand store bestyrelse ejer kun 10.316 aktier til sammen svarende til en kursværdi på lidt under 500.000 kr. Direktør Søren Boe Mortensen, der har en anslået årsløn på mere end fem millioner kr. og har siddet i direktionen siden 1998, ejer kun 1.724 styk aktier i selskabet til en kursværdi på lidt over 80.000 kr. Søren Boe Mortensen svarer i dette interview med business.dk på kritikken. Gør kritikken indtryk på jer? \"Enhver aktionærhenvendelse gør indtryk. Ingen tvivl om det. Hver gang vi får input til aktionærerne, så forholder vi os aktivt til dem. Vi tager selvfølgelig dialogen direkte hver gang vi får en henvendelse. Samtidig vil vi snart indkalde til ekstraordinær generalforsamling, hvor vi også gerne vil tage debatten om hvad der er baggrunden for de her ting, og hvad vi prøver at opnår. Men selvfølgelig gør det indtryk, da enhver aktionær har investeret penge og har behov for at få en tilbagemelding og forklaring på vores beslutninger.\" Så aktionærerne vil få svar på generalforsamlingen? \"De direkte henvendelser tager vi løbende, og vi besvarer de skriftlige henvendelser - ingen tvivl om det. Hvis der er direkte henvendelser, så reagerer vi. Ellers tager vi debatten på generalforsamlingen. Den henvendelse vi har fået anmoder om en ekstraordinær generalforsamling, og det må jo være fordi, at den pågældende aktionær har overset, at vi vil indkalde til en ekstraordinær generalforsamling, hvor kapitaludvidelsen skal vedtages. Så her kan man der tage en debat om den beslutning, der bliver lagt op til.\" Hvad er dit svar til den kritik, der bliver rejst om dårlig ledelse? \"Der er ingen tvivl om, at de resultater, der har været de sidste par år i 2009 og 2010 er stærkt præget af banken og nedskrivninger der. Der har vi ikke sagt andet end, at det er vi enige i, at det ikke er tilfredsstillende. Men nu er vi her og forsøger at løse opgaven. Men der er ingen tvivl om, at nedskrivningerne i banken har ramt koncernen og sat sig hårdt i aktiekursen.\" Det er ikke mange aktier som du som direktør eller bestyrelsen besidder i Alm. Brand. Er det er udtryk for manglende tiltro til selskabet?  Læs også:Bossernes onde ånd til angreb på Alm. Brand  \"Selvfølgelig er det ikke det. Jeg skal ikke udtale mig om den ene eller anden har større eller mindre besiddelser. Det hænger jo sammen med den enkeltes økonomi, og hvor meget man har råd til at investere. Men når man sammenligner med andre selskabers aktiepositioner i ledelsen, så skal man gøre opmærksom på, at vi ikke har haft aktieoptionsprogrammer. Så aktierne er købt på almindelig vis her. Ellers har jeg ikke flere kommentarer til det, da det afhænger af folks egen økonomiske formåen. Samtidig må det nævnes, at der her været store udskiftninger i bestyrelsen i år og sidste år.\" Hvornår kommer i med mere information for den videre slagplan for kapitaludvidelsen? \"Vi varslede sidste mandag, at vi inden for fjorten dage ville komme med en indkaldese til en ekstraordinær generalforsamling. Så med en almindelig kalender i hånden kan du regne ud, at det er ved at være tæt på. Vi regner med i løbet af næste uge at komme med en indkaldelse.\"",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/alm.-brand-boss-oproer-goer-indtryk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/45/458087/3124182-sren-boe-mortensen.jpg",
            "publication_time": "Fredag d. 01. oktober 2010, kl. 08.37",
            "author": "Simon Bendtsen",
            "related_links": [],
            "attachments": []
        }
    }
}