{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/alt-omkring-peter-warnoee-er-tys-tys-saadan-slipper-man-afsted-med-at",
        "title": "Alt omkring Peter Warnøe er tys-tys – sådan slipper man afsted med at lade 18 milliarder kroner gå op i røg",
        "content": "18 milliarder kroner. Det var det enorme beløb, som med ét slag blev barberet af værdien af selskabet Bellabeat, som den meget omtalte venturefond Nordic Eye med den meget omtalte finansmand Peter Warnøe i spidsen har investeret i. Helt præcis 69 procent er der barberet af værdien af guldægget i Nordic Eyes portefølje på 13 selskaber. Vi er vant til vilde tal i aktiemarkedet, som når Ørsted laver en nedskrivning på28 milliarder kroner, eller når aktiemarkederne taber to, tre eller fire procent på en vild dag. Det er alligevel meget usædvanligt, når ejerne af en virksomhed pludseligselv nedskriver værdienaf et selskab med et enormt milliardbeløb. Her er tre rigtig gode spørgsmål i historien om Nordic Eye og deres investering i den kroatiske startup Bellabeat efter milliardnedskrivningen. 1. Hvordan kan en investeringsfond som Nordic Eye med ét slag skære 18 milliarder kroner af værdien af et selskab? Grundlæggeren af Nordic Eye, finansmanden Peter Warnøe, er formentlig ude af sig selv af irritation over, atBerlingske over flere måneder har givet sig til at grave i, hvad Nordic Eyes største investering, Bellabeat, egentlig er værd. Der er masser af fascination omkringBellabeat. Tanken om at skabe en sundhedsapp til moderne kvinder, hvor de i realtid kan få oplysninger om deres helbred og menstruationscyklus indlejret i et smykke på armen, er en enorm forretningsmulighed rettet mod i princippet halvdelen af klodens befolkning. Og der kan ske helt vilde ting med værdiansættelsen af en virksomhed, når først de får et regionalt eller globalt gennembrud. Aktiekursen påchipsensationen NVIDIAer steget med 2.600 procent i de seneste fem år, ogkursen på Novo Nordisk med over 500 procent. Her er billeder af nogle af Bellabeats produkterFold sammenLæs mereFoto: Igor Soban/PIXSELL. Forskellen mellem NVIDIA, Novo Nordisk og Bellabeat er selvsagt, at de to første selskaber er børsnoterede, så her kan man både i realtid se aktiekursen, og man kan følge selskabets udvikling i de offentlig regnskaber, for sådan nogle skal børsnoterede selskaber levere. Bellabeat er mest en lukket bog. Før den enorme nedskrivning på18 milliarder kroner af Bellabeats værdi forleden dagstod det oprindelige kroatiske selskab for 87 procent af værdien af de 13 selskaber, som indgår i Nordic Eyes hovedfond. Nu er Bellabeat værdiansat til otte milliarder kroner i stedet for 26 milliarder kroner. Værdiansættelsen af Bellabat har til alle tider alene været Nordic Eyes egen. Der findes regnskaber for Bellabeat, men da selskabet er registreret i skattelyet Delaware, er de regnskaber dybt hemmelige. Når værdien af Bellabeat pludselig kan barberes ned med 18 milliarder kroner, så er årsagen simpelthen, at selskabets ejere – Nordic Eye ejer 20 procent – i vidt omfang har frie hænder til at værdisætte virksomheden, som de ønsker, fordi offentligheden kun har de oplysninger, som Bellabeat selv giver. Naturligvis har selskabets ejere et regnskab, som de kan dele med eventuelt fremtidige investorer. Hvis man skal fortolke kollapset i værdiansættelsen, må Nordic Eye selv og eventuelle investorer, de måtte have talt med, naturligvis have ændret mening om virksomhedens værdiansættelse. Forløbet er ikke smukt. Sådan må investorerne i Nordic Eye også have det. Heldigvis har man været så fiffig, om man vil, at Bellabeat i princippet stadig er en såkaldtenhjørning – en unicorn – hvilket vil sige en virksomhed en markedsværdi på en milliard dollar. På den måde lever hypen om Bellabeat videre. 2. Hvorfor er alt så hemmeligt og tys-tys omkring Bellabeat? Nordic Eye og Bellabeat lever deres liv i en form for subkultur. Subkulturen har navnet venture. Det er i virkeligheden den vildeste verden af skøre iværksættere, vilde entreprenører, smarte finansfolk, banker og alle de forskellige typer af rådgivere, som betjener moderne virksomheder, fra højtbetalte revisorer til mindst lige så højtbetalte specialiserede virksomhedskonsulenter. Hvis man vil forstå, hvor vildt det er, så læs eventuelt om deti vildeste tv-serier om Venture-verdenen, herunder serien »Billions«. Så er man lidt i den rette stemning. Plakat for serien »Billions«.Fold sammenLæs mereFoto: Imbd. Man kan tænke på Bellabeat som et æg, der er ved at blive ruget ud af sin hønemor. I ventureverdenen skal manigennem mange faser, før man slår hul på æggeskallen og bliver til en kylling. De har smarte engelske navne som pre-seed, seed, startup, early stage eller expansion stage. Nordic Eye investerede i 2018 i Bellabeat til en værdiansættelse på 400 millioner. Jeg skal ikke kloge mig på, hvor Bellabeat befinder sig i faserne af deres venturerejse. Sagen er, at det for rigtig mange ventureselskaber er temmelig hemmeligt og tys-tys, hvad der foregår, fordi man netop er ved at få ægget – guldægget – til at blive til en kylling. Det sker i﻿konkurrence med andre virksomheder﻿, som jagter det samme marked. Derfor er det forståeligt, at man holder kortene lidt tæt ind til kroppen. 3. Nordic Eye og Bellebeat er en spektakulær sag på grund personkredsen, men hvad foregår der egentlig i og omkring Bellebeat? I månedsvis har Berlingske forsøgt at trænge ned i, hvad der foregår i Bellabeat og Nordic Eye. Det er en af de sværeste genrer i erhvervsjournalistikken at afdække forhold i en virksomhed, som forsøger at hemmeligholde og gemme alt andet end det, som ejerne ønsker at offentligheden skal se. Alene det, at Peter Warnøe står bag, gør Nordic Eye interessant. Han er en af landets mest kendte erhvervsmænd, som vartæt på at gå konkurs under finanskrisen. Nordic Eye er også interessant, fordi 350 mennesker har sat penge i fonden i forventning om, at det vil gå godt. De har investeret knap 500 millioner kroner i Bellabeat. Desuden har der undervejs også været enspektakulær fejde mellem Warnøe og en anden markant finansmand, Lars Tvede, om venturefonden. Og Bellabeat har i kølvandet på fejden været den investering, som skulle sikre venturefondens succes. Hvis det viser sig, at Bellabeat slet ikke er den succes, som alle er blevet fortalt om, kan det i sidste instans true Nordic Eye, hvor en stribeandre markante personer fra finanssektoren er at finde, herunder direktøren for Maj Invest, Jeppe Christiansen, advokaten N.E. Nielsen samt iværksætteren og direktøren for Foreningen af Børsnoterede Vækstvirksomheder, Thomas Black-Petersen. Listen over overdrivelser, selvmodsigelser og usandheder fra Bellabeat er alenlang. Det er klart dokumenteret i Berlingskes journalistik, og det bør naturligvis vække dyb bekymring. Vi ved ikke i dag, om Bellabeat er den næste Pandora, som Nordic Eye drømmer om, eller noget helt andet. Historien er langtfra skrevet færdig. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt HenriksenFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/alt-omkring-peter-warnoee-er-tys-tys-saadan-slipper-man-afsted-med-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1771546/24652685-peter-warne-ledende-partner-i-venturefonden-nord.jpg",
            "publication_time": "Onsdag d. 06. marts 2024, kl. 12.47",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}