{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/alt-for-faa-bruger-konfliktmaegling",
        "title": "Alt for få bruger konfliktmægling",
        "content": "Har du en hegnsstrid med din nabo? En konflikt med din eks om samkvem med jeres børn? Eller en tvist med en samarbejdspartner i virksomheden? Så tænker du nok, at sagen må afgøres i retten og af en dommer. Men måske ville det være mere hensigtsmæssigt – for slet ikke at tale om hurtigere og billigere – at forsøge med retsmægling, hvor en mægler hjælper jer til i fællesskab at nå frem til en løsning, som I begge kan leve med. Siden 2008 har mægling været et permanent tilbud ved domstolene herhjemme, men det bliver slet ikke brugt nok, er flere eksperter enige om. Domstolsstyrelsen fører ikke statistik, men melder, at der i 2010 blev sendt over 800 sager til retsmægling. Til sammenligning modtog landets byretter over 60.000 civile sager, og det får advokat Mogens Flagstad til at konkludere i dagens kronik, at Danmark sakker bagud, når det kommer til mægling. INFOSHOP:GUIDE: Find den bedste advokat Det afviser en af retsmæglerne herhjemme, dommer Sanne Bager fra Københavns Byret, der er master i konfliktmægling. Men hun erkender dog, at det er en udfordring for alle aktører at se mægling som udvej. »Retsmægling har bestemt et langt større potentiale. Jeg tror, at vi i hvert fald kan komme op på dobbelt så mange sager, men vi er alle udfordret af, at det er et anderledes tilbud. Når borgerne først er gået til domstolene, har de besluttet sig for, at andre skal løse deres konflikt. Og dommere og advokater ser typisk sagerne alene ud fra den juridiske vinkel,« siger hun. Læs Mogens Flagstads kronik Ifølge Mogens Flagstad er et af problemerne netop, at mægling er forankret i retssystemet og først tilbydes, efter der er udfærdiget en stævning. På det tidspunkt vil konflikten være skåret så skarpt, at mægling synes for sent. Direktør Lars Økjær Jørgensen fra Mediationsinstituttet er enig og efterlyser, at det offentlige bruger flere kræfter på at oplyse om muligheden for at mægle tidligere. »Man tvinger borgerne ind i det traditionelle system for at give dem mulighed for det utraditionelle. Og jeg tror, at det skræmmer mange, fordi borgerne jo ikke anlægger en retssag for at komme til at mediere,« siger han og peger på, at mægling sparer parterne tid og penge, og at et øget brug ligeledes ville kunne afhjælpe domstolenes sagspukler. Både i England og i Norge er retsmægling et krav i visse typer af sager, men det er ikke vejen frem herhjemme, vurderer professor i konfliktmægling Vibeke Vindeløv fra Københavns Universitet. Mægling bør fortsat være helt frivilligt – men hun spår, at det vil tage tid, før flere danskere er klar til at prøve mægling. »Det ligger meget dybt i os, at konflikter er en »tab og vind«-situation, så hvis modparten får noget godt ud af det, så mister man selv noget. Men faktisk er det meget ofte muligt at nå frem til en løsning, som begge parter er tilfredse med,« siger Vibeke Vindeløv.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/alt-for-faa-bruger-konfliktmaegling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/749715/3990653-nabostrid.jpg",
            "publication_time": "Onsdag d. 13. april 2011, kl. 06.00",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}