{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/alt-er-ved-det-gamle-i-bedrag-ii",
        "title": "Alt er ved det gamle i »Bedrag II«",
        "content": "Stakkels Nicky. Det går ikke godt. Det går faktisk slet ikke godt. Men det vidste vi jo, det ikke ville, for det har den mystiske svensker jo varslet i et tidligere afsnit af »Bedrag II«. Nu betaler Nicky prisen for sin kriminelle løbebane og drømmen om hurtige penge. Han bliver banket på plads af selvsamme svensker (Claes Ljungmark), der havde rejst sig fra sygesengen i dagens anledning, og hans usle kumpaner i vel nok seriens ubehageligste scene indtil videre. Endda for øjnene af guttermanden Bimse (Lucas Hansen). Man kan mene meget om »Bedrag II«, og det gør vi da også her i avisen: For meget ukarakteristisk samlebåndskrimi, for stivbenet utroværdig, for forudsigelig, for meget og for lidt. Men Esben Smed låner en troværdighed til sine scener, som DRs business thriller ellers har svært ved at mønstre i sine hovsaprægede plotdrejninger. Nickys lammede panik efter den kidnapning, der gik helt galt, forplanter sig flot fra skærm til dagligstuerne takket være en dygtig skuespiller.  Og nu vi taler om utroværdige drejninger. I Absalon Bank er det business as usual, når Claudia (Natalie Madueño) - alle taler om hvor dygtig, hun er, men oplever vi det egentlig nogensinde? - forhindrer den fjendtlige overtagelse af den idealistiske, anti-kapitalistiske bank, der må være Uffe Elbæks drøm om et pengeinstitut. I hvert fald gør hun det i første omgang. For siden at blive fyret (igen) og hyret som personlig medarbejder for Sonja Richters forvirrede furie. Sidstnævnte skal nu føre kamp indefra - ikke bare mod den fæle Nova Bank, men også mod sin egen bror, som Daniel Dencik i sine bedste replikforløb giver en kølig nerve. Hvad filmpolitimanden Mads (Thomas Bo Larsen) lige lavede, kan jeg ikke huske, men det var vist noget med, at Birthe Neumann kom på besøg, og at en iPad var blevet væk. Bedste scene:En kliche, og dem er der mange af i »Bedrag II«, men den virker hver gang: Den kærlighedshungrende Claudias uheldige »troppen op« foran hoveddøren hos den mand, der viser sig at være gift. Bedrag II, afsnit 6. DR 1 søndag kl. 20. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/alt-er-ved-det-gamle-i-bedrag-ii",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/102734/15252810-31kulkultur-131316jpg.jpeg",
            "publication_time": "Søndag d. 30. oktober 2016, kl. 21.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}