{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/alternativet-i-krise-bloeder-i-ny-maaling",
        "title": "Alternativet i krise bløder i ny måling",
        "content": "Torsten Gejl - det eneste tilbageværende medlem af Alternativet i Folketinget - står sammen med politisk leder Josephine Fock foran en stor opgave med at rejse det kriseramte parti. For en uge siden mistede Alternativet 80 procent af partiets folketingsgruppe. Og nedturen kan også mærkes i den seneste meningsmåling fra Voxmeter for Ritzau. Hvis der var folketingsvalg i dag, stod Alternativet til 0,9 procent af stemmerne. Det er den laveste Voxmeter-måling til Alternativet siden maj 2015. Her stod partiet ligeledes til 0,9 procent af stemmerne. Spærregrænsen er to procent. Den maksimale usikkerhed på de enkelte partier i målingen, der er lavet fra 9. til 15. marts, er på +/-2,7 procentpoint. Målingen baserer sig på telefoninterview med 1041 repræsentativt udvalgte personer. Foruden partistifter Uffe Elbæk forlod Rasmus Nordqvist, Sikandar Siddique og Susanne Zimmer også Alternativet. Kvartetten er fortsat som løsgængere i Folketinget. Krisen kredser i den grad om Josephine Fock, der blev valgt som leder 1. februar. Hun er efterfølgende blevet beskyldt for krænkende adfærd, da hun sad i Folketinget fra 2015 til 2018, hvor Elbæk var leder. Et spinkelt flertal af partiets hovedbestyrelse har dog bakket op om Fock som leder efter at have undersøgt sagen. Men efterfølgende smuttede Elbæk og de tre andre altså alligevel. Kvartetten ønskede i øvrigt Nordqvist som leder. Gejl forsøgte at få de andre til at blive i Alternativet. Selv skulle han bruge nogle dage på at tænke over tingene. Tre dage efter de andres exit meldte Gejl ud, at han fortsat vil sidde i Folketinget for Alternativet. »Jeg har trukket lidt luft ind og holdt et møde med min storkreds, og jeg har talt med rigtig mange mennesker i Alternativet.« »Jeg har haft et håb om, at Alternativet kunne fortsætte, en lyst til at fortsætte og en tro på Alternativet. Og det er i den grad blevet bekræftet af medlemmer, byrødder, regionsfolk og bestyrelsesmedlemmer over hele landet,« sagde Gejl i torsdags. Målingen viser desuden et rødt flertal på 53,9 procent. Det er inklusive Alternativets stemmer. Blå blok står til 44,7 procent af stemmerne. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/alternativet-i-krise-bloeder-i-ny-maaling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1272446/23372351-plus-alternativet-snderrevet-efter-eksodus.jpg",
            "publication_time": "Mandag d. 16. marts 2020, kl. 08.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}