{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/altid-paa-altid-paa___",
        "title": "Altid på, altid på…",
        "content": "Du SMSer, tjekker Facebook, kigger på brugtbiler, finder inspiration til rejser, er på Facetime med din niece, lægger billeder på Instagram, læser nyheder, sender mail, tjekker saldoen, lytter til podcast, tager billeder og betaler for parkering og meget, meget mere. Telefonen kan alt i dag. Og der er ingen tvivl om, at den har gjort livet nemmere på rigtig mange måder. Men den har også opslugt det. For mange af os, inklusive mig selv, er telefonen blevet den nemmeste måde at få et kvik-fix. Både når vi keder os, men også når vi venter, når vi tager toget, når vi har spist, når vi vågner, før vi skal sove, og bare lige når vi skal koble af. Telefonen er blevet den nye bedste ven i stort set alle situationer, som cigaretter tidligere udfyldte. Men er det sundere? Måske.  Jeg ved, at jeg bruger min telefon ret meget. Men det var først, da jeg i forrige uge blev bekendt med app’en »Moment«, at det for alvor gik op for mig, hvor meget tid min telefon sluger. En journalist fra det nye netmedie Zetland havde kortlagt sine egne mobilvaner og blandt andet brugt »Moment« som redskab dertil. »Moment« monitorerer, hvor meget og hvornår du i løbet af en dag bruger din telefon. Og det kan ikke overraskende blive til ret meget skærmtid, når man lægger alle tallene sammen. Det måtte jeg også prøve, tænkte jeg, og downloadede den. Den første ugedag dag med »Moment« var en mandag, hvor jeg havde ret travlt. Jeg brugte »kun« min telefon i 56 minutter over hele dagen, og jeg samlede den op eller tog den op af lommen 41 gange for at se, om der var sket noget nyt.  Første gang, jeg tjekkede den, var i fire minutter kl. 6.10 om morgenen – livet med småbørn begynder, før det er sundt – og sidste gang var i seks minutter kl. 22.32, formentlig lige før jeg gik i seng.  Anderledes aktiv var jeg med min telefon fredag. Der brugte jeg den i hele 4 timer og 56 minutter (!), mens jeg tog den op for at se, om der var sket noget, 62 gange. Den travle dag på skærmen havde selvfølgelig en forklaring: Om formiddagen optog jeg et interview på over en time med den indbyggede diktafon, og om aftenen fulgte jeg først en brødopskrift, jeg havde fundet på mobilen, for derefter at se et afsnit af Netflix-serien »Black Mirror« på mobilen i sofaen. Men alligevel: Næsten fem timer, hvor min telefon blev anvendt på den ene eller den anden måde. Det er alligevel en god sjat. Interessant er det også, at jeg næsten ikke talte i den, den dag. Jeg brugte den til alt andet end det, den oprindeligt er skabt til. Mine gennemsnitsdage ligger omkring to timer samlet mobilforbrug. Og ja, det er meget. Særligt i tillæg til, at jeg stort set hele min arbejdsdag sidder foran en computer.  Men får det mig til at ændre mine vaner? Jeg tror det ikke. For, hvor manges ærinde er at dæmonisere telefonen og den opmærksomhed, den stjæler fra os, ser jeg det anderledes: Jeg spilder selvfølgelig lidt tid på at se på ligegyldige meninger og babybilleder på Facebook og Instagram, men langt hovedparten af tiden er min telefon et unikt redskab, jeg bruger til at holde kontakt med mine venner, blive orienteret om nyheder og udvikle min forretning. Den sørger for, at jeg kan betale mine P-billetter, så jeg ikke får bøder, holde styr på betalinger og fakturaer, og booke en lejlighed til næste weekendtur til Barcelona. Og meget, meget mere.  Og så længe jeg er bevidst om fordelene ved telefonen og kan lægge den fra mig i det sekund, børnene eller min kæreste efterspørger opmærksomhed, er alt godt. Hvis du selv vil se, hvor meget du bruger din telefon,kan du downloade »Moment« i AppStore. Og husk at det ikke handler om, hvor meget du bruger telefonen, men hvad du bruger den til.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/altid-paa-altid-paa...",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/6685/16701059-372903454.jpg",
            "publication_time": "Tirsdag d. 21. marts 2017, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}