{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/alvorsmaendene",
        "title": "Alvorsmændene",
        "content": "I sin Danmarkskrønnike har Paul Hammerich samlet titlerne fra en række digtsamlinger, der udkom i slutningen af 1940rne, og konstrueret noget, der i sig selv ligner et tidstypisk digt: AftenlandFør GolgataMellem bark og vedBlomsten og sværdetRodløsMenneskePå knæ for livetTusmørke efter RagnarokDe tabte slagAtom-elegienJævndøgnselegier Så nej. Nemt var det ikke i efterkrigstidens og 1950ernes Danmark. Ikke i kulturlivet. Næppe var Besættelsens fem forbandede år forbi, og dårligt nok var det begyndt at gå fremad mod de gode tider, før nye trusselsbilleder viste sig. Jerntæppe. Atomoprustning. Kold krig. Frygt for en ny – en tredje – verdenskrig, der om muligt ville blive endnu værre end de to, der allerede i første halvdel af det 20. århundrede havde forvandlet store dele af kloden til en slagtehal.  Den store altødelæggende krig kom så ikke. De to paddehatteskyer over Hiroshima og Nagasaki er foreløbig de eneste, der har rejst sig over resultatet af et ufatteligt effektivt ødelæggelsesvåben. Til gengæld førte stormagterne stedfortræderkrige, der i sig selv var frygtelige og blodige nok, og som understøttede bekymringen for, at noget endnu værre kunne ske. Det var en mental tilstand i kunstlivet, der mere eller mindre holdt sig til begyndelsen af 1960erne, da der blev sat en ny dagsorden, men mange af de væsentlige skikkelser fortsatte naturligvis med at arbejde med deres syn på tilværelsen. Set på mange års afstand er det vanskeligt at forstå frygten for en tredje verdenskrig. Dengang. Men man kan jo så se på kunstnernes billeder fra tiden og erkende, at angsten var reelt til stede. Krigsangsten vil utvivlsomt være et tema i en kommende udstilling på Statens Museum for Kunst, der har fået titlen »At rejse sig i mørket«. Det samme vil sikkert være følelsen af, at mennesket er ubodeligt ensomt, at Gud er fraværende, død eller ikkeeksisterende, og at tilværelsen er meningsløs. Og altså angstfyldt. Et typisk motiv er således mennesker, der venter på en strand. Venter på katastrofen der blev anset for uundgåelig. Hovedpersonerne i udstillingen er nogle skikkelser, der blev betragtet som giganter i dansk kunst gennem adskillige årtier. Blandt dem er Palle Nielsen og Svend Wiig-Hansen, der i hvert fald er med på udstillingen i nationalgalleriet. Fælles for dem – og en række af tidens andre billedkunstnere – var, at mennesket var et centralt motiv, og at de arbejdede figurativt. Man kunne se, hvad deres billeder forestillede – i modsætning til andre hovedtendenser i tiden, der enten kunne være abstrakt-ekspressionisme eller en geometrisk nonfigurativ kunst. Sådan meget kort sammenfattet. Trods sit dystre budskab blev Palle Nielsen (1920-2000) en overgang nærmest folkeeje og hang mange steder i pæne hjem. Palle Nielsen var en teknisk fremragende grafiker – og han havde en motivverden, der apellerede gennem sine dramatiske fortællinger.  De kunne – nærmest som tegneserier og med en ligefrem filmisk beskæring – fortælle om krigshandlinger. Kampvogne i gaderne, sønderskudte huse, underligt skræmmende, kuppelagtige bygninger, menneskeracer på flugt fortælle om det, mange i tiden frygtede. Eller det kunne være den gribende kærlighedshistorie om Orfeus og Eurydike. Da hun dør, drager han til Hades for at redde hende, og da han synger så smukt, får han lov til at bringe hende tilbage til livet, på den betingelse, at han ikke kigger sig tilbage. Det gør han så. Palle Nielsens billeder er alvorlige – men selv så han dem ikke som pessimistiske. Tværtimod var hans credo, at i erkendelsen ligger håbet, og at mennesket kunne redde sig selv ved at forstå sin situation. Svend Wiig Hansen (1922-97) havde også et særdeles positivt syn på mennesket men navnlig i perioder af sin produktion et pessimistisk syn på muligheden for artens overlevelse. Alligevel fastholdt han i mange billeder og skulpturer – både Palle Nielsen og han var særdeles produktive – troen på, at slægt kan løfte slægt, og at kærligheden mellem mennesker kunne være forløsende. Ikke desto mindre er det måske netop Svend Wiigs mægtige billeder – også hvis det var mindre, grafiske arbejder – af ventende; måske på en strand, der står som et af højdepunkterne i hans produktion, der falder i flere faser, hvoraf den første – fra efterkrigstiden – er blevet kaldt »Fra mørket«. Det er navnlig dem, der behandler den angstfyldte venten. Hans samtid havde endnu erindringen om billedet af røgen fra nazisternes udryddelseslejre, og nu sad den så og ventede på glimtet fra Atombomben.  I hans senere værk kunne man spore et lysere syn, men perioderne imellem var karakteriseret ved også opfattelsen af at mennesket var ensomt. Kødets lyst var der, selvfølgelig, men det ændrede ikke alverden ved opfattelsen af tilværelsen som absurd. Sammen med en række andre væsentlige billedkunstnere fra de mørke år giver udstillingen på Statens Museum for Kunst formodentlig et billede af en angstfuld tid – men også et indtryk af nogle store kunstnere, der med engagement og talent fortolkede deres tid med en styrke, der har gyldighed i vores. Udstillingen »At rejse sig i mørket« vises på Statens Museum for Kunst fra 17. september til 17. januar.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/alvorsmaendene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/47897/10428537-2008magsmk1jpg.jpeg",
            "publication_time": "Søndag d. 30. august 2015, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}