{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/alvorligt-syg-huleforsker-er-strandet-1000-meter-under-jorden",
        "title": "Alvorligt syg huleforsker er strandet 1000 meter under jorden",
        "content": "Redningsarbejdere forsøger på femte døgn at redde en alvorligt syg huleforsker ud af et hulesystem omkring 1000 meter under jorden i det sydlige Tyrkiet. Det skriver nyhedsbureauet dpa. Den 40-årige amerikanske huleforsker var i gang med at udforske et af Tyrkiets dybeste hulesystemer, da han blev ramt af indre blødninger i maven. Da forskeren blev syg, opholdt han sig på en ekspedition ved 1250 meters dybde nær Taurusbjergene. Manden er en del af en internationalt forskningsekspedition. Øvrige deltagere er lykkedes med at bringe forskeren op i en lejr 1000 meter under jorden, hvor han nu opholder sig. For at nå op til jordoverfladen skal der anvendes specialudstyr, der ikke passer gennem de snævre tunneler i hulesystemet. De smalle tunneler er i øjeblikket ved at blive sprængt fri. »Flere internationale redningshold, inklusive kroater og italienere, hjælper til i operationerne,« siger lederen for den tyrkiske hulesammenslutning. Han forventer, at det kan tage op mod ti dage, før forskeren er reddet op fra det dybe hulesystem. »Det kan dog tage kortere tid, hvis han får det bedre, eller længere tid, hvis hans tilstand forværres,« tilføjer han. Læger har nået huleforskeren, og han har modtaget en blodtransfusion. Han er i bedring og var torsdag i stand til at stå på egen hånd. Derudover er det også lykkedes at oprette telefonisk forbindelse til den syge forsker. Det er lægerne, der nu skal vurdere og beslutte, om det er muligt at redde den amerikanske huleforsker ud på en båre, skriver Reuters. Optagelser fra området viser redningshold, der opsætter telte og kabler omkring åbningen til hulesystemet, der er Tyrkiets tredjedyreste. /ritzau/dpa ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/alvorligt-syg-huleforsker-er-strandet-1000-meter-under-jorden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1713178/24520377-national-cave-rescue-commissio.jpeg",
            "publication_time": "Fredag d. 08. september 2023, kl. 01.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}