{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/amager-har-faaet-et-nyt-vartegn-men-ikke-alle-er-glade-nu-staar-der-en",
        "title": "Amager har fået et nyt vartegn, men ikke alle er glade: »Nu står der en kæmpe analkugle«",
        "content": "Allerede inden den blev opført, var den danmarksberømt. Mest på grund af sit tilnavn: »Danmarks største buttplug«. Nu står den der så, skulpturen, som i virkeligheden hedder »Portalen til Amager«. Folk kigger ivrigt. Stopper og tager billeder. Den er svær at undgå. Ikke kun på grund af den store størrelse, men også på grund af formen. Skulpturen er landet på Christmas Møllers Plads på Amager. Med sin 10 meter høje, skinnende facade, den bølgede facon og store størrelse, har kunstværket alleredeudløst mange reaktioner. For den minder folk om noget, de normalt kun ser i soveværelset. Nogle påpeger, at den ligner en buttplug. Andre siger analkugler. Det har i det hele taget ikke skortet på sammenligninger med sexlegetøj, siden det blev annonceret, at pladsen skulle pyntes med skulpturen. Og modstanden har været stor. Særligt for beboerne fra Christmas Møller Plads 3 og 5, som har udsigt lige ned til den store skulptur. En af dem er Emma Berg, der bor på 1. sal. Hun er blevet enig med sin søster om, at skulpturen ikke alene ligner et stykke sexlegetøj, men at det passer perfekt til Amagers renommé. »Man kalder jo Amager for lorteøen. Så kunstneren er måske så træt af lorteøen, at hun har stukket en prop i røvhullet,« siger Emma Berg, der fortæller, at flere i andelsforeningen er utilfredse med skulpturen. Hun forstår ikke, hvad Københavns Kommune har tænkt på, da de lod kunstværket opføre. »Den er frygtelig«, lyder det fra beboeren, som har første rækkes udsyn. Nu kigger hun hver dag direkte på den ti meter høje bronzeskulptur. »Man køber en lejlighed her for en smuk udsigt, hvor der er grønt, og man kan kigge til volden. Men nu står der en kæmpe analkugle,« siger Emma Berg. Det er jo et kunstværk. Kan du slet ikke se kunsten i det? »Jo, det kan jeg egentlig godt. Men det er ærgerligt med vores udsigt, og jeg kan ikke se andet end et sexlegetøj. Jeg gad godt spørge kunstneren, hvad hendes historie er med skulpturen. Men jeg kan nu meget godt lide min egen: Den er en prop i røvhullet.« Andre, som blot går forbi, er enige med hende. William Mikkelsen fortæller, at han ikke helt forstår meningen med skulpturen. Men han synes, at det er ærgerligt for beboerne på Christmas Møllers Plads, at de mister deres udsigt.Fold sammenLæs mereFoto: Mathias Svold. »Jeg synes, at den ligner en buttplug. Jeg forstår godt, at folk gør grin med den. Den er jo ikke pæn,« siger William Mikkelsen. Han synes, at det er ærgerligt, at man har fældet træet, der stod på pladsen før, på bekostning af den nye skulptur. Flere fortæller til Berlingske, at de ikke forstår tanken bag. Skulpturen er meget stor og lidt komisk. De hader den ikke, men elsker den heller ikke. Men de er alle enige, om hvem den helt store taber er: Beboerne på Christmas Møllers Plads. I efteråret 2021 godkendte Borgerrepræsentationen, at skulpturen skulle udføres og opsættes. Men det var ikke uden kamp. Portalen blev allerede flittigt debatteret, da planerne om et nyt kunstværk så dagens lys i marts samme år. En af skeptikerne var det socialdemokratiske medlem af Teknik- og Miljøudvalget Rune Dybvad Simonsen. Skulpturen hørte hjemme i »en skummel butik i begyndelsen af Istedgade«, lødkritikken dengang fra politikeren, som ikke har lagt skjul på, at han mener, at skulpturen ligner et stykke sexlegetøj: »Det er i hvert fald åbenlyst inspireret af det. Det vil jeg sige. Og på grund af værkets titel kunne man også mistænke kunstneren for at have lavet den kobling.« Dog var Københavns Råd for Visuel Kunst og lokaludvalgene for henholdsvis Amager Øst og Vest begejstrede for udsigten til et nyt, stort kunstværk på strækningen. De mente, at skulpturen ville blive en seværdighed og »trækplaster for turister og kunstinteresserede«. Mange stopper da også op og betragter den nye skulptur. Flere tager også et billede og smiler lidt. Men da Berlingske spørger de forbipasserende, om de tror, at værket vil trække kunstinteresserede og turister til, er folk ikke i tvivl: Nok ikke. »Det, tror jeg godt nok ikke, kommer til at ske. Der er meget andet at kigge på,« griner Maiken Bell, som bor på Amager. Hun synes også, at skulpturen er alt for stor. Andre er mere begejstrede for den nye bronzeskulptur. Foran skulpturen møder Berlingske også Bente Benzon. Om sommeren bor hun i et kolonihavehus på Amager. Modsat mange andre synes hun, at den nye skulptur har noget godt at byde på. »Jeg synes, at den er meget flot, men den er lidt for høj til min smag.« Bente Benzon mener, at den kun burde have højde svarende til to af kuglerne. Alligevel synes hun, at kunstværket er flot.Fold sammenLæs mereFoto: Mathias Svold. Kunstneren bag værket, Sophie Kalkau, havde gerne set flere som Bente Benzon ytre sig. Da Berlingske kontakter hende, ønsker hun ikke at stille op til et interview, men skriver i en e-mail, at værket ikke skal ligne noget bestemt. Det er skabt helt specielt til Christmas Møllers Plads: »Skulpturen skal ses i spil med omgivelserne, som den forgyldte kugle og spiralen på Vor Frelsers Kirke, den irrede trekantede prisme og det pyramideformede klokketårn på Kong Haakons Kirke,« sig Kalkau, som mener, at reaktionerne har taget en sjov drejning. »Jeg har godt set, at der er mange reaktioner. Værket deler vandene,« konstaterer kunstneren bag Københavns mest omtalte skulptur. »De glade larmer ikke så højt som de vrede.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/amager-har-faaet-et-nyt-vartegn-men-ikke-alle-er-glade-nu-staar-der-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1713579/24521236-.jpg",
            "publication_time": "Fredag d. 08. september 2023, kl. 19.03",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}