{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/amaliehaven-boer-tilpasses-den-nye-havn",
        "title": "Amaliehaven bør tilpasses den nye havn",
        "content": "Amaliehaven er ved at blive restaureret. Arbejdet er i gang, og haven er spærret af indtil december 2023. A.P. Møller Fonden, som i sin tid skænkede haven til det danske folk, som det hedder, har givet 65 millioner kroner, således at haven kan restaureres, og som det videre hedder i materialet herom: – at genskabe haven, som den stod ved indvielsen for snart 40 år siden i 1983. Haven ejes i dag af et fællesskab mellem Københavns Kommune og staten ved Slots- og Kulturstyrelsen. Sagen er blot den, at haven er udtænkt og anlagt i en helt anden tid. Havnen og specielt området ud for Larsens Plads, hvor Amaliehaven ligger, er helt forandret siden begyndelsen af 80erne, og det bør gøre, at haven også tilpasses de nye omgivelser og en ny tid. Tilbage i begyndelsen af 80erne var havnen stadig en kommerciel havn, og selvom meget industri og produktion var flyttet væk, var udsigten fra Larsens Plads stadig gamle pakhuse, skure, kraner og terminaler. Store forandringer var på vej for hele havneområdet, der var begyndt i slutningen af 70erne med forandringer på Larsens Plads med Admiral Hotels åbning i det gamle pakhus ud for Kvæsthusbroen i 1978 og Mærsks hovedkvarter med de blå øjne i den anden ende ved Toldboden, som blev i indviet i 1979. Herudover blev både Det Blå Pakhus lige nord for Amaliehaven og Det Gule Pakhus ved siden af i perioden omdannet til mondæne ejerlejligheder. Det Vestindiske Pakhus med Den Kongelige Afstøbningssamling blev åbnet for publikum i 1995. Udsigt over Amalienborg og Amaliehaven 1983.Fold sammenLæs mereFoto: NF. Kvæsthusbroen, som nu hedder Kvæsthusmolen, og området, hvor skuespilhuset ligger i dag, var terminalbygninger og opmarchfelter til Oslobåden og Bornholmerbåden, som lå her på inder- og ydersiden af Kvæsthusbroen. Der var derfor meget tung trafik i området og i Toldbodgade helt frem til færgerne flyttede væk i 2004. I dag er området omkring Skuespilhuset, Kvæsthusmolen og Ofelia Plads et af de mest attraktive rekreative områder i havnen. På den anden side af havnen, på Holmen og Dokøen, var der også store forandringer på vej. Der blev ryddet op i bygningsmassen, og de smukke gamle bygninger blev istandsat. Arkitektskolen flyttede til Holmen i perioden 1996-99, Operaen indviedes i 2005 og det fortsætter med udbygning af Papirøen og den nyeOperaparken, som åbner på Dokøen mellem Operaen og papirøen i 2023. Arbejdet er gået i stå i havnen og DFDS-skibene ligger stille på Larsens Plads i København.Fold sammenLæs mereFoto: Walther Månsson. Alt dette tilsammen gør, at området nu er et af de mest attraktive områder i byen, og gåturen på promenaden fra Sankt Annæ plads og Ofelia Plads til Toldboden er nok byens mest storslåede. Nu er det så sådan, at denne tur går langs Amaliehaven, som det meste af vejen er en grøn mur af beplantning og ligeså godt kunne være en privat lukket have. Meget få finder i dag på at gå ind i haven og gå væk fra udsigten til havnens herligheder. Og det er jo synd. Det gav måske god mening i begyndelsen af 80erne at skabe lukkede rum, hvor man kunne komme væk fra uro, trafik, larm og os fra lastbiler på Toldbodgade på den ene side og en trafikeret kommerciel havn på den anden side. Men som det er i dag, ønsker man sig, at dette attraktive område bliver åbnet ud mod havnefronten. Tænk, hvis man kunne sidde på en bænk i haven, trukket tilbage fra promenaden og nyde udsigten til havnen, måske under nogle opstammede træer. Tænk, hvis man fra havnepromenaden kunne se ind i haven og nyde den og føle sig inviteret ind. Der bør være flere og bredere adgangsstier fra havnepromenaden og en transparent beplantning. Kun området i midten med springvandet og de fire skulptursøjler fungerer i dag rigtig godt. Norgesbåden Kronprins Olav ligger klar til afgang ved Larsens Plads i København. Bilen hejses ombord, skiene er pakket og skiferien venter forude.Fold sammenLæs mereFoto: Olaf Ibsen. Der bruges nu 65 millioner på at restaurere haven, og tanken er at bringe den tilbage til sit oprindelige udseende, som det hedder. Det, mener jeg, vil være en stor fejl. Man kan måske forstå, at A.P. Møllers Fond gerne vil ære Mærsk ved at bringe haven tilbage som den var tænkt af ham og den belgiske havearkitekt i 1980, men Københavns Kommune og Slots- og Kulturstyrelsen, som ejer og driver haven, bør sikre, at borgere og gæster får mere glæde af haven på denne fantastiske beliggenhed. Til mere glæde »for det danske folk«, som gaven i sin tid er skænket til. Offentlige parker, pladser og haveanlæg skal udvikles og følge med tiden og omgivelserne. Det er vi mange andre steder i København rigtig gode til. De skal ikke fastfryses i fortiden, som et andet gravsted. Det er nu, at chancen er der for, at det kan ske for Amaliehaven. Carsten Laursen er civilingeniør ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/amaliehaven-boer-tilpasses-den-nye-havn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1617204/24266996-amaliehaven.jpg",
            "publication_time": "Søndag d. 20. november 2022, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}