{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/amalie-lyhne-man-kan-ikke-lovgive-og-straffe-sig-til-mere",
        "title": "Amalie Lyhne: Man kan ikke lovgive og straffe sig til mere medmenneskelighed",
        "content": "De fleste er enige om, at velfærdsstatens fremmeste formål er at holde hånden under de svageste. Men om denne hjælpende statslige hånd selv skal række ud efter borgerne, eller om hjælpen blot skal være til rådighed for dem, der ønsker den, er der straks mere delte meninger om. Der er også tale om et dilemma, for med den første tilgang risikerer man at genere borgerne med utidig indblanding, umyndiggøre dem og gøre mere skade end gavn, mens man med den sidste tilgang risikerer, at borgere ikke får den hjælp, de egentlig gerne vil have, fordi de ikke evner at bede om den. På venstrefløjen har man traditionelt stor kærlighed til staten og stor tiltro til de offentlige myndigheder. Derfor er man typisk fortaler for proaktiv offentlig hjælp. På den modsatte side er de borgerlige traditionelt mere skeptiske over for staten og langt mere optagede af at undgå umyndiggørelse af borgerne. Endnu mere kompliceret bliver spørgsmålet, når det drejer sig om børn, som netop er umyndige, og som ikke kan forventes selv at kunne overskue deres situation. Men myndigheden over børnene er jo forældrenes, så hvad gør vi, når forældre og kommune ikke er enige om behovet for hjælp? Justitsminister Peter Hummelgaard har skrevet en ny bog, hvori han for første gang fortæller om en barndom præget af vold. »Der er noget, vi skal tale om« hedder bogen, og det er netop vold mod børn, som ministeren mener, at vi ikke bare skal tale mere om, men ogsålovgive mere om. »Det ændrer ikke på, at Peter Hummelgaard har bragt et vigtigt emne på bordet. Hans egen historie kan man ikke andet end lade sig røre af, og som samfund skal vi naturligvis være parat til at hjælpe børn, der bliver udsat for vold,« skriver Amalie Lyhne.Fold sammenLæs mereFoto: Søren Bidstrup. Peter Hummelgaard præsenterer i den forbindelse en række ideer, og en af de mere kontroversielle er en udvidelse af den skærpede underretningspligt. I dag er det sådan, at vi alle har pligt til at underrette myndighederne, hvis vi har mistanke om, at et barn bliver udsat for omsorgssvigt eller overgreb, men fagpersoners underretningspligt er skærpet på den måde, at de kan blive straffet med bøde eller fængsel, hvis de ikke underretter. Det gælder blandt andre pædagoger, lærere, socialrådgivere og læger. Det er denne særlige underretningspligt under strafansvar, som justitsministeren vil udvide til også at gælde for almindelige borgere bosat i udsatte områder. Ideen er dårlig, og det er der flere grunde til. Vold mod børn er lige slemt, om det så foregår i Gentofte eller i Gellerupparken – også selvom der er mere af det i sidstnævnte område. Der er ikke nogen rimelig grund til så åbenlyst at diskriminere, så mon ikke det handler om ikke at genere kernevælgerne? Desuden viser erfaringerne fra lande, der har gjort noget lignende, at det ikke virker: Tværtimod risikerer man, at de pågældende familier skærmer sig selv endnu mere af for omverdenen –til skade for børnene. Allervigtigst er dog det principielle spørgsmål: Naturligvis har vi som mennesker et moralsk ansvar for at hjælpe hinanden og handle, hvis vi for eksempel har en mistanke om, at et barn bliver udsat for vold. Men skal vi gøre det til et strafferetligt spørgsmål? Skal vi virkelig lovgive om almindelig medmenneskelighed? Statsliggøre borgernes ansvar over for deres medmennesker? Risikere at skræmme folk ud i at stikke hinanden? Under alle omstændigheder betyder forslaget, at vi rykker endnu et skridt ned ad den vej, hvor dine børn bliver lidt mindre dine og lidt mere statens – en vej, vi som samfund allerede er på vej ned ad i et foruroligende tempo. »Naturligvis har vi som mennesker et moralsk ansvar for at hjælpe hinanden og handle, hvis vi for eksempel har en mistanke om, at et barn bliver udsat for vold,« skriver Amalie Lyhne.Fold sammenLæs mereFoto: Søren Bidstrup. For det er nemlig sådan, at bådeantallet af underretninger,tvangsfjernelserogtvangsbortadoptionerallerede er kraftigt stigende. Samtidig erborgernes retssikkerhed i forbindelse med tvangsfjernelserchokerende ringe, hvilket er blevet dokumenteret igen og igen, ligesom det er dokumenteret, hvordan kommunerne begår stribevis afmeget grove fejl og deciderede lovbrudi sagerne. Når vi taler om børn, der bliver fjernet fra deres forældre, tænker de fleste nok på meget alvorlige overgreb eller voldsomt misbrug af narko eller alkohol. Men sådan er det slet ikke. Forældresvoldelige eller seksuelle overgrebmod børnene spiller kun en rolle i ganske få procent af anbringelsessagerne, og det samme gælder forældrenes misbrug. I stedet bliver der i det store flertal af sagerne brugt merevage grundesom for eksempel »utilstrækkelig omsorg«, »anden bekymrende adfærd hos forældre« eller »anden bekymrende adfærd hos barn«. Det ændrer ikke på, at Peter Hummelgaard har bragt et vigtigt emne på bordet. Hans egen historie kan man ikke andet end lade sig røre af, og som samfund skal vi naturligvis være parat til at hjælpe børn, der bliver udsat for vold. Men det kan vi gøre på mange andre måder end at skræmme, stikke og straffe. Amalie Lyhne er politisk kommentator, skribent og foredragsholder ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/amalie-lyhne-man-kan-ikke-lovgive-og-straffe-sig-til-mere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1869539/24854206-amalie-lyhne.jpg",
            "publication_time": "Onsdag d. 18. december 2024, kl. 08.21",
            "author": "Amalie Lyhne",
            "related_links": [],
            "attachments": []
        }
    }
}