{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/amalie-lyhne-vi-har-stadig-brug-for-ricky-gervais-latterliggoerelse",
        "title": "Amalie Lyhne: Vi har stadig brug for Ricky Gervais' latterliggørelse af woke-fløjen",
        "content": "Da komikeren Ricky Gervais i weekenden var i Danmark med sit nye show »Armageddon«, fik han kritik for igen igen at lavejokes på wokeismens bekostning. For er det ikke lidt uopfindsomt efterhånden? Det er det muligvis. Men så længe så utroligt få mennesker kan ændre så utrolig mange ting i negativ retning, er der grund til at holde gang i både komikken og kritikken. Det er nemligmeget få mennesker, som for alvor er woke, men alligevel har wokeismen held til meget konkret at påvirke både universiteter, virksomheder og medier. Selve begrebet »woke« – at være vågen – er nært beslægtet med venstrefløjens klassiske begreb »falsk bevidsthed«. Hvis du ikke er vågen eller ordentligt bevidst, har du altså ikke fattet noget som helst. Det er et ufatteligt arrogant udgangspunkt for en politisk dialog. Men mens arrogance og moralisme naturligvis findes mange steder i det politiske landskab, er der tre gennemgående elementer, der gør wokeismen særlig irriterende: Historieløsheden, selvmodsigelserne og hysteriet. Historieløshed: Woke er noget, som særligt appellerer til de yngre generationer, men det undskylder ikke den manglende evne til at åbne en historiebog – eller bare at bruge Google for den sags skyld. For eksempel tror wokeisterne, at vi boomere er helt uvante med kønskrydsende udtryk og æstetik, og at vi derfor ikke forstår det og bliver forargede over det. Men leg med kønnene har altid fundet sted og da særligt op gennem det 20. århundrede. Tænk bare på Grace Jones, David Bowie og Prince. Netop 80erne var i øvrigt også en tid, hvor det var helt almindeligt, at heteroseksuelle mænd gik med eyeliner, mens heteroseksuelle kvinder efterlignede mandekroppen med store skulderpuder. Så nej, vi er ikke det mindste forargede over banal æstetisk leg med kønsudtrykkene. Men vi vedkender os gerne en vis hovedrysten over narcissismen. Og apropos ordet »boomer«: Ordet henviser til efterkrigstidens babyboom, og det er derfor forkert at bruge det om alle over 40 år. Selvmodsigelser: Køn er flydende, får vi hele tiden at vide af de woke. Der er nærmest et endeløst antal køn, og det er forkert og forældet at dele alt op i to. Køn og kønsidentitet kan desuden ændre sig løbende gennem hele livet. Men hvorfor er det så lige, at transseksuelle vælger at tage hormoner og undergå voldsomme operationer for kropsligt at skifte fra mand til kvinde eller omvendt? Tænker transseksuelle så ikke lige så traditionelt binært som os boomere, der ikke har forstået noget som helst? At transseksuelle kan få hjælp til at skifte køn, er en af wokeismens store mærkesager (og der bliver i øvrigt sparket en åben dør ind, blot ikke med hensyn til børn), men hvorfor kan man egentlig kun få hjælp til at blive mand eller kvinde – og ikke til at blive alt muligt midt imellem? Og hvordan kan det i det hele taget være, at wokeismen på én og samme tid er intenst optaget af den diskrimination, som minoriteter er udsat for, OG af at holde krampagtigt fast i opdelingen af mennesker baseret på hudfarve, seksualitet og så videre? Diskrimination findes, og det er noget skidt – ja. Men ville det så ikke være mere hensigtsmæssigt på et samfundsmæssigt plan at forsøge at nedbryde grænserne mellem forskellige grupper, så vi alle kan være ligeværdige, i stedet for at insistere på at se og vurdere hudfarve, alder og seksualitet, før man overhovedet begynder (eventuelt) at lytte til hinanden? Hysteri: Det er intet som helst odiøst i uenighed, og man har bestemt alt mulig ret til at mene, at der for eksempel findes 67 køn, at »de« og »dem« uden sproglige problemer kan bruges om enkeltpersoner, og at J. K. Rowling er en idiot. Men hvorfor skal disse synspunkter udtrykkes så hysterisk? Det er åbenbart ikke nok at lufte sin uenighed med Harry Potter-forfatteren i skarpe vendinger, hendes navn skal på fuldstændig bizar vis ogsåslettes fra netop en Harry Potter-udstilling. Udtrykker man den mindste uenighed med woke-ideologerne i forhold til transseksuelles rettigheder, bliver man udråbt til »transfob« – altså at man er angst for transseksuelle og slet ikke tåler deres tilstedeværelse. Men vi boomere tåler sagtens det hele. Det er ikke os, der kræver »trigger warnings«, før vi bliver eksponeret for noget potentielt oprørende. I det hele taget ville det være en hel del lettere at acceptere wokeisterne og deres synspunkter, hvis de bare ville slappe lidt af. Som alle andre nye generationer er de velkomne til at kritisere det bestående samfund sønder og sammen, men dialogen bliver umulig, når de nægter at høre på deres modstandere. Amalie Lyhne er politisk kommentator, skribent og foredragsholder",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/amalie-lyhne-vi-har-stadig-brug-for-ricky-gervais-latterliggoerelse",
            "image_url": null,
            "publication_time": "Onsdag d. 13. september 2023, kl. 13.21",
            "author": "Amalie Lyhne",
            "related_links": [],
            "attachments": []
        }
    }
}