{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/amazons-tavle-pc-staar-til-stort-julesalg-0",
        "title": "Amazons tavle-PC står til stort julesalg",
        "content": "Apple kan for første gang få alvorlig konkurrence, når verdens største internetboghandel, Amazon, formodentlig til oktober lancerer sin egen tavlecomputer. Eksperter spår, at Amazon alene i julekvartalet kan sælge op mod fem millioner styk af den, hvilket vil gøre det særdeles attraktivt for udviklere at lave nye programmer til den. Analysefirmaet Forrester Research tror på, at Amazon »med lethed« kan sælge mellem tre og fem millioner af sin kommende tavle-PC med Android som styresystem i årets tre sidste måneder. Det vil presse Apple for alvor - ikke kun fordi der risikerer at gå noget af iPad-salget nu, men også fordi et så stort salg vil give Android vind i sejlene.  Hidtil har Apple nemlig nydt godt af at kunne tilbyde langt flere småprogrammer - de såkaldte applikationer eller i fagjargon »apps« - til iPad. Apple hævder selv at have omkring 100.000 småprogrammer til iPad, mens den nyeste udgave af Android, Honeycomb, som er særligt designet til tavle-PCer, ifølge Forrester endnu kun har omkring 300 af slagsen. »Hvis Amazons Android-baserede tavlecomputer kan sælge i millioner, vil Android pludselig fremstå langt mere attraktiv for udviklere, som har taget en vent-og-se-holdning indtil nu,« siger analytiker Sarah Rotman Eppps fra Forrester til nyhedsbureauet Reuters. Amazon står i forvejen bag den storsælgende e-bogslæser, Kindle, men selv om dens funktioner er blevet udvidet, er den stadig mere en e-bogslæser end en tavlecomputer.  Den kommende tavle-PC vil - som de fleste andre - have en skærm på ni tommer, men netop Amazons styrke og store navn ventes at tilføre den nyskabelser, som konkurrenterne ikke har kunnet levere. Hidtil har Samsung været Apples hovedkonkurrent på tavle-PC-markedet med sin Galaxy Tab, som netop er kommet i anden generation. Apple har imidlertid fået nedlagt foreløbigt fogedforbud i flere europæiske lande, fordi der er strid om designligheder. Motorolas Xoom har fået fine anmeldelser men ikke så stort et salg, og for få uger siden valgte HP - verdens største PC-producent - at skrotte sin tavle-PC, TouchPad, som var premieren på HPs nye styresystem WebOS, som var årsagen til, at HP i 2010 købte mobiltelefonproducenten Palm. Den seneste opgørelse fra sommeren viser, at Apple sidder på lige over 60 procent af tavle-PC-markedet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amazons-tavle-pc-staar-til-stort-julesalg-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134463/4464963-pix-amazon.jpg",
            "publication_time": "Tirsdag d. 30. august 2011, kl. 08.16",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}