{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/amazon-kaemper-sig-videre-ud-i-det-smarte-hjem",
        "title": "Amazon kæmper sig videre ud i det smarte hjem",
        "content": "Internetgiganten Amazon knokler videre for at nå ud med sin teknologi til alle hjørner af forbrugernes liv. Det viste præsentationen onsdag aften af efterårets nyheder frakæmpekoncernen, somfra at være en internetboghandel har spredt sigtil streaming, dagligvareleverancer, »talende« højttalere, dørklokker og sikkerhedssystemer og meget mere. Analytikere ser Amazons nyheder som mindre forbedringer, uden at det afgørende rykker i kampen blandt teknologigiganterne om at sætte sig på det såkaldt smarte hjem. Senesthar Amazon lagt bud på robotstøvsugerproducenten iRobot, men konkurrencemyndigheder i flere lande har kastet sig over købet, som ikke ser ud til at gå glat igennem. En større Kindle-e-bogslæser med mulighed for at tage notater, en kombineret bordlampe og vækkeur til sengekanten, som holder øje med ens søvnmønster, og nye Echo-højttalere, som samtidig kan sikre bedre dækning fra den trådløse forbindelse er blandt de kommende produkter. Halo Rise, som kommer til at koste 140 dollar, er en ringformet lampe og vækkeur i ét med indbygget højttaler. Den analyserer den nærmestliggendes søvn via en sensor, der registrerer bevægelser og åndedræt, men har hverken kamera eller mikrofon. Den registrerer heller ikke hjerterytmen, sådan som alle søvnanalyseapparater til at tage om håndleddet gør det. Kindle Scribe er en 10,2 tommer stor e-bogslæser med indbygget frontlys, så man også kan læse, hvis lyset er slukket. Det nye er dog muligheden for at tage notater, hvad man også kan på mange andre ægte e-bogslæsere. Notedelen er primært tænkt brugt i forhold til, hvad man læser, men man kan også bruge den til notater under møder. Funktionerne er dog stadig langt mere begrænsede end på en ægte tablet med håndskriftsgenkendelse og gode søgemuligheder. Amazon skabte det store gennembrud for e-bøger med sin Kindle-e-bogslæser. Siden er mange andre mærker kommet til, og på flere af dem har man i nogen tid kunnet tage noter. Det kan man nu også på den nye Kindle Scribe, som er af den større slags med en skærm på 10,2 tommer, altså som en »normal« tablet.Fold sammenLæs mereFoto: Amazon. Amazon har længe haft sine Echo-højttalere med den indbyggede talekendelsessoftware Alexa. Nu får højttalerne også indbygget den ekstrafunktion, at de kan fungere som lokale forstærkere af signalet fra hjemmets trådløse router og dermed etablere et såkaldt »mesh«-net. Det skal sikre, at det trådløse net dækker alle hjørner af beboelsen. Amazon købte sidste år teknologivirksomheden Eero, og det er den teknologi, som nu bygges ind i de små Echo Dot-højttalere, som nu også kan måle temperaturen i rummet, hvor de står. Dermed gør Amazon, som også især Google forsøger det, sigendnu mere uundværlig i hjemmet og står for stadig mere, samtidig med atder indsamles værdifulde data, som Amazon kan brugetil at forbedre kommende produkter og skaffe sig vigtig viden om folk. »Det nye udstyr strammer Amazons greb om det smarte hjem, men det, der virkeligt mangler i hele produktserien, er intelligens,« siger analytiker Richard Windsor fra Radio Free Mobile. Amazons strategi for det smarte hjem lagde for med højttaleren med indbygget Alexa. Siden er masser af andet Amazon-udstyr med Alexa kommet til. »Problemet er, at Alexa stadig er lige så dum som hidtil (ligesom alle andre (talegenkendelsessystemer,red.)), fordi den kunstige intelligens, som ligger bag disse digitale assistenter, ikke er indrettet, så den kan konversere med mennesker. Hvis Amazon virkelig ønsker at bringe det smart hjem til næste niveau, skal dette fikses, men desværre forventer jeg, at Amazon er ude af stand til at gøre dette,« lyder hans vurdering. Alexa kan kun klare enklere opgaver som at afspille musik, tage tid og tænde og slukke lysene. »Amazon har et stærkt greb om det smarte hjem, da Googles udfordring er faldet alvorligt til jorden, hvilket betyder, at der ikke er nogen umiddelbar trussel, men for virkelig at bringe dette segment tilbage i fokus, skal de digitale assistenter blive meget smartere,« siger Richard Windsor. Med på Amazons lancering var også en opdateret udgave af tv-boksen Fire TV Cube. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amazon-kaemper-sig-videre-ud-i-det-smarte-hjem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1597858/24218171-pix-halo-rise.jpg",
            "publication_time": "Torsdag d. 29. september 2022, kl. 09.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}