{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/amazons-foerste-satellitter-er-i-luften-klar-til-at-tage-kampen-op",
        "title": "Amazons første satellitter er i luften – klar til at tage kampen op mod Elon Musk",
        "content": "Kapløbet i rummet tager til, og kontroversielle Elon Musk får nu direkte konkurrence fra en anden, der også har milliarderne i orden på bankbogen. Internetgiganten Amazon har nemlig netop efter store forsinkelser sendt sine førstekommunikationssatellitterop og bliver dermed en konkurrent tilElon Musks satellitselskab, Starlink. De 27 små satellitter fra Amazon blev sat ud i rummet, efter at en Atlas V-raket fra United Launch Alliance mandag blev sendt op fra den navnkundige rumbase Cape Canaveral i Florida i USA. Satellitterne er de første brikker i det puslespil, som bliver til Kuiper-nettet. De skal ligesom Starlink levere internetforbindelser til Jorden på steder, hvor det er vanskeligt eller usandsynligt at få mobilnet og nedgravede fiberkabler lagt ud. Kuiper-nettet er planlagt til at skulle bestå af 3.200 satellitter, når det er fuldt udbygget, og det vil dermed blive et alternativ til Starlink, som er kommet i det kritiske søgelys efter Elon Musks tætte parløb med USAs præsident Donald Trump. Blandt andet har flere delstater iCanada besluttet at aflyse eller ophæve kontraktermed Starlink, ogEuropa-Kommissionen arbejder påat få formentligdet europæiske Eutelsat med danske Eva Berneke i spidsenind i stedet for Starlink. »Projekt Kuiper« vil stå i en forventet pris på ti milliarder dollar (65,7 milliarder kroner) men er blevet stærkt forsinket.De første prototyper på satellitterne blev sendt op i oktober 2023, og målet er at være klar til at tage de første kunder ind i slutningen af 2025, når satellitnettet er blevet udbygget yderligere. Kundekredsen vil være de samme, som Elon Musk går efter: detailhandel, virksomheder og offentlige myndigheder. Ifølge den britiske finansavis Financial Times er Amazons interne mål at nå 300-400 millioner kunder. Projekt Kuiper er opkaldt efter Kuiperbæltet, hvor asteroider, dværgplaneter og kometer kredser rundt om planeten Neptun. Gerard Kuiper (1905-1973) var den hollandske astronom, som forudsagde eksistensen af Kuiperbæltet. Starlink har omkring 7.000 små, lavthængende satellitter i rummet,hvilket svarer til mere end 60 procent af alle satellitter i kredsløb. Omkring 4,5 millioner har et Starlink-abonnement. Man betaler omkring 665 kroner om måneden for forbindelsen plus lidt over 2.600 kroner for satellitmodtagerudstyret. Starlink har været særligt i vælten, efter at USA kortvarigt indstillede sin militære assistance til Ukraine og begrænsede sin deling af efterretninger med landet.Desuden blev Ukraine truet med, at der blev lukket for Starlink, som det ukrainske militær anvender, hvis ikke USA fik rettigheder til værdifulde, vigtige mineraler i Ukraines undergrund. Amazons »Projekt Kuiper« blev annonceret tilbage i 2019. De amerikanske myndigheders tilladelse til opsendelserne kræver, at Amazon har halvdelen af de planlagte satellitter på plads over Jorden i 2026. Amazon blev stiftet af Jeff Bezos, som i dag er verdens næstrigeste mand efter Elon Musk. Jeff Bezos trådte fra som topchef for Amazon-imperiet i 2021, men sidder fortsat for bordenden som bestyrelsesformand, idet han stadig er Amazons største enkeltaktionær.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amazons-foerste-satellitter-er-i-luften-klar-til-at-tage-kampen-op",
            "image_url": null,
            "publication_time": "Onsdag d. 30. april 2025, kl. 10.27",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}