{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/amazon-skifter-raketter-ud-for-at-faa-sine-foerste-satellitter-op",
        "title": "Amazon skifter raketter ud for at få sine første satellitter op",
        "content": "Nedtællingen til den amerikanske internetgigant Amazons satsning på at opbygge et netværk på flere tusinde internetsatellitter er gået i gang – men det bliver en anden rakettype, der skal sende satellitterne til vejrs. De første to testsatellitter til Projekt Kuiper vil i løbet af efteråret blive sendt op fra Cape Canaveral-basen i Florida i USA, og det vil ske med de nuværende Atlas V-raketter fra United Launch Alliance, der er et fællesejet selskab mellem flygiganterne Boeing og Lockheed Martin. Næste generation af raketter, Vulcan, er nemlig blevet forsinket flere gange, selvom de har været under udvikling gennem det seneste årti, skriver det amerikanske nyhedsbureau Bloomberg. Vulcan-raketten skulle have været på sin jomfrutur i maj i år, men nu kommer det tidligst til at ske i løbet af årets sidste tre måneder – og muligvis endnu senere. Med Projekt Kuiper kaster Amazon sig ind i kampen om at levere internetforbindelser til fjernereliggende steder på Jorden fra lavthængende, små kommunikationssatellitter, ganske som blandt andetrigmanden Elon Musks rumselskab SpaceX gør det. Amazon er dog kommet sent i gang i forhold til sine konkurrenter. Opsendelsen af de første satellitter er blevet forsinket flere gange og skulle oprindelig have været sket i 2022. Amazons plan går på at opbygge et massivt net af 3.236 satellitter, og derfor købte giganten sig allerede sidste år ind på 83 opsendelser hos United Launch Alliance, Blue Origin og Arianespace. Blue Origin ejes af Amazons egen stifter, Jeff Bezos, som for to år siden slap tøjlerne i sit livsværk og i dag sidder som bestyrelsesformand og storejer. Atlas V-raketterne har i næsten 20 år været arbejdshestene hos United Launch Alliance. SpaceX-selskabet Starlink har lige nu flere end 3.000 satellitter i kredsløb, og i marts i årsendte britiske OneWeb de sidste 36af en første sværm på 618 kommunikationssatellitter til vejrs for at levere internetdækning kloden over i løbet af i år. Satellitnettene skalsikre internetforbindelser i høj hastighed i de områder af verden, hvor det ellers er vanskeligt at nå frem med enten dyre, nedgravede kabler eller mobilforbindelser, som også transporterer data. Projekt Kuiper er opkaldt efter Kuiperbæltet, hvor asteroider, dværgplaneter og kometer kredser rundt om planeten Neptun. Gerard Kuiper (1905-1973) var den hollandske astronom, som forudsagde eksistensen af Kuiperbæltet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amazon-skifter-raketter-ud-for-at-faa-sine-foerste-satellitter-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1702612/24494273-topshot-us-space-boeing.jpg",
            "publication_time": "Tirsdag d. 08. august 2023, kl. 09.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}