{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ambitionerne-om-at-indfoere-den-strengeste-asylpolitik-nogensinde",
        "title": "Ambitionerne om at indføre »den strengeste asylpolitik nogensinde« var store. Men de er igen blevet knust af virkelighedens realiteter",
        "content": "Krisen er afblæst. Den hollandske højrefløjsleder, Geert Wilders, havde ellers lovet, at han ikke havde»rygrad som en regnorm«. Truslerne om at vælte regeringen hang i luften, hvis ikke han fik sin drøm opfyldt om at kunne erklære akut asylkrise og dermed sætte normale love og rettigheder ud af spil. Men det står nu klart, at han måttet kaste håndklædet i ringen og opgive drømmen. Det taler ind i en fortælling om, at de hårde asylpolitiske tiltag på tværs af Europas lande ofte har det svært i mødet med den politiske virkelighed. Igen og igen bliver de kontroversielle forslag bremset af demokratiske processer, politisk modstand eller international lovgivning. Det gør det svært for politiske ledere på højrefløjen såsom Geert Wilders at levere på løfterne til vælgerne. Alligevel har han sagt, at han er»meget glad for«de asylpolitiske tiltag, der er endt med at komme ud af forhandlingerne i Holland. Han er dog et godt stykke fra som lovet at kunne gennemføre »den strengeste asylpolitik nogensinde«. Flere hollandske medier påpeger, at det i stedet er endt med nogle små symbolske tiltag, der vil få begrænset effekt på at nedbringe antallet af migranter, som krydser grænsen. For eksempel er regeringen blevet enig om at stoppe familiesammenføring på den måde, at migranter med permanent opholdstilladelse ikke længere må hente deres voksne børn til landet. I realiteten vil det ramme en gruppe, som i dag blot udgør0,3 procentaf de migranter, som årligt ankommer til Holland. Geert Wilders blev ikke premierminister. Hans parti leder regeringen, men regeringskoalitionen har udpeget eksperter og andre politikere til ministerposterne i en usædvanlig, såkaldt ekstraparlamentarisk regering.Fold sammenLæs mereFoto: John Thys/AFP/Ritzau Scanpix. »Regeringen ser ud til at gribe til symbolske foranstaltninger, der kun muligvis kan gennemføres, og som i bedste fald vil have en lille effekt,« skriver den hollandskeavis Algemeen Dagblad. Forslaget vil få nogle helt andre konsekvenser end den undtagelsestilstand, som Geert Wilders oprindeligt ville indføre. Hans forslag var nemlig at skabe mulighed for at erklære asylkrise i Holland, sådan at regeringen kunne suspendere asyl- og flygtningerettigheder, uden at det ville kræve godkendelse i det hollandske parlament. Inspirationen havde han hentet fra tiden under coronapandemien, hvor en undtagelsestilstand ligeledes satte normale love ud af spil med det formål at kunne handle hurtigt og indføre nødlove. Det så vi også i Danmark. Men især ét parti i Hollands historisk højredrejede regering har ikke villet bakke op om det kontroversielle forslag. Det skyldes, at ingen har kunnet findejuridisk grundlagfor, at den akutte asylkrise kunne indføres inden for rammerne af den hollandske forfatning. Med andre ord: Det ville være ulovligt. Derfor valgte det kristendemokratiske parti i regeringen, NSC at slå værn om det såkaldte retsstatsprincip. Geert Wilders havde truet med, at han var klar til at trække sit partis støtte til regeringen, og at det var magtpåliggende for ham, at ideen om en asylkrise skulle gennemføres »på den ene eller den anden måde«. I sidste ende måtte Wilders og hans højrenationale Frihedsparti, PVV, give slip på drømmen, for ellers ville det føre til regeringens sammenbrud. Det er ikke første gang. Før partierne i Holland i sommer overhovedet ville bakke op om en PVV-ledet regering, måtte Wilders også droppe forfatningsstridige forslag såsom at afskaffe moskeer og muslimske skoler. Det sender et signal om, at selv iet politisk landskab, hvor der er stigende støttetil den yderste højrefløj i det meste af Europa, så er der grænser for, hvor langt man kan gå i at udfordre retsstatens principper.  Wilders' tilbagetrækning af forslaget tyder på, at selvom der kan være bred folkelig og politisk opbakning til den stramme migrationspolitik, så er der fortsat institutionelle og juridiske barrierer, der forhindrer den i at blive til virkelighed. I Italien er den nationalkonservative regering under premierminister Giorgia Meloni stødt ind i lignende problemer. Knap havde hun nået at igangsætte sit migrationseksperiment i nabolandet Albanien, før en italiensk domstol erklærede modellen ulovlig. De første 16 migranter, som Italien samlede op i Middelhavet og sendte mod to indhegnede udrejsecentre i Albanien, blev efter kun tre døgn beordret tilbage til Italien. Siden er Melonigået til angrebpå de italienske domstole, som hun mener er »politisk farvede«. Ser vi mod Danmark og Storbritannien, faldt planerne om modtagecentre i afrikanske Rwanda sammen. Tilbage i Holland mener regeringen det nu »meget alvorligt«, at den vil afsøge lignende muligheder i Uganda. Den politiske velvilje over for tiltagene er stor. Ikke bare i Italien og Holland. Men i hele Europa. Derfor kan det være et spørgsmål om tid, før de mere vidtrækkende tiltag kan gennemføres inden for lovens rammer. SomBerlingskehar beskrevet, blæser der nye vinde i EU. Et stort flertal af lande er enige om, at der skal tages hårdere metoder i brug for at nedbringe antallet af illegale migranter. På et nyligt topmøde anerkendte EU-landene blandt andet, at Polen vil indføre et akut asylstop med argumenter om, at Ruslandbruger migranter som et våbeni hybridkrigen mod Europa. Giorgia Meloni forsøger at indføre ny lovgivning nationalt, så hun kan snige sig uden om EU-lovgivning for at gennemføre sit migrationseksperiment i Albanien.Fold sammenLæs mereFoto: Guglielmo Mangiapane/Reuters/Ritzau Scanpix. Selvom der er sat store spørgsmålstegn ved, hvorvidt Giorgia Melonis migrationscentre i Albanien overholder EU-lovgivningen, så er der bred opbakning fra EU-toppen til planerne. Mange lande i EU efterlyser, at asylbehandlingen netop kan udflyttes til lande uden for EU. Forslag, som for bare få år siden ville blive set som for vidtrækkende, er det ikke længere. I flere og flere tilfælde er EU-ledere parate til at lade rettigheder, som er nedfældet i internationale konventioner, vige i kampen for at beskytte grænserne. Det er afgørende for, at den stramme migrationspolitik kan virke, at barriererne bliver ryddet af vejen. Ellers bliver det ved det symbolske. Julie Schneider er Berlingskes Europa-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ambitionerne-om-at-indfoere-den-strengeste-asylpolitik-nogensinde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1850128/24819027-dutch-far-right-politician-and-leader-of-the-pvv-p.jpg",
            "publication_time": "Fredag d. 25. oktober 2024, kl. 06.14",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}