{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/amerikanske-foraeldre-er-bange-salg-af-skudsikre-skoletasker-eksploderer",
        "title": "Amerikanske forældre er bange: Salg af skudsikre skoletasker eksploderer",
        "content": "Joe Curran blev bekymret efter skoleskyderiet på skolen Virginia Tech for nu mere end 12 år siden. Den tidligere vicesherifs to børn gik dengang selv i skole. Af frygt for at børnene en dag skulle stå midt i enhver amerikansk forælders værste mareridt, indsatte han en pansret plade bagerst i børnenes rygsæk. Mange forældre til børnenes klassekammerater spurgte Joe Curran, om han ikke også ville indsætte panser i deres børns rygsække. Og så blev firmaet Bullet Blocker stiftet. Efter den seneste weekends masseskyderier er Bullet Blockers salg af skudsikre rygsække eksploderet – det er vokset med mere end 200 procent,fortæller Joe Curran til CNN.Hans salg boomer altid efter store masseskyderier. Forældrenes frygt er ikke ubegrundet.Det seneste årti har der været 180 skudepisoder, hvor mindst én person er blevet ramt, på amerikanske skoler.I alt har 356 skoleelever og lærere mistet livet. I 2012 skød og dræbte 20-årige Adam Lanza 26 personer på skolen Sandy Hook Elementary School i Connecticut. 20 af ofrene var mellem seks og syv år gamle. Flere og flere firmaer sælger nu de skudsikre rygsække, der skal fungere som en slags skjold i skoletiden. Taskerne er ofte dyre – de koster typisk minimum 1.000 kroner. Til CNN fortæller flere af producenterne, at de i disse dage oplever en stigning i salget, som de altid gør efter masseskyderier. Skoleskyderier er i dag en reel frygt på mange amerikanske skoler, som ofte udarbejdet udførlige planer for, hvordan personalet skal reagere, hvis en gerningsmand pludselig befinder sig på skolen med et våben. På omtrent en fjerdedel af de amerikanske skoler trænes eleverne i, hvordan de skal forholde sig, hvis en pistolmand trænger ind i deres klasseværelse: »Run, Hide, Fight,« lyder en klassisk læresætning fra disse lektioner: Løb, hvis du kan. Gem dig, hvis du ikke kan løbe væk. Og kæmp med alt, hvad du kan – fra bøger til blyanter – hvis gerningsmanden finder dig. Flere end 30 personer mistede livet i sidste weekends masseskyderier i Texas og Ohio. I grænsebyen El Paso blev 22 personer dræbt i et Walmart-supermarked, da en 21-årig mand skød løs. Han havde forinden uploadet et racistisk manifest på et internetforum. I et andet masseskyderi natten til søndag lokal tid blev ni mennesker skudt og dræbt i Dayton i Ohio. Gerningsmanden blev efterfølgende dræbt af politiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/amerikanske-foraeldre-er-bange-salg-af-skudsikre-skoletasker-eksploderer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1184584/23053846-us-158621149.jpg",
            "publication_time": "Fredag d. 09. august 2019, kl. 07.01",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}