{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/amerikansk-sladdermedie-bragte-billede-af-liam-paynes-lig",
        "title": "Amerikansk sladdermedie bragte billede af Liam Paynes lig",
        "content": "Sladdermediet TMZ vækker vrede, efter det har bragt billeder af Liam Paynes lig. Det skriverThe Hollywood Reporter, efter det tidligere medlem af boybandet One Direction erfundet død i Buenos Aires. Den 31-årige britiske sanger blev fundet død efter et fald fra hotellets tredje etage. TMZ bragte billeder, der viste dele af Paynes arme og torso. På billederne kunne man se Paynes tatoveringer. »TMZ har fået fat i et foto, der viser Liams krop på et soldæk på hotellet med borde og stole i nærheden. Vi viser ikke hele kroppen, men man kan tydeligt se hans tatovering – et ur på hans venstre underarm og en skorpion på hans mave,« skrev TMZ ifølge The Hollywood Reporter. Billederne er nu fjernet, men inden da nåede kritikken at vælte ind. Ryan Clark, der er BBC-vært, skrev ifølge The Hollywood Reporter: »Fucking skam jer. I er en skændsel« på X. Tweetet er nu slettet. Sangeren Alessia Carra skriver på samme medie, at TMZ er »klamme«.  you’re gross@TMZ Og lignende kritik kom fra rigtig, rigtig mange andre på sociale medier. Sladdermediet TMZ er kendt for at gå til grænsen – og også gerne lige over den – når det kommer til sladderhistorier om kendte. Mediet er kendt for at have gode kilder i politiet ogfor at betale for tip. Sidstnævnte er en praksis, der er stærkt kontroversiel. Eksempelvis bragte TMZ historien om, at basketballspilleren Kobe Bryant og hans 13-årige datter var død i et helikopterstyrt kun to timer efter ulykken – og inden myndighederne havde identificeret ofrene og informeret de pårørende, skriver The Hollywood Reporter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/amerikansk-sladdermedie-bragte-billede-af-liam-paynes-lig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1847689/24814488-liam-payne-er-fundet-dd-i-buenos-aires.jpg",
            "publication_time": "Torsdag d. 17. oktober 2024, kl. 08.50",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}