{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/amerikansk-general-undskylder-fatalt-hospitalangreb",
        "title": "Amerikansk general undskylder fatalt hospitalangreb",
        "content": "AFGHANISTAN: Den øverstkommanderende for de amerikanske styrker i Afghanistan, general John Campbell, undskylder nu for det luftangreb, der natten til lørdag ramte et hospital i den nordlige by Kunduz. Ni udsendte for Læger Uden Grænser blev dræbt ved angrebet, og i alt er 16 foreløbig meldt dræbt, mens omkring 40 personer meldes såret. I de tidlige timer lørdag stod det klart, at USA meget vel kunne være ansvarlig for det fatale angreb. Amerikanske kampfly havde således gennemført en mission over området i tidsrummet, meddelte NATO. Og ifølge den afghanske præsident, Ashraf Ghani, har general John Campbell formelt redegjort og undskyldt for angrebet, oplyser præsidentkontoret ifølge Reuters. Foruden de menneskelige tragedier kan angrebet også få konsekvenser for de ansvarlige. Hospitaler er beskyttet af Genevé-konventionen, og de ansvarlige for angrebet kan således risikere at have gjort sig skyldige i krigsforbrydelser. Læger Uden Grænser retter desuden en hård kritik, da nødhjælpsorganisationen så sent som i slutningen af september oplyste GPS-koordinater for hospitalet til både myndighederne i Kabul og Washington. Derudover oplyser organisationen, at man forgæves forsøgte at få NATO, der står bag den samlede mission i Afghanistan, til at indstille angrebet, der stod på i over en halv time, undervejs. Hverken NATO eller USA selv har endnu ikke bekræftet, at John Campbell skulle have undskyldt for angrebet. Blandt de 16 dræbte var tre børn. Kunduz har været centrum for hårde kampe den seneste uge, efter Taleban overtog kontrollen med den nordafghanske by tidligere på ugen. Koalitionen har svaret igen med en stribe luftangreb. Den tragiske hændelse ventes atter at sætte fokus på USAs luftangreb i Afghanistan, der tidligere har været genstand for hård kritik på grund af civile tab.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/amerikansk-general-undskylder-fatalt-hospitalangreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/423517/10866242-afghanistan-unrest-msf-kunduz.jpg",
            "publication_time": "Lørdag d. 03. oktober 2015, kl. 17.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}