{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/amerikanerne-ryger-virkelig-meget-hash-nu-stiger-frygten-for-at-det-goer-dem",
        "title": "Amerikanerne ryger virkelig meget hash. Nu stiger frygten for, at det gør dem syge og dumme",
        "content": "Da jeg taler i telefon med chefen for USAs Nationale Institut for Stofmisbrug, fortæller hun, at hun godt kender til den danske alkoholkultur. »Mange skandinaviske unge drikker uhæmmet, som om det er harmløst,« siger Nora Volkow: »Det er sådan, unge amerikanere i dag betragter hash.« Professoren er bekymret. Det seneste årti har 21 amerikanske delstater legaliseret cannabis. Og deraf står en konsekvens nu klar: Amerikanerneer begynndtat ryge meget, meget mere hash. Der er nu flere amerikanere, der ryger joints end cigaretter, viseren Gallup-måling.  På ingen tid er cannabis blevet en normaliseret del af det amerikanske bybillede på en måde, som det sjældent er i Europa. I en radius af 100 meter af mit hjem i den festlige del af Washington, D.C. ligger fem hashbutikker. New Yorks gader lugter ofte som Christiania. »Det er, som om alle ryger en joint for tiden,«grinte byensborgmester, Eric Adams, da han for nylig blev spurgt ind til lugten.  Nora Volkow griner ikke. Som direktør for USAs Nationale Institut for Stofmisbrug er det hendes opgave at undersøge videnskabeligt, hvilken effekt hashforbruget har på amerikanernes og nationens helbred. »Der er meget, vi endnu ikke ved om cannabis. Jeg er bange for, at vores forhold til cannabis minder om vores forhold til cigaretter i den første halvdel af 1900-tallet,« siger hun og uddyber: »Industrien og cannabislobbyen har formået at få folk til at tro, at cannabis er uskadeligt og tiltalende. Forskningen viser i stigende grad noget andet.« Når amerikanske politikere i løbet af det seneste årti har legaliseret cannabis, har de ikke anet, hvordan dette ville påvirke samfundet. Cannabisforskning er først ved at komme op i gear, nu hvor stoffet er legaliseret – det er svært at forske i et ulovligt stof. Nora Volkow forklarer, at et forhold efterhånden står klart: Det synes relativt harmløst at indtage cannabis sjældent – eksempelvis en eller to gange om måneden. Det er især de »daglige brugere« – altså dem, som indtager cannabis mere end 20 gange om måneden – som forskningen frygter for. Et nytstudie bragti The American Journal of Psychiatry indikerer, at unge, som i flere år indtager cannabis mindst en gang ugen, får 5,5 point lavere IQ som voksne og en skrumpende hippocampus – altså den del af hjernen, som rummer hukommelse og indlæring. Andrestudierindikerer, at unge, der begynder at ryge hash hyppigt, oftere dropper ud af skolen, misser timer og får lavere karakterer. Der er også tegn på, at hyppig cannabisbrug øger unges risiko forskizofreni,depressionogpsykose. Nora Volkow har været direktør for National Institute on Drug Abuse siden 2003.Fold sammenLæs mereFoto: Pr. »Vi har set en fordobling i antallet af unge, der ryger hash flere gange dagligt. Hvis det var alkohol, ville hele samfundet være dybt bekymret,« mener Nora Volkow: »USA har fået en fejlagtig fornemmelse af, at cannabis er harmløst.« Den cannabis, som amerikanerne indtager, bliver stærkere år for år. I 1970erne indeholdt amerikansk marijuana typisk mindre end to procent THC – det stof, som skaber rusen. I dag betyder nye klonings- og høsteteknikker, at marijuana ofte indeholder 20 til 25 procent THC. »Det her er ikke din mors marijuana,« sagde Trump-regeringens ledende sundhedsrådgiver, Jerome Adams, påen pressekonferencei 2019, hvor han opfordrede børn og unge til at holde sig fra cannabis. Da Gallup sidste år spurgte amerikanerne, om det generelt skal være lovligt at indtage cannabis, svarede 68 procent af de adspurgte amerikanere ja – sammenlignet med 12 procent i 1969. Legaliseringen er kommet for at blive: I Kongressen på Capitol Hill lyder samtalerne om cannabis dog stadig mere negative, i takt med at ny forskning og bekymrende statistikker offentliggøres. To af de kongresmedlemmer, som har været størst tilhængere af en landsdækkende afkriminalisering af cannabis – republikanere Dave Joyce og demokraten Earl Blumeanuer – opfordrer nu til flere restriktioner,skriver Politico. Nora Volkow er fortaler for, at cannabis forbliver lovligt, men hun mener, at man gør klogt i at betragte cannabisindustrien som tobaksindustrien og anbefaler restriktioner på indholdet af THC. Bedre behandling til hashafhængige. Regulering af cannabis-markedsføringen. »Producenterne har interesse i, at vi ryger så meget hash som muligt og bliver så afhængige som muligt,« siger hun: »Vi har opført os alt for naivt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/amerikanerne-ryger-virkelig-meget-hash-nu-stiger-frygten-for-at-det-goer-dem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1652765/24362862-cannabis-new-york.jpg",
            "publication_time": "Søndag d. 05. marts 2023, kl. 08.59",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}