{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/amerikanerne-faar-hele-prisstigningen-fra-temu-og-shein",
        "title": "Amerikanerne får hele prisstigningen fra Temu og Shein",
        "content": "Det bliver de amerikanske forbrugere, der får hele regningen for præsident Donald Trumps straftold mod importerede varer. De to kinesiske e-handelsgiganter Temu og Shein lader det nemlig være amerikanerne, der betaler de prisstigninger, som nu massivt rammer varer, der købes på nettet fra de to. Og det kan vise sig at væreen advarsel for europæiske forbrugere, når EU også senere griber indover for Temu og Shein. USA har fjernet den grænse på varer til en værdi af op til 800 dollar (5.260 kroner), som hidtil har undgået at skulle svare told, når de kom ind i landet fra Kina og Hongkong. Nu er der lagt 120 procents told på alle sådanne varer fra 2. maj. Temu kræver, at kunderne betaler denne toldsats oven i prisen på selve varen, som de køber, skriver nyhedsbureauet Bloomberg. Det betyder, at mange varer nu fordobles i pris. Også Shein, der har overvægt på modevarer, skruer priserne i vejret. I gennemsnit blev prisen på de 100 mest solgte varer hos Shein inden for kategorierne skønhed og sundhed natten til fredag sat op med 51 procent, og flere varer har fået prisen fordoblet. Varer til hjemmet, køkkenudstyr og legetøj er steget med i gennemsnit 30 procent, men enkelte varer et steget med helt op til 377 procent. Både Temu og konkurrenten Shein har tidligere meldt ud, at de ville justere priserne i ugen op til, atde nye toldsatser træder i kraft. Temu og Shein står tilsammen for mere end 30 procent af alle pakker, som hver dag ankommer til USA under den hidtidige beløbsgrænse. Økonomer i USA og Europa forventer, at Trumps straftold vil øge inflationen i USA og dæmpe den økonomiske vækst, fordi straftolden vil blive lagt oven i den almindelige butikspris, således at prisstigningerne rammer den menige amerikaner. Varer, der allerede ligger på lagre i USA hos Temu, Shein og andre, berøres ikke af prisstigningerne. Det gælder indtil videre udelukkende nyimporterede varer. Temus og Sheins træk kan være et varsel for, hvad der vil ske, når også EU som planlagt fjerner den toldundtagelse, som de to kinesiske giganter lige nu nyder godt af og har gjort dem til kæmpestore spillere i onlinehandelen. Temu var således, ifølge en undersøgelse fra september 2024 fra erhvervs- og arbejdsgiverorganisationen Dansk Erhverv,danskernes næstmest benyttede netbutik, kun overgået af tyske Zalando. Både Temu og Shein er dog blevet kritiseret for at udnytte smuthuller i europæisk lovgivning. EU strammer derfor nu kontrollen og vil holde Temu, Shein og andreansvarlige for farlige og ulovlige produkter, som sælges gennem deres platforme. Selskaberne skal fremover aflevere data, før varerne bringes ind i EU. Det skal sikre relevant told- og momsbehandling, og at varerne overholder EU-lovgivningen. I EU har pakker til en værdi af mindre end 150 euro (cirka 1.120 kroner) toldfri status, hvilket har været kritiseret længe. EU-Kommissionen anslår, at 91 procent af alle sådanne varepakker på under 150 euro i 2024 kom fra Kina. I alt ankom 4,6 milliarder forsendelser under toldgrænsen – mere end en fordobling af antallet fra 2023. Europæiske forbrugerombudsmænd har desudenkritiseret netbutikkerne for vildledning, falske anmeldelser og skjulte kontaktoplysninger til selskaberne bag. En række danske pensionskasser havde investeret millioner af kroner i Temu, men i december 2024valgte de tre første at skille sig af med investeringer for sammenlagt et trecifret millionbeløbsom følge af uroen om det kinesiske selskab. Dansk Erhverv, Dansk Industri og Europaparlamentet håber, at EU kan rykke hurtigt i forhold til Temu og Shein. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amerikanerne-faar-hele-prisstigningen-fra-temu-og-shein",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1915793/24939893-temu-og-shein-er-p-rekordtid-blevet-meget-markant.jpg",
            "publication_time": "Mandag d. 28. april 2025, kl. 11.52",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}