{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/amerikanske-johnny-somali-er-en-af-de-provostreamere-der-lever-af-at",
        "title": "Amerikanske Johnny Somali er en af de provostreamere, der lever af at irritere folk. Nu skal han for retten i Sydkorea",
        "content": "Han rejser rundt i verden og forbryder sig mod lokale tabuer og normer. Nu er han blevet anholdt i Sydkorea tildeleaf internettets udelte glæde. Han kalder sig Johnny Somali, men hans rigtige navn er Ramsey Khalid Ismael, og han er amerikaner. Han er en af de såkaldtenuisance streamers,som på dansk nok bedst kan oversættes til provostreamere. I Sydkorea gjorde han det, som han tidligere har gjort – handlinger, som tidligere har fået ham anholdt i både Japan og Israel. Han råber fornærmelser mod folk og opfører sig bevidst provokerende. Videoer, der siden er blevet fjernet, viser ham drikke alkohol i en kiosk, hvilket er forbudt, og hælde nudler ud på bordet. Og i metroen afspillede han taler fra den nordkoreanske diktator, Kim Jong-un. Han vakte også furore ved, at han kyssede og dansede op ad en statue af en kvinde, som er et mindesmærke for de såkaldte trøstekvinder. Det kaldte man de titusindvis af koreanske kvinder, som blev tvunget til at være sexslaver for den japanske hær før og under Anden Verdenskrig. Siden printede han et billede ud af kysseriet, som han viste til koreanere i Seoul, skriverNBC News. Hans handlinger »dominerede nyhedsbilledet« i Sydkorea, skriver nyhedsbureauet AFP. Han nåede dog at undskylde for sine handlinger ved mindesmærket, kan man se i nedenstående video fra det koreanske nyhedsbureau Yonhap News Agency.  IfølgeKorea JoongAng Dailyudlovede en koreansk kampsportsudøver en dusør på omtrent 10.000 kroner for information om, hvor Johnny Somali befandt sig. Og i videoer, der blev lagt på sociale medier, og som du kan se i toppen, er det tydeligt, at flere koreanere fandt Johnny Somali, som de både slog og sparkede. Det skete også, efter at Johnny Somali selv i en livestream opfordrede folk til at prøve at ramme ham med et slag. »Slå eller lad være. Folk spørger, hvorfor jeg tager til et andet land for at være racistisk. For penge. For anseelse på sociale medier. Jeg er sociopat, jeg er fucking ligeglad, jeg har ingen moral,« siger han i videoen. Videoen klipper en række episoder sammen, og man kan se, at Johnny Somali ser tiltagende medtaget ud, jo længere man kommer i videoen. Provostreamere har flere steder vakt opsigt, og i Japan har genren også skabt problemer. Ifølge NBC News er der en del af disse streamere, som eksempelvis filmer, mens de narrer billetkontrollører i metroen, laver ballade i kiosker og mindre butikker og chikanerer metropassagerer. I Johnny Somalis tilfælde er han ikke varetægtsfængslet, men Seouls anklagemyndighed har udtalt, at han skal for retten, og at hans pas er konfiskeret, så han ikke kan forlade landet. Ifølge NBC News lyder anklagen på forstyrrelse af den offentlige orden i en nærbutik. Tidligere på året blev Johnny Somali anholdt i Israel for sexchikane begået mod israelsk politi. Han havde optaget sig selv, mens han kaldte en politibetjent for »tæve« og sagde, at han ville »smække den røv«, skrevThe Times of Israel. Optrinet kan ses herunder:  ברגעים אלה ממש מסתובב ברחובותינו מטרידן מיני סידרתי המכנה את עצמו \"Johnny Somali\". החלאה הוא אמריקאי ממוצא סומאלי.מסתובב לו ברחובות ישראל כאילו הוא בעל הבית ומטריד מינית שוטרות צעירות תוך כדי לייב סטרים להנאת צופיו סוטי המין.@RabbiSomali@IL_policepic.twitter.com/Z09actD36s Johnny Somali er blevet bandlyst fra en række sociale medier, herunder YouTube og Twitch, som han ellers har brugt til at sende sine direkte videoer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/amerikanske-johnny-somali-er-en-af-de-provostreamere-der-lever-af-at",
            "image_url": null,
            "publication_time": "Torsdag d. 14. november 2024, kl. 14.10",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}