{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/amerikanske-politikere-vil-have-advarselsskilte-paa-mobiltelefoner",
        "title": "Amerikanske politikere vil have advarselsskilte på mobiltelefoner",
        "content": "Lokalpolitikerne i San Fransisco er kendt for at have sundhed i fokus, når de udformer lovforslag. Det var for eksempel bystyret i San Fransisco, der opsatte strenge regler om indholdet iHappy Meals fra McDonalds. Det seneste forslag handler om mobilstråling.  Politikerne arbejder med et lovforslag, der skal gøre det lovpligtigt for forhandlere at oplyse om de strålingsfarer, der er forbundet med mobiltelefoner, når de sælger en telefon. Forhandlerne skal også forklare kunderne, hvordan de man mindske strålingen. Forslaget skal vedtages senere på året, og det vil med garanti blive mødt med kritik. Den stærke teleindustri i USA har tidligere spoleret et lignende initiativ fra politikerne.  Sidste år forsøgte de at lave en lov, der ville betyde, at mobiltelefoner skulle sælges med klistermærker, der minder om dem, som vi kender fra cigaretpakker. Altså mærkater der indikerer, at produktet kan være sundhedsskadeligt. Klistermærket skulle også indeholde telefonens såkaldte SAR-værdi. SAR er udtryk for den hastighed, energi fra den elektromagnetiske stråling optages i kropsvæv. Brancheforeningen CTIA Wireless vandt slagsmålet. Bland andet med argumentet om, at det ville forvirre forbrugerne til at tro, at nogle telefoner var mere farlige end andre. Det nye forslag er altså mindre omfattende. Der skal blot nævnes, at mobiltelefoner har en potentiel strålingsfare, og kunden skal oplyses om måder at mindske eller minimere strålingen. Forslaget er kontroversielt i en tid, hvor forskere og firmaer konstant skændes om, i hvor høj grad mobilstråling udgør en sundhedsrisiko.  De seneste resultater fra Norge viste, at personers telefonsnak har en mikroskopisk påvirkning på andre i nærheden. Der er i øjeblikket et grundigt og mangeårigtinternationalt analysearbejde i gang, der kigger på sammenhængen mellem sygdomme og mobilbrug. Data om danske forbrugere indgår også. Læs artiklen på ComON.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/amerikanske-politikere-vil-have-advarselsskilte-paa-mobiltelefoner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/684541/4366643-samlede-mobiler.jpg",
            "publication_time": "Fredag d. 22. juli 2011, kl. 10.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}