{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/amerikansk-jobrapport-giver-rentehop-og-aktiefald",
        "title": "Amerikansk jobrapport giver rentehop og aktiefald",
        "content": "Jobskabelsen ser ved første øjekast ud til at være bedre end ventet, men en revidering af tallene fra juli annullerer den fremdrift og betyder en let skuffende arbejdsløshedsprocent. Samtidig var de gennemsnitlige timelønninger dog noget stærkere end ventet, og det peger i retning af, at Federal Reserve muligvis igen snart vil hæve sin ledende rente. Sådan tolker markedet det i hvert fald umiddelbart, idet aktierne over en bred kam er faldet yderligere tilbage efter offentliggørelsen, mens dollar styrkes, og statsrenterne stiger. Renten på den toneangivende tiårige amerikanske statsobligation stiger efter offentliggørelsen fra godt 2,88 pct. til 2,91 pct., mens futures for de tre ledende aktieindeks er faldet yderligere tilbage og nu peger på indledende fald på mellem 0,3 pct. og 0,5 pct. Herhjemme er C25-indekset også faldet en smule mere efter fremlæggelsen af tallene, mens den tiårige danske rente er steget til 0,32 pct. fra 0,30 pct., inden tallene blev kendte. Jobskabelsen uden for landbruget i USA var i august 201.000 mod ventet 191.000 blandt økonomerne ifølge estimater indsamlet af Bloomberg News. Beskæftigelsen i den private sektor voksede med 204.000 ansatte i måneden mod en ventet stigning på 194.000. Til gengæld blev tallene for juli revideret ned til henholdsvis 147.000 og 153.000 fra tidligere opgjort 157.000 og 170.000. Samlet set betød det en uændret arbejdsløshed på 3,9 pct. Økonomerne havde ventet et fald i arbejdsløsheden til 3,8 pct. Kigger man på timelønningerne, der ofte fremhæves som en væsentlig del af arbejdsmarkedsrapporten, var der positive takter at læse. De gennemsnitlige timelønninger i USA steg således med 0,4 pct. i august sammenlignet med juli, mens økonomerne havde ventet en fremgang på det halve. På årsbasis steg timelønningerne med 2,9 pct. mod en ventet fremgang på 2,7 pct. /ritzau/FINANS ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/amerikansk-jobrapport-giver-rentehop-og-aktiefald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/986579/22024276-us-employers-adding-jobs-in-may-pushes-unemployment-rate-down-to.jpg",
            "publication_time": "Fredag d. 07. september 2018, kl. 14.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}