{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/amerikansk-rederi-med-usaedvanligt-tilbud-koeb-billet-til-fire-aar",
        "title": "Amerikansk rederi med usædvanligt tilbud: Køb billet til fire år ombord og slip for Trump",
        "content": "Skulle nogle have det rigtigt dårligt ved udsigten til at skulle bo i USA i fire årmed Donald Trump som præsident, er der nu et meget overraskende alternativ. Krydstogtrederiet Villa Vie Residences tilbyder nemlig, at man kan »flygte« og gå ombord på et af krydstogtskibene og bo her, mens det sejler verden rundt i de næste år. Turen med krydstogtskibet Villa Vie Odyssey er planlagt til at gå til 425 havne i 150 lande, og det vil koste mindre end 40.000 dollar (283.000 kroner) om året at få midlertidig bopæl her i en enkeltkahyt. Det kan man gøre i pakker på et, to, tre eller fire år, skriver The Guardian. Pakken på et år kaldes »Flugt fra virkeligheden«, den på to år går under navnet »Midtvejsvalg« (et ordspil på, at USA efter halvdelen af de fire år holder supplerende valg, altså i 2026). Treårspakken er døbt »Hvor som helst, bare ikke hjemme«, mens pakken på fire år – hvor startprisen er på 256.000 dollar (1,8 millioner kroner), for to personer op til 320.000 dollar (2,26 millioner kroner) – hedder »Spring fremad«. Her er man med til 2028, hvor der igen er præsidentvalg, og selvsagt får man mulighed for at brevstemme fra skibet. Turen går først en måned til Caribien, dernæst fire måneder rundt i Sydamerika (herunder to ture gennem Panamakanalen) og med en afstikker til Antarktis – og al mad og drikkevarer er inkluderet i prisen tillige med trådløs internetadgang, lægebesøg og tøjvask hver anden uge. Turen går til 140 lande – men ikke USA.Fold sammenLæs mereFoto: Villa Vie Residences. Rederiets topchef, Mikael Pettersson, siger, at rejsepakkerne blev sammensat, før man kendte resultatet af det amerikanske præsidentvalg 5. november. »Selvom kampagnen blev planlagt før valgresultaterne, føler vi, at vi har det perfekte produkt til dem, som siger, at de ville forlade landet, hvis XYZ vinder,« siger han. Rederidirektøren mener dog, at man uanset politisk standpunkt deler »vores passion for atudforske verden på en meget virkelig måde, der når langt ud over politik«. Hvor mange amerikanere der rent faktisk står ved deres trusler om at forlade landet som følge af Donald Trumps sejr, står ikke klart. Nyhedsmediet CNBC har dog talt med flere, der rådgiver rigere familier, og her kom der op til valget mange forespørgsler fra rige kunder om, hvordan man flyttede til udlandet. Villa Vie Odyssey har plads til op mod 600 passagerer. Krydstogtskibet indledte forleden sin anden måned på sin 15 år lange tur rundt i verden. Det sejlede fra havnen i Belfast i Nordirland, hvor det havde været til reparation i fire måneder, i slutningen af september.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amerikansk-rederi-med-usaedvanligt-tilbud-koeb-billet-til-fire-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1859630/24836067-det-er-krydstogtskibet-villa-vie-odyssey-der-kan.jpg",
            "publication_time": "Tirsdag d. 19. november 2024, kl. 14.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}