{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/amerikanske-aktier-naermede-sig-atter-rekord",
        "title": "Amerikanske aktier nærmede sig atter rekord",
        "content": "Det brede S&P 500-indeks steg med 0,2 pct., mens Dow Jones, som blot har 30 aktier i sig, vandt 0,4 pct. Teknologitunge Nasdaq vendte et minus på 0,3 pct. til et plus på knap 0,1 pct. Tirsdag morgen er investeringsklimaet kølet en smule. De store indeksfutures ligger med marginale udsving tæt på nul. Mandagens fremgang kom i kølvandet af stigninger fredag, hvilket var foranlediget af meldingen om et møde i denne uge mellem repræsentanter fra USA og Kina, som ifølge flere medier skal kulminere med et møde i november mellem den amerikanske præsident, Donald Trump, og den kinesiske præsident, Xi Jinping. »Stemningen blandt investorerne er til den positive side, da man ser nye rekorder lige rundt om hjørnet, især hvis handelssamtalerne med Kina tager fart,« skrev Paul Nolte, porteføljemanager hos Kingsview Asset Management, i en kommentar ifølge Bloomberg News. Det brede S&P 500-indeks er kun 15 point eller knap 0,6 pct. fra sin rekord i 2872,87, som blev sat i slutningen af januar. Nasdaq er 1,4 pct. fra sin top i juli, mens Dow Jones er godt 3 pct. fra sin rekord - også fra den 26. januar i år. Mandagens handel var præget af fremgang til 9 af 12 sektorer i S&P 500. Bedst gik det for råvaresektoren, som vandt 0,7 pct., efterfulgt af plusser til energisektoren og industrisektoren, der vandt 0,6 til 0,7 pct. Alle tre vil nyde gavn af en opblødning af handelskrigen. Industri og råvarer har allerede mærket toldens byrder, men energisektoren er på den liste, som Kina truer med at tilføje, hvis USA lægger nye tariffer på kinesisk import. Energisektoren var mandag dog også hjulpet af en let stigende oliepris efter sidste uges fald. I bunden fandt man den defensive forsyningssektor, som mistede 0,3 pct. Teknologiaktierne lagde ud med et minus på 0,6 pct., men vandt det meste tilbage og faldt blot 0,2 pct. Blandt vinderne mandag var stormagasinkæderne Macy's og Nordstrom, som steg 6,1 pct. og 4,0 pct. Der var også fremgang til luftfarten med plus på 5,8 pct., 3,9 pct. og 3,3 pct. til henholdsvis American Airlines, United og Southwest Airlines. Begge sektorer gavnes af stærke forbrugstal fra USA. Stemningen omkring stormagasiner er også positiv efter stærke regnskaber og prognoseløft, mens luftfarten ligeledes får en hestesko af sidste uges fald i olieprisen. I sidste uge mistede aktien i elbilproducenten Tesla 14 pct. Værst gik det fredag, hvor 8,9 pct. blev høvlet af værdien, da topchef Elon Musk talte ud i New York Times om en hård periode med for meget arbejde, for lidt søvn og brug af sovemidler. Mandag lagde formarkedet op til endnu et udsalg, da aktien var nede med mere end 5 pct., men i den ordinære handel var effekten forsvundet med et lille plus på 1,0 pct. Den amerikanske sodavandsvirksomhed Pepsi var også i vælten mandag - dog for noget mere positivt. Pepsi køber nemlig israelske Sodastream. Prisen er 144 dollar per aktie, hvilket ender ud i et beløb på 3,2 mia. dollar, og det er Pepsis største opkøb i otte år. Aktien i Pepsi faldt dog marginalt med 0,1 pct. På regnskabsfronten er det ved at være slut i USA. Der var dog et pænt regnskab for fjerde kvartal fra kosmetikgiganten Estée Lauder, som sendte selskabets aktie op med 3,4 pct. Endelig havde investorerne et godt øje til Nike mandag, da investeringsbanken Piper Jaffray opjusterede anbefalingen af aktien til »overvægt« fra tidligere »neutral«, samtidig med at kursmålet skrues op til 93 dollar mod før 72 dollar. Aktien vandt 3,1 pct. til 82,18 dollar og var med til at trække op i Dow Jones. /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/amerikanske-aktier-naermede-sig-atter-rekord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/990779/21868676-us-stocks-markets-open-nasdaq.jpg",
            "publication_time": "Tirsdag d. 21. august 2018, kl. 06.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}