{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/amfetamin-endte-i-kvindes-drink-to-maend-ventes-at-tilstaa",
        "title": "Amfetamin endte i kvindes drink – to mænd ventes at tilstå",
        "content": "10. januar 2023 blev en kvinde ramt af flere følelser af ubehag, efter at hun havde drukket en drink på medlemsklubben Soho Houses lokation i København. To mænd på 35 år sigtes for at have blandet amfetamin og metamfetamin i kvindens drink uden hendes vidende. Det fremgår af en retsmødebegæring, som anklagemyndigheden ved Københavns Politi har udarbejdet mod de to 35-årige mænd. Sagen er rejst som en tilståelsessag. De to mænd ventes derfor mandag i Københavns Byret at tilstå sigtelsen om grov vold. Efter drinken var skyllet ned, blev kvinden svimmel, utilpas, fik synsbesvær, gangbesvær, søvnbesvær, muskelsmerter, rysten fra kroppen samt tvangstanker. Derfor henvendte hun sig den 11. januar til Amager Akutmodtagelse, hvor en urinprøve testede positiv for de to stoffer. Ifølge overlæge ved giftlinjen Dorte Palmqvist er begge former for centralstimulerende stoffer, hvis effekt kan gøre folk mere udadvendte. På den negative side kan man komme ud for at gøre ting, man ikke plejer at gøre. »Du kan måske blive agiteret, udadreagerende og aggressiv,« siger hun. Fysisk vil man blive varm og svedende, få hjertebanken og dilaterede pupiller. »Hvis man får en for stor dosis af de her stoffer, så kan det i værste fald medføre, at du får organpåvirkning. Det kan være livsfarligt,« forklarer Dorte Palmqvist. For at undgå at blive drugget, anbefales det, at man kun drikker af sine egne drinks, og at man ikke stiller dem fra sig. »Hvis du føler, at du er ved at blive drugget, så sig det til folk omkring dig, så de er obs på dig og kan passe på dig,« siger Dorte Palmqvist. Man skal også være opmærksom på sine venner, så man reagerer, hvis de agerer anderledes, end de plejer. Den ene mand sigtes desuden for besiddelse af næsten 92,66 gram hash, 0,6 gram ecstasy og 2,47 gram kokain til eget brug. For den anden nedlægger anklagemyndigheden påstand om, at sigtede tildeles en advarsel i forhold til udvisning. Det vil sige, at hvis han begår nye strafbare forhold, vil det skulle vurderes, om han skal udvises. De to mænd blev anholdt 27. januar og dagen efter varetægtsfængslet for grov vold. Men knap to måneder senere blev de løsladt igen af retten. Ritzau har spurgt de to mænds forsvarsadvokater, om de kan bekræfte, at deres klienter vil tilstå i sagen. Den enes advokat, Tenna Dabelsteen oplyste i april, at hun ikke havde nogen bemærkninger. Den andens advokat, Kåre Pihlmann, fortæller, at han forventer, at hans klient tilstår. Når folk henvender sig til Giftlinjen om drugging, er det oftest efter en aften i byens natteliv. Det sker dog også, at folk oplever det til private arrangementer. Giftlinjen fik 535 henvendelser angående drugging i 2022, 314 i 2021 og 360 i 2019 før corona. Tallene er dog ikke verificeret. De dækker over en mistanke, der ikke er bekræftet med blod- eller urinanalyser. Hvis man ringer ind til Giftlinjen på 82 12 12 12, spørger de ind til symptomer, og om man fortsat føler sig påvirket eller forgiftet for at finde ud af, om man har brug for akut lægehjælp. Derefter vil samtalen handle om, hvorvidt der er mistanke om seksuel krænkelse. Hvis der er det, henviser Giftlinjen til en lægelig vurdering af dette. Til slut anbefaler Giftlinjen altid, at man politianmelder det. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/amfetamin-endte-i-kvindes-drink-to-maend-ventes-at-tilstaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1676752/24429465-san-francisco-chronicle-archiv.jpeg",
            "publication_time": "Mandag d. 15. maj 2023, kl. 05.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}