{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/aminata-corr-thrane-maengden-af-botox-i-bedste-sendetid-har-taget",
        "title": "Aminata Corr Thrane: Mængden af Botox i bedste sendetid har taget overhånd. Gør det tabu igen",
        "content": "Skønhedsindustrien boomer. På sociale medier flyder det over med influencere, skuespillere, tv-værter og andre kendisser, der promoverer forskønnende og foryngende behandlinger og bryder tabuer om selvsamme. Det er nutidens dogme, at det ansvarlige valg som offentligt ansigt er at være åben og ærlig om alle de ommøbleringer af kroppen, man har betalt sig til. Kun sådan kan unge mennesker se, at deres følelser af kropslig utilstrækkelighed handler om mere og andet end en uretfærdig omfordeling af skønhed fra naturens side, lyder det. I yderste potens har det ledt til programmer som Viaplays»Vivis nye numse«om reality-deltager Vivi, der tager til Spanien for at få fortaget et såkaldt »Brazilian butt lift«, og DRs »Stik mig smuk« om de især unge mennesker, der lige kigger forbi klinikken i Field's under en shoppetur og får lavet deres læber eller kindben, eller hvad der lige trænger sig på. »For mig er det næsten lige så normalt som at handle i Netto,« siger en ganske ung pige. Og lad os lige dvæle lidt ved programmet, for de logiske kortslutninger hober sig op. »Jeg foreslår udskamning,« skriver Aminata Corr Thrane.Fold sammenLæs mereFoto: Asger Ladefoged. Mest opsigtsvækkende er sekvenserne, hvor nogle ikke helt så unge kvinder sidder i venteværelset, smurt ind i bedøvende creme i deres restylane- og botoxoppumpede ansigter, og taler om, hvor ærgerligt det er, at unge mennesker føler, de behøver at få lavet disse behandlinger. Den refleksion, som disse kvindernæstenformår, er nemlig den, der burde fylde markant mere i dette stormløb mod kunstige bryster, numser, læber, kindben og barnenumseglatte ansigter. Det oplagte spørgsmål at stille er selvfølgelig: Hvad er det, der får alle disse unge og voksne mennesker til at lægge sig under kniv og kanyle? Måske er en journalist fra mediet Zetland faldet over svaret. Ien artikel, hvor mediet undersøger fænomenet, skriver journalisten således: »Efter ugevis med research til denne historie begynder det pludselig at føles mere og mere som en oplagt mulighed. Tankerne har strejfet mig før, men de har fået en renæssance: Burde jeg egentlig få en smule filler? Skulle jeg måske lige hjælpe mine kindben lidt på vej? Kort sagt: Det kryber ind under huden på én.« Man kan som bekendt overbevise sig selv om meget, og det er derfor ikke så overraskende, at hvis man konstant færdes i miljøer, hvor retten til at gøre med egen krop, hvad man lyster, er regel nummer et, og et opgør med tabuer er regel nummer to, så bliver det outrerede normalt. »Yes, influencere har … indflydelse,« bemærker også Zetlands journalist. Det bliver næsten en kamp for kvinders rettigheder at underlægge sig nutidens unaturlige idealer og korrigere de fejl, man nu kan synes, guderne begik i udformningen af ens eget jeg. Øvelsen er blevet så normal, at man ikke behøver være en forfængelig teenager for at blive bombarderet med de kunstige ansigter på platforme som Instagram og TikTok. I bedste sendetid og på det store lærred ser vi også danske værter, skuespillere og andre kendisser, hvis overforbrug af Botox efterhånden får dem til at ligne katte, akkurat som vi over årene har set det i Hollywood. Ingen nævnt, ingen glemt. Jeg foreslår udskamning. Ideen om ataltskal normaliseres, og at ingen – især kvinder – nogensinde må føle skam over nogen som helst former for adfærd, er blevet en folkesygdom. Skam er med til at få mennesket til at selvregulere, og det er en essentiel del af al kultur, at skam opretholder orden. Selvfølgelig er der fænomener, der tidligere var forbundet med skam, som det er positivt, ikke længere er det, men det er ikke skammen i sig selv, der er farlig. Og når skammen i sig selv bliver gjort til fjende, kan det lede til himmelråbende fejlslutninger, såsom at forfængelighed er noget, man skal bære med stolthed. Noget man skal have sprøjtet direkte ind i ansigtet, og noget man skal hjælpe med at fremelske i andre mennesker på sociale medier. Men det er ikke i nogens interesse, udover skønhedsindustrien, der som nævnt boomer. I april 2024 kunne man tælle 730 kosmetiske klinikker i Danmark. Som er to en halv gang flere, end der er Matas-butikker. Det er grotesk. Og det faktum, at så mange mennesker kan opnå enighed om, at det ikke er grotesk, er også grotesk. Vi må genindføre forfængelighedens tabu og i særdeleshed plastikkirurgiens. Og i højere grad udskamme rollemodeller og forbilleder for unge mennesker, der bilder omverdenen ind, at der er noget som helst frihedskamp eller kvindekamp i forfængelig kirurgi og indsprøjtninger. Jeg taler selvfølgelig ikke om forbud. Jeg er fuldstændig enig i, at alle må gøre med egen krop og eget ansigt præcis som de lyster. Men de bør skamme sig. Aminata Corr Thrane er journalist og kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/aminata-corr-thrane-maengden-af-botox-i-bedste-sendetid-har-taget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1877629/24868824-stik-mig-smuk.jpg",
            "publication_time": "Tirsdag d. 14. januar 2025, kl. 14.32",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}