{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/aminata-corr-thrane-om-jeg-begriber-at-der-findes-foraeldre-der",
        "title": "Aminata Corr Thrane: Om jeg begriber, at der findes forældre, der ønsker berømmelse for deres børn",
        "content": "En dokumentar om såkaldte »kidfluencere« – altså børn, der er influencere – er for nylig landet på Netflix og har rystet seere verden over. »Bad Influence« hedder den, og i den møder man en gruppe børn, der af særligt én forælder instrueres i blandt andet at lege kærester, lave grove såkaldte »pranks« med hinanden og klæde sig i tøj, der fremhæver deres kroppe på en måde, som appellerer til en gruppe voksne, der gerne skal holdes langt væk fra børn. Alt sammen for at indkassere reklamekroner og kommercielle samarbejder ved kasse et. Fænomenet findes desværre også herhjemme – altså børneinfluencere – forhåbentlig og formodentlig i mindre grotesk skala, og det er oplagt først og fremmest at lade sig forarge over den børnebaserede pengemaskine på sociale medier og rase over manglende regulering på området, som også eksperter har gjort det iPolitiken. Men problemet stikker langt dybere end blot sociale medier. For problemet har eksisteret længe før sociale medier, mest tydeligt igen i USA med de såkaldte »pageant moms«(skønhedskonkurrencemødre,red.). I 2003 vandt den 11-årige Anne Gadegaard MGP med sangen »Arabiens Drøm«, og både hun og sang blev et megahit blandt børn i hele landet. Og desværre også blandt nogle voksne.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. De mest kendte eksempler er nok Britney Spears og Beyoncé, som begge af deres forældre er blevet indskrevet i en verden af skønhedskonkurrencer og har medfinansieret husholdningen med deres kønne ansigter smurt ind i store mængder sminke og kroppe iført glimmertoppe og korte nederdele. At kalde det en slags forældrebaseret rufferi er vel ikke engang en overdrivelse. Børnene har således på den ene side fungeret som indtægtskilde for familien og på den anden side fungeret som avatar for en mor eller far, der kunne udleve sin drømme om penge, magt og berømmelse gennem deres barn. Nuvel,beauty pageantser et ekstremt og meget amerikansk fænomen, men hele ideen om berømte børn bør efterhånden give anledning til solid rynken på næsen. Fie Laursen var nok Danmarks første og største børneinfluencer, i virkeligheden før fænomenet rigtig fandtes. Siden 6. klasse lavede hun videoerpå sociale medier og blev fra start groft mobbet for det. Siden har hun levet et offentligt liv som ungt og voksent menneske på sociale medier med spiseforstyrrelse, selvmordsforsøg, prostitution, stoffer, partnervold og psykisk sygdom. Hun har i en dokumentar selv fortalt om, hvordan hun fra sin helt unge alder lærte at skrue op og ned for sig selv til ære for følgernes opmærksomhed. Ret konkret har hendes liv altså taget form efter, hvad der solgte og klikkede på sociale medier. Siden 6. klasse. Det kan ikke være godt for et menneske. Børn fortjener anonymitet. Selvom Fie Laursen var Danmarks første børneinfluencer, var hun ikke Danmarks første børnekendis, der slog sig på berømmelsen, og når man kigger på historierne, kan det undre mig gevaldigt, at der overhovedet findes forældre, der vil lægge børn til berømmelse. Tag for eksempel det danske fænomen børne-MGP, der i år fejrer 25 års jubilæum. I 2003 vandt den 11-årige Anne Gadegaard med sangen »Arabiens Drøm«, og både hun og sang blev et megahit blandt børn i hele landet. Og desværre også blandt nogle voksne. Et andet eksempel fra MGP er Anders de Vos Lassen, dengang kendt som »Shit Kid«, der i 2011 blev dømt for at have stukket sin tilsynsværge ihjel.Fold sammenLæs mereFoto: Thomas Sjørup/Nf-Nf/Ritzau Scanpix. Fem år senere, i 2008, kunne B.T. fortælle, at Anne Gadegaards drøm var blevet til et mareridt under overskriften»MGP-Anne jages af gamle mænd«. Især en mand fra England var insisterende opsøgende og var flere gange mødt op på hendes adresse. En anden mand i 40erne, som var anmeldt for pædofili, havde oprettet mindst fem hjemmesider med over 1.200 billeder af hende. Et andet eksempel fra MGP er Anders de Vos Lassen, dengang kendt som »Shit Kid«, der i 2011 blevdømt for at have stukketsin tilsynsværge ihjel. En god ven af Lassen fortalte tilEkstra Bladet, at den pludselige berømmelse efterfulgt af pludselig glemsel tog på ham: »Samtidigt var hans forældre meget borte. Jeg tror, det knækkede ham, at han røg ud i glemslen og han begyndte at misbruge hash.« Hashmisbruget begyndte, da han var12 år. De to eksempler er selvfølgelig ekstreme, men jo altså også meget virkelige. I en dokumentar »MGP: Børnefesten der gik amok« undersøger DR selv, hvordan et udpluk af deres tidligere barnestjerner har det med deres deltagelse i MGP-festen, og det er mildest talt ikke kun gode sager. I dag får børnene i MGP psykologisk vejledning. Men spørger man børnepsykologer, om berømmelse er godt for børn, svarer de nej. Til Informationfortalte børnepsykolog og tidligere formand for Børns Vilkår John Halse i 2022, at der absolut ingen fordele er for børn ved berømmelse. At han har mødt flere børn, der er »gået psykisk ned« af at blive kendte og tilsvarende for at blive glemt igen. »Og man kan spørge sig selv, hvorfor man overhovedet intentionelt skal sætte børn i en situation, hvor de har brug for psykologisk vejledning,« tilføjede han. Og ja, det kan man spørge sig selv om. Aminata Corr Thrane er journalist og kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/aminata-corr-thrane-om-jeg-begriber-at-der-findes-foraeldre-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1912806/24933605-aminata-amanda-corr-klummeskribent-p-berlingske.jpg",
            "publication_time": "Tirsdag d. 22. april 2025, kl. 10.24",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}