{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/aminata-corr-thrane-det-er-uskoent-at-se-musikere-klynke",
        "title": "Aminata Corr Thrane: Det er uskønt at se musikere klynke forfængeligt over anmeldelser. De har selv valgt en karriere som produkt",
        "content": "Musikeren Saint Clara har fået nok af anmeldelser. Det annoncerede hun på sin Instagram med ordene: »En del mandlige anmeldere giver mig sådan lidt incel vibes. Er det bare mig? And on that note vil jeg gerne frabede mig anmeldelser fra nu af. Morten fra GAFFA eller Soundvenue skal ikke bestemme, om mit show var godt eller ej. Det skal mit publikum.« Heldigvis var musikmagasinet GAFFAs chefredaktør Ole Rosenstand Svidt hurtigt ude med en sagligkommentartil den uskønne udmelding: »Ja, Saint Clara, det er vist bare dig. En hurtig søgning siger, ati hvert fald i GAFFAhar du som regel fået positive anmeldelser, af både mænd og kvinder. Og husk så: Anmeldelser er skrevet til læserne, ikke til de musikere, der bliver anmeldt.« Kigger man på historikken, så er det svært at se Saint Claras bombastiske udmelding om de to musikmagasiner som andet end leflen for tidsånden. Sandheden er nemlig, at Soundvenue aldrig har anmeldt en Saint Clara-koncert, men til gengæld har anmeldt to af hendes album – begge gange skrevet af kvindelige anmeldere. Og i 2019 blev hendes koncert på Spot Festival fremhævet i magasinet som en afde bedste på festivalen. Som GAFFAs chefredaktør selv påpeger, får hun hos dem udpræget positive anmeldelser. Og så skulle man muligvis tro, at den bold var skudt til hjørne, men i et nyt opslag opbløder Saint Clara godt nok sine krasse ord om »incel vibes«, men fastholder sin kritik af anmelderstanden.  A post shared by Saint Clara <33 (@saint_clara) Hun oplever en kønnet forskelsbehandling, hvor mænd vurderes på deres musik, og kvinder på deres »påklædning, krop og andre aspekter, der ikke har noget med musikken at gøre«. At hun ser »anmeldelse efter anmeldelse, der fokuserer på irrelevante emner vedrørende kvindelige kunstneres optrædener – emner, der ikke har noget at gøre med musikken eller koncertoplevelsen i sig selv, men snarere på kunstnerens udseende og krop«. Jeg ved ikke, hvornår i musikhistorien man begyndte at lege, at musikeres udseende ikke har noget med deres optrædener – eller deres succes – at gøre, men det er i hvert fald fordummende. Selvfølgelig er det helt legitimt og relevant for en anmelder at forholde sig til, hvordan en musiker har valgt at klæde sig på scenen. Selvfølgelig er det relevant at se på, hvordan en kunstner udtrykker sig med både krop, ansigt, hud og hår. Som anmelder forholder man sig til det produkt, som forbrugerne betaler for. Og som musiker vælger man selv en karriere som produkt. Det er jo ikke, fordi udseende ikke er noget, som kunstnerne selv spekulerer i. Musik – og kunst generelt – er typisk vævet tæt sammen med aktivistiske og samfundskritiske ideer, hvorfor fænomener som kropspositivisme, antiracisme, aldersdiskrimination og feminisme ofte er emner, der fylder på og bag scenen. Det er så bare typisk en aktivistform, man som udøvende kunstner må dosere efter sit publikum, og her har Saint Clara doseret forkert. Der var ikke stemning for det med »incel vibes«. Også Limp Bizkit, der her optræder i Ohio, USA, 19. maj 2024, og Sabrina Carpenter har frabedt sig anmeldelser i løbet af de sidste par uger. »Og det er desværre endnu et skridt i retning af en influencerficering af kunsten. Og af kunstneren.«Fold sammenLæs mereFoto: Amy Harris/AP/Ritzau Scanpix. Og så er der intet så kedeligt som kvindelige musikere, der efterlever alle samfundets skønhedsidealer, og som kravler op ad karrierestien med deres kønne ansigt først – hvilket er helt fair, spil med, hvad du har – men som på bagkant, når de har fået tilstrækkeligt med succes, ikke længere vil vurderes på deres udseende. Gab. Der er selvfølgelig også et mere alvorligt aspekt end det spekulativt forfængelige. For Saint Clara er ikke ene om hellere at ville vurderes af sine fans end af kritiske anmeldere. I sin kommentar fremhæver GAFFAs chefredaktør Limp Bizkit og Sabrina Carpenter som eksempler på artister, der bare inden for de seneste uger har frabedt sig anmeldelser. Og det er desværre endnu et skridt i retning af en influencerficering af kunsten. Og af kunstneren. Når Saint Clara kun vil have sin musik vurderet af sine fans og ikke af kritikere, beskriver hun jo den verden, som en influencer lever i. En verden, hvor man kun taler til nogen, der allerede er enige i det, man siger. En verden, hvor kulturforbrug er så fragmenteret, at borgeren aldrig udsættes for noget andet end det, som vedkommende allerede abonnerer på. Jeg ville gerne kalde det »forståeligt«, at Saint Clara kun vil vurderes af sine fans, da de jo unægteligt har mere ros end ris, men jeg forstår det faktisk ikke. Jeg forstår ikke, at musikere kan være så uambitiøse på deres egen store drøms vegne. De slider og slæber i en usikker branche med dårlige arbejdsvilkår og (for de fleste) endnu dårligere løn. Og vi må antage, at de gør det, fordi de har noget på hjerte. Men når kritikken rammer, er deres forfængelighed pludselig det vigtigste. Så skal deres bidrag til verden være forbeholdt de allerede enige. Aminata Corr Thrane er journalist og kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/aminata-corr-thrane-det-er-uskoent-at-se-musikere-klynke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908854/24926786-aminata-amanda-corr-klummeskribent-p-berlingske.jpg",
            "publication_time": "Mandag d. 07. april 2025, kl. 18.48",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}