{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/groft-sagt/aminata-corr-i-groft-sagt-mon-ikke-centrum-demokraterne-bliver-en-lige",
        "title": "Aminata Corr i Groft sagt: Mon ikke Centrum-Demokraterne bliver en lige så stor succes som 24syv?",
        "content": "Har du også gået og tænkt, »vi mangler et midterparti«? Nej? Heller ikke mig. Det er nemlig i den grad til at få midterpartier i den danske politiske buffet. Hvis ikke man kan få øje på partier, som kombinerer højrefløjens fornuftsidé med venstrefløjens medmenneskelighed, men som trods alt er mindre frelste end Radikale Venstre, så er det altså fordi, man ikke kan se skoven for bare træer. Alligevel har endnu et parti numeldt sigpå banen i kapløbet om midten. Og som enhver god tv-kok har de snydt lidt hjemmefra. De har hugget deres partinavn fra noget, andre allerede har haft succes med for længe siden, nemlig Centrum-Demokraterne. Partistifter af Centrum-Demokraterne, Peter Hjorth – ej at forveksle med partistifter af Centrum-Demokraterne, Erhard Jakobsen – har såmænd allerede en politisk karriere med sig. Eller det vil sige, det har han næsten. Han har nemlig både stiftet Det Demokratiske Parti i 2020 og været folketingskandidat for Klaus Riskær Pedersens parti i 2019. Mimi Jakobsen, tidligere formand for Centrum-Demokraterne og datter af Erhard Jakobsen, som stiftede Centrum-Demokraterne – ej at forveksle med Peter Hjorth, som stiftede Centrum-Demokraterne – er ikke ovenud begejstret for det nye parti. »Jeg kender ikke den person, som nu vil genoplive partiet – eller det kan han jo ikke, fordi det bliver jo ikke det samme parti. Men det bryder jeg mig ikke om. Bestemt ikke,« siger hun til Ritzau og fortsætter: »CD stod for noget ganske bestemt, og det bryder jeg mig ikke om, at andre forsøger at efterligne.« Og det minder jo lidt om noget, vi har hørt før. Det der med at pynte sig med lånte fjer ved at overtage et navn fra nogen andre, uden at de oprindelige navneholdere helt havde klappet ideen af. Jeg taler selvfølgelig om 24syv – Danmarks modigste taleradio, som navngav sig selv efter Radio24syv – Den Originale Taleradio.  Mimi Jakobsen er mere afdæmpet i sin kritik end forhenværende kanalchef Mikael Bertelsen, da hankaldtenavneovertagelsen for et forsøg på »merkantilt gravrøveri«, men situationernes ligheder er dog til at få øje på. Og mon ikke Centrum-Demokraterne bliver en lige så stor succes som Danmarks modigste taleradio. Det vil i hvert fald være min spådom. »Der er selvfølgelig tale om en usmagelig og upassende hilsen til Ritt Bjerregaard, som døde lørdag 21. januar.«Fold sammenLæs mereFoto: Tobias Kobborg. … tvivl om, hvilket år vi befinder os i. Hvis nogen lige skal mindes om, at tid er en flad cirkel, så vil jeg gerne henlede opmærksomheden på, at Centrum-Demokraterne netop er blevet stiftet, det er ikke mere end en måneds tid siden, at de danske curlingkvinder vandt guld ved EM, og en eventuel lukning af Ungdomshuset er en aktuel debat. Sidstnævnte opstod, da en håndfuld unge mennesker valgte at iføre sig den helt dristige, modige, drillepindshat. Sådan en med både bagvendt kasketskygge og propel. Deoprettedeen Facebook-begivenhed med navnet »SÅ ER VI KVIT, RITT!! -Baraften«.Zut alors. Der er selvfølgelig tale om en usmagelig og upassende hilsen til Ritt Bjerregaard, som døde lørdag 21. januar. Mere end én politiker har selvfølgelig fordømt arrangementet med forargede miner. Ligesom mere end én har foreslået, at Ungdomshuset skal fratages kommunal støtte. Selv fristes jeg til at spørge: Hvad havde I regnet med?  Hele ideen med et kommunalt finansieret ungdomsoprør er jo i sig selv tragikomisk. Det er ligesom at se et antikapitalistisk, intersektionel feministisk ska-band holde antikapitalistiske, intersektionel feministiske aktionsmøder i forsangerens forældrekøbte lejlighed. Nej, stop en halv. Det er ikke engang ligesom det. Det ér det! Bare i større skala og på din og min regning. Selvfølgelig er det studentikost, plat og dumt, men det er altså min klare overbevisning, at det netop er det, der er intentionen. Et sted, hvor meget, meget almindelige unge kan komme, når de »føler sig anderledes«, og arrangere workshops i at rappe sig ud af et parallelsamfund. Eller hvordan de nu kan finde på at bruge de 1,4 millioner kroner, de får årligt af Københavns Kommune. Københavnere står i »timelange køer og betaler i dyre domme« for fastelavnsboller.Fold sammenLæs mereFoto: Thomas Lekfeldt. En fastelavnsbolle til 65 kroner smager bedre, netop fordi den er dyr, hævder psykolog og forfatter Henrik Tingleff i etinterviewmed Berlingske. Han refererer selvfølgelig til det orienteringsløb for fastelavnsbolleentusiaster, vi netop nu befinder os i den spæde start af. Hvor københavnere står i timelange køer og betaler i dyre domme for en vandbakkelse med pisket fløde. Men Henrik Tingleff glemmer noget, når han taler om økonomien ved fænomenet. Han glemmer den del, der handler om social kontrol. For hvis du er en ung kvinde i middelklassens København, og du ved udgangen af februar måned ikke har haft et billede af henholdsvis en fastelavnsbolle fra Hart, La Glace og Andersen på din Instagram, har dit liv så overhovedet værdi? Det tror jeg nok ikke. Aminata Amanda Corr er journalist og kommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/groft-sagt/aminata-corr-i-groft-sagt-mon-ikke-centrum-demokraterne-bliver-en-lige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1640041/24328796-.jpg",
            "publication_time": "Fredag d. 27. januar 2023, kl. 12.00",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}