{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/amira-smajic-tv-2-bad-mig-om-at-hacke-revisors-kundekartotek",
        "title": "Amira Smajic: TV 2 bad mig om at hacke revisors kundekartotek",
        "content": "To navngivne journalister fra TV 2 har »gentagne gange«, både »skriftligt«, »telefonisk« og på et »fysisk møde« bedt Amira Smajic om – og tilskyndet hende til – at hacke sig ind i sin tidligere arbejdsgivers fortrolige kundekartotek med følsomme oplysninger om en række kendte danskere. Det oplyser Amira Smajic i et skriftligt svar til Berlingske gennem sin advokat, Carlo Siebert. Det skete i februar 2022, inden optagelserne til dokumentarserien »Den sorte svane« gik i gang. Med Amira Smajics skriftlige svar kommenterer én af hovedpersonerne for første gang den potentielt ulovlige hacking, somBerlingske kunne beskriveinden påske. Amira Smajic har gennem sin advokat afvist at stille op til interview og svare på en række konkrete spørgsmål om sagen, men oplyser i sit svar, at hun ad flere omgange har diskuteret og planlagt hacking af revisoren Johnny Hast Hansen og hans tidligere selskab 4 audits klientdrev med TV 2. Hun skriver, at særligt to navngivne journalister på TV 2 »har diskuteret dette både skriftligt og telefonisk med mig. Det fremgår ganske klart, at de var opmærksomme på, at jeg ikke havde en berettiget adgang til de omtalte oplysninger eller filer, og det følger også af sagens natur.« Ifølge Amira Smajic blev den planlagte hacking af Johnny Hast Hansen også drøftet under et møde på TV 2s lejede kontor på Frederiksberg. Berlingske har i flere artikler de seneste uger beskrevet, hvordan TV 2-journalister i februar 2022 skrev sammen med deres muldvarp om at skaffe sig adgang til Johnny Hast Hansens klientdrev. En sag, Berlingske kunne beskrive på baggrund af beskeder på den krypterede beskedtjeneste Signal mellem Amira Smajic og TV 2, og som ifølgefem eksperter i strafferettyder på, at Smajic såvel som TV 2 kan have overtrådt loven. Smajic var frem til 2019 ansat hos den pågældende revisor og var ifølge beskeder fortsat i besiddelse af det kodeord, der gav adgang til revisorens drev. Da Amira Smajic blev færdiguddannet som erhvervsjurist fra Syddansk Universitet, fik hun et job hos en af landets mest berygtede revisorer, Johnny Hast Hansen, der sidste år fik en fængselsdom for groft bedrageri.Fold sammenLæs mereFoto: Tim Kildeborg Jensen. Kodeordet delte hun med TV 2, der udstyrede hende med en »ren« computer, ligesom journalisterne sendte hende en udførlig liste med navne på personer, hun skulle søge efter i drevet. De udtrykte efterfølgende begejstring, da Smajic skrev, at det var lykkedes at få adgang til de fortrolige oplysninger. Amira Smajics skriftlige svar til Berlingske kommer, efter atTV 2s nyhedsdirektør, Ulla Pors, i et åbent brev 14. aprilafviste Berlingskes afdækning af sagen og i stedet anklagede den tidligere muldvarp for at have stjålet materiale fra tv-stationen – dog uden at uddybe, hvad det skulle have med sagen at gøre. Amira Smajic oplyser nu skriftligt til Berlingske, at hun »fik udleveret en »ren« computer fra TV 2 til formålet«. Hun oplyser også, at hun har korrespondancerne fra Signal »liggende på en telefon«, og at disse ikke er manipuleret på nogen måde. »Af beskederne fremgår det også tydeligt, som sandt er, at TV 2s journalister efterfølgende pressede på for, at jeg skulle levere resultater og data til dem, herunder at journalisterne gentagne gange, både mundtligt ved telefonopkald og via beskeder, lagde pres på, for at jeg skulle gennemføre opgaven, og at jeg leverede de ønskede data til dem,« skriver hun. Hun afviser at svare på, hvorvidt det lykkedes hende at gennemføre den ulovlige hacking af sin tidligere arbejdsgivers klientdrev, men hævder, at ideen ikke var hendes. Ideen kom ifølge hende fra en TV 2-journalist, »som fik den efter at have haft et møde med en anden kilde fra Johnny Hast Hansens kontor«, og hun forklarer videre, at hun »helt generelt havde svært ved at sige fra over for TV 2«, da hun var »økonomisk afhængig af dem«. Fra et kontor med skjulte kameraer rådgav Amira Smajic kriminelle i »Den sorte svane«, der havde premiere i maj 2024.Fold sammenLæs mereFoto: TV 2. I fem måneder har det ikke været muligt for Berlingske at få et interview med chefredaktør Michael Nørgaard og nyhedsdirektør Ulla Pors Nielsen fra TV 2. De har flere gange afvist påstanden om, at TV 2 skal have tilskyndet eller medvirket til hacking. I et skriftligt svar udtaler Michael Nørgaard: »Det glæder os, at Amira Smajic gerne vil tale med journalister. Vi kontakter naturligvis Amira Smajic med en forespørgsel om interview. Vi har fortsat mange spørgsmål, vi mangler svar på. Det gør ikke historien mere rigtig, at Amira Smajic til citat bekræfter Berlingskes historie. Præmissen er fortsat forkert.« »Måtte politiet indlede en efterforskning af deres meddeler Amira Smajic – og TV 2 – bistår vi gerne med oplysninger, som kan sætte sagen i det rette lys,« tilføjer chefredaktøren. Amira Smajic bringer imidlertid nye oplysninger frem i sagen. Hun oplyser, at én af TV 2s journalister efterfølgende undskyldte, at han havde presset hende til at gennemføre den ulovlige hacking. Hun skriver, at det fremgår af beskederne, at en navngiven journalist »på et tidspunkt bliver opmærksom på dette pres: Han beklager og skriver, at han har fået »ondt i maven« over det.« Smajics påstande støttes af indholdet i en Signal-besked, sendt 24. februar 2022 fra den pågældende journalist. Det er en besked, som Berlingske – sammen med en lang række andre beskeder – har fået undersøgt og bekræftet hos den internationale virksomhed DataExpert.  Den hemmelige mission om at tilgå Johnny Hast Hansens klientdrev foregik ifølge tidligere beskeder sendt mellem parterne netop på et bibliotek. Berlingske har forelagt Amira Smajics skriftlige udsagn for nogle af de strafferetseksperter, dertidligere har udtalt sig i sagen. De mener, at Amira Smajics udsagn – herunder bekræftelse af indholdet i Signal-trådene – styrker deres indledende vurderinger: at et strafbart forhold kan være begået af såvel TV 2 som Smajic. Sådan siger både Jørn Vestergaard, professor emeritus i strafferet ved Københavns Universitet, Lasse Lund Madsen, professor i strafferet ved Aarhus Universitet, og Birgit Feldtmann, professor og fagansvarlig for den strafferetlige undervisning på Juridisk Institut ved Aalborg Universitet. »Smajics erkendelse styrkes af, at det sker under konkret risiko for selv at pådrage sig et strafansvar,« siger Lasse Lund Madsen, der tilføjer: »Så status er lige nu, at der foreligger en stærkt inkriminerende Signal-tråd mellem Amira Smajic og journalister fra TV 2, der er bekræftet af den ene part, og – hvad er nok så væsentligt – valideret af en dataekspert. TV 2s troværdighed hænger dermed i en stadigt tyndere og mere og mere flosset tråd.« Juraprofessor Lasse Lund Madsen peger på, at straffelovens paragraf 263 – den såkaldte hackingparagraf – og straffelovens paragraf 23 om medvirkensansvar kan være brudt.Fold sammenLæs mereFoto: Rune Øe. Han gentager, at der i hans optik er »et klart grundlag for, at politiet indleder en efterforskning«, og at det grundlag nu kun er blevet »yderligere styrket«. Jørn Vestergaard er enig og mener, at der er »grundlag og behov for en grundig politimæssig undersøgelse af forløbet. For slet ikke at tale om et behov for, at TV 2 sænker paraderne og fremlægger sin version af historien«. Han siger videre, at den skriftlige kommentar fra Amira Smajic umiddelbart virker »sammenhængende, troværdig og overbevisende.« Det skyldes blandt andet oplysningen om, at hun har Signal-trådene liggende på sin telefon: »Hvis dette ikke var rigtigt, ville hun da løbe en stor risiko for, at det blev afsløret, herunder i tilfælde af at hun blev tvunget til at fremlægge materialet i forbindelse med politimæssig efterforskning eller retssag.« Jørn Vestergaard påpeger, at oplysningerne også kan være belastende for Smajic selv, da hun »tilsyneladende var indstillet på at gennemføre hackingen i samvirke med journalisterne«. Også Birgit Feldtmann mener, at Smajics udlægning styrker eksperternes indledende udsagn: »Det støtter vores samlede juridiske vurdering, at Amira Smajic bekræfter Berlingskes historie om TV 2s tilskyndelse – altså strafbar medvirken til hacking eller forsøg på hacking. Det er ret opsigtsvækkende, at hun dermed jo i kernen indrømmer,« siger professoren. Det har ikke været muligt at få et interview med Amira Smajic, der gennem sin advokat afviser at svare på en række konkrete spørgsmål i sagen. Berlingske har blandt andet bedt hende svare på, hvorfor hun ikke stiller op til interview, om det er rimeligt at stjæle materiale og data fra sin tidligere arbejdsgiver, om hun har overtrådt loven i forbindelse med tilblivelsen eller optagelserne af »Den sorte svane«, om hackingen lykkedes, og om hun har stjålet materiale fra TV 2. Amira Smajic skriver, at hun med sit svar »ikke erkender at have begået noget strafbart,« men føler sig nødsaget til at udtale sig, da »TV 2 bliver ved med at dække sig ind ved at påstå, at alt, hvad der siges om sagen, er løgn«. Hun afviser også at have stjålet fra TV 2. »Jeg forsøger ikke at tørre ansvaret på nogen. Jeg er selv en del af fortællingen,« skriver Smajic, der har valgt at sende en formel klage til TV 2 over Ulla Pors' brev. Et brev, der ifølge Smajic indeholder »alvorlige udokumenterede og urigtige påstande i strid med både medieansvarsloven og straffeloven samt Pressenævnets retningslinjer for god presseskik.« TV 2 oplyser i den forbindelse, at TV 2 ikke ønsker at sagsbehandle en klage fra Amira Smajic i Berlingske, da det er et anliggende mellem TV 2 og Amira Smajic. Berlingske har forsøgt at få en kommentar fra de to omtalte TV 2-journalister. De er ikke vendt tilbage. Du kan læse hele hovedhistorienher. FAKTABag om historienBerlingske var første gang i kontakt med TV 2 om denne sag 11. november 2024. Gennem flere måneder har TV 2 afvist at stille op til interview eller svare på konkrete spørgsmål, men afviser skriftligt det hændelsesforløb, Berlingske beskriver.Ihovedartiklensamt denne artikel gengiver og citerer Berlingske beskeder udvekslet mellem parterne bag »Den sorte svane« på den krypterede beskedtjeneste Signal. Berlingske har set disse beskeder i original form og fået dem undersøgt af virksomheden DataExpert.Virksomheden udtaler følgende:»DataExpert har udført en visuel inspektion af mobiltelefonens applikation og specifikke chatbeskeder. Det er DataExpert’s vurdering med høj grad af sikkerhed, at der ikke er sket redigeringer i de specifikke chatbeskeder efter afsendelse.«»Det er DataExpert’s vurdering på baggrund af erfaringer fra et stort antal sager internationalt, at det ikke er muligt for personer uden for særlige, oftest statslige, enheder at redigere chatbeskeder på en måde, hvor det ikke kan identificeres ved denne type inspektion for den specifikke applikation og mobiltelefonmodel.«FOLD UD Berlingske var første gang i kontakt med TV 2 om denne sag 11. november 2024. Gennem flere måneder har TV 2 afvist at stille op til interview eller svare på konkrete spørgsmål, men afviser skriftligt det hændelsesforløb, Berlingske beskriver. Ihovedartiklensamt denne artikel gengiver og citerer Berlingske beskeder udvekslet mellem parterne bag »Den sorte svane« på den krypterede beskedtjeneste Signal. Berlingske har set disse beskeder i original form og fået dem undersøgt af virksomheden DataExpert. Virksomheden udtaler følgende: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/amira-smajic-tv-2-bad-mig-om-at-hacke-revisors-kundekartotek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1913829/24936105-fra-et-kontor-med-skjulte-kameraer-rdgiver-amira.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 07.09",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}