{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/amplifons-milliardopkoeb-toemmer-markedet-for-opkoebsmuligheder",
        "title": "Amplifons milliardopkøb tømmer markedet for opkøbsmuligheder",
        "content": "Konsolideringen i høreapparatsektorens detailled har kørt i højt gear i de seneste år, og tirsdag lagde den italienske forhandler Amplifon endnu et lag på med købet af spanske Gaes Médica for knap 4 mia. kr. Det følger i hælene på danske William Demant Holdings køb af franske Audika og schweiziske Sonovas køb af den hollandske Audionova-kæde, men skulle der være opkøbslyst hos nogle af de spillere, er det efterhånden svært at finde større aktører på det europæiske marked. Faktisk står kun det familieejede Kind Hörgeräte fra Tyskland tilbage, og da den forretning næppe er til salg, er der ikke meget mere at komme efter i Europa for hverken Sonova, William Demant Holding eller Amplifon, der er de klart førende detailforhandlere. »Det er den næstsidste store europæiske kæde, der bliver solgt her - efter salgene af Audika og Audionova. Nu er Kind i Tyskland den sidste store klump, der kan købes. Kind er dog ikke til salg, så det er næppe noget, der sker foreløbig,« siger Niels Granholm-Leth, der er analytiker hos Carnegie, til Ritzau Finans. »De resterende fritstående detailbutikker er hovedsageligt små og mellemstore kæder,« uddyber han. Amplifons kan teoretisk set betyde pres på danske William Demant Holding og Sonova, der begge også var nævnt som mulige købere og nu risikerer at miste salg, fordi Amplifon foretrækker Sivantos og GN Hearing som leverandører. Men prisen for Gaes kan ifølge Michael Friis Jørgensen, der er analytiker hos Alm. Brand Markets, have været udslagsgivende for, at ingen af de to store producenter endte med at købe den spanske kæde. »De har de finansielle muskler til det, men spørgsmålet er, om det strategisk er der, William Demant vil hen. Det har dæmpet sine udmeldinger om vækst i detailledet lidt, så at smide 4 mia. kr. efter det er måske i den store ende,« siger Michael Friis Jørgensen til Ritzau Finans. /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amplifons-milliardopkoeb-toemmer-markedet-for-opkoebsmuligheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/241411/21577111-.jpg",
            "publication_time": "Tirsdag d. 24. juli 2018, kl. 13.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}