{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/amsterdam-slaar-koebenhavn-i-cykelvenlighed",
        "title": "Amsterdam slår København i cykelvenlighed",
        "content": "Det er så småt blevet et internationalt kendt begreb, at man »copenhagenizer« sin by, når man gør sin by mere cykelvenlig. Men på det nyeste Copenhagenize Index for 2013 er København stadig overgået af Amsterdam som verdens mest cykelvenlige by. »Jeg mener stadig, at København gør mange ting for at være cykelvenlig, men det kan godt være, at den der vejvrede, der er mellem bilister, også eksisterer i højere grad blandt cyklister i København i dag, og det kan måske godt spille ind i den samlede bedømmelse,« siger Claus Steffen Hansen, landsformand for Cyklistforbundet. Amsterdam, der også fik hæderen på den første rangliste for cykelvenlige byer i 2011, topper således listen over 150 cykelvenlige byer, som alle har fået point i kategorier, der er udviklet af det københavnsk baserede Copenhagenize Design Co. Claus Steffen Hansen er ikke bekymret for, at København fremover kan dumpe længere ned af listen - han mener, at Danmark kan lære meget af Holland. »Amsterdam har hele tiden været cyklernes by nummer et, så det overrasker mig ikke, men i København sker der også mange tiltag, der går i den rigtige retning. Man begynder at åbne flere af de såkaldte brogader og mindsker biltrafikken flere steder, ligesom man også har forslået lavere hastighedsgrænser,« siger han. Listens 10 bedste cykelbyer for 2013 er Amsterdam, København, Utrecht, Sevilla, Bordeaux, Nantes, Antwerpen, Eindhoven, Malmø og Berlin.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/amsterdam-slaar-koebenhavn-i-cykelvenlighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/298031/6382708-netherlands-currency-five-euro-note.jpg",
            "publication_time": "Torsdag d. 02. maj 2013, kl. 16.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}