{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/anakronistisk-kritik-af-fdm",
        "title": "Anakronistisk kritik af FDM",
        "content": "Det er noget af en bredside, erhvervsjournalist Birgitte Erhardtsen (BE) leverer mod FDM iBerlingske torsdag. Her beskyldes vi for både at klynke og ikke at tage hverken luftforening eller trængsel alvorligt. Det er helt forkert. BE glemmer i sin opremsning af FDM, at vi også arbejder for bedre trafiksikkerhed, mobilitet og miljø i diverse råd og nævn. At FDM har spillet en central rolle i forhold til etablering af ankenævn for både privat parkering og bilkøb, ligesom FDM har været aktive i forhold til at sikre gode afgiftsmæssige vilkår for elbiler for nu bare at nævne få eksempler. Helt skævt går BE i sin kritik af FDM som en organisation, der har mistet orienteringen i dieseltågerne. På »dåbsattesten« står der ganske vist Motorejere, men FDM er for længst blevet til Forenede Danske Mobilister. Det er bl.a. derfor, vi har lanceret en samkørsels-app, der gør det nemt at køre sammen. Det er godt for trængslen, klimaet og pengepungen. Vores app bruges allerede i større erhvervsområder og i kommuner. Senest er Frederiksberg Kommune kommet på. Hvordan vi binder de forskellige transportformer bedre sammen, er i det hele noget, FDM arbejder meget med. Det er derfor, vi i mange år har efterlyst flere park & ride-anlæg, så pendlere kan stille bilen uden for byen og tage eksempelvis toget det sidste stykke. Hvordan det gør FDM til en anakronisme, har vi svært ved at se. BE kløjes også i FDM som defensor for forurenende biler. Vi er helt enige om, at de mest forurenende køretøjer skal ud af byen. Men det er nu en gang ikke ældre benzinbiler, men ældre dieselbiler, der forurener med partikel- og NOx-udledning. I det hele taget vil FDM gerne den grønne omstilling. Det er derfor, vi arbejder aktivt for en udbredelse af flere og bedre ladefaciliteter til elbiler. Både i byen og på landet. Det har vi vist på Bornholm, og sammen med Dansk Elbilalliance, Silkeborg og Frederiksberg Kommuner er vi netop blevet klar til at iværksætte et samarbejde, der skal afdække, hvordan kommuner bedst får udrullet opladningen til fremtidens mange elbiler. Altså ingen tomgang her. Endelig forsøger BE at presse nej-hatten ned over FDM i spørgsmålet om trængslen. Senest med henvisning til trafiksanering af Frederiksberg Bakke. Men Roskildevej er nu en gang en hovedfærdselsåre ind og ud af hovedstaden. Mindsker man fremkommeligheden her, risikerer man, at det skaber trængsel andre steder. Det samme gælder Bispeengbuen. Derfor tillader vi os at mene, at det er vigtigt, at kapaciteten opretholdes. Det gælder også p-pladserne i København. Det er FDMs rolle at tage danskernes mobilitet alvorligt. En god mobilitet gør nemlig ikke bare samfundet rigere, men er også helt afgørende for danske virksomheder og for den enkelte. Også i hovedstaden, hvor mange borgere og virksomheder faktisk er afhængige af biler. Det er alt sammen nuancer, der mangler i BEs kritik, som derfor bliver netop det, hun beskylder FDM for at være, nemlig enøjet og anakronistisk. Thomas Møller Thomsen er adm. direktør i Forenede Danske Mobilister",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/anakronistisk-kritik-af-fdm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1384221/23651607-elbiler.jpg",
            "publication_time": "Tirsdag d. 02. februar 2021, kl. 21.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}