{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/analyse-der-er-sejre-saa-store-at-de-skriver-sig-ind-i-historieboegerne_-med",
        "title": "Analyse: Der er sejre så store, at de skriver sig ind i historiebøgerne. Med Bloombergs exit kan Bidens blive en af dem",
        "content": "Der er sejre, som bare er gode, og så er der sejre, der er så store, at de skriver sig ind i historiebøgerne. Og tidligere vicepræsident Joe Bidens comeback på Super Tuesday har potentiale til at ende i sidstnævnte kategori. For ikke siden 1992, hvor Bill Clinton fik et lignende comeback efter at have lagt ekstremt dårligt ud med under tre procent af stemmerne i Iowa, men siden vandt både den demokratiske nominering og selve præsidentvalget, har USA set noget lignende. Endnu er det for tidligt at fastslå, om Joe Biden vil slå først Bernie Sanders og siden – ved præsidentvalget 3. november – Donald Trump, men der er ingen tvivl om, at situationen før og efter Super Tuesday i år er som nat og dag. For det første er det ikke længere – som før Super Tuesday hvor 14 stater afviklede primærvalg – blot Bernie Sanders der styrer imod nomineringen. Nu er det et slag mellem Bernie Sanders og Joe Biden. For det andet styrkes Joe Biden efter sit store comeback tirsdag nu blot yderligere af, at verdens nienderigeste, den tidligere New York-borgmester Mike Bloomberg, har valgt at trække sig fra valgkampen. Michael Bloomberg takker af efter at have brugt 560 mio. dollar på kun at stille op én dag.Fold sammenLæs mereFoto: Maria Alejandra Cardona/Reuters/Ritzau Scanpix. Uden Bidens comeback og Bloombergs exit havde nomineringen kunnet ligge klar til Sanders. Det skyldes ikke blot, at det er lykkedes for ham at opbygge en energisk bevægelse, især af unge mennesker, der elsker hans venstreorienterede linje og bakker massivt op om hans dagsorden, der blandt andet er at skabe et offentligt sundhedsvæsen for alle, slå en streg over studiegæld og at gøre fireårige collegeuddannelser gratis. Grunden er også, at det var forventet, at han på Super Tuesday og under alle de næste primærvalg ville blive hjulpet kraftigt på vej af, at der på fløjen med midtsøgende kandidater både ville være Joe Biden og Mike Bloomberg, som ville stjæle midtsøgende vælgeres stemmer fra hinanden. Men sådan er det nu ikke endt. Tværtimod.  Så i stedet er der nu lagt op til et giftigt slag om nomineringen mellem Bernie Sanders, der klarede sig fint – men på ingen måde prangende – ved Super Tuesday, og tirsdagens store sejrherre, Joe Biden. Joe Biden vandt mindst ni af de 14 stater, herunder Texas – den stat, der udløste næstflest af de delegerede – 228 – på Super Tuesday.  Bernie Sanders vandt tre stater, herunder sin egen hjemstat Vermont, og står derudover også til at vinde den vigtigste af dem alle, Californien, som udløser flest af de delegerede. Californien har i alt 416 delegerede. Men han får dem ikke alene. Som i de fleste andre stater vil de delegerede blive fordelt mellem de kandidater, der får over 15 procent af stemmerne i staten, og i det folkerige Californiens tilfælde med næsten 40 mio. indbyggere ved at have fået 15 procent i enkeltdistrikter. Det betyder, at de mange hundrede delegerede i Californien står til at blive delt mellem Bernie Sanders og Joe Biden. Det endelige resultat fra Californien ventes dog at trække ud, da det traditionelt tager dage og nogle gange uger at få talt op i staten. Joe Biden tiltrak på Super Tuesday – som i South Carolina i lørdags – på ny mange sorte vælgere, hvilket formentligt er en afgørende grund til, at han tirsdag vandt staterne Virginia, North Carolina og Alabama. Til gengæld stod Bernie Sanders igen – som i Nevada for nylig – stærkt blandt latinoer, og dette var medvirkende til hans valgresultat.  Tirsdag var det første gang, at vælgerne kunne stemme på Mike Bloomberg, som havde sprunget de fire første delstatsvalg over og i stedet satset massivt på at træde ind i valgkampen på Super Tuesday ved at bruge svimlende 560 mio. dollar af sine egne penge på at tæppebombe vælgerne med TV-valgreklamer. Alt sammen i et forsøg på at vinde vælgernes gunst på dagen, hvor i alt 1.357 delegerede var i spil – svarende til 34 procent af de 3.979 delegerede, som der kæmpes om under alle primærvalgene, og som på Demokraternes konvent i juli beslutter, hvem der skal være partiets præsidentkandidat. Michael Bloombergs metode medførte, at han fra sine konkurrenters side blev anklaget for på udemokratisk vis at ville »købe« sig til præsidentposten. Vælgerne sagde også nej tak til Michael Bloomberg. Bloomberg vandt ikke en eneste af de 14 stater. Derimod var hans eneste sejr, at han vandt det lille ubetydelige amerikanske ørige Samoa med 55.000 indbyggere – ironisk nok det eneste valgområde, som han ikke havde besøgt. Ydmygelsen af rigmanden var tydeligst i Virginia, som han havde sat alt ind på vinde. Men Joe Biden vandt Virginia med 53 procent foran Bernie Sanders med 23 procent, mens Michael Bloomberg fik sølle ti procent og Elizabeth Warren 11 procent.  Onsdag tog Bloomberg konsekvensen af sit skuffende valg og trak sig fra præsidentvalgkampen. Bidens store comeback kom, efter at mange indtil for få dage siden ellers havde set ham som en mand, der stort set var færdig. Men primærvalget i South Carolina i lørdags blev et dramatisk vendepunkt, da Joe Biden her sikrede sig en jordskredssejr på grund af massiv støtte fra afroamerikanere, der udgjorde over 60 procent af vælgerne i South Carolina. Da den tidligere borgmester Pete Buttigieg og senator Amy Klobuchar efterfølgende ikke blot trak sig fra valgkampen, men mandag aften tilmed gav Joe Biden deres støtte, styrkede det Joe Bidens nye momentum lige op til Super Tuesday. Det åbne spørgsmål er, om Biden efter sit comeback kan holde kadencen og slå først Bernie Sanders og siden Donald Trump ved præsidentvalget 3. november. Senator Bernie Sanders fejrede Super Tuesday som en storsejr, men realiteten er, at hans præstation tirsdag blev mindre prangende end forventet.Fold sammenLæs mereFoto: Timothy A. Clary/AFP/Ritzau Scanpix. Det er ubestridt, at Biden i kampen mod Sanders styrkes markant af Bloombergs exit, hvilket betyder, at der nu kun er én midtsøgende kandidat tilbage i feltet at vælge mellem for moderate vælgere ved de næste vigtige og afgørende primærvalg. På den måde er dynamikken nu ændret totalt. For Biden står nu til at høste mange flere stemmer fra moderate vælgere. Til gengæld kan Sanders styrkes, hvis senator Elizabeth Warren – der ligesom Bloomberg tabte stort tirsdag – også trækker sig inden den næste runde af primærvalg tirsdag 3. marts. For da Warren og Sanders begge ligger på den demokratiske venstrefløj, er det sandsynligt, at mange af Warrens tilhængere i givet fald i stedet vil stemme på Bernie Sanders. Stor betydning kan det også få, hvis Warren i så fald åbent vælger at støtte Sanders i den videre kamp om at blive præsident Donald Trumps udfordrer. Hvordan det slag – mellem Trump og enten Biden eller Sanders – vil ende, ved kun guderne. Nogle målinger har peget på, at Trump kan vinde i direkte duel med Biden. Andre det modsatte. Og på samme vis hvis det bliver en kamp mellem Trump og Sanders, selv om mange eksperter er overbevist om, at særlig socialisten Sanders ikke kan slå Trump i et generelt konservativt USA. Indtil videre er det eneste sikre, at der er lagt op til et giftigt slag om den demokratiske nominering mellem Biden og hans midtsøgende linje og Sanders mere venstreorienterede. Michael Bjerre er Berlingskes korrespondent i USA",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/analyse-der-er-sejre-saa-store-at-de-skriver-sig-ind-i-historieboegerne.-med",
            "image_url": null,
            "publication_time": "Onsdag d. 04. marts 2020, kl. 18.45",
            "author": "Michael Bjerre",
            "related_links": [],
            "attachments": []
        }
    }
}