{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/analytikere-efter-aftale-nu-staar-ukraine-langt-bedre-alvoren-er",
        "title": "Analytikere efter aftale: Nu står Ukraine »langt bedre« – alvoren er gået op for Trump",
        "content": "Den nye aftaleom mineraler og investeringermellem Ukraine og USA viser, at forholdet mellem de to lande er ved at bløde op efter måneder med spændinger. Og aftalen stiller derfor Ukraine »langt bedre«, vurderer analytikere. Men i sig selv betyder aftalen ikke, at freden i det krigshærgede land nødvendigvis er rykket tættere på. »Det er stadig Rusland, som de står over for. Og problemet er, at Kreml tydeligvis ikke ønsker en langvarig våbenhvile eller fred,« siger Berlingskes internationale analytiker, Kristian Mouritzen. Seniorforsker Flemming Splidsboel fra Dansk Institut for Internationale Studier hæfter sig ved, at Ukraine bruger aftalen »som et instrument til at prøve at fastholde amerikanerne«. »Men det garanterer aftalen i sig selv ikke, selvom ukrainerne virker meget tilfredse med den. Det er tydeligt, at aftalen passer dem meget bedre end det, der er blevet forelagt tidligere.« Aftalen er kommet i hus efter flere måneders tovtrækkeri, og at det overhovedet er lykkedes, åbner for, at forholdet mellem Ukraine og USA kan blive bedre fremover, lyder det. »Trump-administrationen viser med aftalen, at USAs velvilje er tændt igen. Det kan måske gøre, at Ukraine kan få mere støtte fra amerikanerne,« vurderer Kristian Mouritzen. Aftalen mellem Ukraine og USA er ikke blevet offentliggjort. De detaljer, vi har,kommer fra USAs finansministerium og Ukraines økonomiminister samt medier, der hævder at have læst aftalen. Af det kan det blandt andet læses, at ukrainerne tilsyneladende har sikret sigikkeat skulle tilbagebetale værdien af de hjælpepakker, der er blevet givet de seneste tre år under Biden-administrationen, og som Trump ellers ret uhørt har krævet. USA vil få del i fremtidige indtægter fra Ukraines mineralreserver, men det skal være den ukrainske stat, der bestemmer, hvilke mineraler der skal udvindes og hvor, og undergrunden skal forblive under ukrainsk ejerskab. Med aftalen er retorikken fra Trump og hans folk betydeligt mere solidarisk med Ukraine end hidtil. Præsidenten har tidligere stillet krav til Ukraine, som Biden-administrationen ikke stillede. Samtidig har hans administration og han selv kommet med udtalelser, der nedtonede Putins ansvar for krigen i Ukraine. For ikke at tale om det voldsomme skænderi mellem Trump og Ukraines præsident, Volodymyr Zelenskyj, i Det Ovale Kontor. Kristian Mouritzen vurderer, at den »blødere Trump« skyldes, at alvoren er gået op for præsidenten. »Han har fået øjnene op for, at situationen med Rusland nok er værre, end han er blevet fortalt af sine rådgivere.« Zelenskyj og Trump kom op at skændes i Det Hvide Hus i forbindelse med et besøg i slutningen af februar, hvor mineralaftalen blev diskuteret.Fold sammenLæs mereFoto: Doug Mills/New York Times/Ritzau Scanpix. Analytikeren peger desuden på, at samtalen mellem Trump og Zelenskyj i Peterskirken i forbindelse med pave Frans' begravelse i weekenden kan have spillet en rolle. Men presset på Trump i Det Republikanske Parti har formentlig også spillet ind, lyder det. »Vi må ikke være blinde for, at Trump også er under massiv påvirkning fra nogle republikanere i Kongressen, som jo traditionelt er meget skeptiske over for Rusland.« Er det et nederlag for Trump, at USA nu har indgået en aftale med Ukraine, som er langt fra den aftale, amerikanerne selv lagde op til? »Jeg synes ikke, at man kan tale om nederlag i den her situation. Det lader til, at Trump har taget ved lære og retter sig ind under det. Og det er jo en ærlig sag. Det gør alle statsledere og præsidenter. På et tidspunkt må de indse, at det, de troede var rigtigt, ikke var rigtigt,« siger Kristian Mouritzen. Trumps og Zelenskyjs møde i Peterskirken i forbindelse med pave Frans' begravelse kan have spillet en rolle i, at Ukraine og USA nu har indgået en aftale.Fold sammenLæs mereFoto: Ukraine Presidency/Shutterstock/Ritzau Scanpix. At Trump overhovedet ændrer kurs, kan overraske, da Trump er kendt for at være stædig og aldrig indrømmer et nederlag. Præsidenten har imidlertid ikke selv meldt aftalen ud – hverken på sociale medier eller i Det Hvide Hus. Den oprindelige aftale var planlagt til at blive annonceret ved en ceremoni sammen med Zelenskyj. »Jeg tror simpelthen, at han vælger at holde en meget lav profil, fordi det simpelthen er for kompliceret at forklare, hvorfor han indtager en ny position,« vurderer den internationale analytiker. Flere medier skriver, at ukrainerne imidlertidikke har sikretvitale amerikanske sikkerhedsgarantier, som præsident Volodymyr Zelenskyj ellers havde håbet på. Alligevel vurderer Kristian Mouritzen, at ukrainerne kan være »enormt glade« for aftalen. »Det er lykkedes for dem at få landet en aftale, som aldrig ville være lykkedes ellers. Ukraine står langt bedre end for bare få uger siden.« Sådan så det ud, da USAs finansminister, Scott Bessent, og Ukraines minister for økonomisk udvikling og handel, Julija Svyrydenko, underskrev aftalen mellem de to lande.Fold sammenLæs mereFoto: US Department of the Treasury / X. Flemming Splidsboel vurderer også, at Ukraines udgangspunkt er »bedre i dag end i går«. Men Ukraine bør ikke satse på, at aftalen og amerikaneres tilstedeværelse i Ukraine som følge af amerikanske investeringer gør, at USA nu er så engageret i Ukraine, at Rusland skal se sig truet. »Det er ukrainernes forsøg på at fastholde amerikanerne, men USA har ikke givet nogen sikkerhedsgarantier,« siger analytikeren og tilføjer: »Jeg føler mig ikke 100 procent sikker på, at det fastholder USAs arrangement i at støtte et uafhængigt Ukraine. Det er ikke anderledes, end hvis der om nogle år blev taget et område i Ukraine af russerne. Så tænker jeg, at amerikanerne måske bare vil køre videre med at udvinde mineraler. Jeg tænker, amerikanerne godt kan lave en aftale med russerne, hvis det også skal være.« Analytikeren hæfter sig ved, at det bliver omtalt i nogle medier, at USA muligvis fortsat vil levere Patriot-systemer som en del af aftalen. »For mig at se er det udtryk for, at ukrainerne fortsat bruger mineralaftalen til at prøve at fastholde amerikanernes interesse og engagement i det militære. Og det tilsiger mig, at ukrainerne måske stadigvæk ikke er helt der, hvor de gerne vil være med aftalen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/analytikere-efter-aftale-nu-staar-ukraine-langt-bedre-alvoren-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917123/24942336-usa-og-ukraine-har-indget-en-aftale-om-mineraler.jpg",
            "publication_time": "Torsdag d. 01. maj 2025, kl. 12.04",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}