{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/analyse-og-perspektiv/analyse-papes-tavshed-vidner-om-daarlig-doemmekraft",
        "title": "Analyse: Papes tavshed vidner om dårlig dømmekraft",
        "content": "Ulykker kommer sjældent alene, og mens De Konservative forsøger møjsommeligt at bygge partiets nye image op omkring den nye leder Søren Pape Poulsen, dukker der en gammel regning op. Partiet er blevet stævnet af sit tidligere reklamebureau Integral for næsten 1,8 millioner kroner efter en længere strid om honoraret. Ikke at Søren Pape Poulsen tilsyneladende har haft noget med regningen at gøre - den stammer tilbage fra Lars Barfoeds tid fom formand. Men at han ikke har sørget for at få sagen ryddet af vejen, inden den havner i retten, vidner enten om dårlig dømmekraft, eller at man mener at have så klokkeklar og god en sag, at den uden videre kan afvises. Det sidste er der dog intet der tyder på. Ifølge dagbladet BT, som fredag bringer historien, har partiets tidligere partisekretær Martin Dahl flere gange bekræftet over for bureauet, at partiet skylder dem penge i den angivne størrelsesorden.  Samme Martin Dahl, som har været partisekretær siden 2009, har dog også over for Integral ifølge BTs oplysninger hævdet, at bureauet ikke havde krav på pengene, fordi honoraret var afhængig af fundraising. Martin Dahl forlod for godt en måned siden pludseligt og overraskende sin post som partisekretær»efter gensidig aftale« - ifølge Pape Poulsen fordi han som ny formand gerne ville sætte sit eget hold. BT kan dog afsløre at Martin Dahls afsked med partiet - den 16. december sidste år - skete samme dag, som Integral gennem sin advokat Kromann Reumert sendte et brev med krav om betaling af honoraret til De Konservative.  Rod i regnskaberne er altid en alvorlig belastning for et parti og i særdeleshed for et lov-og-orden parti som Det Konservative Folkeparti, der taler erhvervslivets og de mindre virksomheders sag og ofte slår fast, at man »skal svare enhver sit.« De Konservative kæmper i forvejen med dårlige meningsmålinger. En række stærke profiler har forladt partiet, og den nye formand, som kom til i håb om, at han kunne sælge flere konservative billetter, mangler endnu sit folkelige gennembrud - for nu at sige det diplomatisk. Uanset hvad der er op og ned på pengestriden mellem partiet og reklamebureauet, så er det en sag, som næppe kan afvente rettens gang set fra de Konservatives side.  En valgkamp står lige for døren, og at forestille sig at gå ind i den med en møgsag som den her hængende over hovedet, er ikke det bedste udgangspunkt for den fremgang, som man håber på. Partiet bliver som minimum nødt til at udtale sig og levere en troværdig forklaring på, hvorfor pengene ikke er betalt. Billedet af Søren Pape Poulsen kan hurtigt blive mere blakket. Han gik ind til posten som partiformand med en belastende sag fra sin tid som borgmester i Viborg, som kom til at overskygge formandsskiftet. Sidste år konkluderede Statsforvaltningen, at den daværende borgmester og Viborg Kommune ikke havde foretaget tilstrækkelige undersøgelser af et navnesponsorat på en halv million kroner med Viborg FF. Konservative og penge - især penge, som tilhører andre - er ikke nogen god cocktail. Som et minimum må man som parti sørge for at have klokkeklare aftaler med de kreditorer, man har med at gøre, så den slags politisk belastende sager ikke kan opstå.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/analyse-papes-tavshed-vidner-om-daarlig-doemmekraft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245422/8237452-konservative.jpg",
            "publication_time": "Fredag d. 30. januar 2015, kl. 10.04",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}