{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/analyse-kina-oeger-presset-paa-trumps-allierede-i-asien-med-faelles",
        "title": "Analyse: Kina øger presset på Trumps allierede i Asien med fælles flådeøvelser med Rusland",
        "content": "Et hidtil uset stort antal af krigsskibe fra Kina og Rusland har forladt den kinesiske havnebyen Qingdao i Shandong-provins og har sat kursen mod Det Sydkinesiske Hav og Det Østkinesiske Hav. Det sætter ekstra gang i beredskabet i Taiwan, Japan og i USA. For selv om flådeøvelserne har været en årlig tilbagevendende begivenhed siden 2012, så er de fælles øvelser blevet betydeligt optrappet de seneste år. Deltagerne i den fælles øvelse er både landgangsfartøjer, undervandsbåde, fregatter og korvetter. Så det er hele arsenalet af skibstyper, der er repræsenteret. Meningen er – som den geopolitiske forsker ved Temple University i Tokyo James Brown siger til Asia Times – at give USA et klart signal. »Kina og Rusland er blevet skubbet sammen af fælles konflikter med USA. Øvelserne er derfor en symbolsk måde at demonstrere de to landes fælles modstand mod det amerikanske pres i området«,siger han. Men det er ikke kun vendt mod USA. Kina og Rusland har holdt en række flådeøvelser i flere år, der skal markere, at både Rusland og Kina har en række territoriale krav i Det Østkinesiske Hav, Det Sydkinesiske Hav, Det Japanske Hav og Det Okhotske Hav, skriver Asia Times. Intet mindre. En ny type undervandsbåd, 094A i den såkaldte Jin-klasse, stævner her ud i forbindelse med fejringen af 70-året for grundlæggelsen af Folkets Hær.Fold sammenLæs mereFoto: MARK SCHIEFELBEIN. Flådeøvelserne har således skabt bekymring i Japan, Sydkorea, Filippinerne, Vietnam og ikke mindst Taiwan, som den kinesiske præsident, Xi Jinping, angiveligt på et tidspunkt vil indlemme i Folkerepublikken Kina igen. Japan er presset på to fronter. Mod nord, fordi russerne hævder, at en række øer dér er deres. Mod syd fra Kina, som ønsker andre øer indlemmet i deres havteritorium. Det handler om havgrænser, fiskeri og olie- og naturgas. Områder, der menes at være rige på det, og hvor især kineserne har sat sig tungt på den militære magt og enerådigt har ændret havgrænserne i en sådan grad, at den amerikanske flåde den ene gang efter den anden udfordrer kineserne flere steder og kræver fri sejlads. Kina er ved at opbygge en stor flåde og forsøger at få flere og flere aftaler om basefaciliteter igennem rundt om i verden. Man har set russiske og kinesiske flådeøvelser også i Østersøen. Så der er en vilje mellem de to magter til at dele informationer og markere, at Rusland og Kina tilsammen udgør en militær magt, som man ikke skal spøge med. Men det er ikke kun i de nævnte farvande, Rusland og Kina øver sig. i 2018 deltog kineserne for første gang i en af de største landøvelser, Rusland har holdt i den østlige del af landet. 300.000 russiske soldater deltog i øvelsen i Vladivostok. Kina sendte 3.500 soldater og et mindre kontingent soldater fra Mongoliet. Det er var første gang, Kina deltog i en større landbaseret russisk øvelse. Og efter en betydelig »nedtur« for den russiske flåde i Vladivostok efter Sovjetunionens sammenbrud i 1991, er den østrussiske flåde ved at blive moderniseret, og derfor er russerne begyndt at interessere sig for at opretholde et pres – især på Japan. Kristian Mouritzen er Berlingskes sikkerhedspolitiske medarbejder",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/analyse-kina-oeger-presset-paa-trumps-allierede-i-asien-med-faelles",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1146427/22823809-china-russia.jpg",
            "publication_time": "Tirsdag d. 30. april 2019, kl. 11.49",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}