{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/analyse-nye-detaljer-underbygger-grim-mistanke-har-zelenskyj-lige",
        "title": "Analyse: Nye detaljer underbygger grim mistanke - har Zelenskyj lige kastet denne mand under bussen?",
        "content": "De sagde, at vi næppe nogensinde ville få sandheden frem. Men nu er de sidste brikker ved at blive lagt i sagen om det største militære angreb mod Danmark siden Anden Verdenskrig. Sprængningen af tre ud af fire Nord Stream-rørledninger i september 2022 skete i Danmarks og Sveriges eksklusive økonomiske zoner. Under andre omstændigheder kunne det have udløst en dansk krigserklæring – og NATOs musketered om fælles forsvar. De fleste i Vesten pegede først på Rusland som den sandsynlige bagmand. Men siden har beviserne peget mere og mere i retning af Ukraine. Og medden seneste afsløring i The Wall Street Journaler vi nu også ved at få lagt den sidste brik i puslespillet: Hvem gav ordren? Svaret kan blive afgørende for, hvad hele sagen får af konsekvenser for Ukraine – og personligt for præsident Volodymyr Zelenskyj. The Wall Street Journal er et af de medier, der har fulgt sprængningen af Nord Stream-rørledningerne tættest og bedst fra første færd. Nu kan mediet afsløre, at Zelenskyj angiveligt gav grønt lys til Nord Stream-angrebet, men forgæves forsøgte at stoppe det igen. I stedet skal det have været den daværende forsvarschef, Valerij Zaluzjnyj, der trumfede angrebet igennem. Præsident Zelenskyj (tv.) og general Zaluzjnyj holdt sig længe gode venner udadtil. Men på de indre linjer voksede spændingerne og førte i foråret til forsvarschefens fyring. Han er siden blevet udnævnt til Ukraines ambassadør i Storbritannien.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Hele artiklen bygger på anonyme kilder – og Ukraine har fra officielt hold benægtet alle anklager. Mange af de tidligere afsløringer fra The Wall Street Journal er ligeledes sket på baggrund af anonyme kilder – og har siden vist sig at holde stik. Men denne gang er der ekstra grund til at være på vagt – ikke mindst over for mediets fire hovedkilder: Fire højtstående ukrainske embedsmænd i forsvars- og sikkerhedssektoren. De kan selvfølgelig være drevet af trangen til at fortælle sandheden, som den er. Men de kan også være i færd med at udføre den sidste og vigtigste del af deres arbejde: At beskytte præsident Zelenskyj og staten. Der er flere elementer i forløbet, der underbygger den teori. En af de ukrainske embedsmænd skal have deltaget i Nord Stream-operationen, mens de tre andre har kendskab til den, skriver The Wall Street Journal. De kan fortælle en historie i en forbløffende detaljegrad, som delvis er blevet bekræftet af tysk politi, der i snart to år har gravet sig tættere og tættere på sandheden i form af hårde beviser som fingeraftryk, dna-spor, e-mails og mobilkommunikation. Andre dele af historien kan kun bekræftes af ganske få mennesker i verden. Som eksempelvis, at ideen til angrebet opstod under en våd aften mellem blot en håndfuld højtstående ukrainske officerer og forretningsfolk. Eller som den mere afgørende detalje: Hvad der blev sagt i samtaler mellem Zelenskyj og Zaluzjnyj. Alle aftaler blev lavet mundtligt, fortæller de ukrainske kilder, så man ikke efterlod sig noget på skrift. Tysk politi fandt i foråret 2023 vigtige spor på sejlbåden Andromeda, som blev lejet i Tyskland til at udføre angrebet.Fold sammenLæs mereFoto: Oliver Denzer/Reuters/Ritzau Scanpix. Af samme årsag kan det vise sig umuligt at bevise, hvorvidt kilderne taler sandt. Men der var én ting, ukrainerne havde overset, som afslørede operationen, inden den overhovedet var kommet i gang. Den hollandske efterretningstjeneste har vist sig at have særdeles god indsigt i ukrainernes hemmelige gøremål. Det er en kapacitet, man har opbygget både i Rusland og i Ukraine, siden et passagerfly fra Amsterdam i 2014 blev skudt ned over Ukraine af prorussiske styrker, så 193 hollændere og 105 andre blev dræbt, fortæller to hollandske embedsmænd til The Wall Street Journal. Derfor opsnappede Holland flere måneder forud for angrebet, hvad Ukraine havde af planer med Nord Stream, og advarede den amerikanske efterretningstjeneste CIA, som igen bad præsident Zelenskyj om at afblæse missionen. Nu er det store spørgsmål, om advarslen fra CIA vitterligt fik Zelenskyj til at afblæse missionen, som de ukrainske kilder hæver. Eller om kilderne blot forsøger at gøre general Zaluzjnyj til syndebuk for at redde præsidenten – og måske Ukraines forhold til sine allierede. Her er teorien: Ukraines efterretningstjeneste må på nuværende tidspunkt have indset, at de er blevet afsløret. Tysk politi har endda udstedt en arrestordre på en af de ukrainske dykkere, der skal have deltaget i angrebet. Men alle gerningsmænd menes nu at være sikkert hjemme i Ukraine, som de aldrig bliver udleveret fra Derfor kan de fire ukrainske kilder nu trygt »indrømme« over for The Wall Street Journal – og samtidig forsøge at forme narrativet. Det interessante er, at både tysk politi og det hollandske efterretningsvæsen har fundet spor, der kæder Zaluzjnyj sammen med angrebet, fortæller andre kilder til The Wall Street Journal. Dermed synes Zaluzjnyj allerede at være blevet kompromitteret. Zelenskyj kan ikke benægte, at han kendte til angrebet, da han jo blev advaret af CIA. Men ingen ved, om han faktisk forsøgte at stoppe det, da al kommunikation foregik mundtligt. Zaluzjnyj ville altså være den perfekte syndebuk, der kunne redde præsidenten fra selv at blive impliceret. Det ville også gøre det politisk nemmere for Danmark og de øvrige ramte lande at lade sagen passere uden større konsekvenser for Ukraine. Zelenskyj har endda allerede i foråret fyret Zaluzjnyj af andre årsager. Tilmed er generalen nu blevet udnævnt til ambassadør i Storbritannien, hvor han nyder diplomatisk immunitet. Storbritannien er den stærkeste af de af Ukraines allierede, der ikke er impliceret i Nord Stream-efterforskningen – og derfor også det land, der vel ville være mindst tilbøjeligt til at udvise ambassadør Zaluzjnyj på grund af denne sag. Det er selvsagt spekulation. Måske var det virkelig general Zaluzjnyj, der egenhændigt besluttede at gennemføre det angreb - på trods af ordren fra sin præsident. Men efter næsten to års løgne og vildledninger virker det næsten for nemt, hvis ansvaret skulle lande dér. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/analyse-nye-detaljer-underbygger-grim-mistanke-har-zelenskyj-lige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1826516/24773198-files-this-handout-photograph-taken-and-released.jpg",
            "publication_time": "Fredag d. 16. august 2024, kl. 06.21",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}