{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/analyse-vesten-er-loebet-toer-for-ammunition-og-nu-vender-taleban-staerkt",
        "title": "Analyse: Vesten er løbet tør for ammunition, og nu vender Taleban stærkt tilbage: »Et solidt islamisk styre er bedst for alle parter«",
        "content": "Der er god grund til at holde øje medTalebans medstifter og vicechef Mullah Abdul Ghani Baradar. Han spiller endnu en gang en afgørende rolle i Afghanistan og er ifølge amerikanske efterretningsrapporter den, der styrer de overordnede linjer i organisationen. Med Talebans omfattende erobring af distrikter i det turbulente land de seneste dage er han en dårlig nyhed for alle dem, der håber, at Afghanistan overlever uden afgørende religiøs indflydelse. Baradar er en dreven partisan, politiker og religiøs fanatiker, der kan få et muligt kommende islamisk styre i Afghanistan til at lyde som den eneste løsning på Afghanistans problemer. Og så har han overlevet det mest utrolige og er i gang med at tilbageerobre magten i Afghanistan. Det værste er, at ingen kan gøre noget for at forhindre det. For han forstår altid at placere sig i en uundværlig rolle ikke alene i Taleban, men også hos USA og nabolandet Pakistan, der i årevis har brugt Taleban til at køre sit eget magtspil i Afghanistan. Og Talebans magt er sværere at knuse permanent, end alle troede for 20 år siden, da USA og senere dets NATO-allierede invaderede Afghanistan for at knuse al-Qaeda – terrororganisationen, der ramte tårnene i New York og Pentagon i Washington, D. C., og som havde hovedkvarter i Afghanistan beskyttet af Taleban. Og der er bestemt også nogle, der ikke ønsker at knuse den indflydelse, Taleban har. Udadtil ønsker mange Taleban-lederen sat ud af spil. Men bedst som Baradar er i sigtekornet eller sidder i pakistansk fangenskab, så slipper han af en eller anden mirakuløs grund ud af kniben igen. Fordi situationen i Afghanistan pludselig kan have ændret sig, og han derfor igen er den eneste, der kan sikre en våbenhvile. Eller fordi enten USAs efterretningstjenester eller deres pakistanske kolleger har ramt muren i Afghanistan og behøver ham. Nu sidder Baradar og forhandler om Afghanistans fremtid med følgende vision for den kvindelige del af Afghanistans befolkning under et kommende Taleban-styre: »Kvindernes problemer vil blive løst inden for rammerne af islams storslåede religiøse betydning,« som han forleden udtrykte det til en række afghanske aviser. Ikke til stor beroligelse for kvinderne eller for de afghanske mænd, der ikke tænker på samme måde. Siden den amerikanske præsident, Joe Biden, i april besluttede at trække de amerikanske styrker ud af Afghanistan senest 11. september 2021, har Taleban være i offensiven. Tilbagetrækningen sker i 20-året for terrorangrebene mod New York og Pentagon. Baradar har sammen med sin fanatiske religiøse bevægelse erobret op mod 50 distrikter i det hårdt prøvede land, skriverThe New York Times, som har samlet data sammen om de erobrede områder. De er erobret stort set uden stor modstand, fordi mange af USAs allierede også er ved at trække sig, inklusive Danmark, som dog har haft en mindre rolle i landet det sidste par år. De afghanske styrker har ikke kapacitet til at holde områderne mere. De løber enten tør for ammunition, eller også er de regulære afghanske styrker så demoraliserede, at de intet kan stille op mod Taleban. Men man skal lægge mærke til én ting. Det har ikke været unormalt – heller ikke tidligere – at Taleban erobrede områder for blot at opgive dem igen til regeringsstyrkerne. Men denne gang sidder Taleban fast i disse områder, og regeringsstyrkerne kan tilsyneladende ikke gøre ret meget. Afghanistans tidligere præsident Hamid Karzai kritiserede i et interview medAssociated Press (AP) forleden USAs tilbagetrækning. Han er af mange grunde bitter på amerikanerne, som beskyldte hans regering for korruption. Han havde ofte et meget konfliktfyldt forhold til USA, ikke alene på grund af korruptionen, men også fordi han ikke kunne standse narkotikahandlen i landet. Men under hans styre vendte pigerne tilbage til skolerne, der var økonomisk fremgang, der skød højhuse op i hovedstaden, og infrastrukturen blev udbygget. Han taler derfor på vegne af afghanere, der ikke synes, at det ser for lyst ud med Talebans fremgang. USAs og NATOs eftermæle i Afghanistan bliver en ulykke og er en »total skandale«, mener den tidligere præsident og udtrykker dermed den angst, afghanerne har i forhold til det, der sker i øjeblikket. Og der er grund til angst, hvis man hører Baradars vision om fremtiden. »Et ægte islamisk systemer den bedste metode til at opnå en løsning for alle afghanere,« sagde Baradar, som samtidig understregede, at de religiøse institutioner skal styrkes, når amerikanerne har forladt Afghanistan. Og kvinderne? De frygter selvfølgelig at blive låst inde i hjemmene, at døtrene bliver forment adgang til skoler, og at kvinder, der ikke er gift, bliver stenet til døde på grund af »utroskab«, som de blev det, sidst Taleban herskede. Desværre ikke noget urealistisk scenario. Kristian Mouritzen er Berlingskes sikkerhedspolitiske korrespondent ",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/analyse-vesten-er-loebet-toer-for-ammunition-og-nu-vender-taleban-staerkt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1435660/23782204-afghanistan-conflict-militia.jpg",
            "publication_time": "Mandag d. 21. juni 2021, kl. 21.08",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}