{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/anders-stjernholm-om-ramaskrig-over-ramadanmiddag-det-er-nu-engang",
        "title": "Anders Stjernholm om ramaskrig over ramadanmiddag: »Det er nu engang bare nemmere at se splinten i sin broders øje end bjælken i sit eget«",
        "content": "Det er nu engang bare nemmere at se splinten i sin broders øje end bjælken i sit eget. Det har reaktionerne på ramadanmiddage i den forgangne uge sat en tryk streg under. Harmen blandt politikere, debattører og det folkedyb, deres indignation smitter af på, har været til at føle på. »Hvad fanden sker der, skal de nu også overtage de danske folkekirker«, som en populær kommentar lyder underDFs Anders Vistisens Facebook-opslagom, at Tingbjerg Kirke har lagt lokaler til en ramadan-middag. Vistis egne ord er »Det her er helt grotesk. Den danske folkekirke skal selvfølgelig IKKE lægge hus til islam« Der er 2.400 kirker i Danmark, som den evangelisk lutherske kirke har råderetten over – og som den fejler eklatant med at fylde. Én af disse kirker åbner sidelokalerne for at møde anderledes troende – og så skal der spredes panik og had. Et andet sted har en præst brugt udtrykket »inshallah«, og selv Morten Messerschmidt føler behov for at skabe sig: »Underkastelsen er efterhånden total,«skrev han på X. Den slags opførsel får mig til at ønske, at kristendommens skøre påstande vitterligt var sande. At Jesus faktisk kommer tilbage til Jorden. Så han kan se de sekteriske tåbeligheder, der bliver gjort i hans navn.  Så han og farmand endegyldigt kan begrave projektet »menneskeheden« og starte forfra et andet sted med en livsform, der har fortjent deres kærlighed. Men forskning, data og statistik peger på en anden sammenhæng: At der ikke er nogen højere magt eller noget forvaltende princip i dette univers. Der er blot kaos og naturlig selektion, som ikke er nået længere end til en oprejst abeart, der stadig forfalder til stammementalitet, aggression og protektionisme, når gruppens kultur virker truet. Den manglende sammenhæng i tankegangen bliver særligt tydelig, når man læserSørine Gotfredsens argumentationom, at jøderne ikke nyder samme opmærksomhed: » (…) medmindre vi mindes jødiske ofre for terror eller ser billeder af den konstante bevogtning ved jødiske bygninger (...) optræder jøderne stort set ikke i offentligheden.« Hvis Sørine ikke ser opmærksomhed på jøderne, er hendes skyklapper faldet helt sammen. Halvdelen af Christiansborg kan ikke omtale religion uden at nævne den jødiske minoritet – som tæller omkring 7-8.000 mennesker på landsplan. Det er lidt mere end mormonerne – som jeg stadig har til gode at høre blive nævnt i Folketinget. Der er 200-300.000 muslimer i landet. Tallene alene berettiger øget opmærksomhed. Og i tilfælde af ramadanmiddage er der for en gangs skyld tale om positiv opmærksomhed. Forstå mig ret: Jeg synes, islam overordnet set er forfærdeligt. En naturstridig samling ideer grebet ud af den blå luft, som hverken er sande eller nyttige for mennesker – og følgelig mener jeg principielt ikke, at religionen bør nyde offentlig understøttelse til sin udbredelse. Men sådan har jeg det med alle naturstridige idésamlinger grebet ud af den blå luft. Anders Stjernholm er komiker, journalist, forfatter og forperson for Ateistisk Selskab ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/anders-stjernholm-om-ramaskrig-over-ramadanmiddag-det-er-nu-engang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904250/24918491-der-er-2400-kirker-i-danmark-som-den-evangelisk.jpg",
            "publication_time": "Søndag d. 23. marts 2025, kl. 15.12",
            "author": "Anders Stjernholm",
            "related_links": [],
            "attachments": []
        }
    }
}