{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/anders-broholm",
        "title": "Anders Broholm",
        "content": "Alder: 27 årUddannelse: cand.mag. i samfundsfag og historieBopæl: FrederikshavnJob: GymnasielærerAnders' hjemmeside - Når arbejdsdagen er slut, bruger jeg som regel det meste af min tid på politik. Jeg blev medlem af Venstre som 14-årig. I første omgang var jeg aktiv i Venstres Ungdom (VU) men i 2005 blev jeg valgt til det nordjyske regionsråd og byrådet i Frederikshavn. Siden 2009 har jeg koncentreret mig om byrådsarbejdet, hvor jeg er gruppeformand for Venstre og formand for sundhedsudvalget. - Jeg er medlem af Venstre fordi jeg deler partiets grundsyn. Begreber som frihed, tillid og ansvar er for mig helt grundlæggende. Jeg mener, at samfundet skal give den enkelte frihed til at leve sit eget liv og samtidig udvise tillid til det enkelte menneske. For mig er det også essentielt, at vores samfund bygger på, at vi alle tager ansvar for de fælles opgaver og ansvar for vores eget liv. - Når det er sagt, så er det også vigtigt for mig, at de der ikke er i stand til at klare sig selv får den nødvendige hjælp. Når den ikke lige står på politik bruger jeg gerne tiden på musik, en god film eller sammen med venner. Jeg er bl.a. sanger i et band på mit arbejde, hvor vi et par gange om måneden hygger os med at spille covernumre. Ellers bruger jeg også gerne tid på at motionere – det giver masser af energi og er kanon til at klare tankerne. - Masser af energi- Når jeg kaster mig over en sag sker det 100 procent.- Glad og optimistisk af sind - Deltog aktivt i arbejdet med at trække et hospice til Frederikshavn- Ny skolestruktur i Frederikshavn kommune, inkl. 10. klassecenter- Kamp for præhospitalt beredskab i Østvendsyssel. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/anders-broholm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/715573/4066846-anders.jpg",
            "publication_time": "Mandag d. 09. maj 2011, kl. 13.10",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}