{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/anders-bondo-kraever-oeremaerket-check-til-folkeskolen",
        "title": "Anders Bondo kræver øremærket check til folkeskolen",
        "content": "Hvis du synes, dit barns lærer er forjaget og svær at få fat i, at hun er længe om at svare dig på forældreintra og er en evighed om at rette matematikopgaverne, så er det måske ikke så underligt. En ny opgørelse fra Danmarks Lærerforening, der er baseret på tal fra Kommunernes og Regionernes Løndatakontor, viser, at antallet af lærere i folkeskolen er faldet med 7.700 fra august 2009 til august 2016. Det svarer til et fald på 14 procent i en tid, hvor elevtallet i folkeskolen kun er faldet med fem procent.  Lærernes formand Anders Bondo Christensen kræver nu øremærkede midler til folkeskolen på finansloven i stil med de »ældremilliarder«, som tidligere er blevet aftalt. Han har derfor skrevet et brev til finansminister Claus Hjort Frederiksen (V) og partiernes finansordførere for at få dem til at gøre folkeskolen til et centralt tema i forhandlingerne. »Jeg skriver til finansordførerne, fordi man snakker meget om ældre, sundhed og børn, men der er en tendens til, at folk tror, at folkeskolens forhold blev ordnet med folkeskolereformen. Men folkeskolen blev ikke ordnet ved reformen. Mit budskab til Folketinget er, at de må påtage sig et centralt ansvar for folkeskolen og ikke skubbe problemet ud til kommunerne, der har en enormt stram økonomi,« mener Anders Bondo Christensen. Han fortæller, at tillidsrepræsentanter på skolerne beretter om lærere, der underviser op mod 30 lektioner om ugen.  »Det værste eksempel, jeg hørte om, var en lærer, der underviste 33 lektioner om ugen. Det giver ingen mening.« Med den ny folkeskolelov, der trådte i kraft i august 2014, blev timetallet i den danske folkeskole forøget med 36 procent. Men siden 2014 er antallet af lærere faldet med yderligere tre procent trods det stærkt forøgede timetal, viser opgørelsen. »Det hænger overhovedet ikke sammen,« siger Anders Bondo Christensen. Han er i øjeblikket på rundtur til landets kommuner sammen med formanden for KLs løn- og personaleudvalg, borgmester Michael Ziegler (K). Michael Ziegler forklarer, at de færre lærere hænger sammen med, at der ansættes andre personalegrupper i folkeskolen end lærere.  »Man skal huske på, at lærerne ikke er den eneste medarbejdergruppe i folkeskolen. Pædagogerne er kommet ind og har fået en større rolle i skolen i forbindelse med folkeskolereformen. Der er kommet flere forskellige fagligheder ind, som alle har en vigtig rolle at spille i elevernes hverdag. Det er ikke et udtryk for en sparekniv over folkeskolen, men det handler om, at der sker forandringer i personalesammensætningen,« siger Michael Ziegler. Sidste år viste en kortlægning, som det nationale analyseinstitut KORA foretog for Økonomi- og Indenrigsministeriet, at kommunernes udgifter til skoleelever er faldet med syv pct. fra 2010 til 2013. Men Michael Ziegler mener ikke, der er tale om en spareøvelse.  »Der er ikke noget, der tyder på, at kommunerne skærer på folkeskoleudgifterne. Kommunernes udgifter pr. elev i dag er nogenlunde på niveau med udgifterne i 2009, og de foreløbige tal for budget 2017 viser, at der ikke skæres på folkeskoleområdet,« siger Michael Ziegler. Kommunernes udgifter pr elev fra faldt ifølge Ziegler fra 2009 til 2012 som følge af den økonomiske krise og er så steget med fire procent fra 2012 til i dag. Anders Bondo Christensen siger, at han er bange for, at flere lærere vil forlade folkeskolen, og at endnu flere forældre vil fravælge den, hvis Christiansborg ikke tilgodeser skolen i finansloven.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/anders-bondo-kraever-oeremaerket-check-til-folkeskolen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/191350/15327836-folkeskolereform.jpg",
            "publication_time": "Lørdag d. 05. november 2016, kl. 22.30",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}