{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/andelsboligkoeb-giv-ikke-efter-for-penge-under-bordet",
        "title": "Andelsboligkøb: Giv ikke efter for penge under bordet",
        "content": "Efterspørgslen på andelsboliger i Københavnsområdet er tårnhøj, og det får nogle sælgere til at kræve tusindvis af kroner for løsøre som et skab eller en stol - med andre ord: penge under bordet. Andelslejligheder må ikke sælges for mere end den fastsatte maksimalpris plus forbedringer, og handlen må ikke være betinget af, at man også køber sælgers løse inventar til urealistiske priser - eksempelvis et bord til 100.000 kroner. Som sælger er det ulovligt at forlange penge under bordet. Som køber er det i princippet ikke ulovligt at betale beløbet. I mange andelsboligforeninger skal bestyrelsen godkende køberen, og her kan køberen, der af sælger er blevet bedt om at betale penge under bordet, henvende sig til bestyrelsen og gøre opmærksom på kravet fra sælger. Vælger man at give sælger penge under bordet for at få fat i en af de eftertragtede boliger, er det vanskeligt at kræve pengene tilbage, og desuden er man ikke garanteret at få nøglerne til lejligheden alligevel. Man risikerer at blive tørret økonomisk af, hvis sælger beholder pengene og sælger til anden side i stedet, advarer advokat Peter Boe Christensen, næstformand i Danske Boligadvokater. Han understreger, at man i det hele taget bør holde sig fra at betale penge under bordet. »Sælgere, der vil have penge under bordet, vil typisk have dem i flere portioner kontant og ikke bankoverført, og så står man endnu dårligere, for man har intet bevis for, at man har givet beløbet,« siger Peter Boe Christensen. Har man ikke en kvittering for overførslen, en person med, der bevidner betalingen, eller aftalen på skrift og/eller optaget på bånd, er det svært at bevise, at man har betalt pengene. Og det gør også muligheden for at kræve pengene retur minimal. Vil man have pengene tilbage, kan man lægge sag an, men man bør sikre sig, at man har dokumentation nok, for omkostningsrisikoen er meget stor, påpeger Peter Boe Christensen. »Det kan hurtig koste 30-40.000 kroner at føre sådan en sag, hvis man kører den hele vejen gennem systemet. Det kan lynhurtigt blive rigtig, rigtig dyrt i retsafgifter og advokatomkostninger,« siger han. Bliver sælger dømt, er straffen bøde eller fængsel i op til fire måneder. Der er ikke en opgørelse over, hvor mange sager om betaling under bordet der har været for retten, men Peter Boe Christensen vurderer, at det er ganske, ganske få sager, som ender der - folk har sjældent dokumentation nok. Alligevel er problemet med betaling under bordet så stort, men endnu så udokumenterbart, at der er nedsat en arbejdsgruppe bestående af blandt andet Erhvervsministeriet, Ejendomsforeningen Danmark og Finans Danmark, som skal kortlægge omfanget. Seniorøkonom Morten Bruun Pedersen repræsenterer Forbrugerrådet Tænk i arbejdsgruppen. »Markedsprisen er betydelig højere end maksimalpriserne på andelsboligerne, og sælgerne er kreative, men det er hamrende ulovligt. Vi skal undersøge, hvilke muligheder der er for at forhindre det, og forsøge at få stoppet det i det omfang, det kan lade sig gøre. Højere bødestraf kan være en måde,« siger han og fortsætter: »Det bliver aldrig et velfungerende marked med gennemsigtighed, hvis handlerne bliver ved med at foregå på denne her måde. Men det er svært at stoppe, når så mange købere er villige til at betale under bordet,« siger Morten Bruun Pedersen. /ritzau fokus/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/andelsboligkoeb-giv-ikke-efter-for-penge-under-bordet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/166469/20900361-422777230jpg.jpg",
            "publication_time": "Tirsdag d. 08. maj 2018, kl. 16.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}