{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/anders-blichfeldt-det-handler-snarere-om-at-goere-alting-med-maade-og-s",
        "title": "Anders Blichfeldt: »Det handler snarere om at gøre alting med måde, og så skal det sgu nok gå alt sammen«",
        "content": "Hvorfor skal vi tage i Tivoli på lørdag for at se dig med Big Bandet på Plænen? »Fordi det er et af de bedste big bands i Danmark – hvis ikke det bedste. Der vil være mange sange, som man ikke nødvendigvis forbinder med big band musik. Jeg har bl.a. fået arrangeret nogle sange, som jeg synes er rigtig sjove – nyere rockklassikere – der kan spilles for big band.« Hvilket kunstværk giver dig tårer i øjnene? »Jamen, det er jo musikken, der kan det! Det er aldrig sket, at jeg har stået og kigget på et billede og tænkt: Der er den sgu, jeg fælder en tåre. Det er musikken! Skulle jeg nævne noget specifikt, som ville kunne det, er »If I Could« med Ray Charles et rigtig godt bud.« Hvad var de længste minutter i dit liv? »Det var en køretur, som kun varede 11 minutter i virkeligheden, fra Gilleleje, hvor jeg var ved at ordne et sommerhus, til Helsingør Hospital, hvor min kone, Marina, var blevet indlagt med en endnu ikke fastslået tilstand, som viste sig at være en blodprop i hjernen – det var ret alvorligt. Det var de længste minutter, indtil jeg kom frem til hospitalet. Men timerne omkring var nu i det hele taget heller ikke særlig sjove.«  Hvad er dit bedste sundhedsråd? »Det er at gøre det, man synes, at man har bedst af. Jeg tror på, at kroppen har godt af lidt modstand, men jeg er ikke nødvendigvis den, der siger: »Løb 16 kilometer om dagen«. Det handler snarere om at gøre alting med måde, og så skal det sgu nok gå alt sammen.« Hvor rejser du altid tilbage til? »Jeg rejser altid tilbage til Cannes, hvor jeg har en lejlighed lidt uden for byen. Der tager jeg ned, så snart jeg kan slippe af sted med det. Vejret, maden og vinen der er bare lige mig.« Hvad ville du gerne lave om ved dig selv? »Hvad skulle jeg dog lave om på? Jo, hvis jeg absolut skulle lave om på noget, ville jeg gerne være mindre glemsom og lidt mere klar over, hvor jeg er. Jeg er nogle gange lidt forvirret.« Hvad er meningen med livet? »At have det godt og dejligt. Vi er sat på jorden i alt mellem ét minut og 100 år, og det må og skal være meningen, at mens vi er her, skal vi have det godt og opleve kærlighed og venskab. Det skal nok blive svært og hårdt på et eller andet tidspunkt, men meningen med livet er at nyde det, mens det er godt.« Hvad tror du på? »Jeg tror på kærligheden først og fremmest.«  Hvilket menneske har gjort størst indtryk på dig? »Det er sgu nok min kone. Hun bliver ved med at gøre stort indtryk på mig. Hun er skide dygtig.« Hvad er det mærkeligste, du har i dit køleskab? »Mon ikke det svinger lidt mellem sekundlim og nogle dråber til min hund, som hun får, fordi hun ellers går og tisser over det hele.« Hvad ville du sige til dig selv som 17-årig? »Jeg tror, jeg ville sige: »Bare prøv at gøre det samme en gang til«. Det er desværre sådan – det kan jeg jo se med de børn, jeg har, som er 24, 22, 18 og 13 år – at man kan forklare dem, ligeså meget man vil, hvad der er godt at gøre, og hvad der ikke er godt at gøre. De gør alligevel fuldstændig, som det passer dem.« Er der noget, vi ikke ved om dig? »Ja, der er heldigvis rigtig meget, som I ikke ved om mig, og det er lige præcis sådan, det skal være.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/anders-blichfeldt-det-handler-snarere-om-at-goere-alting-med-maade-og-s",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/207728/13727552-19bmbanders-blichfeldt2-155jpg.jpeg",
            "publication_time": "Torsdag d. 23. juni 2016, kl. 08.00",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}