{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/andrea-elisabeth-rudolph-revser-tendens-blandt-boern-det-er-jo-helt-sort",
        "title": "Andrea Elisabeth Rudolph revser tendens blandt børn: »Det er jo helt sort«",
        "content": "Tendensen er blevet døbt »Sephora-børn«, fordi hudplejemærket Sephora i særlig grad er blevet opsøgt af helt unge børn, som gerne slår hul på sparekassen for at få silkeblød og glat hud. Noget de fleste i deres alder ellers allerede besidder. Og den tendens får nu kritik af hudplejedronningen Andrea Elisabeth Rudolph,som overfor DR udtrykker forfærdelse over tendensen. »Det er jo helt sort. Det er fuldstændig vanvittigt, at de begynder at bruge sådan nogle ting. Det er noget, vi skal have stoppet,« siger Andrea Elisabeth Rudolphtil DR. Hun står selv bag den succesrige hudplejevirksomhed Rudolph Care, og hun mener ikke, at unge mennesker bør gøre andet ved deres hud end at rense den og putte fugtighedscreme på, siger hun til DR. Tendensen om »Sephora-børn« har blandt andet spredt sig på sociale medier som TikTok, hvor man har kunnet se videoer af ganske unge børn, der smører et utal af forskellige hudplejeprodukter i ansigtet. Derudoverrapporterer amerikanske hudlæger ifølge CNNom, at børn helt ned til niårsalderen, hvoraf mange allerede bedriver omfattende hudplejerutiner derhjemme, kommer til deres klinikker for at få konsultationer. Herhjemme har Forbrugerrådet Tænk da også kaldt det ansvarligt, at den svenske apotekerkæde Hjärtat vil indføre en aldersgrænse for køb af visse produkter. Forbrugerrådet Tænk har dog også efterspurgt, at forældrene til børn, der bruger usædvanligt store mængder hudplejeprodukter, stempler ind og tager ansvar. Og overfor Berlingske har Jørgen Serup, der er professor og overlæge på Bispebjerg Hospitals hudklinik,tidligere sagt, at børn på ingen måde har brug for så mange hudplejeprodukter. »Børn har oftest en meget fin hud, og de har slet ikke brug for alle de her slags produkter,« har Jørgen Serup sagt. Han har påpeget, at huden i vidt omfang er selvregulerende, og at brug af hudplejeprodukter i særligt grelle tilfælde kan give eksem eller allergi resten af livet.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/andrea-elisabeth-rudolph-revser-tendens-blandt-boern-det-er-jo-helt-sort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1779980/24670423-andrea-elisabeth-rudolph-siger-til-dr-at-den-fort.jpg",
            "publication_time": "Onsdag d. 27. marts 2024, kl. 19.41",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}