{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/andreas-mogensen-fortaeller-om-chokket-da-elon-musk-svinede-ham-til",
        "title": "Andreas Mogensen fortæller om chokket, da Elon Musk svinede ham til",
        "content": "For første gang, siden et af klodens mest magtfulde mennesker gav Andreas Mogensen en rent ud sagt ekstrem overhaling, giver den danske astronaut nu svar på tiltale. Og i sit svar til verdens rigeste person, Elon Musk, er den erfarne astronaut næsten helt kold. Hans svar faldt onsdag i forbindelse med en præsentation i Industriens Hus af verdens første 3D-printede metalgenstand fremstillet i rummet. Mogensen blev dog chokeret, da han for tre uger siden så på multimilliardærens eget sociale medie, X, at Elon Musk både kaldte ham »idiot« og »retarderet«. »Det blev jeg. Jeg havde jeg ikke regnet med, at han havde set tweetet,« siger Mogensen om Musk, der står bag verdens største private rumvirksomhed, SpaceX. Det hele begyndte, da Musk på den amerikanske tv-kanal Fox News hævdede, at astronauterne Butch Wilmore og Suni Williams, der i juni i fjor skulle have returneret til Jorden fra Den Internationale Rumstation (ISS), blev efterladt på rumstationen »af politiske årsager«. Det oprørte Andreas Mogensen så meget, at han 20. februar på X skrev »sikke en løgn« til Elon Musks påstand. Den bemærkning lod rigmanden ikke sidde overhørig og svarede vredt på X ved blandt andet at kalde den danske astronaut for »fuldstændig retarderet«.  And this so-called “Commander” doesn’t know his ass from a hole in the ground.Dude has no clue what’s really going on.He’s a passenger. Tilmed fortsatte Musk, der i dag kan anses som den amerikanske præsident, Donald Trumps, højre hånd, med i et nyt opslag – med henvisning til Mogensens kommandørrolle på rumstationen – at skrive: »Denne såkaldte ‘kommandør’ kan ikke se forskel på sit røvhul og et hul i jorden. Fyren har ingen anelse om, hvad der virkelig sker. Han er en passager.« Siden har Andreas Mogensen forholdt sig tavs i den opsigtsvækkende strid, der er gået verdenspressen rundt. Men over for Berlingske åbner han nu en smule op. Elon Musk lagde ikke fingrene igennem i hele to opslag rettet mod Andreas Mogensen på sit eget sociale medie, X.Fold sammenLæs mereFoto: Toby Melville/AFP/Ritzau Scanpix. Vi spørger ham, hvorfor det ikke var en politisk beslutning af Biden-regeringen at lade de to »strandede« astronauter blive på ISS i otte måneder frem for at betale Musk for relativt hurtigt at sende dem hjem med en ny Dragon-rumkapsel fra SpaceX. »Det bedste, jeg kan sige, er, at et par NASA-chefer i fredagsforklarede hele processen. Det er ikke, fordi de ikke havde overvejet det (at betale for opsendelsen af et »rednings«-rumskib). NASA betalte endda SpaceX for at lave en undersøgelse af, hvad det ville koste at få dem ned tidligere,« forklarer han og fortsætter: »Men blandt andet på den baggrund valgte man af økonomiske, tekniske og operationelle årsager at finde en anden løsning.« Havde du samme indsigt, da Musk gik på Fox News og sagde, at det var en politisk beslutning? »Ja.« Så Musk har ikke rokket ved din holdning? »Nej.« Musk er en yderst magtfuld mand med afgørende indflydelse på amerikansk rumfart. Risikerer jeres disput at forringe dine chancer for at få en tredje mission til rummet? »Det tror jeg ikke. Det er ESA (det europæiske rumagentur,red.), der vælger, hvem der flyver. Så du satser stadig på en tredje rummission? »Jeg vil sige, at chancen nok er lige så beskeden, som den var før.« Selvom pressemødet handlede om noget ganske andet end den voldsomme strid, var der fra alle sider entydig opbakning til Andreas Mogensen. Forsknings- og uddannelsesminister Christina Egelund (M) sagde, at hun sætter pris på astronauter »som insisterer på, at sandheden er vigtig«. Andreas Mogensen og professor John Leif Jørgensen fremviser en dansk verdensnyhed – verdens første 3D-printede metalgenstand, der er fremstillet i rummet.Fold sammenLæs mereFoto: DTU Space/Mikal Schlosser. Også professor og rumforsker ved DTU Space John Leif Jørgensen, der har indgående kendskab til NASA, ryster på hovedet over Elon Musk. »Andreas har fuldstændig ret. Det har NASA fastslået. Naturligvis hoster NASA ikke lige pludselig op med en milliard dollar for at få leveret et rumskib til at hente to astronauter hjem. I stedet fik NASA gratis to ekstra astronauter til vigtige opgaver på ISS.« John Leif Jørgensen var på mange måder pressemødets egentlige hovedperson. For snart syv år blev han kontaktet af den europæiske flyproducent Airbus, der anmodede DTU om at udvikle en 3D-metalprinter, der kan fungere i rummet. Sammen med danske virksomheder lykkedes det at udvikle maskinen, og under sin rummission i 2023-24 fik Andreas Mogensen den 180 kilo tunge printer integreret i rumstationen. Onsdag kunne Mogensen så præsentere historiens første metalgenstand, der er printet i rummet – en snoet sag på et par hundrede gram. Det teknologiske gennembrud rummer ifølge John Leif Jørgensen store perspektiver. For eksempel vil en 3D-metalprinter kunne producere fnuglette og enorme spejle til rumteleskoper eller printe store og lette solpaneler i rummer, der via mikrobølger kan sende energi til Jorden.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/andreas-mogensen-fortaeller-om-chokket-da-elon-musk-svinede-ham-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899570/24909258-i-tre-uger-har-andreas-mogensen-forholdt-sig-tavs.jpg",
            "publication_time": "Onsdag d. 12. marts 2025, kl. 17.17",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}