{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/android-vokser-sig-stor-i-norden",
        "title": "Android vokser sig stor i Norden",
        "content": "Det kommer næppe som nogen overraskelse, at Android-platformen fortsætter med at vokse. Det har længe været den overordnede tendens på verdensplan, men nu er det blevet bekræftet fra et finsk analysebureau, at det samme også gælder isoleret set her i Norden.  For Apple iOS og Symbian står det derimod værre til. Alligevel har de to, samt Android OS, omtrent lige stor markedsandel i Norden netop nu. iPhone har i flere år siddet enevældigt på tronen over smartphones, i hvert fald hvis man kun ser på salgstallene. De forskellige varianter af Apple-telefonen har solgt særdeles godt også i Norden, særligt i Sverige og Danmark, men nu ser det måske lidt mørkere ud. Ifølge finskeCEM4Mobilehar iOS fortsat den højeste markedsandel i Norden med hele 33 procent. Lige i hælene følger Symbian OS med 29 procent og Android OS med 28 procent.  Mens iOS og Symbian OS har mistet markedsandele i Norden i perioden maj til september, viser Android OS en meget stærk fremgang. iOS gik 1,46 procent tilbage, ligesom Symbian OS gik 1,70 procent tilbage, men samtidig er Android OS vokset med hele 6,16 procent. Med disse tal spår CEM4Mobile, at Android kommer til at overhale Symbian allerede i oktober, mens Googles operativsystem ser ud til at blive større end konkurrenten Apples OS i løbet af december.  Analysebureauet henviser imidlertid til tre faktorer, som måske vil få betydning fremover: Steve Jobs død, patentstriden med Samsung og Windows Phone 7s indtog på det nordiske marked. CEM4Mobile spår, at Android OS vil få en markedsandel på 38 procent på de nordiske markeder inden udgangen af første kvartal af 2012. 21 millioner netopkoblinger via mobil har dannet talgrundlag for CEM4Mobiles nyeste analyse. Tilmeld dig Tech & Videns ugentlige nyhedsbrev- og få det hver torsdag! Læs artiklen påHardware.noOversat af Stina Resting",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/android-vokser-sig-stor-i-norden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/356194/4634406-android.jpg",
            "publication_time": "Tirsdag d. 25. oktober 2011, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}