{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/andreas-bo-christensen-var-i-20erne-da-han-bemaerkede-et-forandret",
        "title": "Andreas Bo Christensen var i 20erne, da han bemærkede et forandret spejlbillede. Så satte han sig på et fly til Tyrkiet: »Det måtte briste eller bære«",
        "content": "Andreas Bo Christensen havde netop taget en selfie, som han ville sende til sin kæreste, der rejste rundt i Canada. »Hvad fanden sker der,« tænkte han, da han først så billedet. Han zoomede ind. »Det går ikke det her,« sagde han og rystede på hovedet. Hans tommelfinger var afventende. »Slet«, trykkede han så. Direkte i papirkurven. »Der fik jeg for alvor nok,« siger han: »Jeg havde været tilbageholdende, men nu var det nu. Jeg kunne ikke længere leve med det.« På hans kærestes telefon tikkede en besked ind. »Om to uger rejser jeg til Tyrkiet,« stod der. Andreas Bo Christensen er 34 år og arbejder til dagligt som folkeskolelærer. Han havde netop passeret start-20erne, da han bemærkede et forandret spejlbillede. Håret var blevet tyndere, tindingerne var kravlet længere op, og månen begyndte så småt at trænge sig på. Han er ikke et usædvanligt eksempel. En tommelfingerregel er, at 20 procent vil tabe håret i 20erne, 30 procent i 30erne, 40 procent i 40erne og så videre.Fold sammenLæs mereFoto: Asger Ladefoged. Androgen alopeci – mandligt hårtab – rammertre ud af fire mænd. Selvom arveligt hårtab er ganske udbredt blandt danske mænd, kan det for nogle være forbundet med skam, lavt selvværd og bekymringer for fremtiden. Det kan blandt andre Andreas Bo Christensen skrive under på. »Der ligger vildt meget identitet i ens hår. Det er jo det, man husker folk på,« siger han og tilføjer: »Så det betyder enormt meget.« Selv har han altid drømt om langt og tykt hår. Den slags hår, man kan stryge tilbage. Hvor man frit kan vælge mellem frisurer, følge forskellige trends, eksperimentere. Det har bare aldrig været en realitet for ham. »Jeg har altid haft høje tindinger, og det har jeg gjort meget ud af at skjule. Buzz cut-agtigt, langt på toppen, kort i siderne, var den eneste frisure, jeg kunne have, uden at det så åndssvagt ud.« Han gik ofte til frisør. Altid den samme. For det var vigtigt, at frisøren »vidste præcis, hvordan han skulle klippes«. »Men så blev mit hår tyndere, mine tindinger højere, og til sidst kunne jeg ikke have nogen frisure overhovedet,« siger Andreas Bo Christensen. Det var svært, husker han. Han følte, at det var det eneste, folk genkendte ham på. Identificerede ham med. »Ham med de høje tindinger.« »Ham med den grimme frisure.« Andreas Bo Christensen har arvet sit hårtab. Hans morfar og mormor »havde nærmest ikke hår på hovedet, da de var unge«, fortæller han, og hans far »har også meget tyndt hår«.Fold sammenLæs mereFoto: Asger Ladefoged. Det var der naturligvis ikke nogen, der sagde. Men det var sådan, han tænkte. »Det påvirkede mig rigtig meget,« siger han: »Mit selvværd var lavt i alle de år, jeg tabte mit hår. Det var min selvtillid også. Hver gang, der skulle tages et billede, prøvede jeg at skjule det. Jeg syntes, det så skrækkeligt ud.« Det første år prøvede han at kompensere for sit hårtab. Hvis nu han gik i dyrt, moderigtigt tøj, var der nok ikke nogen, der bemærkede det. Det blev næsten en besættelse. »Det handlede jo ikke om tøjet. Det handlede om, at jeg ikke var glad,« siger han. Til sidst »blev han desperat«, og han begyndte at undersøge, »hvad fanden han kunne gøre«. Speciallæge i dermatologi Ulrik Knap fortæller, at mænd ofte indleder jagten på en mirakelkur, når de indser, at håret ikke kommer tilbage. Og når de så finder ud af, at den mirakelkur ikke findes, tyer mange til andre metoder. Det gjorde Andreas Bo Christensen også. Billeder af Andreas Christensen fra før hårtransplantationen.Fold sammenLæs mereFoto: Privat. Han undersøgte først sine muligheder i Danmark, hvor han blev ledt på sporet af hårtransplantationer. En dyr fornøjelse, fandt han hurtigt ud af. »Jeg fik et tilbud på 80.000 kroner af en hårtransplantationsklinik, og det var lidt mange penge, syntes jeg.« For en stund lagde han tanken på hylden. Indtil en ven pludselig bragte Tyrkiet på banen. De seneste år er mange danske mænd rejst til tyrkiske klinikker for at få hårtransplantationer, og antallet er fortsat stigende,oplever blandt andre konsulent Zari Yücel. Hun er indehaver af Håreksperten, som arrangerer pakkerejser fra Danmark til Tyrkiet og forklarer, at Istanbul er blevet »verdenscentrum« for hårtransplantationer, blandt andet fordi prisen typisk er tre til fire gange lavere. Hun møder alt fra unge mænd i 20erne til midaldrende mænd i 50erne, men oplever især, at unge mænd er begyndt at interessere sig for hårtransplantationer. En hårtransplantation foregår ved, at hårsække fra et donorområde, typisk fra nakken, flyttes til de skaldede områder. Herefter vil de transplanterede hårsække begynde at producere naturligt hår, og det vil ifølge Zari Yücel holde resten af livet. Ulrik Knap understreger, at man stadig kan risikere at tabe håret senere i livet, selvom man får en hårtransplantation.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Speciallæge Ulrik Knap bekræfter, at det »tilnærmelsesvis er korrekt«, men understreger også, at det er vigtigt at vedligeholde hårtransplantationen medmedicinsk behandling. »De hår, som bliver transplanteret, bliver i stort omfang siddende, men det forhindrer ikke, at man med alderen taber resten af håret,« forklarer han. Han anbefaler derfor, at man venter. »Det er ærgerligt, hvis man får det i en alt for ung alder, og man så i løbet af de næste ti år taber resten af håret,« siger han og tilføjer: »Men får man lavet en hårtransplantation på et tidspunkt senere i livet, hvor hårtabet har stabiliseret sig, kan man få udmærkede resultater.« Andreas Bo Christensen fik anbefalet en klinik, som planlagde rejsen for ham, og kort efter sad han på et fly til Istanbul. »Jeg nåede en alder, hvor jeg tænkte: Måske skal jeg bare klippe mig skaldet,« siger han: »Men jeg kunne ikke rigtig identificere mig med en, som var skaldet, så jeg traf ret hurtigt beslutningen, og så måtte det jo briste eller bære.« Det har han ikke fortrudt siden. Tværtimod har han for fem måneder siden fået foretaget sin anden hårtransplantation. Andreas Bo Christensen kan allerede se forbedringer fra første til anden hårtransplantation, men det fulde resultat viser sig først efter et år, fortæller han.Fold sammenLæs mereFoto: Asger Ladefoged. Den første hårtransplantation var vellykket, men han ville gerne have »lidt ekstra fylde i pandehåret«, fortæller han. »Jeg er meget forfængelig, det indrømmer jeg. Men jeg manglede lidt tæthed i pandehåret, før jeg kunne få den frisure, jeg altid har drømt om.« Andreas Bo Christensen har genvundet sit selvværd, og hårtransplantationen har styrket hans selvbillede. »Jeg har fået en frisure, som jeg hviler i. Jeg behøver ikke at gå til frisøren hele tiden, jeg kan få taget billeder uden at rette eller skjule mit hår, og jeg kan rende rundt med morgenhår og være glad,« siger han: »Det er en ret vild følelse.« Har du nogensinde overvejet, om du har givet dit hår for meget kontrol? »Ja, helt sikkert. Jeg har i perioder tænkt, om det virkelig var pengene værd. Men det var en overskuelig pris i Tyrkiet, det var ikke noget, hvor jeg skulle skaffe et lån, så det vurderede jeg, at det var.« Ville det ikke være nemmere at acceptere hårtabet? Andreas Bo Christensen tøver, inden han svarer. »Jeg synes, det var svært, at jeg altid var træt af mine egne billeder, og at jeg tænkte så meget over, hvordan andre så mig,« siger han: »Men jo, jeg har da overvejet, om det havde for meget magt i mit liv.« Andreas Bo Christensen er fast besluttet på, at han ikke skal have lavet en hårtransplantation en tredje gang. Han håber, at resultatet holder resten af livet.Fold sammenLæs mereFoto: Asger Ladefoged. Man har jo hørt om hårtransplantationer, som er gået galt. Var det noget, du gjorde dig nogle overvejelser om? »Det betød meget for mig, at jeg havde en nær relation, som sagde god for den her klinik. Jeg følte mig tryg under forløbet, og det var vigtigt.« »Men jeg har selvfølgelig set skræmmebillederne, og jeg var klar over, at det var forbundet med risici. Det kunne bare ikke rigtig blive værre, end det allerede var, tænkte jeg.« Andreas Bo Christensen fortæller sin historie, fordi han oplever, at det stadig – for nogle – kan være svært at snakke om. Og han håber, at han kan være med til at nedbryde tabuet, som »lever i bedste velgående.« »Det er mit indtryk, at hårtab påvirker rigtig mange mænd, og derfor besluttede jeg mig for at være åben og tale højt om mit forløb,« siger han: »For jeg synes i virkeligheden ikke, det burde være et tabu. Kvinder får lavet bryster, læber med videre, og mænd er vel lige så berettigede til at gøre noget ved deres udseende og usikkerheder?«",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/andreas-bo-christensen-var-i-20erne-da-han-bemaerkede-et-forandret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916741/24941601-.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 11.12",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}