{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ane-cortzen-min-guidede-rundtur-i-koebenhavn-gik-helt-galt-og-det",
        "title": "Ane Cortzen: Min guidede rundtur i København gik helt galt – og det var det bedste, der kunne ske",
        "content": "Forleden havde jeg fornøjelsen af, at vise en gruppe midtjyske erhvervsfolk rundt i København. Udover, at jeg havde to timer til rådighed, inden turen gik tilbage til Jylland, havde jeg fået fuldstændig frit valg i forhold til min rundtur. Det var en krystalklar, solrig morgen, hvor hver eneste gesims, hver eneste sprosse stod knivskarpt og ligesom uigenkaldeligt frem. København kan være så betagende smuk i det tidlige efterår. Jeg havde dog fravalgt alle de klassiske turistspots – ikke noget Langelinie eller Nyhavn her. Jeg ville gerne vise utraditionelle steder som pegede frem i tiden. Derfor var første stop Copenhill, hvor tegnestuen BIG har fået lov at skabe en fremtidsvision i nutid ud af Amager Forbrændning. Et vaskeægte bjerg med vandrestier, skilifte og en betagende udsigt på toppen. BIG har alle dage tænkt i overraskende kombinationer af form og funktion, men det er med realiseringen af Copenhill, som tog mere end et årti at realisere, at tegnestuen for alvor har fået konkretiseret sin ideologi om at »Big is More.« Der var så lukket, da vi ankom. Og der var hele 40 minutter til de åbnede. Eftersom jeg er ret langt fra at være professionel guide, så havde jeg ikke tjekket åbningstiderne. Jeg gik bare ud fra, at de havde åbent sådan en dejlig lørdag morgen. Jeg improviserede og sagde til chaufføren, at han skulle tage os ud på Refshaleøen. Kombinationen af Michelin-restauranter og det rodede, rustne selvbyggermiljø, som stadig får lov at leve var faktisk turens højdepunkt. Især var gæsterne optaget af studieboligerne af containere, som passer så fremragende ind i havnekajens topologi. Så kørte vi tilbage til Copenhill, som nu var åben og gik de hele 85 meter op til toppen, hvor man kunne skimte både Grundtvigskirken og Herlev Hospital. Vi tog elevatoren ned – for nu havde vi travlt, hvis vi skulle nå det andet stop, nemlig Århusgade-kvarteret i Nordhavn. Da vi var nået til Christianshavn, ringede telefonen – jeg havde glemt en gæst. Jeg havde nemlig heller ikke formået at tælle antallet af gæster, og derfor var der én, som ikke var kommet med bussen. Heldigvis kunne chaufføren nå at dreje ned ad Dronningegade, og så kunne jeg jo passende vise både Christiania og Papirøen frem – og pege på Bjarke Ingels' og Blachmanns husbåde. Århusgadekvarteret i Nordhavn fremstod nærmest som en kliché på et vellykket nyt boligkvarter lige den lørdag. Den flotte, røde Meny-bygning havde massevis af flotte blomster og planter ude på fortovet, hvor det vrimlede med folk på lørdagsindkøb. Restauranterne og cafeerne var fyldt med folk, der slikkede sol og børnefamilierne drak takeaway latte, mens deres børn legede på de mange legepladser. Der blev luftet dyner på altanerne og løbet energiske ture langs vandet. Mange bemærkede de fint detaljerede facader på mange af lejlighedsbyggerierne og den konsekvente variation i materialer. Jeg ledte min flok op på konditaget Lüders, som er en kombineret motions- og legeplads, der ligger på taget af et p-hus, som igen også er en genbrugsstation. Igen går den overraskende sammenstilling af funktioner igen, som hos Copenhill. Det er dog ikke BIG, men den funky tegnestue JAJA, som har skabt det meget vellykkede og gennemført orangerøde motionsparadis. Og så skulle vi altså skynde os tilbage til bussen, for nu var tiden brugt. Jeg huskede denne gang alle gæster, og vi var tilbage til lovet tid. Jeg er nok ikke den fødte guide – men faktisk var det alle mellemrummene, som skabte de bedste øjeblikke. Ligesom i god arkitektur og byplanlægning. Ane Cortzen er arkitekt og tv-vært",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ane-cortzen-min-guidede-rundtur-i-koebenhavn-gik-helt-galt-og-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/147/1479222/23905434-.jpg",
            "publication_time": "Lørdag d. 06. november 2021, kl. 13.00",
            "author": "Ane Cortzen",
            "related_links": [],
            "attachments": []
        }
    }
}