{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/angel-olsen-en-stemme-med-vinger",
        "title": "Angel Olsen: En stemme med vinger",
        "content": "Du kan meget vel have hørt Angel Olsen uden at vide det. Hun har i hvert fald turneret med den uforlignelige Bonnie »Prince« Billy, der flere gange har lagt vejen forbi Danmark. Men som de fleste backingsangere har Angel Olsen – sikke et navn! – haft større ambitioner på egne vegne end at synge andenstemme og har da også udsendt en EP og et lige så stærkt fuldlængdealbum. Og den smukke udvikling fortsætter med de 11 nye sange på »Burn Your Fire For No Witness«, hvor en mere udadvendt, temperamentsfuld side også får plads.  Der åbnes dog afdæmpet med den bemærkelsesværdigt betitlede »Unfucktheworld«, hvor en enkelt guitar akkompagnerer Angel Olsens smukke, hudafskrabede stemme, der blandt andet synger »I lost my dream, I lost my reason all again«. Til den afdæmpede afdeling hører også den fine, fine »Enemy«, hvor country-inspirationen blandt andet giver sig til kende i de små knæk på stemmen. Her er også mindelser om Low og Cowboy Junkies i enkelheden, i melankolien og i den sarte, lyse vokal, der også er på færde i den tilbageholdte, men alligevel magtfulde lukker »Windows«. Albummets andet, mere udadrettede temperament repræsenteres af »Forgiven/Forgotten«, der med sine guitarriff og grusede power giver mindelser om Pixies og Breeders. Men endnu stærkere står »Stars«, som knejser i omkvædet, hvor Angel Olsen igen viser, hvor fleksibel og stærk en stemme, hun besidder.  Imponerende er også hendes sangskrivermæssige spændvidde, og hvordan hun alle steder synes hyperbevidst i sin omgang med rock, country, singer-songwriting uden noget sted at stivne i traditionerne: Hun er levende derinde mellem tonerne, og der er desuden en fuldendthed over de lidt flossede, råt producerede sange. De behøver da heller ikke blive poleret for at skinne. Og Angel Olsens ild kommer forhåbentlig til at brænde for rigtig mange vidner. Hvem: Angel Olsen. Hvad: »Burn Your Fire For No Witness«, Jagjaguwar/Playground.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/angel-olsen-en-stemme-med-vinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/876721/7245334-14magangelolsenjpg.jpeg",
            "publication_time": "Onsdag d. 19. marts 2014, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}