{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/angrebet-paa-rasmus-tantholdt-er-et-billede-paa-en-ulidelig-tendens-og-den",
        "title": "Angrebet på Rasmus Tantholdt er et billede på en ulidelig tendens – og den bliver kun værre",
        "content": "Kære læser Lad os nappe et lille vue over nogle af de seneste dages markante begivenheder. En af demer TV 2s interview med Osama Hamdan, der er talsmand for terrororganisationen Hamas. Bag interviewet står tv-stationens erfarne og anerkendte korrespondent Rasmus Tantholdt. Tantholdt er efterfølgende blevet kaldt mikrofonholder af både proisraelere og propalæstinensere, haner blevet beskyldt for at fordreje fakta, for ikke at stille de rigtige spørgsmål og kritiseret for overhovedet at lave interviewet.  Er det sådan, at TV2 kommer til at køre en hel serie med patologisk løgnagtige repræsentanter for antidemokratiske regeringer rundt omkring i verden, som takker deres danske medløbere?Altså Tucker Carlson på dansk, året rundt.Eller er dette blot et enkeltstående program -… Vi skal alle kunne tåle, at vores journalistik diskuteres, men at sætte spørgsmålstegn ved interviewets berettigelse er for dumt. Naturligvis er det en journalistisk opgave at jagte et interview med Hamas. De mandagstrænere, der har travlt med at kritisere Tantholdt, kunne jo passende selv lave samme benarbejde og stille Hamas de spørgsmål, som de efterlyser svar på.  Det er ikke nyt, at mellemøstkorrespondenter får kritik. Det har i årevis været øretævernes holdeplads, og det er en journalistisk umulighed at gøre begge parter i den betændte konflikt tilfredse. Det ved alle, der nogensinde har arbejdet på en udlandsredaktion, og det ved Rasmus Tantholdt, som har dækket regionen i årevis. Han kan om nogen klare mosten. Men et spørgsmål, der melder sig oftere og oftere, er: Hvor meget most skal man egentlig finde sig i? Tonen har, som så meget andet, ændret sig, siden Hamas' terrorangreb på Israel 7. oktober. Konflikten mellem Israel og Palæstina er blevet allestedsnærværende, og det er ikke kun blevet sværere at passe sit arbejde som journalist i Mellemøsten uden at blive overhældt med sprogets værste gloser. Der foregår en generel intimidering, der allerede nu har konsekvenser for den frie debat. Du kan ikke længere være sikker på, at politiske arrangementer kan gennemføres: Både statsminister Mette Frederiksens optræden på Kvindernes internationale kampdag og noget så halvkedsommeligt som en EU-quiz hos Moderaterne er blevet afbrudt af råbende demonstranter. Danske politikere må nu finde sig i at blive kaldt »børnemordere«. Du kan heller ikke længere få enCoca-Cola på en række københavnske spisesteder, som nu erstatter den amerikanske gudedrik med Harboe Cola fra Netto som enmarkering. Og det er præcis det, som konflikten er blevet: En identitetsmarkør. Konflikten har, både i Danmark og i en række andre lande – blandt andet USA - fået status som en totalbeskrivelse af ens verdensbillede. Din position i »Israel vs. Palæstina« er blevet det ultimative kort at trække, når du skal bevise, hvilket menneske du er. Jyllands-Posten bragte tidligere på året en historie om børn ned til otteårsalderen, der tager så markant stilling i konflikten, atstemningen i klasseværelserne rundt omkringer polariseret. Børnene insisterer på, at den ene part er god og den anden ond. Sådan lader det også til at være for mange voksne. Nuancerne fortaber sig. Den unge Generation Z har, inspireret af hurtige TikTok-statements, ladet sig overbevise om, at konflikten er blottet for kompleksitet. De synes, at modparten er nogle dumme zionister, mens de råber»from the river to the sea«. Hvilket - som Hamas' talsmand i øvrigt bekræfterover for Rasmus Tantholdt- betyder, at de er tilhængere af Israels udslettelse. Og sådan hober eksemplerne sig op: Religiøse ledereudeblev fra Özlem Cekic' dialogmiddag. En israelsk instruktørfik besked på at blive væk fra teaterfestivalen CHP Stagepå grund af sikkerhedsbekymringer (han blev dog geninviteret efter Berlingskes omtale). For slet ikke at nævne Copenhagen Pride, der i februar krævede af deres sponsorer og partnere, at de skulle give »tilfredsstillende svar« om interesser og aktiviteter i Israel og Palæstina. Var svaret ikke tilfredsstillende, ville et partnerskab ikke blive aktuelt (også Copenhagen Pride har siden måttet trække i land). Alt sammen markerer det en udvikling, der ikke kun kan tilskrives konfliktens åbenlyse voldsomhed og menneskelige konsekvenser. Krigen mellem Israel og Palæstina er rykket ind i vores egen forhave, og den er kommet for at blive. Den er blevet en kulturkamp, der er godt i gang med at skabe en hertillands hidtil uset polarisering - som formentlig også er kommet for at blive. Mange tier, fordi de ikke orker de ørkesløse debatter. Andre råber, komplet uinteresserede i at lytte til andre synspunkter end deres egne. Begge dele er symptomer på en usund og farlig udvikling, som kan vise sig umulig at bremse. Den kompleksitet, som en årelang konflikt rummer, har det sværere end nogensinde. I stedet handler det om at have ret for hver en pris. Også selvom prisen er et samfund, hvor alt det, vi praler af – det frie ord, det høje vidensniveau, viljen til at lytte – går tabt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/angrebet-paa-rasmus-tantholdt-er-et-billede-paa-en-ulidelig-tendens-og-den",
            "image_url": null,
            "publication_time": "Torsdag d. 11. april 2024, kl. 19.06",
            "author": "Birgitte Borup",
            "related_links": [],
            "attachments": []
        }
    }
}