{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/angst-depression-og-stress-unges-mentale-trivsel-chokerer-psykologer",
        "title": "Angst, depression og stress. Unges mentale trivsel chokerer psykologer",
        "content": "De unge er triste, angste og depressive. Det er det billede, der tegner sig i enny storstilet kortlægning af danskernes sundhed.På tværs af køn og aldersgrupper er danskernes mentale trivsel blevet markant værre det sidste årti. Værst står det til hos de unge mellem 16 og 24 år. Dansk Psykolog Forening oplever, at de unges efterspørgsel på psykologer er overvældende og langt vildere, end de havde forestillet sig. »Psykologerne får helt vildt mange henvendelser i øjeblikket fra de unge selv og deres forældre. Mange er ret desperate efter at få hjælp. Og mange har det meget dårligt og med et lidelsespres, som er helt uvant,« siger formand for Dansk Psykolog Forening, Dea Seidenfaden. I 2018 valgte man at indføre en forsøgsordning, der gjorde psykologhjælp til unge, der lider af let til moderat angst og depression, gratis. Kort før jul indgik Danske Regioner og Dansk Psykolog Forening en aftale om at afsætte 75,7 millioner kroner om året, til at gøre tilbuddet om gratis psykologhjælp til unge permanent. Man udvidede også ordningen, så den gælder alle unge mellem 18 og 24 år. Da man indgik aftalen om gratis psykologhjælp til unge, lavede man også en økonomisk ramme. Den svarer til, at hver psykolog kan behandle cirka 14 unge om året, hvis de udnytter de tolv konsultationer per patient, der er afsat midler til. Men allerede nu tegner der sig et billede af, at det langt fra er tilstrækkeligt. Det har overrasket Dansk Psykolog Forening. »Det er svært at beregne ud i tiden, men det var vores opfattelse, da vi lavede aftalen, at der var sat nok penge af. Men nu ser det ud som om, at psykologerne får så mange henvendelser, at det ikke er nok,« siger formand Dea Seidenfaden.  Presset på landets psykologer, skaber lange ventelister. Dansk Psykolog Forening har endnu ikke det fulde overblik over, hvor lang ventetiden er på psykologer landet over, siden den nye aftale trådte i kraft 1. januar. »Vi venter på, at vi har noget data. Når vi har det, kan vi begynde at tale om en løsning,« siger Dea Seidenfaden.  Før årsskiftet var ventetiden mere end 14 uger for at komme til en psykolog på gratisordningen. Forventningen er, at ventetiden vil stige i kraft af det økonomiske loft og den høje efterspørgsel på psykologer. Det kan have store konsekvenser, hvis de unge skal vente for længe på hjælp. »Lang ventetid på psykologisk hjælp vil ikke kun forværre den oprindelige angstlidelse, men der er også en risiko for at udvikle yderligere vanskeligheder, som for eksempel andre angstlidelser, depression, misbrug, skolevægring eller sygefravær fra arbejde,« siger adjunkt og leder af Center for Angst, Institut for Psykologi, Københavns Universitet, Monika Walczak. Mette With Hagensen, næstformand i regionsrådet i Region Syddanmark for Socialdemokratiet, er enig i, at der skal findes en løsning på de unges efterspørgsel på psykologer. »For mig er det vigtigt, at vi finder en løsning både på den korte og den lange bane. Vi skal se på, hvordan de unge mennesker får den hjælp, de har brug for. Men på den lange bane skal vi også se på, hvad det er, der gør, at de unge mennesker har det så skidt,« siger hun til Berlingske. FAKTAUnge mellem 18 og 24 år er berettiget til gratis psykologhjælp, hvis de lider af let til moderat depression og angst herunder ocd. Aftalen trådte i kraft 1. januar 2022.Det er en permanentgørelse af en forsøgsordning, man lavede fra 2018 til 2021.Hvis du har behov for psykologhjælp grundet andre årsager som selvmordsforsøg, invaliderende sygdom, seksuelle overgreb eller en af de andre årsager,som du kan læse her, er du berettiget til et tilskud på 60 procent til psykologhjælp.Det gælder også, hvis du er over 24 år og lider af angst eller depression, fordi du derfor ikke indgår i den vederlagsfri ordning.Tilskud eller gratis psykologhjælp gælder kun psykologer med ydernummer. Det betyder, at de er anerkendt til at kunne yde psykologhjælp for den offentlige sektor gennem den offentlige sygesikring.Det kræver en henvisning fra egen læge at få tilskud eller gratis psykologhjælp.Kilder: Psykologer i Danmark, Sundhed.dkFOLD UD Unge mellem 18 og 24 år er berettiget til gratis psykologhjælp, hvis de lider af let til moderat depression og angst herunder ocd. Aftalen trådte i kraft 1. januar 2022. Det er en permanentgørelse af en forsøgsordning, man lavede fra 2018 til 2021. Hvis du har behov for psykologhjælp grundet andre årsager som selvmordsforsøg, invaliderende sygdom, seksuelle overgreb eller en af de andre årsager,som du kan læse her, er du berettiget til et tilskud på 60 procent til psykologhjælp. Det gælder også, hvis du er over 24 år og lider af angst eller depression, fordi du derfor ikke indgår i den vederlagsfri ordning. Tilskud eller gratis psykologhjælp gælder kun psykologer med ydernummer. Det betyder, at de er anerkendt til at kunne yde psykologhjælp for den offentlige sektor gennem den offentlige sygesikring. Det kræver en henvisning fra egen læge at få tilskud eller gratis psykologhjælp. Kilder: Psykologer i Danmark, Sundhed.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/angst-depression-og-stress-unges-mentale-trivsel-chokerer-psykologer",
            "image_url": null,
            "publication_time": "Onsdag d. 30. marts 2022, kl. 13.00",
            "author": "Anna Sofie Harboe Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}