{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/angst-har-drevet-danmarks-store-stjerne-frem-til-sidst-knaekkede-han-det",
        "title": "Angst har drevet Danmarks store stjerne frem. Til sidst knækkede han: »Det var ren overlevelse«",
        "content": "Det var kulminationen på ti år som band. Sidste sommer skulle The Minds of 99 spille tre udsolgte koncerter i Parken foran i alt 150.000 mennesker. Men midt i det, der skulle være en milepæl, gik bandet på grund. Trommeslager Louis Clausen fik tinnitus, keyboardspiller Jacob Bechs forældre fik kræft, og forsangeren Niels Brandt var syg. »Et halvt år før vores koncerter havde jeg et normalt skænderi med min familie, hvor jeg blev så vred, at jeg slog min hånd ind i en dør og brækkede den. Det var kulminationen, men jeg har haft det dårligt længe,« fortæller Niels Brandt. Og uddyber: »Der var flere og flere dage, jeg ikke følte blev til noget. Jeg var nogle gange i tvivl, om jeg var en god ægtemand, en god bandkammerat eller en god far. Det blev ligesom værre og værre.« Forsanger Niels Brandt og resten af The Minds of 99 til den første af de tre koncerter i et fyldt Parken, der skulle være en milepæl for bandet. Optakten til koncerterne var imidlertid kaotisk for bandet, fortæller Niels Brandt.Fold sammenLæs mereFoto: Benjamin Krog/Ritzau Scanpix. Niels Brandt lå vågen om natten. Om dagen rendte han rundt i en døs. »Og da jeg gik til lægen, havde jeg samme blodtryk som en gammel, tyk mand, der havde røget 40 Cecil om dagen.« Niels Brandt blev sendt til psykiater og fik en liste af diagnoser. Angst, stress, depression og adhd. »Som alle andre drenge,« siger han og har et udtryk i ansigtet, der er svært at afkode. I de dage, hvor Niels Brandt fik sine diagnoser, begyndte han også at forberede de tre koncerter i Parken, der skulle blive det største, som bandet har opnået, og som nu bliver vist i koncertfilmen, »The Minds of 99 – Tre døgn i Parken«. Niels Brandt er vokset op i den almene boligbebyggelse Solbjerg Have på Frederiksberg. Hans morbror er Flemming Ostermann, som var med til at grundlægge The Savage Rose.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. »Koncerterne hang i en tynd tråd. Vi talte meget om, hvad planen skulle være, hvis vi aflyste,« medgiver Niels Brandt. »Men mange af de personlige problemer, jeg havde i den periode, bundede også i, at det var på tide at skifte ham og starte en ny fase af mit liv, hvor jeg tog hånd om alle de ubehandlede diagnoser, jeg har haft. Jeg tror, at man danner en masse overlevelsesstrategier gennem sin barndom og ungdom, og på et tidspunkt fungerer de bare ikke længere.« Hvad var dine overlevelsesstrategier? »At skrive. Jeg tror, at en del af mitdriveer kommet fra at have angst. Det har skabt en masse sange, og det har gjort, at jeg hele tiden følte, at jeg skulle skrive mere. Jeg skulle skrive sange, så jeg kunne have en plads i verden. Det var ren overlevelse.« Men sagen er, siger Niels Brandt, at der er en grænse for, hvor længe du kan leve med en drage, der ånder dig i nakken. På et tidspunkt bliver du nødt til at punktere den angst, der driver dig frem. »Vi er meget tætte i bandet, og vi talte meget om det. Asger (bandets bassist,red.) foreslog, at jeg kom op til hans sommerhus. Så var jeg der. Og det var skræmmende.« The Minds of 99 blev dannet i 2012. De har spillet på Orange scene på Roskilde Festival i 2015, men koncerterne i Parken er det største, de har nået.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Hvordan var det skræmmende? »Jeg var slet ikke vant til at være alene. Jeg var meget alene som ung, men da jeg endte i det sommerhus, var det en vild oplevelse at være alene i verden. Jeg havde ikke været alene i mange år.« Samtidig begyndte Niels Brandt at få medicin mod sin adhd og sin depression. Sertralin for at være nøjagtig. Og det ændrede alt. »Jeg har altid tænk meget over, hvad jeg skal få ud af det her liv. Jeg har virkelig trukket på mine sanser, men den intensitet har en bagside, og når du optræder foran 150.000 mennesker, der synger lige så højt, som du selv gør, så skal du ikke overleve længere. Det er en forkert tilgang. Så skal du bare ud og leve.« Han tilføjer, at det også er naturligt at møde den forandring. Selvom The Minds of 99 konstant bliver fremhævet som ungdommens stemme, så er de faktisk selv i 40erne. »Vi er ikke helt så unge mere, og jeg skal ikke fortsætte med at leve på den måde, som jeg gjorde før. Det er jo faktisk også en gave, at min krop fortæller mig: »Du skal leve på en anden måde.« Og det synes jeg, at filmen viser ret smukt.« »The Minds of 99 – tre dage i Parken« viser mere end koncerter. Den viser, hvordan musik også er hårdt arbejde. I en tid, hvor man kan få et globalt gennembrud via TikTok, er bandet et billede på det slid, der ligger bag. Der er aftaler, kontrakter og masser af situationer, der kunne skabe konflikter. I filmen skælder Niels Brandt ud over, at kulturministeren får adgang backstage, når »50.000 andre« også gerne vil hilse på dem. Bandets fem medlemmer er dog mest af alt søde ved hinanden. De har også kendt hinanden i årevis. Allerede som barn drømte Niels Brandt om at lave musik, mange ville lytte til. Han droppede ud af gymnasiet, arbejdede i Føtex og skrev sange. Siden forsøgte han at slå igennem i London, men først med The Minds of 99 skete der noget. »Da vi lavede »Det er Knud, der er død«, kunne vi høre, at vi havde gang i noget specielt,« siger han. »Jeg synes, at vi skabte vores egen lyd og vores egen hylde med det der ekstremt hurtige musik på dansk. Længe var vi faktisk helt alene om at lyde sådan.« Niels Brandt fra The Minds of 99 fotograferet i Parken.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Bandet bliver ofte kaldt en stemme for ungdommen, måske fordi Brandt – med sine egne ord – hænger fast i den periode. »Kender du udtrykketarrested development? Altså den medicinske betegnelse for, at man er gået psykisk i stå i en særlig periode? Sådan har jeg det.« Hvad er det ved ungdommen, du godt kan lide? »Jeg ved ikke, om der er noget særligt, jeg godt kan lide. Jeg har et ømt punkt for unge i deres formative år. Det er en fase, hvor du går fra larve til sommerfugl, og hvor musikken betyder allermest.« I dag har han fundet en ny balance uden angst og medicin. »Jeg spiser sundt, går ture og har købt et sommerhus, så jeg kan være alene. Det havde jeg glemt at prioritere.« Men påvirker det kreativiteten at slippe angsten? »Jeg synes, det har været det samme. Eneste forskel er, at jeg har haft mere lyst til at skrive. Om sangene er bedre, ved jeg ikke. Folk kan jo tænke: ‘Nå, Niels er ikke deprimeret længere. Det gider vi ikke lytte til.’«  Et opslag delt af drp6 (@p6beat) Der er jo meget kunst, der er blevet ødelagt af godt humør. »I know. Og hvis det er tilfældet, så skynder jeg mig at få angst igen. Det lover jeg dig. Musikken skal være god. Hvis musikken er god, så er alting godt.« Hvad ser du, når du ser jeres film? »Jeg hader faktisk koncertfilm«, siger han så. »De mangler altid den energi og stemning, som man selv oplever, når man går til koncert. Men jeg synes faktisk, at de har fanget det meget godt her. Når jeg ser filmen, ser jeg en tid, der var totalt vanvittig, og så ser jeg fem drenge fra Frederiksberg, der alligevel finder vej og ender med at spille tre af de bedste koncerter, vi nogensinde har spillet. « »Minds of 99 – tre dage i Parken« vises i en række biografer fra 20. februar.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/angst-har-drevet-danmarks-store-stjerne-frem-til-sidst-knaekkede-han-det",
            "image_url": null,
            "publication_time": "Søndag d. 23. februar 2025, kl. 11.13",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}