{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/anholdt-kryptobaron-loeslades-mod-milliardkaution",
        "title": "Anholdt kryptobaron løslades mod milliardkaution",
        "content": "Den svindelanklagede Sam Bankman-Fried, der er stifter af den krakkede kryptobørs FTX, bliver løsladt mod en kaution på 250 millioner dollar. Det har en dommer i New York besluttet torsdag. Beløbet svarer til omkring 1,75 milliarder kroner. Sam Bankman-Fried kan få lov at være i sine forældres hus i Californien i stedet for at sidde fængslet, indtil retssagen mod ham begynder. Han skal bære en fodlænke om sin ankel, aflevere sit pas til myndighederne og møde op til regelmæssig behandling og evaluering af sin mentale sundhed. Hans forældre stiller sikkerhed i deres hus. En af Sam Bankman-Frieds to advokater forsikrer, at hans klient ikke vil stikke af. »Min klient er frivilligt gået med til at komme og høre anklagerne her i New York. Han vil gerne til bunds i det,« siger advokat Mark Cohen ifølge The New York Times. En af anklagerne i sagen betegner det som den største kaution, der nogensinde er fastsat forud for en retssag. Bankman-Fried beskyldes for at have stjålet milliarder af dollar fra kunder i FTX. Han har ifølge anklagerne overført pengene til sin hedgefond, Alameda Research. Han grundlagde FTX i 2019 og gjorde det til en af de største børser for kryptovalutaer. Men FTX gennemgik tidligere på året et bemærkelsesværdigt kollaps. Siden har der været forlydender om, at Bankman-Fried tjente stort på børsens fald. I starten gik en aftale med en anden kryptobørs, Binance, i vasken, hvilket fik investorer til at trække penge ud af platformen med lynets hast. I løbet af 72 timer trak investorer intet mindre end cirka 43 milliarder kroner ud af platformen. FTX's nye direktør, John Ray, fortalte tirsdag medlemmer af USAs Kongres, at FTX mistede otte milliarder dollar – 56,4 milliarder kroner – af kundernes penge. Han sagde også, at firmaet fuldstændig koncentrerede »magten i hænderne på groft uerfarne og usofistikerede individer«. I en række interviews og offentlige optrædener har Bankman-Fried erkendt, at der er lavet »risikovurderingsmæssige fejl«. Men han har afvist, at der skulle være tale om svindel. Bankman-Fried skal møde i retten igen 3. januar. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/anholdt-kryptobaron-loeslades-mod-milliardkaution",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1629863/24299852-sam-bankman-fried-is-walked-in.jpeg",
            "publication_time": "Torsdag d. 22. december 2022, kl. 20.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}