{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/anholdelse-af-italiensk-mafiaboss-er-symbolsk-sejr-ifoelge-ekspert",
        "title": "Anholdelse af italiensk mafiaboss er symbolsk sejr ifølge ekspert",
        "content": "Anholdelsen af Matteo Messina Denaro, lederen af den italienske mafiaorganisation Cosa Nostra, er en stor symbolsk sejr for den italienske stat. Men det er tvivlsomt, om anholdelsen kommer til at betyde mere end det og få nogen særlige konsekvenser for Cosa Nostra. Det oplyser Morten Beiter, italienskorrespondent og journalist ved Weekendavisen. »Anholdelsen kommer formentlig ikke til at betyde noget som helst. At han bliver anholdt netop nu efter 30 år skyldes nok, at han ikke længere har så meget magt eller er særlig aktiv,« siger han. En antagelse, der ifølge Beiter underbygges af det faktum, at han blev anholdt på en privatklinik i Palermo på Sicilien i forbindelse med, at han blev behandlet for en kræftsygdom. Noget der kunne tyde på, at han ikke længere reelt er en central figur i Cosa Nostra, påpeger Morten Beiter. »Dertil kan der spekuleres om, hvorvidt anholdelsen var orkestret af ham selv, så han kunne komme ind og få noget ordentlig behandling for sin sygdom,« siger han. Men der er ingen tvivl om, at anholdelsen er en stor symbolsk sejr for den italienske premierminister, Giorgia Meloni, og hendes nye regering. Det skyldes, at Denaro var en af de sidste store kendte mafiabosser, og at han formåede at undvige anholdelse i over 30 år, påpeger Beiter. På trods af det er de forudsætninger, som gør, at Italien har store problemer med organiseret kriminalitet, stadig til stede. »Så nu hvor Denaro er ude af spillet, vil hans plads hurtigt blive overtaget, hvis det ikke allerede var sket, inden han blev fanget,« siger Morten Beiter. De italienske mafiaorganisationer er stadig indflydelsesrige i landet, og de har en væsentlig økonomisk magt. Korruptionen siges at være årsagen til, at Denaro har kunne undgå at blive fanget i over 30 år, påpeger Beiter. »Denaro har efter sigende kunnet rejse frit rundt i landet, og det kan argumenteres, at det ikke ville kunne lade sig gøre, uden at han fik hjælp inde fra politiet og det politiske system,« siger Beiter. Cosa Nostra har i længere tid ikke været den mest magtfulde mafiaorganisation i Italien på grund af krig med staten fra 70erne og op igennem 90erne. Den position er i stedet indtaget af Ndrangheta fra regionen Calabrien, som ligger på spidsen af den italienske støvle. Ndrangheta har i de sidste 20 år sat sig på størstedelen af kokainhandlen i Europa, påpeger Morten Beiter. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/anholdelse-af-italiensk-mafiaboss-er-symbolsk-sejr-ifoelge-ekspert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1636314/24318803-italy-mafia-arrest.jpg",
            "publication_time": "Mandag d. 16. januar 2023, kl. 14.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}