{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/anja-og-viktor-vender-tilbage-igen",
        "title": "Anja og Viktor vender tilbage - igen",
        "content": "Det måtte jo komme. En megasucces som Anja og Viktor-filmene, der i årene 1999-2008 solgte mere end to milllioner biografbilletter, er simpelthen for fristende en mundfuld for en driftig musicalproducent til ikke også at give den chancen på scenen. Så om knap et år, nærmere bestemt 20. september 2018, er der planlagt urpremiere på »Kærlighed ved første hik – The Musical« i Tivolis koncertsal, instrueret af Peter Langdal, med Thomas Langkjær fra Langkjær Entertainment som producent – og naturligvis med Sofie Lassen Kahlke og Robert Hansen i hovedrollerne.  De to skal dog ikke spille unge, forelskede teenagere. I musical-versionen har Anja netop forladt Viktor efter 20 års ægteskab, og mens Viktor fortvivlet prøver at finde ud af, hvordan han skal vinde sit livs kærlighed tilbage, genoplever de – og publikum – den romantiske kærlighedshistorie mellem den kejtede Viktor fra 1. g og den smukke Anja fra 3. De to talenter, som skal spille Anja og Viktor som unge, findes først ved en audition til foråret, mens Sofie Lassen Kahlke og Robert Hansen spiller de voksne karakterer.  Og det var også det, der fik Sofie Lassen Kahlke til at sige ja til at vende tilbage til den snart 20 år gamle succes. »Det var ikke noget, jeg sagde ja tak til lige med det samme. Men jeg kan rigtig godt lide, at der er nogle helt andre rammer, både at det er en musical, der skal spille på scenen og den fantastiske location i Tivolis Koncertsal. Og ikke mindst, at det er Peter Langdal, der skal instruere, han er sådan en, der kaster tingene op i luften, og så lander de på en helt anderledes måde. Så jeg tror, det bliver et tilpas vildt projekt – det bliver helt sikkert ikke bare en én til én-version af filmen. Og Robert og jeg skal jo ikke lade som om, vi er 15 år,« siger hun.  Hun giver ikke meget for den skepsis, der nærmest pr. automatik rammer de efterhånden mange nye musicals, der læner sig op ad gamle filmsuccesser. »Det er så let at være kritisk. Men hvis nogen har lyst til at sætte det op, og vi, som skal spille, også har lyst til at være med, og publikum har lyst til at se det, hvorfor skal man så ikke gøre det?« spørger hun. »Jeg tror, det bliver supersjovt, og jeg glæder mig i hvert fald.« »Kærlighed ved første hik« fra 1999 var den første af i alt fem Anja og Viktor-film og solgte over en halv million biografbilletter.Fold sammenLæs mere Anja og Viktor-filmene blev det helt store gennembrud både for Robert Hansen og Sofie Lassen-Kahlke. Selvom begge også før havde haft roller på film og TV, lægger Sofie Lassen-Kahlke ikke skjul på, at rollen som Anja i de i alt fem film, det blev til mellem 1999 og 2008, fik stor betydning for hendes videre karriere: »Det kom til at betyde alt, både for min karriere og for mit liv,« siger hun. »Det var jo der, jeg for alvor fik et navn og blev en, som alle på en eller anden måde klendte.« Hun glæder sig til gensynet med Robert Hansen og med Joachim Knop og Karl Bille, som også var med i de gamle film. »Det er da en gave, at man efter så mange år igen får lov til at arbejde sammen med nogle, som man holder vildt meget af. Så den reunion glæder jeg mig rigtig meget til,« siger hun.  Lige nu tilbringer hun næsten alle vågne timer med at træne til TV2s Vild med Dans, hvor hun sammen med dansepartneren Michael Olesen har imponeret dommerne. »Det er sjovt, men det er også sindssygt hårdt. Det kan godt være, det ser let ud, men vi træner virkelig, virkelig meget – hver eneste dag, også lørdag og søndag, hele dagen. Kroppen er ved at være træt, men man finder jo ud af, at man er en fighter – så selvom kroppen er træt, kæmper man til sidste krampetrækning for at få det til at se rigtigt ud,« siger hun. »Heldigvis begynder prøverne på »Kærlighed ved første hik« først til august næste år, så jeg kan sagtens nå at hvile ud.« Også Robert Hansen er i fuld gang med træningen, men på en mere alvorlig baggrund. Den 38-årige skuespiller blev 21. august indlagt med en hjerneblødning og er først lige blevet udskrevet efter mere end to måneders hospitalophold. Nu forestår yderligere to måneders intensiv genoptræning, men ifølge Robert Hansens agent, Sten Hassing Møller, skal han nok blive klar.  »Om et år skulle han gerne være fuldstændig fit for fight. Han er i gang med genoptræningen for fuld hammer, og det bruger han de næste to måneder på,« siger Sten Hassing Møller til TV2. Heller ikke forestillingens producent, Thomas Langkjær, er bekymret. »Vores ambition er at skabe næste efterårs helt store, romantiske og festlige musical med masser af fed musik, et stort og veloplagt ensemble og Robert Hansen og Sofie Lassen-Kahlke i topform,« siger han.  Selv har Robert Hansen endnu ikke ønsket at stille op til interview, men siger i en mail: »Jeg glæder mig helt enormt til at blive genforenet med Sofie, Joachim og Karl på scenen. Det bliver fantastisk at være med i en musicalversion af en historie og en film, der står mig så nært og som har betydet så meget for mig og min karriere. Det bliver dejligt at komme i gang igen og at skulle finde ind i Viktor-rollen igen foran et live-publikum.« Robert Hansen har også fået en rolle i musicalen »Flashdance« i 2019, hvor han skal spille sammen med bl.a. Silas Holst.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/anja-og-viktor-vender-tilbage-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/28413/18897571-anja-og-viktor-musical.jpg",
            "publication_time": "Tirsdag d. 24. oktober 2017, kl. 10.00",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}