{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/anklagerne-mod-inger-stoejberg-holder-ikke",
        "title": "Anklagerne mod Inger Støjberg holder ikke",
        "content": "Midt i december udsendte den såkaldteInstrukskommission en delredegørelseom adskillelsen i Inger Støjbergs ministertid af mindreårige piger fra voksne mænd i arrangerede ægteskaber i danske asylcentre. Der er tale om en stærkt kritisabel og meget ensidig redegørelse fra kommissionen. Den bygger på antagelser, mangelfuldt underbyggede anklager og påstande samt rene gætterier. Men hvor er beviserne? Redegørelsens vigtigste konklusioner bygger på stærkt indbyrdes modstridende vidneudsagn, hvor kommissionen så blot har valgt, hvem den vil tro på, og hvem den ikke vil tro på. En egentlig bevisførelse er der ikke tale om. Kommissionens optræden under forhørene med synlig mistro til Støjberg og dens totale tilsidesættelse af både skriftlig dokumentation og en hel stribe vidneudsagn – bl.a. fra Inger Støjberg, daværende departementschef Uffe Toudal og andre ledende embedsmænd – viser desværre, at kommissionen ikke har levet op til de mest elementære krav om upartiskhed. Kommissionen har således tilsidesat det meget omtalteministernotat af 9. februar 2016, hvori Inger Støjberg tilsluttede en individuel behandling af parrenes sager, samt at der skulle gøres undtagelse på adskillelserne. Kommissionen synes her at udnytte den fatale fodfejl, Støjberg begik ved ikke at fortælle om ministernotatet helt frem til afhøringerne i maj 2020. Grunden til, at hun tav om det, var, at hun følte sig under stærkt pres fra Mattias Tesfaye (S) og Martin Henriksen (DF). Kommissionen spurgte 28. maj 2020 under afhøringerne af et af vidnerne, Udlændingeministeriets tidligere afdelingschef Lykke Sørensen, om det var det, der var problemet.Hendes svar var: »Det er fuldstændig korrekt. Det var den politiske virkelighed. Der var et udlændingepolitisk flertal, der på rigtig mange sager pressede en minister, som gerne selv ville lave stramninger. Det var derfor, hun gerne ville komme med en kraftig udmelding.« Inden 10. februar 2021 skal Folketinget tage stilling til, om der skal rejses rigsretssag mod Inger Støjberg. Inden da vil nok kun de færreste nå at læse hele den 3.000 sider lange delredegørelse fra kommissionen. Interessen må derfor samle sig om det resumé, kommissionen selv giver i redegørelsens kapitel 4, samt enkelte interessante vidneudsagn. Det er vigtigt, at man både lægger mærke til, hvad der står og – ikke mindst – hvad der ikke står i resuméet! De alvorligste anklager om ulovlig administration i henhold til Støjbergs og Udlændingeministeriets pressemeddelelse – den påståede ulovlige instruks – er blevet fremført af den daværende og dengang afgående direktør for Udlændingestyrelsen, Henrik Grunnet, og styrelsens daværende vicedirektør, Lene Linea Vejrum. Her er det påfaldende, at Henrik Grunnets forklaring slet ikke er taget med i resuméet. Det var ellers ham, der meget markant svarede »ja«, da kommissionsformanden, landsdommer Peter Mørk Thomsen, under kommissionens afhøring 15. maj 2020 direkte spurgte Grunnet,om styrelsen havde administreret adskillelserne ulovligt. Derefter trak Grunnet så selv tæppet væk under sin egen forklaring ved at tilføje, at man lige fra starten tog individuelle hensyn og gjorde undtagelser i adskillelserne af parrene: Udlændingestyrelsen havde undladt at adskille de par, hvor man mente, der var størst risiko for, at det var konventionsstridigt. På den måde levede styrelsen alligevel op til de betingelser, Justitsministeriet havde sagt, Udlændingeministeriet skulle overholde, for at administrationen blev lovlig. Det burde selvfølgelig have stået i resuméet. Det andet hovedvidne bag de alvorlige anklager om ulovlig administration, styrelsens vicedirektør Lene Linea Vejrum, blev derimod refereret i resuméet for under sin afhøring 20. august 2020 at fortælle, at hun samme dag, som pressemeddelelsen bliv udsendt – 10. februar 2020 – blev ringet op af afdelingschef i Udlændingeministeriet Line Skytte Mørk Hansen og fik besked på, at styrelsen skulle administrere i overensstemmelse med pressemeddelelsen.Her gør kommissionen gældendei delredegørelsens kap. 4.4.1., at der var tale om en undtagelsesfri instruks, og »kommissionen har vurderet, at denne instruks var klart ulovlig«.  Da Line Skytte Mørk Hansen blev afhørt af kommissionen 30. september 2020, afviste hun pure, at hun havde pålagt styrelsen en sådan ulovlig procedure. Hun oplyste indigneret, at det kunne hun ikke drømme om at gøre. Hun havde tværtimod netop sagt, at der skulle administreres individuelt og med undtagelser, selv om der stod noget andet i pressemeddelelsen. Og det fremgår afLine Skytte Mørk Hansens forklaringet andet sted i redegørelsen (kap. 7.3.2.2.2.), at hun endda – ganske sensationelt – havde læst op for Lene Vejrum af det meget omtalte ministernotat af 9. februar 2016, således at Udlændingestyrelsen faktisk var bekendt med dets eksistens og indhold om individuel administration med undtagelser, tiltrådt af Inger Støjberg! Det er det ministernotat, som reelt frifinder Inger Støjberg for stort set alt, hvad hun anklages for, og som hverken Ombudsmanden, kommissionen eller andre kritikere af Støjberg vil tillægge den betydning, det faktisk fortjener. Men kommissionen har meget arrogant og alarmerende uunderbygget fuldstændig afvist og tilsidesat Line Skytte Mørk Hansens forklaring. Og den spændende oplysning om, at hun under telefonsamtalen havde læst op af ministernotatet fra 9. februar 2016 for Lene Vejrum, kunne kommissionen slet ikke få ned i halsen – i hvert fald kun i den gale hals! Det er vigtigt at slå fast, at hvis kommissionen havde været upartisk og bare en lille smule mere professionel, så havde den naturligvis genindkaldt Lene Vejrum og bedt hende om at svare ja eller nej til, om Line Skytte Mørk Hansen havde læst op af Ministernotatet fra 9. februar 2016 i deres telefonsamtale. Bevisbyrden ligger hos den, der fremfører en anklage. Altså hos Lene Vejrum. Det var hende, kommissionen skulle have genindkaldt og gået på klingen. I stedet genindkaldte kommissionen mærkværdigvis de vidner, der bakkede op om Støjbergs forklaring, og gik dem på klingen. Der er en sælsom og tankevækkende forbindelse mellem kommissionens anklager mod Inger Støjberg for at have givet Folketinget urigtige og misvisende oplysninger og kommissionens anklager om ulovlig administration. Under et samråd i Folketingets Udlændingeudvalg 23. juni  2017 oplæste Støjberg en længere redegørelse fra Udlændingestyrelsen om den forvaltning, der havde fundet sted. Det har givet anledning til beskyldningerne mod hende med angreb på hendes troværdighed. Men det skyldes i virkeligheden udelukkende, at kommissionen ikke mener, at der – som det fortrinsvis skete – skulle være forvaltet efter Udlændingeloven, men derimod efter Forvaltningsloven. Det har så givet næring til de politikere, der hele tiden har påstået, at Støjberg løj for Folketinget, bl.a. Sofie Carsten Nielsen (R), der siden oktober 2020 ikke ligefrem selv har været kendt for at holde sig til sandheden. Efter Forvaltningsloven skulle der foretages såkaldte partshøringer af hvert enkelt par. Men rent faktisk skete der noget helt tilsvarende, idet Udlændingestyrelsen sendte nogle meget omfattende spørgeskemaer ud til hvert enkelt par, som de udfyldte sammen med personalet  på asylcentrene. Der er endnu ikke nogen, der har kunnet oplyse, hvilke ekstra oplysninger om parrene, man kunne have fået på bordet ved partshøring, som man ikke allerede fik med spørgeskemaundersøgelsen. Så det er en strid om kejserens skæg. Et meget overraskende moment i sagen, som er gået hen over hovedet på kommissionen, men som er den rene manna fra Himlen til Inger Støjberg, er en spændende notits, som justitsminister Nick Hækkerup 18. november 2020 har fået de fremmeste jurister i Justitsministeriet –la crème de la crème– til at udarbejde i anledning af Mink-sagen. Notitsen passer som fod i hose til Støjbergs sag! I»Notits vedrørende visse retlige spørgsmål«, står der, citat: »Udtalelser på pressemøder og politiske udmeldinger i øvrigt udgør hverken administrative retsforskrifter eller konkrete forvaltningsakter, der kan skabe rettigheder eller pligter for borgerne. Udtalelser på pressemøder har ikke retligt indhold over for borgerne, ligesom der heller ikke knytter sig retsvirkninger for borgerne til fremsættelsen heraf. Sådanne udtalelser er således efter deres karakter ikke omfattet af legalitetsprincippets krav om hjemmel.« Tydeligere kan det næsten ikke siges, at der ikke er hold i Instrukskommissionens påstand om, atInger Støjbergs pressemeddelelse var en ulovlig forvaltningsakt. Hvis ellers vi må tillade os at gå ud fra, at Justitsministeriets topjurister er klogere end Instrukskommissionens jurister, er det jo herefter slet ikke muligt at hænge Inger Støjberg op på hendes pressemeddelelse. Så er den ikke ulovlig under nogen omstændigheder, uanset hvordan man udlægger den. Og da Instrukskommissionen hermed heller ikke har ret i, at der er blevet administreret ulovligt under Støjbergs ledelse – i henhold til en ikke-eksistrende ulovlig instruks – er der jo slet ingen sag! 8. januar 2021 udgiver Peter la Cour på eget forlag bogen »Processen mod Inger Støjberg – retfærdighed eller politisk heksejagt?« Peter la Cour er forlægger, forfatter og cand.phil. i samfundsfag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/anklagerne-mod-inger-stoejberg-holder-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1373810/23624963-.jpg",
            "publication_time": "Tirsdag d. 05. januar 2021, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}