{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/anklager-anker-dom-for-knivdrab-i-ebeltoft",
        "title": "Anklager anker dom for knivdrab i Ebeltoft",
        "content": "Det var for lav en straf, da en 53-årig mand blev idømt 12 års fængsel for drabet på sin 50-årige samlever ved parrets hjem i Ebeltoft. Det mener specialanklager Birgitte Ernst fra Østjyllands Politi. Derfor vil anklagemyndigheden nu have sagen prøvet ved landsretten for at få skærpet straffen, oplyser hun til Ekstra Bladet. Da sagen var for Retten i Randers, argumenterede Birgitte Ernst for, at drabet skulle føre til en straf på mindst 14 års fængsel. Hun begrundede det med, at drabet efter hendes mening var usædvanligt brutalt. Den 50-årige kvinde blev stukket med en kniv 78 gange i ansigtet og på kroppen. Hendes hals blev også delvist skåret over. Den 53-årige mand tilstod drabet i byretten og modtog dommen. Manden forklarede i retten, at han følte sig jaloux og ydmyget, fordi kvinden angiveligt havde en affære. Drabet fandt sted, mens parrets 13-årige datter befandt sig i huset. Manden gik til angreb på kvinden med en kniv i deres soveværelse. Da parrets datter indfandt sig under tumulten, lykkedes det kvinden at vriste sig fri. Hun løb over mod nabohuset, men blev indhentet af sin drabsmand. Den 50-årige kvinde døde på stedet af sine kvæstelser. Mandens forsvarer, Mette Grith Stage, siger til Ekstra Bladet, at hun og hendes klient imødeser ankesagen med sindsro. Hun tilføjer, at 12 års fængsel er det normale udgangspunkt for et knivdrab. Drabet fandt sted i januar i år. Byretten nåede frem til en afgørelse 10. oktober i år. Der blev ikke ført vidner, da der var tale om tilståelsessag. Ud over fængselsstraf blev den 53-årige mand frakendt retten til at arve efter kvinden. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/anklager-anker-dom-for-knivdrab-i-ebeltoft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1607074/24241213-.jpg",
            "publication_time": "Mandag d. 24. oktober 2022, kl. 09.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}