{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/anklager-om-racisme-sender-dansk-direktoer-paa-orlov",
        "title": "Anklager om racisme sender dansk direktør på orlov",
        "content": "Katja Iversen, der er direktør for kvinderettighedsorganisationen Women Deliver og i 2018 blev kåret til årets dansker af Berlingske, er gået på orlov på ubestemt tid efter flere offentlige anklager om racisme og diskrimination internt i organisationen. Det fremgår af enudtalelse på organisationens hjemmeside. »Jeg er rystet, knust og enormt vred på mig selv. Jeg står i spidsen for organisationen og tager det fulde ansvar,« skriver Katja Iversen i udtalelsen. »Sorte tidligere ansatte har eksplicit beskrevet, hvordan de følte sig misbrugt og diskriminerede i løbet af deres tid hos Women Deliver. Og efter mine drøftelser med personalet står det klart, at problemerne stadig ligger dybt,« lyder det videre i udtalelsen. Beskyldningerne om racisme i organisationen kommer blandt andet på de sociale medier fra flere tidligere ansatte. Brittany Tatum, der er en af de tidligere ansatte i Women Deliver, fortæller på Twitter, hvordan hun oplevede, at kvalificerede sorte ansøgere blev fravalgt, og hvordan hun følte sig »verbalt overfaldet« af Katja Iversen.  I have shared these thoughts with my colleagues who left Women Deliver but never shared them publicly because I was afraid of the consequences.I put literal sweat and tears into that organization for almost 3 years and got nothing in return. Fuck your white savior complex. Ligeledes beskriver den tidligere ansatte Lauren Rankin på Twitter et giftigt og racistisk miljø, hvilket angiveligt har forhindret ansættelser af sorte kvinder.  I worked with Brittany. I watched her experience microggressions (HR once grilled her about whether her braids were her \"real hair\" ) and structural barriers to promotion and progress. She was the only black woman on staff and she was the most junior. That wasn't an accident.https://t.co/ustTT7sFbd Women Deliver har nu igangsat en uafhængig undersøgelse, der skal gennemgå anklagerne. »Women Delivers bestyrelse er opmærksom på og dybt bekymret over indholdet af de vidnesbyrd, der deles af tidligere og nuværende medarbejdere i organisationen,« lyder detifølge Altingeti en udtalelse fra bestyrelsen. Katja Iversen skriver i pressemeddelelsen, at hun er gået frivilligt på orlov, og at hun vil samarbejde om undersøgelsen. »Jeg støtter op om undersøgelsen og føler, at den er nødvendig for at genskabe vores troværdighed. Jeg beklager dybt den smerte, jeg har forårsaget, og håber, at undersøgelsen vil forbedre organisationen,« lyder det fra direktøren. Katja Iversen vil være på orlov på ubestemt tid, indtil Women Delivers bestyrelse har modtaget resultaterne af undersøgelsen. Organisationen fik på finansloven for 2020 tilsagn om et støttebeløb fra Danmark på 40 millioner kroner i perioden 2020 til 2023.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/anklager-om-racisme-sender-dansk-direktoer-paa-orlov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1305756/23450990-.jpg",
            "publication_time": "Fredag d. 19. juni 2020, kl. 13.40",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}