{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/anklager-kraever-op-til-36-aars-faengsel-til-terrortiltalte-i",
        "title": "Anklager kræver op til 36 års fængsel til terrortiltalte i Barcelona",
        "content": "Barcelona har tirsdag taget hul på retsopgøret mod tre mænd, der er tiltalt for at være involveret i et blodigt angreb i den spanske storby for tre år siden. Anklagerne kræver to af mændene idømt fængsel i henholdsvis 20 og 36 år. De er tiltalt for at være medlemmer af en terrororganisation og for at have fremstillet sprængstoffer. Den tredje tiltalte, der er anklaget for at have hjulpet gruppen, risikerer op til otte års fængsel. De nægter sig alle tre skyldige. I alt blev 16 mennesker dræbt, da en varevogn i august 2017 kørte direkte ind i menneskemængden på byens store gågade, Las Ramblas. Få timer efter angrebet på Las Ramblas, hvor 14 blev dræbt, skete der endnu et angreb i byen Cambrils, der ligger 120 kilometer syd for Barcelona. Her skød politiet fem personer, efter at de kørte ind i fodgængere og politibetjente. En kvinde blev dræbt og adskillige såret. Desuden blev en mand dræbt, da en af gerningsmændene stak ham med en kniv og stjal hans bil. I alt blev omkring 120 mennesker såret ved de to angreb. De seks gerningsmænd, der kørte varevognen og gennemførte angrebene, blev skudt og dræbt af politiet. Den hovedanklagede afviste at svare på spørgsmål i retssalen tirsdag. En anden tiltalt, en 31-årig mand hvis bror var en af de seks gerningsmænd, der blev dræbt af politiet i august 2017, er anklaget for at have lejet den varevogn, der blev brugt ved angrebet. Han afviser at være medlem af en terrorcelle og siger, at han »ikke er religiøs«, skriver nyhedsbureauet AFP. Han har forklaret, at hans bror havde sagt, at han skulle bruge varevognen i forbindelse med en flytning. Den tredje tiltalte, en 27-årig mand, erkender, at han har lånt sit id-kort og en bil til to af de mænd, der siden gennemførte angrebet. Men han afviser at have kendt til deres planer. Spansk politi mener, at gruppen havde planer om et langt større angreb, og at den blandt andet også overvejede at sprænge Barcelonas vartegn, Sagrada Familia-kirken, i luften. Men gruppens lager af sprængstoffer eksploderede dagen før angrebet den 17. august 2017. Ved eksplosionen blev Imam Abdelbaki Es Satty, der menes at have været gruppens leder, dræbt. Islamisk Stat tog skylden for angrebene i Barcelona og Cambrils. /ritzau/dpa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/anklager-kraever-op-til-36-aars-faengsel-til-terrortiltalte-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1355598/23577436-people-gather-at-an-impromptu.jpeg",
            "publication_time": "Tirsdag d. 10. november 2020, kl. 17.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}