{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/anlaeg-til-milliarder-skal-fange-co2-svarende-til-flere-tusinde-biler-paa",
        "title": "Anlæg til milliarder skal fange CO2 svarende til flere tusinde biler på Vestegnen: »Det er en teknologi, der er i rivende udvikling«",
        "content": "200.000 benzinbiler udleder 430.000 ton CO2årligt. Lige så meget CO2skal Ørsteds to kommende anlæg indfange, og det enorme projekt starter for alvor i dag. Det skriver bådeDRog Ritzau. Men det bliver ikke billigt. Ørsted har fået 8,2 milliarder kroner af staten til det store projekt. Med de penge skal de bygge to anlæg. Det ene skal stå ved Asnæsværket i Kalundborg. Det andet skal stå ved Avedøreværket i Hvidovre. Og det er byggeriet til anlægget i Hvidovre, der i dag begynder, og her skal det efter planen rense røgen fra kraftværket. »Vi skal bevise, at det virker både over for os selv, men selvfølgelig også over for omverdenen. For vores ambition er at gå skridtet videre og sætte det på andre anlæg også,« siger Ole Thomsen, der er direktør for kraftværker i Ørsted, til DR. Men selvom projektet koster flere milliarder, er teknologien bag det faktisk endnu ikke »fuldt modnet«, siger Lars Ottosen, der er professor og leder af Institut for Bio- og Kemiteknologi ved Aarhus Universitet, til Ritzau. Lars Ottosen siger nemlig, at der ikke er ret mange steder, hvor man har skaleret indfangsten af CO2til »betydelige mængder«. »Så det her projekt er en vigtig start i forhold til at øve sig på at gøre det,« siger han. De kommende statslige udbud i 2024 og 2025 betyder dog, at der forskes og investeres meget i at blive bedre. »Prisen på de første ton bliver givetvis højere end prisen på de sidste. Det er en teknologi, der er i rivende udvikling og hele tiden forbedrer sig,« siger Lars Ottosen. Ørsted har desuden forpligtiget sig på at fange CO2fra 2026, og hvis denne plan skrider, kan de ifølge DR se frem til bøder på millioner. De forventer desuden at påbegynde byggeriet af anlægget i Kalundborg i januar.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/anlaeg-til-milliarder-skal-fange-co2-svarende-til-flere-tusinde-biler-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1742260/24586421-klima--energi--og-forsyningsminister-lars-aagaard.jpg",
            "publication_time": "Mandag d. 04. december 2023, kl. 13.40",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}