{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/anmeldelse-poppens-droemmemagere",
        "title": "Anmeldelse: Poppens drømmemagere",
        "content": "Hvornår har du sidst rost et familiemedlem, en ven eller en kæreste for at være pålidelig? Det er ikke den mest opsigtsvækkende kvalitet, og måske én man lidt for ofte tager for givet. Ikke desto mindre er pålideligheden slående, når Beach House udgiver »Depression Cherry«. Det er Victoria Legrands og Alex Scallys femte fine udspil, og de har ikke ændret radikalt på deres drømmende indie-pop. Tidligere har Beach House da også fået kritik for at spille lidt for sikkert på deres etablerede styrker - som da produceren Flying Lotus i 2012 skrev om duoens album »Bloom« fra samme år: »Det føles som om jeg har hørt dette album én million gange allerede. Det lyder bare FOR velkendt«.  For Flying Lotus og andre Beach House-lyttere vil »Depression Cherry« nok heller ikke være albummet, der vender op og ned på forholdet til duoen. Og nej, der er ikke noget på »Depression Cherry« der vælter mig omkuld, men mindre kan også gøre det. Mindre er også den tilgang, der giver de mest friske og overraskende resultater. På »10:37« lader duoen de reverb-tunge trommer danne centrum for balladen, mens Legrands florlette vokal pludrer legesygt som kontrast. Legrand og Scally får skåret nogle af lagene af og gjort instrumenteringen mere rå – en positiv udvikling, da duoen har tendens til at føje på med klingrende synths, bævrende guitarlinjer og sagte trommemaskiner, indtil musikken bliver så øm, at det næsten ikke er til at bære. Og det er trods den tålmodige opbygning på »Levitation« og »Beyond Love« også derfor, at disse numre ikke skiller sig ud.  Det gør til gengæld det iltre guitartema på singlen »Sparks«, der slår de gnister, som titlen lover. Det samme gør trommerne på »Bluebird«, der smælder og tikker med en styrke som den spartanske tekst mangler. Også andetsteds halter teksterne, der i bedste fald kan beskrives som mystiske og impressionistiske og i værste fald som vage og dovne. »You and me with our long hair on the gold one / After midnight we could feel it all / I go anywhere you want to«, synger Legrand på »Levitation«. Men hvilken »gold one«? Både et tog og en bro bliver nævnt senere i sangen. Om det så er San Franciscos Golden Gate Bridge eller et guldovertrukket tog hun refererer til, vides ikke. Men at afskrive en så solid udgivelse som »Depression Cherry« på grund af til tider lidt tågede tekster ville ikke være fair. Til næste år fylder duoens selvbetitlede debutalbum rundt. Med »Depression Cherry« beviser den, at efter et årti kan man stadig regne med Beach House. Hvem: Beach House. Hvad: »Depression Cherry«, Sub Pop.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/anmeldelse-poppens-droemmemagere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/324272/10403322-beach1jpg.jpeg",
            "publication_time": "Fredag d. 28. august 2015, kl. 17.00",
            "author": "Pernille Smith Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}