{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/anmeldelse-zoolander-kulten-kan-fortsaette",
        "title": "Anmeldelse: Zoolander-kulten kan fortsætte",
        "content": "Da Ben Stillers »Zoolander« kom frem i 2001, fik filmen ikke engang premiere i de danske biografer. Så meget lignede komedien med Ben Stiller, Owen Wilson og Will Ferrell endnu en metervare i rækken af humoristisk mellemvare fra Hollywood, der sejlede direkte ind i Blockbuster på DVD og VHS. Der var dog tale om en forfriskende fjollet parodi på modebranchen, som var født som en kort sketch til et prisoverrækkelsesshow nogle år tidligere, akkurat som en stribe komediefænomener gennem tiderne er født et sted som Saturday Night Live. Ben Stiller havde instrueret sig selv som supermodellen Derek Zoolander, der var fotogen og mut og så skarp, at han kunne stoppe en kastestjerne ved tankens kraft.  Owen Wilson spillede kollegaen Hansel med de lange lyse lokker, der kunne få en hvilken som helst babe med i seng. Gennem årene blev filmen sådan én, som comedyfans huskede, og som mange begyndte at gense og dyrke. Efter sig slæbte den efterhånden en stor kult, der med tiden blev til efterspørgsel efter en fortsættelse. Som har ladet vente på sig. Og nu er den her så hele 15 år efter originalen. Lever den op til forventningerne? Hvis jeg skal sige det kort, så ja, for jeg var ikke en del af kulten før, men både originalen – som jeg først har set for nylig – og toeren er altså herlige hjemmestrikkede komedier, der skyder på modebranchen og på alt muligt andet.  Ben Stiller og en stribe andre manuskriptforfattere sørger for, at det bliver mere langt ude syret end egentlig satirisk, men så længe det er så langt ude, som tilfældet er, kører man med for at se, hvordan de skøre idéer arter sig. Godt nok er der fusere iblandt, men forbløffende mange af dem går hjem. Det er ikke tilrådeligt at se på filmens sammenhæng. Man skal se filmen som en serie af sketches forsøgt holdt sammen af en tynd gang action- og agentlim. Ud over de sædvanlige hovedroller er der stribevis af morsomme cameos. Blandt andet er Benedict Cumberbatch kostelig som en skabning ved navn »All«, der er så transkønnet at »den« bliver intetkønnet. Parodien på det politisk korrekte rammer plet.  Resten af alle de skøre indfald bør man selv opleve i biografen. Inklusive modebranchens selvironiske øjeblik hvor blandt andre designerne Tommy Hilfiger, Marc Jacobs og Valentino kan ses som medlemmer af en kult af kutteklædte forbrydere. Mon ikke de også dyrker Derek Zoolander der? Hvad:»Zoolander 2«. Hvem:Instruktør: Ben Stiller. Medvirkende: Ben Stiller, Owen Wilson, Will Ferrell, Penélope Cruz, Kristen Wiig. Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/anmeldelse-zoolander-kulten-kan-fortsaette",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/154481/12287424-11kulkultur-145225jpg.jpeg",
            "publication_time": "Onsdag d. 10. februar 2016, kl. 22.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}