{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/anna-ingrisch-var-ikke-paa-utoeya-den-dag-det-var-flere-af-hendes-naere",
        "title": "Anna Ingrisch var ikke på Utøya den dag. Det var flere af hendes nære venner. Her er hendes historie om øen, angrebet og tiden derefter",
        "content": "Fortalt til Thue Ahrenkilde Holm. »I 2008 var jeg første gang på sommerlejren på Utøya. Det gav af mange årsager et sug i maven, når man skulle over med færgen M/S Thorbjørn, kom ind i hovedhuset og fik armbåndet på. En af mine første forelskelser var også på Utøya, og der var en helt særlig euforisk stemning, som der nu er, når unge mennesker skal mødes sådan et sted og have 'the time of their life'.« »Jeg ved ikke, om man kan sige, at det emmede af uskyldighed, men det gjorde det jo! Det var 600 engagerede unge, glade mennesker, som kun var der, fordi de ville gøre verden til et bedre sted.« »Der var meget smukt. Når jeg er der nu, ser jeg stadigvæk skønheden. Men jeg ser også en helt anden brutalitet, når man ved, hvordan folk har gemt sig i træerne, i græsset, i klipperne. Jeg husker det som en bakke og en bred, hvor man kunne hoppe i vandet, fodboldpladsen, teltpladsen og Kjærlighetsstien. Men det er jo virkelig klipper, stejle skråninger og et råt norsk landskab. Det havde jeg aldrig lagt mærke til før angrebet.« »Jeg tror, jeg var der tre gange før 2011.« »Jeg var sammen med min bedste ven Jonas Manthey Olsen, daværende næstformand for DSU, blevet lidt selvudnævnte ansvarlig for vores nordiske samarbejde i DSU. Det handlede egentlig mest om, at vi havde deltaget på sommerlejren i 2008 og i den forbindelse havde fået nogle meget stærke venskaber – i Sverige, men i særdeleshed også i Norge. Nogle af mine bedste venner, også i dag, mødte jeg første gang dér.« »Arbeidernes Ungdomsfylking (AUF) havde i sin tid fået øen af det norske LO. Der var enormt mange mennesker. Man kan ikke sammenligne det med noget fra de danske politiske organisationer. For størrelsen og organiseringsgraden var så overvældende. Så var det alkoholfrit. Der var også en helt anden disciplin.« »Jeg havde aldrig tænkt på at klæde mig praktisk på, så jeg hundefrøs om morgenen og aftenen, når solen ikke brændte. Det gjorde AUFerne selvfølgelig ikke – nordmænd glemmer aldrig deres genser (striktrøjer, red.). Jeg tror, mine norske venner havde stor morskab over os hjælpeløse danskere, der troppede op uden telt, i stiletter og Acne-tøj og forsøgte at sætte et telt op på den første, den bedste skråning.« Terrorangrebene i Norge i 2011 har betydet meget for Anna Ingrisch' opfattelse af både de bedste og værste sider af mennesket.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Man blev vækket klokken syv om morgenen af de frivillige AUFere, som gik og hamrede med grydelåg og spillede høj musik gennem et højttalersystem. Der blev spillet ‘Bella Ciao’ (italiensk folkesang, der blev sunget af de antifascistiske partisanere i 1940erne,red.) og mindet om, at Gro Harlem Brundtland (tidligere norsk statsminister,red.) kom og holdt tale og sådan noget.« »Så skulle man til kurser og foredrag og workshops. Og det var alt fra 'Sådan organiserer du dit fylke (den regionale afdeling,red.)' til sådan noget med, hvordan vi skaber et mere mangfoldigt, inddragende samfund, og hvordan er Israel-Palæstina-konflikten – alle sådan nogle klassiske venstrefløjstematikker.« »Så vil de skeptiske garanteret sige, at det er en eller anden form for indoktrinering, men det er jo et fantastisk engagement, når unge mennesker helt ned til 13-årsalderen bare synes, det er for fedt tage en uge afsted og hver morgen stå op klokken syv for at høre om homoseksuelles rettigheder i Uganda.« »Jeg kan huske, at der altid duftede af vafler, varme vafler med syltetøj. De blev solgt hele dagen, og alle gik og spiste vafler, også mig. Og så var der absurd lang kø til maden, jeg hadede det! Om aftenen var der sodavandsdiskotek. Det er nok mest at sammenligne med en kæmpe stor spejderlejr.« »De indtryk, der har groet sig fast i mig, meget af det er der også i dag. På den anden side.« »Jeg var i Esbjerg hos min far. Min søster havde fødselsdag.« »Det var faktisk næsten et tilfælde, at jeg ikke var på Utøya. Det år holdt IUSY, den internationale arbejderbevægelses ungdom, sommerlejr i Østrig et par dage efter AUFs sommerlejr, så det blev for besværligt først at tage til Norge og derefter Østrig. Nogle af vores gode venner fra AUF ville tage til Østrig, efter deres egen sommerlejr var færdig, så dem glædede vi os til at se dér i stedet.« »Så sprang bomben i Oslo om eftermiddagen. Og hen på aftenen blev det mere og mere tydeligt, at der skete noget på Utøya. Jeg ved ikke hvorfor, men på et tidspunkt gik jeg i seng og blev så vækket af min far om natten eller måske meget tidligt om morgenen, og … hvor han så siger, at det er helt galt, ikke?« »Jeg kan huske, at jeg havde en forfærdelig dårlig samvittighed. For efter bomben i Oslo havde jeg jo skrevet til mange af dem – 'er du okay?', 'hvordan går det' og så videre – og jeg fandt så senere ud af, at flere havde skrevet på Facebook, at de var okay, gemte sig, og man ikke skulle sms'e på grund af lyden fra sms'erne … og så tog jeg til København, blev hentet på Hovedbanegården af en DSU-ansat, kørt til landsforbundet og var dér de næste mange dage.« I dagene efter angrebet på Utøya tændte nordmænd lys og lagde blomster til minde om ofrene ved Utvika Camping på den anden side af Tyrilfjorden.Fold sammenLæs mereFoto: Mads Nissen. »Jeg kimede DSUs daværende formand – Peter Hummelgaard – ned, men han var på vej hjem fra New York og sad i et fly, mens omfanget af angrebet langsomt gik op for os. Han har senere fortalt mig, at han havde 20 ubesvarede opkald fra mig, da han landede.« »Vi havde meget at lave. Vi skulle arrangere en mindehøjtidelighed. Hele organisationen var ulykkelig. Jeg synes, der blev taget enormt meget hensyn til os, der var meget tætte på AUF. Man kunne ikke gå andre steder hen. Jeg kunne ikke gå til min familie eller venner, der ikke var politisk aktive, for man havde brug for at være sammen med dem, der kendte det.« »Det gik enormt hurtigt med at finde ud af, hvem der var i live: 'Hvem har snakket med ham, og har du hørt fra hende'? Og så var der nogle stykker, man ikke hørte fra, og der gik lang tid … på et tidspunkt fandt man ud af, hvem man kendte, der var blevet dræbt, og nogle af mine nære venner var også blevet såret på forskellige måder.« »Min ven Jonas og jeg blev inviteret, da der et år efter var en mindemarkering. Det var pissesvært, hvordan man skulle håndtere det.Pissesvært! For hvad siger man, hvad gør man?« »Min gode veninde spurgte, om jeg ville møde dem, som havde reddet hende op af vandet. Jeg sagde nej, og det fortryder jeg ufattelig meget i dag. Jeg var bange for at trænge mig på, for at tage en plads, der ikke var min, og at hun gjorde det af høflighed. Men hun ville jo gerne sikre sig, at jeg kendte hendes historie og mødte dem, der havde reddet hendes liv og nu betød sindssygt meget for hende. Hun var evigt taknemmelig for det, de havde gjort.« »En af mine nærmeste venner var – og er – Eskil Pedersen, den daværende formand for AUF. Breivik havde et mål om at skære hovedet af ham med en machete, filme det og lægge det på nettet. Hvordan taler man med sin ven om det? Hvordan taler man om den frygt og de trusler, han også efterfølgende fik? Det er jo en anden historie om 22. juli: Der var mange af de AUFere, som efterfølgende var fremtrædende i medierne,som fik enormt mange trusler.« Eskil Pedersen, der var AUF-leder i 2011, gav efterfølgeren Mani Hussaini et kram, da AUF i 2015 holdt sin første sommerlejr siden terrorangrebet fire år forinden. Både Pedersen og Hussaini har i årene efter terroren måttet leve med hadbeskeder og trusler.Fold sammenLæs mereFoto: ODD ANDERSEN. »Der var også nogen, der i debatten skrev, at det var ærgerligt, at han (terroristen Anders Behring Breivik, red.) ikke fik gjort arbejdet færdigt, eller at det selvfølgelig var forfærdeligt gjort, men at de var enige med hans holdninger – sådan nogle totalt sindssyge relativiseringer.« »Angrebet satte sig i dem. Når de gik ind i et lokale, spejdede de efter udgangen. Hvis der kom en høj lyd, fór de op. Og samtidig med det skulle de igennem en retssag mod Breivik, håndtere diskussionen om efterretningsvæsenet og beredskabet i Norge og om mindesmærker på og uden for øen.« »Jeg fik selv sådan noget terrorangst. Efter Utøya plantede der sådan noget 'alt kan ske' i mig. Det var også i de år, hvor der var terrorbegivenheder konstant; Bataclan, Charlie Hebdo, Krudttønden. Der var rædselsbilleder hele tiden. Den angst har jeg haft på afstand. Men den angst, de måtte gå rundt med, er jo helt ubeskrivelig.« »Jeg synes, det på alle måder var meget meningsfuldt, at AUF tog Utøya tilbage (med genetableringen af de årlige sommerlejre på øen i 2015, red.). Der var en masse ting, der ikke var færdige på det tidspunkt, men der var de kommet langt med at genopbygge øen med nye, flotte bygninger og et smukt mindesmærke. I 2012 havde der stadig været skudhuller overalt. Selvfølgelig er der nogen, der har en anden holdning til at bruge øen igen, og det kan man jo ikke fortænke folk i, når det mest forfærdelige er sket.« Anna Ingrisch var med, da AUF i 2015 genoptog sommerlejren på Utøya.Fold sammenLæs mereFoto: Privatfoto. »Det har præget mit syn på, hvad man som menneske kan overkomme og rumme. For mig har det været vildt at se, hvad mennesker egentlig kan, selv når de har været udsat for det allerværste. Hvad de, der har været børn, teenagere eller i starten af 20erne, totale grønskollinger, ikke har skullet bære.« »De skulle tale med efterladte, med overlevende, og de skulle også finde ud af, hvilke begravelser de skulle deltage i. Nogle af dem måtte jo vælge, da flere af deres venner blev begravet samtidig. Det er et helt umenneskeligt pres.« »Men 22. juli har også lært mig, at ondskaben har et ophav. Og så har den et mål. Jeg tror, man skal være meget konkret om terrorens mål. I alle sammenhænge. Når man angriber en homobar i Orlando, er det jo ikke tilfældigt, at man angriber homoseksuelle. Når man angriber et ytringsfrihedsarrangement eller synagogen i København, er det ikke tilfældigt. Og når en højreekstremist angriber Arbeiderpartiet og AUF, er det ikke tilfældigt.« »Selvfølgelig føler folk, at det var et angreb på det åbne samfund og demokratiet – det var det jo også – og selvfølgelig var det et nationalt traume for alle. Men det varførst og fremmest et angreb på Arbeiderpartiet og på AUF.« »Anders Behring Breiviks erklærede mål var at udslette en hel generation af AUFere for at stoppe tilførslen af nye talenter til Arbeiderpartiet og arbejderbevægelsen. Og det lykkedes han jo næsten med, skal man også huske. 69 unge mennesker mistede livet på Utøya, mange flere blev sårede, og mange, mange flere blev psykisk sårede og fik traumer. Det tror jeg, man skal være bevidst om.« »For som der også blev sagt dengang, skal man heller ikke være naiv. Der er et had. Det er der fra alle kanter af, men også mod dem, som – og det kan man jo synes om, hvad man vil – har en holdning til, at man skal have et mere mangfoldigt samfund.« »Det er en anden ting, som adskilte AUF fra DSU. AUF er en langt mere mangfoldig organisation, end DSU var dengang og er i dag. Der var mange homoseksuelle, der var mange med indvandrerbaggrund, de blev valgt til tillidsposter, og der var en meget bedre kønsbalance. Der var en helt anden mangfoldighed, og det ville han jo også ramme.« »Man skal ikke tro, at det bare er tilfældigt.« FAKTABlå bog: Anna IngrischFødt 1989.I dag journalist og studievært på TV 2 News. Uddannet cand.scient.adm.Var i 2011 forretningsudvalgsmedlem i Danmarks Socialdemokratiske Ungdom. Sad i ledelsen i FNSU (Forbundet Nordens Socialdemokratiske Ungdom) som repræsentant for DSU.FOLD UD Født 1989. I dag journalist og studievært på TV 2 News. Uddannet cand.scient.adm. Var i 2011 forretningsudvalgsmedlem i Danmarks Socialdemokratiske Ungdom. Sad i ledelsen i FNSU (Forbundet Nordens Socialdemokratiske Ungdom) som repræsentant for DSU. FAKTAFakta: Terrorangrebene 22. juli 2011Det største terrorangreb i Skandinavien i nyere tid fandt sted 22. juli 2011 i Norge. I år er det ti år siden.Højreekstremisten Anders Behring Breivik anbragte først en bombe i det norske regeringskvarter ved bygningen, der husede det norske justitsministerium og statsministerens kontor. Bombeangrebet dræbte otte mennesker. Efterfølgende dræbte han 69 mennesker i en massakre på øen Utøya, hvor Arbeidernes Ungdomsfylking (AUF) – det norske arbeiderpartis ungdomsorganisation – holdt sommerlejr.I 2015 genoptog AUF sine sommerlejre på Utøya.FOLD UD Det største terrorangreb i Skandinavien i nyere tid fandt sted 22. juli 2011 i Norge. I år er det ti år siden. Højreekstremisten Anders Behring Breivik anbragte først en bombe i det norske regeringskvarter ved bygningen, der husede det norske justitsministerium og statsministerens kontor. Bombeangrebet dræbte otte mennesker. Efterfølgende dræbte han 69 mennesker i en massakre på øen Utøya, hvor Arbeidernes Ungdomsfylking (AUF) – det norske arbeiderpartis ungdomsorganisation – holdt sommerlejr. I 2015 genoptog AUF sine sommerlejre på Utøya. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/anna-ingrisch-var-ikke-paa-utoeya-den-dag-det-var-flere-af-hendes-naere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1430150/23767253-.jpg",
            "publication_time": "Torsdag d. 22. juli 2021, kl. 10.48",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}