{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/anne-dorte-michelsen-efterlyser-hjaelp-til-danske-musikere-det-er-som-om",
        "title": "Anne Dorte Michelsen efterlyser hjælp til danske musikere: Det er som om, verden kører videre uden os",
        "content": "På et af de meget få spillejob, jeg var ude på forleden, talte min keyboardspiller (TV2, Sebastian o.a.) om at søge job som handicaphjælper. Vores lydmand (bl.a. Kim Larsen) mente, at han ville forsøge, om han kunne få arbejde i en vuggestue. Det er da altid godt at kunne gøre fyldest. Ingen tvivl om det. Og musikere og artister lever i en af de mest liberale brancher i Danmark, hvor man er vant til at stikke fingeren i jorden og piben ind, ikke brokke sig, men søge løsninger. Jeg elsker og beundrer det folkefærd af konstruktive, nysgerrige professionelle mennesker, men bagsiden af den fraværende krævementalitet viser sig desværre nu. Efter at have levet af en kompensation på max 23.000 kr. før skat siden 8. marts, og uden at have brokket sig nævneværdigt, havde professionelle musikere, artister og entertainere satset på at løbe underskuddet ind i efteråret. Det ser ud til, at de nye smittetal bremser planen. Brian Mikkelsen træder alvorligt frem på skærmen og taler om kompensation til natklubejere, idrætsliv og spillesteder. Vi hører om betrængte barer, pressede koncertscener og festivaller. Vi hører ingenting om dem, der leverer indholdet. Endnu engang. Måske er vi bare for få. Eller også drukner vore organisationers stemmer i mængden af mere veltrænede og større interesseorganisationers? Kulturministeren hører vi ikke noget fra. Det at vi overhovedet ikke bliver nævnt, er faktisk skræmmende. Det er som om, vi bare er væk, og verden kører videre uden os. Lønmodtagere går hjem med fuld løn eller 90 pct., og får udbetalt ekstra feriepenge til »sjov i sommerferien«. Heller ikke her kan vi som selvstændige være med. Det bliver selvfølgelig ikke bedre af, at Youtube på dette ekstremt kritiske tidspunkthar valgt at slukke for al dansk indhold. Den ene dør efter den anden bliver smækket i for danske artister, nye navne på vej frem, etablerede navne, der forsøger at navigere, og bl.a. har flyttet en del af forårets koncerter til efteråret, hvor de nu aflyses igen-igen, og i stedet måske ville bruge tiden på at udgive ny musik. Nope! Hvor foråret og sommerens nedlukning var en katastrofe for mange, har der også været musikere og artister, der har forsøgt at bruge pausen konstruktivt. Skabende kunstnere har kunnet koncentrere sig om nye værker, nybagte fædre og mødre og har kunnet fordybe sig i familielivet, andre har bare været forbløffet over overhovedet at få noget som helst uden at levere til gengæld.  En musiker i min omgangskreds, der har været professionel i store danske bands, siden han var 16 år, som har leveret topskat i lange perioder, og nu i sine 50ere stort set aldrig har modtaget en krone fra offentlige kasser, skrev da han fik den månedlige kompensation på 23.000 kr. i foråret: »TAK DANMARK« På sin Facebook-profil – og mente det. Der er tale om ikke-forkælede aktører i en branche uden nåde. Men hvad nu? Skal vi leve videre ind i efteråret på mindstelønnen samtidig med, at vi skal finde kræfterne til at forsøge at flytte koncerter igen-igen? De manglende KODA-indtægter fra de ikke-spillede koncerter slår nu også igennem, og hvad der har måttet ligge og rasle på kistebunden er væk. Det er svært at se på det ubekymrede Danmark uden masker og anden forsigtighed. De åbne buffeter i Fisketorvets restauranter, de glade børnefamilier på samlet indkøbstur i Netto. Det er smukt og godt, at vi har et velfærdssamfund, der i denne krise træder i karakter, og betaler sine offentlige ansatte fuld løn og andre lønmodtagere virkelig godt. Og på den måde har redet stormen af, og hjulpet landet igennem den første fase af krisen. Men måske gør det os en anelse for uforsigtige? Det kan man i al fald som fortsat karantæneramt godt få en lille fornemmelse af. Der er også noget forstemmende i, at den branche jeg tilhører, som i forvejen leverer så samvittighedsfuldt til fælleskabet igennem store skatteindbetalinger, næsten ydmyges med en mindsteløn i disse måneder. Professionelle musikere, artister og teknikere er ikke fattige og dårligt betalte, men i de flestes tilfælde højtuddannede, dybt engagerede mennesker, der påtager sig stort ansvar og leverer under alle former for betingelser overalt i landet, og i verden, på umulige tidspunkter og i mange tilfælde under stort pres. Mange har gode lønninger, selvfølgelig, og det er forstemmende, at vores faglige organisationer fortæller, at de har svært ved at løfte den fornuftigt betalte artists sag. En eller anden form for misundelse træder i kraft, og man føler sig hurtigt fanget i valget mellem de to roller: Enten at være en forarmet kunstner, der ofrer alt for sit værk, eller en rig og forkælet popstjerne der bare skal tage og slappe lidt af med sine krav, når verden står i brand. Langt, langt de fleste professionelle musikere, artister og teknikere i den branche, jeg kender, lever måske nok et meget anderledes arbejdsliv, men de tjener rimeligt, som de fleste andre danskere, og er voksne mennesker, der såmænd ofte både har ejerlejlighed, bil, børn og lyst til at komme på sommerferie. Det hele er ikke»Money for nothin’,  and your chicks for free«,som Dire Straits framede det. Noget helt andet er, at jeg da meget hellere ville skrive en sang. Spille en koncert og få udbetalt min hyre. Jeg ville da meget hellere klare mig selv. Det tror jeg, at hele min branche ville. Men så giv os nogle få muligheder! Der er vel en verden til forskel på en propfuld natklub kl. 04 om morgenen og et forsamlingshus, en kirke eller et lille kulturhus med 200-300 siddende personer mellem kl. 20 og 22? Eller hvis vi ikke kan få lov at spille for 200. Hvad så med at kompensere en billet, hver gang vi sælger en? Så 100 siddende publikummer kunne udløse betaling for 200 – eller 300. Så kunne mange små koncerter afvikles, og små koncerter er bedre end ingen koncerter. 100 betalende vil i langt de fleste tilfælde ikke kunne betale for musikere, lydanlæg, transport mm., men 200 kan faktisk godt sende en duo eller trio af sted og give gode oplevelser for publikum. For slet ikke at tale om, at honorar for 300 billetter ville skabe en fest! Musikere og artister kunne gøre det, vi helst vil, nemlig spille vores musik og tjene vores egne penge. Hvis det af alverdens grunde – sundhedsfaglige, praktiske og/eller bureaukratiske–ikke kan lade sig gøre, vil jeg hermed på det kraftigste appellere til, at musikere, artister, teknikere m.fl. ikke igen skal til at leve for en mindstløn. Det kan ikke blive ved at gå! Det er ikke fair. Selvom vi siger tak, og mener det, så er det faktisk også ydmygende. Det er ikke respektfuldt, og det er ikke retfærdigt. Nu hvor store dele Danmark mere eller mindre er i gang igen, må det være muligt, at de sidste, der ikke kan få lov at arbejde, i det mindste kan få samme vilkår som offentlige ansatte fik, og sendes hjem med fuld løn. Anne Dorte Michelsen er sanger og sangskriver",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/anne-dorte-michelsen-efterlyser-hjaelp-til-danske-musikere-det-er-som-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/132/1322239/23492434-.jpg",
            "publication_time": "Tirsdag d. 11. august 2020, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}