{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/anne-stine-geisler",
        "title": "Anne Stine Geisler",
        "content": "Dødsårsagen var kvælning, da gerningsmanden havde tvunget to karklude i munden på hende. Derudover var Anne Stine Geisler blvet bagbundet med en sort ledning, som også var snøret om hendes hals. Gerningsmanden havde desuden ridset et tegn i hendes arm, pint hende med kniv eller glasskår i ansigtet og overhældt hende med bonevoks. Da liget af Anne Stine Geisler blev fundet, havde hun stadig sine nøgler i hånden, hvilket ifølge politiet tydede på, at hun havde låst sig ind i sin opgang, hvor gerningsmanden havde overfaldet hende og tvunget hende ned i kælderen. Intet tydede på, at hun var blevet mishandlet seksuelt, men det stod klart, at hun havde kæmpet hårdt for sit liv. Anne Stine Geisler var stamgæst på boheme-baren Sabines Cafeteria, og politiet var derfor i kontakt med mange skuespillere, filmfolk, forfattere og journalister, der også havde deres gang på stedet. Politiet var især opmærksom på en 40-årig gift journalist fra en stor dansk morgenavis, som ifølge Geislers dagbog havde en affære med den unge gymnasieelev. Han viste sig dog hurtigt at have et vandtæt alibi for drabsnatten. Politiet karakteriserede gerningsmanden som en \"sadistisk og pervers person, der nyder at maltraktere og ydmyge kvinder\", og politiet var yderst interesserede i oplysninger om en mand med kort lyst hår og læderbukser, som en nattevægter så stå i nærheden af Anne Stine Geislers port, omkring det tidspunkt hun kom hjem. I 1993 kom en mand under mistanke, da han havde dræbt sin kæreste og gemt hende i sit klædeskab. Manden boede tæt på Anne Stine Geislers bopæl på drabstidspunktet, men var flyttet i al hast efter mordet, og havde ifølge bekendte en nærmest sygelig interesse i sagen om Geislers mord. Politiet fandt dog aldrig beviser på, at han stod bag det bestialske drab. Mordets karakter samt Geislers unge alder førte til mange sammenligninger med den populære amerikanske tv-serie \"Twin Peaks\", ligesom DR’s \"Forbrydelsen\" mange år senere brugte elementer fra mordet på gymnasieeleven. 35 politifolk var involveret i efterforskningen, og hele 3.700 personer blev afhørt i sagen, uden at det førte til en opklaring.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/anne-stine-geisler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/815169/3303196-anne-stine-geisler.jpg",
            "publication_time": "Tirsdag d. 16. november 2010, kl. 17.45",
            "author": "Mads Bindesbøll Ohsten",
            "related_links": [],
            "attachments": []
        }
    }
}