{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/anne-mette-hancock-var-paa-ferie-med-egen-butler-og-pool-men-hun-havde",
        "title": "Anne Mette Hancock var på ferie med egen butler og pool. Men hun havde aldrig haft det værre",
        "content": "Anne Mette Hancock er smuk. Det er hendes smagfuldt indrettede herskabslejlighed i Bredgade også. Og hendes ægteskab og hendes børn. Hun er i øvrigt også sympatisk, veltalende, velklædt og bestsellerforfatter. Og det meste af sit liv har hun haft det godt. Virkelig godt. Men lommer af tusmørke kan opstå i selv de smukkeste landskaber. Det oplevede Anne Mette Hancock for snart fem år siden. »Jeg er kontrolmenneske, og jeg fik følelsen af at miste min selvkontrol,« fortæller hun fra en stol i sin stue. Bag hende passer en af englene på Sankt Ansgars Kirkes tag på den modsatte side af vejen ikke overraskende perfekt ind i det åbne vindues ramme. Det vedvarende indre tusmørke, hun mødte dengang, er atter under kontrol. Men dengang var det en skelsættende oplevelse. »Lige pludselig havde jeg ikke styr på mig selv, og det var virkelig rystende for sådan en som mig, der altid har haft en »det skal sgu nok gå«-følelse. Pludselig blev jeg i tvivl om, om det nu også skulle gå,« siger Anne Mette Hancock. »Jeg har ikke lyst til at opleve det niveau af elendighed, der ligger under det niveau, jeg ramte.«Fold sammenLæs mereFoto: Søren Bidstrup. I april2017 udkom hendes første krimi, »Ligblomsten«, der blev mødt med en række positive anmeldelser. Champagnepropperne fløj, og der var meget at fejre. Men vejen til den store udgivelse havde ikke været nem. Tværtimod. I slutningen af 2015 havde Anne Mette Hancock aftalt med sin mand, at hun på fuld tid kunne kaste sig over den bog, hun i årevis havde gået og tænkt på. »Min mand sagde: Du behøver ikke tjene penge. Det var ikke, fordi pengene bare væltede ned i kassen hos ham, så det var ikke ligegyldigt, at jeg ikke bestilte noget. Så jeg følte, at der lå en forpligtelse i, at nu fik jeg lov til at skrive en krimi, og så måtte jeg nok også lige få skrevet noget. Jeg lagde et pres på mig selv,« fortæller Anne Mette Hancock, der efterrationaliserende forsøger at forstå, hvad der førte til, at en afgrund på det tidspunkt åbnede sig under hende. Måske lagde hun også ekstra pres på sig selv, fordi hendes nære veninde, forfatteren Katrine Engberg lige havde fået kontrakt på sin første krimi. Måske spillede det også ind, at hendes mand knoklede som et bæst med sit daværende tøjmærke Han Kjøbenhavn og med at åbne butikker i udlandet. Og måske spillede det ind, at hun på et tidspunkt bliver ringet op med en besked om, at han er faldet om, har slået hovedet og er bevidstløs – i Hongkong. Det viste sig, at han »bare« var gået sukkerkold, men oplevelsen af at sidde magtesløs derhjemme med børnene satte sig i Anne Mette Hancock. FAKTATabetTab er et vilkår i tilværelsen, som langt de fleste mennesker kommer til at stifte bekendtskab med. Tab kan være tonstunge, ærgerlige eller vejen til brugbar erfaring.Over sommeren bringer Berlingske en række artikler, der handler om tab.Den første handlede om Mads Sebbelovs uventede tab af sin 15-årige datter. Og hans kamp for nu at give det meningsløse mening.Anden artikel var Helle Busck Fensvigs fortælling om, hvordan hun har oplevet tabet af boghandlerkæden Arnold Busck, der har været i familiens eje i 124 år.Tredje artikel er bestsellerforfatteren Anne Mette Hancocks oplevelse af i et godt og velfungerende liv at få angst og miste sin selvkontrol.FOLD UD Tab er et vilkår i tilværelsen, som langt de fleste mennesker kommer til at stifte bekendtskab med. Tab kan være tonstunge, ærgerlige eller vejen til brugbar erfaring. Over sommeren bringer Berlingske en række artikler, der handler om tab. Den første handlede om Mads Sebbelovs uventede tab af sin 15-årige datter. Og hans kamp for nu at give det meningsløse mening. Anden artikel var Helle Busck Fensvigs fortælling om, hvordan hun har oplevet tabet af boghandlerkæden Arnold Busck, der har været i familiens eje i 124 år. Tredje artikel er bestsellerforfatteren Anne Mette Hancocks oplevelse af i et godt og velfungerende liv at få angst og miste sin selvkontrol. De første måneder, hvor Anne Mette Hancock havde fået friheden til at skrive sin krimi, fik hun ikke skrevet så meget. I stedet hentede hun børnene på fire og syv år tidligt på hverdage, fik lagt en hulens masse vasketøj sammen og drukket en masse kaffe med sine veninder. Indtil hun i november 2015 skulle cykle ind og bytte noget tøj på Strøget. »Jeg begyndte at cykle, og så fik jeg det bare underligt. Jeg kan simpelthen ikke beskrive, hvad der skete. Det føltes, som om jeg pludselig befandt mig på den anden side af noget – af virkeligheden. Jeg plejer at beskrive det som en osteklokke, der bliver sat ned over én,« siger Anne Mette Hancock. Hun ringede til sin mand og sagde: »Jeg vil bare lige høre din stemme, for jeg føler mig lige pludselig bange, og jeg kan ikke forklare, hvad det er. Jeg har bare sådan en følelse af at være bange.« Trods snakken med hendes mand sad følelsen fortsat i hende, da hun kort efter lagde på og cyklede videre. »Følelsen gik bare ikke væk. Det føltes, som om jeg havde briller med forkert styrke på. Lyset var forkert, og hele min krop sitrede,« fortæller Anne Mette Hancock, der på det tidspunkt var 35 år. »Det er følelsen af, at noget ikke er, som det skal være. En sitren eller uro i kroppen, som jeg reagerede på ved at gå i panik. For hvad er det? Hvad er det? Og jo mere man tænker sådan, desto mere intensiveres følelsen. Og jo stærkere den bliver, desto voldsommere bliver angsten for, hvad der foregår. Så det er selvforstærkende.« Det meste af sit liv har Anne Mette Hancock haft det godt. Virkelig godt. Det har hun også igen nu. Nu ved hun også, hvordan hun skal tackle det, hvis angsten kommer snigende.Fold sammenLæs mereFoto: Søren Bidstrup. Ti minutter efter sit første opkald til sin mand ringede Anne Mette Hancock igen. Denne gang siddende på en bænk. »Jeg tror, at jeg er ved at få en hjerneblødning,« sagde hun, og »du er nødt til at komme og hente mig, der et eller andet helt galt«. Kort efter blev hun hentet af sin mand, og de kørte sammen til Bispebjerg Hospital. »Her blev jeg tilset af en læge, der slog mig lidt på knæene og kiggede mig lidt i øjnene. Han sagde, at der ikke var nogle fysiske tegn på, at jeg fejlede noget som helst. Jeg svarede, at det var meget rart, at han sagde det, men at jeg kunne mærke, at der var et eller andet helt galt,« siger Anne Mette Hancock. Hun kalder sig selv »lidt af en hypokonder« og kan fortælle om,hvordan hun ofte bekymrer sig– især når det kommer til hendes mand og børn. Men bekymringerne har aldrig gået på, at hun selv kunne blive udfordret psykisk. »Min selvopfattelse på det tidspunkt var, at jeg var et af de stærkeste mennesker mentalt. Jeg kunne simpelthen ikke forestille mig nogensinde at komme i en situation, hvor jeg ville blive påvirket af noget psykisk – altså ud over, at man selvfølgelig kan blive ked af det, hvis nogen gør én fortræd. Men hvis nogen sagde ordet angst, så havde jeg det sådan, at det bare ikke passede sammen med mig,« siger Anne Mette Hancock. Men angst er, hvad hun i dag vil kalde den tilstand, hun havnede i. Og det var ikke bare den dag. Det fortsatte. Hver dag i mere end et år. Nogle dage værre end andre, men uroen og den ubehagelige sitren var aldrig helt væk. »Jeg har ikke lyst til at opleve det niveau af elendighed, der ligger under det niveau, jeg ramte. Men jeg lå ikke i fosterstilling. Jeg skrev en krimi, mens jeg havde det sådan,« siger Anne Mette Hancock og sætter en fed streg under, at det ikke bare handler om at tage sig sammen, og at der er andre, der er udfordrede i en grad, så de ikke ville kunne få hverdagen til at hænge sammen på samme måde, som hun kunne. »Der var dage, hvor jeg tænkte, at jeg virkelig havde været lykkelig i mit liv indtil da. Det måtte jeg bare sætte pris på. Jeg tænkte, at jeg nåede at få 35 gode år. Det kunne Kurt Cobain ikke sige.«Fold sammenLæs mereFoto: Søren Bidstrup. »Ligblomsten« voksede ud af hendes elendighed, fordi hun ikke kunne holde ud at være alene hjemme sammen med sine tanker. »Når mine børn skulle i skole og børnehave, og min mand skulle på arbejde, så blev jeg nødt til at komme ud. Jeg har ellers altid elsket at være alene hjemme, men nu kunne jeg ikke holde det ud. Min bror ejer Bistro Royal på Kongens Nytorv, og der havde jeg tidligere siddet, da jeg arbejdede for ham. Nu gik jeg derned hver dag klokken otte, og så gik jeg i gang med at færdiggøre min bog. Jeg ville gøre alt for at undgå at tænke for meget på mig selv.« I løbet af 2016 foretog Anne Mette Hancock sig masser af ting. Men uden glæde. »Jeg har masser af billeder fra fester og ferier. Men når jeg ser på billederne, kan jeg godt huske, hvordan jeg havde det. Jeg var med min familie på ferie i Thailand. Det var en af de ferier, jeg altid havde drømt om, at vi kunne tage på. På Six Senses med egen pool og butler og hele svineriet. En drømmeferie. Og jeg har aldrig haft det værre, end jeg havde det på den ferie, hvilket jo også er en meget god erfaring at have. Det er ligegyldigt med alt det udenom. Det tæller kun, hvordan man har det indeni,« siger Anne Mette Hancock, der i løbet af 2016 blev tyndere og tyndere, fordi »man mister appetitten, når man har det dårligt«. »Det kan være svært at heppe på folk, der har det for nemt. Det tror jeg måske, at jeg har haft. Men nu synes jeg, at I paid my dues. Jeg har fandme haft det skidt.«Fold sammenLæs mereFoto: Søren Bidstrup. »Min største frygt var, at det aldrig ville forsvinde,« fortæller Anne Mette Hancock, og så må hun lige sunde sig lidt. I nutiden. »Jeg kan huske, at jeg tænkte »skidt pyt med det. Jeg skal bare være en god mor for mine børn«.« Hun blinker øjnene tørre igen. »Der var dage, hvor jeg tænkte, at jeg virkelig havde været lykkelig i mit liv indtil da. Det måtte jeg bare sætte pris på. Jeg tænkte, at jeg nåede at få 35 gode år. Det kunne Kurt Cobain ikke sige. Jeg var i gang med at tage afsked med min personlige lykkefølelse.« Fra januar til september 2016 skrev Anne Mette Hancock på sin krimi, mens tusmørket indeni dagligt kastede lange skygger. Hun sendte sit manuskript til to forlag og fik en overvældende respons. »Begge forlag vendte tilbage i løbet af halvanden uge og sagde, at jeg ikke måttesignemed andre. Det havde jeg ikke forventet,« siger hun. FAKTAAnne Mette HancockFødt 1979.Stammer fra Gråsten i Sønderjylland og har boet i blandt andet Frankrig og USA.Uddannet journalist og bachelor i historie fra Roskilde Universitet.Har skrevet livsstilsstof for Berlingske.Har skrevet krimierne »Ligblomsten« (2017), »Mercedes-snittet« (2018) og »Pitbull« (2020).Bor i Bredgade i København med sin mand og to børn.FOLD UD Født 1979.Stammer fra Gråsten i Sønderjylland og har boet i blandt andet Frankrig og USA.Uddannet journalist og bachelor i historie fra Roskilde Universitet.Har skrevet livsstilsstof for Berlingske.Har skrevet krimierne »Ligblomsten« (2017), »Mercedes-snittet« (2018) og »Pitbull« (2020).Bor i Bredgade i København med sin mand og to børn. Derfra blev Anne Mette Hancock hvirvlet ind i et forløb, der skulle blive begyndelsen på enden på den konstante angst. »Jeg fik en meget større økonomisk kontrakt, end jeg overhovedet havde kunnet forestille mig. Der var enormt meget champagnedrikning, både bogstaveligt talt og i overført betydning.« Hun væltede sig i endorfiner og hurraråb, og lyset vendte tilbage. »Det skete ikke fra den ene dag til den anden Og engang imellem kan jeg stadig få det dårligt igen. Men ikke på den måde, som jeg havde det dengang. Jeg har lært noget af det. Grunden til, at jeg fik det så dårligt i 2016, var, at jeg panikkede totalt over, hvad der foregik. På den måde byggede jeg ovenpå og ovenpå,« fortæller Anne Mette Hancock, der altså har det godt igen. Det meste af tiden. Fra tid til anden dukker angsten op igen, men forskellen er, at hun nu kan finde en ro i sig selv og sin viden om, at det nok skal holde op igen. »Nu har jeg prøvet det, og hvis mine børn nogensinde får det sådan, så er jeg virkelig glad for, at jeg vil kunne berolige dem og sige, at jeg ved præcis, hvordan det føles. Det er rædsomt, men det går væk igen,« siger hun og bliver atter berørt, da hun fortsætter: »Det vil jeg i det hele taget gerne kunne sige til nogen, så de får det bedre.« »Grunden til, at jeg fik det så dårligt i 2016, var, at jeg panikkede totalt over, hvad der foregik. På den måde byggede jeg ovenpå og ovenpå.«Fold sammenLæs mereFoto: Søren Bidstrup. »Ligblomsten«, der blev skrevet på en potent blanding af angst ogdrive, gik sit sejrstog. Siden har Anne Mette Hancock skrevet yderligere to bestsellerkrimier. Nu gør hun sig klar til at skrive den fjerde. Brændstoffet er ikke længere det samme, og hverdagen er igen blevet et godt og smukt landskab. Men mødet med tusmørket har givet hende et andet syn på sin tilværelse. »Jeg tror ikke, at jeg ville have kunnet lide mig særlig godt, hvis jeg havde mødt mig, inden jeg fik det dårligt. Jeg havde ikke rigtig fået nogen alvorlige lussinger af livet, og det kan være svært at heppe på folk, der har det for nemt. Det tror jeg måske, at jeg har haft. Men nu synes jeg, atI paid my dues. Jeg har fandme haft det skidt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/anne-mette-hancock-var-paa-ferie-med-egen-butler-og-pool-men-hun-havde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1309935/23461141-anne-mette-hancock.jpg",
            "publication_time": "Lørdag d. 18. juli 2020, kl. 15.50",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}