{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/anne-sofie-allarp-den-nye-fortaelling-om-magten-herhjemme-er-saa",
        "title": "Anne Sofie Allarp: Den nye fortælling om magten herhjemme er så stump og umusikalsk, at det nok vil irritere selv de mest illusionsløse",
        "content": "Hvis den russiske forsvarsminister og Putin-loyalist,Sergej Sjojgu, blev bedt om at give et råd til den danske regering, ville det nok være – selv fra ham – at det hele ikke behøver at være så nemt at afkode. At magten skal være diskret, indtil der opstår et behov for, at den ikke er det. At vi ikke behøver at kunne følge hele koreografien og hvert skridt i en politisk manøvre. Det er nok, at det ønskede resultat registreres af masserne. Det er uvist, om regeringen ville forstå, hvad manden sagde. Regeringens politiske spil er effektive, men meget lidt elegante eller demokratisk opbyggelige. Lidt som at stille et toghorn op på scenen i Opeaen. Alle bemærker det, men ikke for det kunstneriske indtryk. Et eksempel sås efterhøjesterets afgørelse i FE-sagen, som umiddelbart efter, 1. november, fik regeringen og anklagemyndigheden til atnedlægge retssagernemod Lars Findsen, Claus Hjort og PET-manden Jesper. En situation, der var forventelig, men pinlig for regeringen, da det er svært at overdrive betydningen af og de økonomiske og politiske omkostninger ved frivolt at tiltale personer på det pågældende embeds og politiske niveau for landsskadelig virksomhed. Den russiske præsident Putin sammen med sin forsvarsminister Sergej Sjojgu.Fold sammenLæs mereFoto: Alexey Druzhinin/AFP/Ritzau Scanpix. Og pinligt fordi anklagemyndigheden og regeringen naturligvis fra starten har måttet påregne, at der var en mulighed for, at sagerne ikke kunne føres for hermetisk lukkede døre. Det er trods alt meget, meget fremmed for dansk retspleje at føre hemmelige retsprocesser. Og den måtte kunne påregne et nærmest endeløst forklaringsproblem, hvis sådanne retssager måtte opgives, eller hvis de ikke førte til dom. Dette forklaringsproblem blev håndteret ved, at en uforsonlig, indigneret justitsminister trådte frem og implicit gentog anklagerne imod de tre og talte om »konspirationsteorier«, og at lovgivningen nu også skulle have et eftersyn, underforstået så borgerne kunne stilles lidt mere retsusikkert i den type sager. Det kunne være blevet ved den lidt uværdige optræden, men nej. Socialdemokratiets konspirationsordfører Bjørn Brandenborg og andre loyalister blev sendt i byen med et enslydende budskab. Men det var først, da chefen forPolitiets Efterretningstjeneste brugte præcis de samme ord og vendinger,at magten blev helt tydelig, og toghornet brølede fra sin scene. Det er en mulighed, at han agerede spontant og på egen hånd, men Finn Borch Andersen lød for alle os andre som en embedsmand, der var sendt i byen med et tydeligtpolitisk budskab. Han skrev blandt andet: »Offentligheden har efterhånden gennem lang tid hørt på forskellige konspirationsteorier om blandt andet politisk indblanding i behandlingen af straffesagerne mod Lars Findsen og Claus Hjort Frederiksen.« Sergej Sjojgu ville nok ryste på hovedet. Og han ville muligvis også finde det for kluntet, at stærke regeringsvenlige stemmer som Søren Pind og Lea Korsgaard besidder tunge hverv i dansk presse. Søren Pind, der er kendt for sine hårde angreb mod pressen, og i FE-sagen blandt andet har skrevet, atkommentatorer og journalister kan straffes for at omtale sagerne iet ekko af efterretningstjenesternes truslerimod en række chefredaktører, er formand for det medieansvarsudvalg, der skal undersøge, hvordan ansvarssystemet for medierne kan styrkes. Underforstået: Hvordan medierne kan holdes i strammere snor. Det er svært at overdrive betydningen af og de økonomiske og politiske omkostninger ved frivolt at tiltale personer på det pågældende embeds og politiske niveau for landsskadelig virksomhed, skriver Anne Sofie Allarp.Fold sammenLæs mereFoto: Henrik Uth. Lea Korsgaard, der er chefredaktør for Zetland, blev i 2021 af S-regeringen udpeget til bestyrelsesformandfor Danmarks Medie- og Journalisthøjskole. Fra denne plads har hun tordnet imod pressen i FE-sagen med en argumentation, der i sin substans er så meget en kopi af regeringens, at det tenderer er en farce. »Pressens dækning bærer præg af en manglende vilje til at forstå, at hvis nogen med kendskab til statshemmeligheder fortæller om de statshemmeligheder til pressen, så er det potentielt problematisk,« udtalte hun i TV 2s program »Presselogen«. Som om dansk presse skulle have undladt at forholde sig til det forløb, der er blevet omtalt somen nær ubrudt kædeaf fejlbeslutninger fra regeringens side i FE-sagen. Og som om det ikke ofte er pressen, der som de eneste forfølger spektakulære læk af fortrolig information fra statens ansatte og institutioner. Et eksempel erFinn Borchs videregivelseaf intime detaljer om Lars Findsens privatliv, eller detlæk fra Sikkerhedsudvalget til Jyllands-Postenunder coronapandemien, som S-regeringen ikke selv fandt nødvendigt at efterforske yderligere, måske fordi lækket fik regeringen til at se favorabel ud på bekostning af embedsværket. I samme udgave af presselogen anklagede Lea Korsgaard Hans Davidsen Nielsen og Christian Jensen, henholdsvis journalist og chefredaktør på Politiken, for inhabilitet i sagen, men undlod at deklarere sin private relation, der siden erafsløret af Frihedsbrevet, med en af sagens hovedfigurer på embedsmandssiden, nemlig Statsministeriets departementschef, Barbara Bertelsen. Lea Korsgaard og Søren Pind agerer sikkert, som de gør, fordi de mener, at regeringen har ret, og at den lange række af kritikere i offentligheden har uret. Men de bidrager med deres positioner og retorik til en ny fortælling om magtudøvelsen i Danmark. En fortælling, der kvalitativt er så stump og umusikalsk, at det nok vil irritere selv de mest illusionsløse. Men som vi ikke desto mindre skal forholde os til. Anne Sofie Allarp er Berlingskes kronikredaktør ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/anne-sofie-allarp-den-nye-fortaelling-om-magten-herhjemme-er-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1737196/24574640-tirsdag-blev-det-offentliggjort-at-regeringen-har.jpg",
            "publication_time": "Mandag d. 20. november 2023, kl. 06.43",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}