{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/anne-margrethe-dahl-maaske-faar-jeg-lyst-til-at-blive-operachef-en-dag___",
        "title": "Anne Margrethe Dahl: »Måske får jeg lyst til at blive operachef en dag...«",
        "content": "»Selvfølgelig har opera en fremtid. Men det kræver, at vi holder fanen højt. Når opera er rigtig godt, med virkelig gode sangere, som også er smadderdygtige skuespillere, er det en fantastisk oplevelse at sidde i det rum, hvor det hele foregår. Så kan opera noget af det, man også oplever til en rockkoncert, det der voldsomme, fysiske. Men hvis opera ikke er løst optimalt, er det som regel noget lort. Så kan jeg blive så vred og forarget, jeg får det virkelig skidt med mig selv.« De bramfrie ord kommer fra Anne Margrethe Dahl, der lørdag 20. september fejrer sit 25 års sangerjubilæum i rollen som Feltmarskalinden i Richard Strauss’ både dramatiske og humoristiske »Rosenkavaleren« på Operaens Store Scene. Og at jubilere i netop det parti er en mangeårig drøm, der går i opfyldelse. »Så mange dirigenter har gennem årene sagt til mig, at den rolle skulle jeg lave. Så jeg er meget, meget taknemmelig over, at jeg får lov netop nu,« siger hun.  »Rosenkavaleren« er en af operarepertoirets klassikere, og dem skal der fortsat være plads til. Men hvis opera skal bevare interessen hos publikum, er det også vigtigt, at kunstarten ind imellem kommer ud af elfenbenstårnet og tager sig selv lidt mindre højtideligt, mener Anne Margrethe Dahl. »De tre tenorer (José Carreras, Plácido Domingo og Luciano Pavarotti,red.) gjorde et eller andet for opera med deres koncerter med populære arier,« siger hun. »Det blev lige pludselig OK at tage opera ud af sammenhængen og poppe det lidt op. Jeg har også selv stået på blokvognen og givet særforestillinger enten her i huset eller f.eks. til firmafester, hvor man kan tage tingene med lidt selvironi og et glimt i øjet. Det, tror jeg, er sundt for kunstarten og har måske vækket appetitten hos nogle mennesker, som ellers ikke umiddelbart føler sig inviteret indenfor. Men det kan selvfølgelig kun lade sig gøre, hvis kvaliteten stadig er i orden, ellers forfladiger man det. Der er ingen, der gider høre halvdårlig opera.« Det var slet ikke operasanger, Anne Margrethe Dahl oprindeligt sigtede mod at blive, selv om det med musikerforældre, sopranen Hallgerd Benum Dahl og solooboist i Det Kongelige Kapel, Ole-Henrik Dahl, lå lidt i kortene, at hun skulle være »noget ved musikken«. Afvist af operaakademiet Som femårig begyndte hun at spille violin, og hun nåede at studere tre år på konservatoriet, før en håndskade definitivt satte en stopper for violinspillet. Allerede da var hun imidlertid begyndt at flirte med sangen – bl.a. inspireret af operasangeren Eva Johansen, der boede i lejligheden oven over hendes.»Fordi min mor var sanger, havde jeg taget lidt afstand fra det. Men da først gardinet blev løftet, kunne jeg mærke, at noget i min personlighed faldt på plads, et dramatisk talent, der ikke er plads til, når man skal sidde og spille i et orkester,« siger hun. »Til gengæld er alt det, jeg lærte af at spille violin – disciplin, rytme og virkelig at få åbnet mine ører – jo noget, jeg stadig bruger den dag i dag.« Efter konservatoriet søgte Anne Margrethe Dahl ind på Operaakademiet, men kom til sin store skuffelse ikke ind. I dag kan hun se, at hun heller ikke var klar til det. »Der var mange ting både med mig selv og min teknik, som jeg slet ikke havde styr på. Men der gik ikke mere end et godt et års tid, før jeg i 1989 fik tilbudt rollen som Donna Anna i Mozarts »Don Juan« på Aarhus Sommerteater, og så er det faktisk kørt derudaf lige siden,« siger hun. Fra 1991 var hun tilknyttet Den Jyske Opera med et par store roller hvert år suppleret med diverse løse opgaver i ind- og udland, fra kirkekoncerter til store operaroller. Det var lidt af et rakkerliv, ikke mindst som alenemor til datteren Christine efter skilsmissen fra hendes første mand, arkitekten Klavs Helweg-Larsen.  »Hvis jeg ikke havde haft sådan nogle fantastiske forældre, var det aldrig gået. Så det var i den grad en appelsin i min turban, da operachef på Det Kongelige Teater, Elaine Padmore, i 1997 fik øje på mig i »La Traviata« – i øvrigt instrueret af Kasper Holten – og tilbød mig en fast kontrakt,« siger hun. »Så kunne jeg være hjemme hos min datter og få mit nye ægteskab (med dirigenten Frans Rasmussen, red.) til at køre. Og siden har jeg jo bare fået lov til at lave den ene lækkerbisken efter den anden.« Rollen som Violetta i Verdis »La Traviata« var i mange år en af Anne Margrethe Dahls signaturroller på Det Kongelige Teater sammen med andre stærke kvinderoller som Mimi i Puccinis »La Boheme«, Madame Butterfly og Manon Lescault. »Det er roller, hvor man kommer hele paletten rundt. Jeg synes, det er både sjovt og givende at få roller, hvor man ikke bare skal stå og trykke nogle høje toner af, men skal bruge sig selv fuldt ud – fra noget helt, helt sart til noget, der er fuldstændig vildt,« siger hun. I det hele taget er Anne Margrethe Dahl kendt som en sanger, der nærmest med dødsforagt kaster sig ud i hvad som helst og ikke siger nej til udfordringer. Gennem karrieren har hun været at finde i så forskellige forestillinger som Wagners »Rhinguldet«, Johan Strauss’ »Flagermusen«, Poul Ruders’ »Tjenerindens fortælling«, Mozarts »Tryllefløjten« og Rued Langgaards »Antikrist«. Og hun viger heller ikke tilbage for fysisk udfordrende roller som Lady Macbeth eller Tosca. »Det kan godt være, at jeg bare har været dødnaiv, men jeg har altid tænkt, at med disciplin og forberedelse skal det nok gå. Jeg vil jo gerne have alle oplevelserne med,« siger hun. »Den eneste gang, hvor jeg virkelig har spurgt mig selv, om jeg nu også turde tage en rolle, var da den tidligere operachef Keith Warner spurgte, om jeg ville synge Lady Macbeth i »Macbeth«, som vi havde premiere på sidste år. Der er så mange sangere, der rent vokalt har brækket halsen netop på den rolle. Men tværtimod åbnede den for noget i min stemme, som har gjort, at jeg har fået andre tilbud bagefter.« Lige nu – og faktisk hele denne sommer, mens hun også har arbejdet med »Rosenkavaleren« – har Anne Margrethe Dahl bakset med, hvad der måske bliver en af karrierens allerstørste udfordringer, Sjostakovitsjs »Lady Macbeth fra Mtsensk«, som har premiere 2. november.  »Det er en barsk, barsk rolle, og så skal den synges på russisk, som jeg aldrig har været i nærheden af før. Man kan godt spørge sig selv, om hovedet kan holde til det. Men der kommer en fantastisk instruktør, Peter Konwitschny, og ham vil jeg rigtig gerne arbejde sammen med igen.« Skal hun selv pege på et rollefag, hun gerne ville have haft mere af, er det de humoristiske roller. »Jeg kunne godt tænke mig at lave noget mere, der var sjovt. Vi havde en fantastisk produktion af Rossinis »Rejsen til Reims«, hvor jeg havde den meget skønne rolle som grevinde Folleville. Jeg synes, det er rigtig sjovt at lave noget, hvor man virkelig skal skeje ud.« I 2003 satte Anne Margrethe Dahl sig igen på skolebænken og tog som den første herhjemme en mastergrad i elitepædagogik. Og siden 2006 har hun været først viceforstander og fra 2008 forstander for Operaakademiet, den institution, hun aldrig selv blev optaget på. »Det var smadderhårdt at tage en uddannelse samtidig med, at jeg arbejdede på teatret, men det viste sig, at jeg faktisk har flair for at undervise, og jeg synes, det er meget givende at kunne hjælpe andre mennesker til at få forløst noget i sig,« siger hun. Autentiske sangtalenter og floskel-opera Når hun ser, hvor meget de unge sangere, der søger ind på Operaakademiet i dag, har lært på konservatoriet, kan hun ikke lade være med at blive lidt misundelig. »Jeg synes, uddannelsen er blevet fantastisk god. De unge kommer med et fundament, som jeg var rigtig ked af, at jeg ikke fik. Der er kommet større viden, folk får lært at trække vejret rigtigt, lærer at støtte stemmen via kroppen – helt basale ting, som bør være en naturlig del af en videregående uddannelse. Min egen tilværelse var blevet meget anderledes, hvis jeg selv havde haft mere tjek på de ting, da jeg forlod konservatoriet. Det er noget, jeg har måttet lære mig selv senere.« Hun kan også se meget talent i de nye årgange, der søger ind på Operaakademiet, og udfra den synsvinkel tegner fremtiden godt for kunstarten.»Der er masser af gode sangere på vej. Vi har netop taget imod seks nye sangere på akademiet, nogle af dem er meget unge, men jeg kan allerede høre, at om 10-15 år, måske før, er der nogle af dem, der virkelig vil kunne imponere og give meget store oplevelser,« siger hun. »Men det er en profession, hvor det er rigtig svært at klare sig i disse år, hvor der bliver lukket operahuse flere steder i Europa, og hvor man de fleste steder kun bliver hyret til en enkelt rolle. Det kan blive svært at skaffe sig et liv, hvis man også har lyst til at få børn og et kærlighedsliv og ikke bare vil bo i en kuffert hele tiden.« Med en pensionsalder på 56 år for solosangere har Anne Margrethe Dahl selv kun et par år tilbage af sangerkarrieren. Og hvad så? »Jeg tænker, der kan ske mange forskellige ting. Jeg synes jo, det er sjovt at administrere og sætte noget i gang for andre mennesker. Det kunne da være, jeg fik lyst til at blive operachef engang,« ler hun, men bliver så igen alvorlig: »Det må være rigtig, rigtig svært at være operachef nu om dage, fordi man nærmest skal genopfinde hele kunstarten for at lokke det nye publikum ind – og samtidig har vi det trofaste stampublikum, som ved en hel masse, og som helst ikke skal føle, at man taler ned til dem.« Hun har også en stor lyst til at instruere. »Det gør jeg ind imellem på Operaakademiet, og det holder jeg virkelig meget af. Jeg har lært så mange ting ved selv at stå på scenen i alle de år, og jeg kan mærke, når jeg arbejder med de unge mennesker, at jeg kan hjælpe dem til at finde de udtryk frem, der giver en oplevelse af noget autentisk. Så det ikke bare bliver uinteressant floskel-opera.« »Rosenkavaleren« har premiere i aften på Operaens Store Scene. Spiller til 24. januar.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/anne-margrethe-dahl-maaske-faar-jeg-lyst-til-at-blive-operachef-en-dag...",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/310914/7652895-12kutanne-margrethe-dahl2jpg.jpeg",
            "publication_time": "Torsdag d. 11. september 2014, kl. 22.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}