{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/pilestraede/anne-sofie-allarp-lasse-skjoldans-fortaelling-om-sin",
        "title": "Anne Sofie Allarp: Lasse Skjoldans fortælling om sin fødselsdepression udfordrer vores hårde dom over mænd, der ikke altid er klar til at kæmpe",
        "content": "Prøv at mærke efter, om du kan sige »mænds følelser« uden at trække på smilebåndet, kære Berlingske-lytter. Vores dom over mandens menneskelighed, hans svaghed og hans behov for omsorg og kærlighed er næsten instinktiv. Uanset vores køn. SomThomas Buch-Andersen sigeri et lydformateret interview her på Berlingske: »En del af manderollen har været: Rejs dig op, tag dit våben, ud og kæmp, arbejd og formér dig.« Og det er kravet fra os alle – fra det omgivende samfund, måske fordi samfundet afhænger af mænds stabile ofre. Med dette in mente er Lasse Skjoldans kamp for en aftabuisering af mænds fødselsdepressioner næsten en kamp imod elementerne. Oginterviewet med ham i Berlingskes nyhedspodcast»Pilestræde« er derfor en af ugens tre anbefalinger til dig, der ønsker at lytte til Berlingskes bedste journalistik frem for at læse. Da Lasse Skjoldan endnu ikke forstod, at han havde en fødselsdepression, gik han lange ture med tårer i øjnene på Assistens Kirkegård.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Lasse Skjoldan fortæller modigt om den vrede, han følte efter fødslen af sit første barn, og hvordan den vrede blev det tydeligste tegn på den store fødselsdepression, som det tog ham et år at kæmpe sig ud af. Hans fortælling om sin fødselsdepression udfordrer vores hårde dom over mænd, der ikke altid er klar til at kæmpe. Og det er samtidig en stærk fortælling om, hvordan man som par finder hinanden igen på den anden side af den enes psykiske sygdom. Hør den her:  En ny og omfattende undersøgelsehar kastet lys over, hvornår i livet danskerne føler sig allermest lykkelige. Overraskende er lykkefølelsen gennem livet ikke U-formet, med en lykkelig ungdom og alderdom og et humørmæssigt lavpunkt midt i livet. Den er progressivt fremskridende frem til midten af 70erne. Den selvvurderede livskvalitet ligger lavest for danskere mellem 20 og 29 år. Sarah Victoria Gratløv har interviewet danskere i den lykkeligste alder, ogoplæser selv dette interviewmed den tidligere konservative partiformand Bendt Bendtsen. Han har sådan set følt sig lykkelig hele livet, fortæller han. Men det har også været et aktivt valg. Derfor har han også en klar opfordring til yngre generationer, som han oplever er alt for fastlåste i deres hverdag: »Jeg tror, at man skal være lidt mere modig og turde skifte spor, når der er noget i livet, man synes, ikke er det rigtige,« siger han. Hør interviewether. Sejren over Portugalvar ugens store optur for landets fodboldfans. Opturen ledsages på Berlingske afdette lydformaterede interviewmed Danmarks nye landstræner, Brian Riemer. Forud for kampen torsdag talte han med journalist Kalle Kehlet om sin tilgang til spillet og forventningerne. »Jeg er opdraget til, at fodbold handler om at vinde. Og jeg er god til det, også nogle gange på en kompromisløs måde,« siger Brian Riemer. Danmarks fodboldlandsholds træner Brian Riemer.Fold sammenLæs mereFoto: Søren Bidstrup. »Jeg kan ikke sidde her og garantere at blive den landstræner, der lige præcis rammer den perfekte balance mellem resultater og spillestil. Men min ambition er at skabe et landshold, der tør spille. Og som samtidig vinder.« Hvordan håber du, at danskerne vil huske dig? »Som jordnær, åben og ligetil. Jeg er stadig Brian fra Albertslund, der elsker fodbold og er kæmpe fan af landsholdet,« siger Brian Riemer og slår fast, at han ikke taler om nogen specifik person, inden han fortsætter: »Jeg vil ikke stå på en piedestal og belære danskerne. Jeg vil tale til folk i øjenhøjde og lytte til alle holdninger. Det er ikke kun mit landshold.« Hør interviewether. ",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/anne-sofie-allarp-lasse-skjoldans-fortaelling-om-sin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903134/24916157-olympus-digital-camera.jpg",
            "publication_time": "Søndag d. 23. marts 2025, kl. 12.00",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}