{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/anne-b_-ragde-skriver-om-dyriske-behov-og-den-staerkes-ret",
        "title": "Anne B. Ragde skriver om dyriske behov og den stærkes ret",
        "content": "Anne B. Ragde har engang udtalt, at hun skriver bedre erotisk litteratur, end den man finder i Fifty Shades-serien. Det gør hun også. Men det er ikke derfor – ikke kun derfor – at man skal læse »Kold dag i helvede«. Man skal læse romanen, der nu med mange års forsinkelse kommer på dansk, fordi Anne B. Ragde er en blændende forfatter, der med enkle virkemidler formår at skabe de største nuancer – i sproget, i handlingen, i dramatikken. »Kold dag i helvede« er præcis så modsætningsfyldt, som titlen antyder, der er sne og nordnorske kuldegrader i luften samtidig med opkogt raseri og brændende lidenskab. Der er underspillede spændinger, grumme magtspil og fuldbyrdet parring. Det er både smukt og grimt, vådt og voldsomt, råt og rigtigt. En yngre kvinde har fået et lift af en mand og er endt med at slå sig ned på hans afsidesliggende gård, hvor han opdrætter polarhunde og kører hundeslæde om vinteren. Han er en mand af få ord, men langsomt oplæres hun til at kunne hjælpe med de mange daglige gøremål. Der er beskidt som ind i helvede, og hun har derfor pakket sine få ejendele ned, skoene og det sorte tøj, og er kravlet i et par store træsko og en rød kedeldragt. Rengøring er der ikke meget af, de går kun i bad med ujævne mellemrum, og lugten af sved, sæd og hundesavl ligger som en lummer em over siderne.  Manden vil have lov til at tage initiativet, og hun må dirrende af lyst affinde sig med hans luner og vente på, at han tager hende, vredt, vildt, voldsomt. Hun hjælper ham med at fodre hundene, smøre deres poter i salve, hænge nedskudte rensdyrskind til tørre, men hun tænker hele tiden på sex, på at han skal komme og flå kedeldragten af hende og tage hende, hvor hun står og går. Det gør han også – og scenerne er beskrevet som dyriske parringsakter, hvor den magtfulde styrer den mindre magtfulde. Men det er langtfra nok, forstår man, og da han tager væk i otte dage for at deltage i et hundeløb, er hun tæt på at gå i opløsning. Hun drikker sig fuld, hun forsøger forgæves (og angst) at hente selskab hos de resterende hunde, hun skyder nærgående jærve og forfølger et såret dyr ud i vildmarken, hvor det hele er ved at ende galt. Og så besøger hun Toivo, der bor som nærmeste nabo en god snescootertur væk, en stor og blid bamse, der gør helt andre ting ved hende, end hun er vant til.  Mødet mellem de to står i stærk kontrast til både det, der forgår mellem hende og hundemanden, mellem hende og hundene og mellem hundene indbyrdes. Hvor styrke og kontrol afgør magtpositionen i naturen og i dette lille isolerede samfund, er der en anden ligevægt og lidenskab i mødet med Toivo. Det giver hende overskud til at tage sin skæbne i egen hånd, og selv om det hele ikke ender, som hun måske håbede, så slutter det med håb. »Kold dag i helvede« har Gary Moore som lydtæppe, og titlen, der er hentet fra et af Moores numre, antyder både det dramatiske og det umulige i det brutale og bidske begær, som udspiller sig mellem bogens hovedpersoner. Sjældent er magtforholdet mellem mand og kvinde beskrevet så råt, erotisk og intenst, og sjældent har hed sex haft så isnende kolde betingelser.  Titel:Kold dag i helvede.Forfatter:Anne B. Ragde.Oversætter:Camilla Christensen.Sider:240.Pris:250 kr.Forlag:Rosinante & Co.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/anne-b.-ragde-skriver-om-dyriske-behov-og-den-staerkes-ret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/215541/12221576-04bogcar-151343jpg.jpeg",
            "publication_time": "Torsdag d. 04. februar 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}