{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/anne-glad-vi-vil-leve-laengere-og-uden-skammens-aag-derfor-er-onani-ikke",
        "title": "Anne Glad: Vi vil leve længere og uden skammens åg. Derfor er onani ikke længere pinligt",
        "content": "Anne Glad takkede egentlig før nej til dette interview. Så ombestemte hun sig. Det er på tide, at vi har snakken, siger hun. For kvindens orgasme skal ikke bare være den gode forretning, den tydeligvis er, når man ser de bugnende hylder med sexlegetøj. Det handler om en tendens i en brydningstid, hvor kvindens vulva igen er noget, vi snakker om – bare på en ny måde. Første gang vi sådan rigtig fik smidt en dildo i hovedet i mainstreamkulturen var tilbage i 1998, da første sæson af kultserien »Sex and the City« rullede over skærmen. Den var pink, 23 centimeter lang og kunne både snurre rundt og vibrere. Men det var ikke alt. »The Rabbit«, som den vibrerende dildo så fint hedder på grund af sine kaninlignende ører til klitorissen, indvarslede en ny æra af seksuel bevidsthed, hvor flere og flere kvinder spankulerede ind i sexlegetøjsbutikker for at købe den dildo, de havde set forsigtige Charlotte fra den ikoniske serie blive afhængig af. Meget er sket siden da.  parei pra ver um episódio aleatório de Sex and the city e percebi que recomendo sugador pras minhas amigas do mesmo jeitinho que a Miranda recomendou o rabbitpic.twitter.com/tW28Q7p94K »Slut90ernes og 00ernes pendant til den debat, vi har i dag, var store, grimme plasticdildoer. Heldigvis er der sket et æstetisk løft siden, samtidig med at vi har en mere sexpositiv snak,« siger livsstilseksperten Anne Glad, der er særligt kendt fra tv-programmet »Kender du typen?«. »I dag er meget sexlegetøj smukke, formgivne objekter i lækre materialer og elegante farver. Flere mærker laver ovenikøbet produkter, der ikke ligner klassisk sexlegetøj – som muslingskaller.« Derfor er det måske heller ikke så mærkeligt, at flere og flere livsstilsbrands, influencere, webshops, butikker og stormagasiner har taget sexlegetøjet til sig og gjort det til en fast bestanddel af deres sortiment. Det er ikke længe siden, at dildoer, glidecreme og vibratorer blev en fast bestanddel af Magasins sortiment. Det 150-årige stormagasinopkøbte nemlig i foråretdet danske sexlegetøjsbrand LUST, som nu er en del af Magasin-familien, med fokus på kvindelig seksualitet og velvære. På samme måde er sexlegetøjet rykket fra webshoppen ud i flere af de fysiske Matas-butikker. Også Rudolph Care sælger nu vibratorer og bækkenbundstrænere sammen med creme og serum til ansigtshuden. »Der er helt klart en stigende accept af ting som vibratorer, dildoer og bækkenbundstrænere på flere niveauer i vores samfund,« siger Anne Glad. Under coronanedlukningen var det ikke kun surdeje, der blev udforsket. Men også vores seksualitet og onani, som livsstilseksperten kalder en selvudviklingstrend.Fold sammenLæs mereFoto: Mathias Svold. Det kommer alt sammen fra en »stor og smuk gryde af flydende identitet og kropspositive samtaler«, hvor selvkærlighed er noget, vi tager op til debat, fortæller Anne Glad. Og det er særligt de unge mennesker – især kvinder – der går forrest og skubber til grænserne. »Det er simpelthen fantastisk, at vi har den samtale efter så mange år,« indskyder hun. Glad er glad. På den ene side af debatten har vi kropspositivismen og den stigende forståelse for, at kvinder også onanerer, udforsker sig selv og tager ansvar for egne orgasmer, forklarer hun. På den anden side har vi mainstreamkulturen, der hægter sig på tendensen. »Under coronanedlukningen havde sexshoppen Sinful kronede dage. De sprøjtede produkter ud. Jeg ser det som et klart tegn i tiden, at vi efterspørger fordybelse. Også når det gælder seksualitet,« siger Anne Glad. Under corona var det altså ikke kun surdeje, der blev udforsket. Men også seksualitet og onani, som livsstilseksperten kalder en selvudviklingstrend. I dag er der en åbenhed over for sex som en væsentlig del af vores velvære. Sex og onani er ikke længere en privatsag, men noget sundhedsvæsenet og forskningen tager seriøst som en del af vores velbefindende. Selv kommunen giver en hånd, hvis det kniber. »I hjemmeplejen har man også set sygeplejersker, der har haft kufferten fyldt med godter med rundt til ældre par og talt om rejsningsproblemer efter prostatacancer, for eksempel,« siger Anne Glad. For på samme måde som vi måler os selv med data fra søvnringe og smartwatches for at opnå et længere og sundere liv, bliver onani en markør for vores sundhedstilstand – præcis ligesom udbredelsen og brugen af bækkenbundstrænere. »Den slappe bækkenbund rammer en stor andel af kvinder, der har født. I takt med, at vi stiller højere krav til vores kroppe, vil vi ikke gå med til, at de forfalder. Vi har en forestilling om, at vores kroppe gerne skal holde i 90 år. På den måde er det også et sted, vi selvoptimerer,« fortæller Anne Glad. Livsstilsekspert Anne Glad er særligt kendt fra DR1-programmet »Kender du typen?«Fold sammenLæs mereFoto: Mathias Svold. Sexlegetøj og det voksende fokus på kvindens orgasme og underliv skriver sig altså direkte ind i sundhedsbølgen, lyder det fra eksperten. »Det er version 3.0 inden for sexlegetøj – som vi måske også bør stoppe med at kalde det. Altså, legetøj bliver let forbeholdt noget, der er »tøhø« i sovegemakkerne, fremfor at handle om sundhed, selvkærlighed og selvpleje, som det er,« siger Anne Glad. Ifølge den senesteSexus-rapportsvarer omtrent 87 procent af de danske kvinder, at de onanerer. Men det er ikke alle, der har det lige godt med det. Der er en andel på over ti procent, der decideret skammer sig over det. Siden Sexus-rapporten blev udgivet tilbage i 2018, er der sket meget med vores samtale om seksualitet, mener Anne Glad. Derfor kunne man håbe, at færre skammer sig i dag. Forhåbentlig kun hjulpet på vej af, at det er blevet mere legitimt at tale om. »Det er lidt ligesom, at vi heller ikke har talt så meget om overgangsalderen. Det er vi heldigvis begyndt på. Og når flere kvinder fortæller om overgangsalderen, så bliver det mere okay at bede om at få åbnet et vindue under et møde, når hedeturen indtræffer. Det er ikke pinligt – eller noget, der devaluerer dig,« siger Anne Glad. Spørgsmålet er, om det nogensinde bliver lige så normalt at sige, at man skal hjem og onanere – som det er at bede om at få åbnet et vindue på kontoret. Eller noget, man kan fortælle om på lige fod med sin kolesterolsænkende medicin. Anne Glad griner. Det bliver spændende at følge, siger hun. »Måskekandet blive lige så almindeligt som at sige, at man skal løbe en tur efter arbejde.« Man må imidlertid ikke glemme, at det ikke kun er fysik og sundhed, der er knyttet til vores seksualitet. Det er også nogle lidt mere »kringlede strenge«, der gør det noget mere komplekst. Mere komplekst end en løbetur i hvert fald. Omvendt vil der formentlig også opstå en såkaldt »modtrend« blandt folk, der ikke kan holde det ud.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/anne-glad-vi-vil-leve-laengere-og-uden-skammens-aag-derfor-er-onani-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1719622/24534532-livsstilsekspert-anne-glad-fotograferet-p-kalvebo.jpg",
            "publication_time": "Lørdag d. 30. september 2023, kl. 19.00",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}