{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ansatte-bruger-firmakortet-til-spadage-og-tandlaegeregninger-nyt",
        "title": "Ansatte bruger firmakortet til spadage og tandlægeregninger. Nyt selskab vil sætte en stopper for medarbejderes misbrug",
        "content": "Kunne du finde på at bruge dit firmakort på noget, som ikke er arbejdsrelateret? Det tror din arbejdsgiver. En ny irsk betalingsplatform ved navn CleverCards gør sig i øjeblikket populær på at sælge et produkt, som forhindrer, at ansatte kan bruge firmakontoen til andet, end den er tænkt til. Det skriverCNBC. Konkret producerer virksomheden individualiserede firmakort, som er tilknyttet en digital platform, hvorfra de lettere skeptiske chefer kan se og styre, hvad deres ansatte med et firmakort bruger pengene på. Forsøger en ansat at bruge sit firmakort til noget, som ikke falder i chefernes smag, er det muligt at blokere transaktioner, når et kontroversielt køb forsøges gennemført. Det lyder fuldkommen unødvendigt, tænker du måske. Ikke desto mindre er det dog, hvad investorer for nylig har skudt hele 60 millioner kroner ind i. 60 millioner kroner lyder i sig selv af meget. Men det lyder af endnu mere, når man tager i betragtning, at markedet for fintech – eller finansteknologi – det sidste år har været præget af lave overskud, høje renter og tilsvarende høj inflation. Det har det sidste år skræmt investorer væk fra fintechindustrien, men tilsyneladende ikke hvad angår chefers skepsis over for deres egne ansatte. I 2016 viste en rundspørge foretaget af Robert Half, at en fjerdedel af amerikanske økonomidirektører oplever en stigende tendens til, at ansatte forsøger at få finansieret alt fra spadage til tandlægeregninger over firmaets konto. Også herhjemme er der eksempler på sager, hvor et firmakort er blevet brugt i andet end forretningsøjemed. Sidste år kunneFrihedsbrevetafsløre, at medarbejdere i Forsvaret ad flere omgange havde misbrugt deres firmakort til blandt andet at købe seksuelle ydelser og grænsehandel. »Virksomheder vil være sikre på, at det kun er de rette ansatte, der får et firmakort, og at det kun bliver brugt til særlige formål,« fortæller direktør for CleverCards, Kealan Lennon, til CNBC. CleverCards blev etableret i 2019 og har allerede 10.000 virksomheder og myndigheder som kunder, der af den ene eller anden grund ønsker at kunne holde et skarpt øje med personalets udgifter. I kundekredsen er allerede profilerede virksomheder som Microsoft, Apple, Amazon og Deloitte.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ansatte-bruger-firmakortet-til-spadage-og-tandlaegeregninger-nyt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1806027/24728115-mobiltelefonen-bruges-til-betaling-i-butik-i-store.jpg",
            "publication_time": "Fredag d. 14. juni 2024, kl. 19.07",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}