{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/ansatte-vaelger-chef-og-opgaver",
        "title": "Ansatte vælger chef og opgaver",
        "content": "Vel er det godt over for kunder og mulige ansatte at kunne skilte med, hvis man bliver kåret som Danmarks Bedste Arbejdsplads, når Great Place to Work Institute fredag udpeger dette års vinder. Men for flere virksomheder, der har deltaget igennem en årrække, er konkurrencen mest af alt et strategisk værktøj til at måle medarbejdertrivsel, som er afgørende for firmaernes succes.  Tre arbejdspladser har samtlige år været nomineret til prisen, der nu uddeles for tiende gang, nemlig Irma, værktøjsproducenten Unimerco og IT-virksomheden Devoteam Consulting. Virksomhederne betaler ved tilmeldingen for at få kortlagt medarbejdernes trivsel, også selv om der ingen garanti er for at blive nomineret. »Det skaber en ekstrem stolthed at være nomineret, og det får en del kandidater til at søge ind hos os, men årsagen til, at vi har meldt os til, er, at vi her får en ekstern, objektiv måling af vores arbejdsmiljø og får udpeget, hvilke områder medarbejderne mener, at vi skal gøre noget ved,« fortæller managing partner i Devoteam Søren Nielsen. At virksomheden bruger konkurrencen som et måle-instrument bekræfter erhvervsforsker fra CBS Peter Beyer, som har indgående kendskab til Devoteam. »Andre steder bruger man det som et flag, man kan vise omverdenen, hvis resultatet er godt. Er det ikke det, lader man være med at vise det frem. Men for nogle virksomheder betyder kulturen så meget, at den er en forudsætning for succes. For Devoteam ville det være et faresignal, hvis trivslen begynder at falde, så det er helt reelt for dem at bruge konkurrencen som måleinstrument,« siger han. At Devoteam igen er blandt de bedste arbejdspladser, skyldes, at medarbejderne har en høj grad af indflydelse og i vid ustrækning selv bestemmer, hvad de skal lave ved at byde ind på husets opgaver i et bookingsystem. »Når folk selv får lov at vælge, hvad de laver, synes de, det er sjovt. Det er ikke noget, de er sat til fra oven, og det er en af årsagerne til, at Devoteam har formået at fastholde væksten under krisen,« siger Peter Beyer. Hvem de ansatte helst ser som deres personalechef, får de mulighed for at ønske en gang om året. Ønsker ingen dig som leder, er du det ikke længere. For at hylde et ligeværdsprincip bruger de ikke stillingsbetegnelser internt i virksomheden. »Vi har konsulenter, seniorkonsulenter, projektchefer og partnere som betegnelser, vi bruger over for kunder, så de ved, hvilken erfaring en medarbejder har. Men internt foregår vores processer i team, som kan ledes af såvel en konsulent som en partner,« fortæller Søren Nielsen. Rundsave på albuerne er forbudt, samarbejde er i højsædet, og en rekrutteringsproces omfatter op til fem samtaler for at sikre, at ansøgeren passer ind i kulturen. De mange møder er også et tilbud til den jobsøgende om at tale med andre ansatte.  »Frem for at høre fra en partner, at man sagtens og med succes kan arbejde på deltid, giver det mere mening at høre det fra en, som selv gør det,« siger Søren Nielsen. Arbejdstiden bestemmer de ansatte selv, og Søren Nielsen er ikke i tvivl om, at de lægger de timer, de skal. At den form for tillid gennemsyrer en organisation er afgørende for arbejdsglæde og succes, siger Peter Beyer og henviser til en teori af den internationalt anerkendte organisationsteoriguru Rosabeth Kanter. »Hver medarbejder skal have selvtillid, tillid til hinanden, til ledelsen og til, at virksomheden gør det rigtige i forhold til den verden, den befinder sig i. Har man tillid på de fronter, har man et vinderhold,« forklarer han. Graden af tillid i virksomheden indgår i bedømmelsen af Årets Bedste Arbejdsplads, som uddeles på fredag.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/ansatte-vaelger-chef-og-opgaver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/348297/3305919-devoteam.jpg",
            "publication_time": "Onsdag d. 17. november 2010, kl. 10.50",
            "author": "Ulla Gunge",
            "related_links": [],
            "attachments": []
        }
    }
}