{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/antallet-af-tilmeldte-stamcelledonorer-er-eksploderet",
        "title": "Antallet af tilmeldte stamcelledonorer er eksploderet",
        "content": "Interessen for at blive stamcelledonor er eksploderet. I februar var der 13.000 borgere, der tilmeldte sig. Det normale gennemsnit ligger på 670 månedlige tilmeldinger, skriver sundhed.dk i en pressemeddelelse. Den øgede interesse kommer, efter at Høje-Taastrups borgmester, Michael Ziegler (K), den 2. februar i et opslag på Facebook fortalte, at der var fundet en stamcelledonor til ham. Opslaget er blevet delt mere end 6000 gange.  Borgmesteren fik konstateret akut leukæmi i oktober sidste år, hvilket satte gang i jagten på en stamcelledonor. Blandt 30 millioner tilmeldte stamcelledonorer på verdensplan blev der fundet et match hos en kvinde i Chile. »Vi kommer aldrig til at møde hinanden. Og alligevel vælger hun at gøre dette for mig. Det er rørende,« skrev Michael Ziegler i sit opslag. I opslaget opfordrer han også til, at man tilmelder sig donorregisteret. I løbet af februar blev sundhed.dk's sider om stamcelledonation besøgt 82.800 gange. Det er 1740 procent mere end det normale gennemsnit ifølge sundhed.dk. Den stigende interesse er blandt andet et resultat af øget opmærksomhed i medierne, skriver sundhed.dk. »Mange ved ikke, hvad det vil sige at være donor, eller hvor meget det betyder for patienterne. At man kan være \"»en eneste ene\"« og at det er livreddende behandling,« siger Randi Berg, afdelingslæge på Aarhus Universitetshospital, i pressemeddelelsen. I starten af februar var der cirka 87.000 donorer registreret i det danske register for stamcelledonorer. Målet er, at 10 procent af danskerne -–altså godt en halv million borgere – skal være tilmeldt som stamcelledonorer. Man kan tilmelde sig som stamcelledonor, hvis man er mellem 18 og 55 år og sund og rask. Tilmelding kan ske via hjemmesiden sundhed.dk. Når man tilmelder sig, får man tilsendt tre vatpinde, som man skal skrabe i munden og returnere til registreret. Det gør det muligt at bestemme vævstypen. Hvis der på et tidspunkt bliver brug for ens stamceller, bliver man kontaktet og skal så endelig tage stilling til, om man ønsker at gennemføre stamcelledonation. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/antallet-af-tilmeldte-stamcelledonorer-er-eksploderet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1658217/24378418-bo-amstrup-ritzau-scanpix--.jpeg",
            "publication_time": "Mandag d. 20. marts 2023, kl. 11.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}