{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/antallet-af-voksne-med-adhd-stiger-ender-i-skilsmisse-fyring-og-misbrug",
        "title": "Antallet af voksne med ADHD stiger: Ender i skilsmisse, fyring og misbrug",
        "content": "Mens antallet af børn med ADHD flader ud, sker der en kraftig stigning i ADHD blandt voksne. Ofte fører den oversete sygdom hos voksne til skilsmisse, fyring og misbrug. »ADHD er meget overset hos voksne. Der går mange rundt, som ikke selv ved de har det, og som ikke får den rette hjælp og behandling,« fortæller professor i børne- og ungdomspsykiatri Per Hove Thomsen fra Aarhus Universitet, der er en af de førende eksperter herhjemme i ADHD. For voksne betyder ADHD helt konkret, at man typisk glemmer aftaler, ofte forlægger nøgler eller andre ting, ikke får betalt regninger til tiden og udsætter alt fra selvangivelsen til gulvvask igen og igen. Problemer i hverdagen, som stadigt flere har. LOG IND PÅ B PLUS og læs meget mere om hvor meget mere besværlig dagligdagen bliver med ADHD, som ofte er en lidelse især voksne overser hos dem selv. Gør dig selv en tjeneste, og sæt dig ind i, hvad det egentlig vil sige at have ADHD. Her guider vi dig til at finde ud af det, samt hvordan du kommer lidelsen til livs i en travl eller besværlig hverdag. Det får du: Modtag det ugentlige nyhedsbrev fra B PLUS her. Mens antallet af børn med ADHD flader ud, sker der en kraftig stigning i ADHD blandt voksne. Ofte fører den oversete sygdom hos voksne til skilsmisse, fyring og misbrug. Har du svært ved at holde fokus? Bliver du nemt hylet ud af den? Og får det dig op i det røde felt - lidt hurtigere end de fleste andre? Eller måske kender du nogen, der har det sådan? Symptomerne kan tyde på ADHD. Og ja, det kan voksne sagtens have. Flere hundrede tusinde danskere, der for længst har forladt barndommen, lider af ADHD. »ADHD er meget overset hos voksne. Der går mange rundt, som ikke selv ved de har det, og som ikke får den rette hjælp og behandling,« fortæller professor i børne- og ungdomspsykiatri Per Hove Thomsen fra Aarhus Universitet, der er en af de førende eksperter herhjemme i ADHD. For voksne betyder ADHD helt konkret, at man typisk glemmer aftaler, ofte forlægger nøgler eller andre ting, ikke får betalt regninger til tiden og udsætter alt fra selvangivelsen til gulvvask igen og igen. Problemer i hverdagen, som stadigt flere har. »Vi har i mange år set en voldsom stigning i antallet af børn med ADHD, men ikke mere. Kurven er knækket. Men hos de voksne ser vi en fortsat kraftig stigning i dem, der kommer i behandling,« uddyber Per Hove Thomsen. Tal fra Landspatientregisteret viser, at næsten ingen voksne danskere var diagnosticeret med ADHD i 2001. Ti år senere var antallet vokset til næsten 3.000 personer. I 2013 havde cirka 20.000 danskere over 20 år indløst mindst én recept på medicin, der bruges til behandling af ADHD. Men det reelle antal voksne, der lider af anses for at være væsentlig større. Ifølge Sundhedsstyrelsens officielle kliniske retningslinjer for ADHD viser internationale befolkningsstudier, at op mod 4,4 procent af voksenbefolkningen på verdensplan har ADHD. Det svarer til over 200.000 voksne danskere. »Det er relativt nyt, at vi er blevet klar over, at for de flestes vedkommende fortsætter vanskelighederne fra barndommen ind i voksenalderen,« forklarer psykolog Dorte Damm, specialist i behandling af ADHD hos børn og voksne. Foto: Scanpix/Iris. ADHD er en såkaldt opmærksomhedsforstyrrelse, som gør det svært at koncentrere sige, sidde stille og tøjle sin impulsivitet. Nogle voksne opdager problemet ved at deres eget barn bliver udredt og kan genkende symptomerne fra sig selv, andre søger hjælp på grund af uforklarlig stress og angstsymptomer, og andre igen henvender sig, fordi deres omgivelser siger, de er for impulsive, opfarende og utålmodige. Endelig opdages nogle, når de kommer i fængsel. Arv kan ifølge professor Per Hove Thomsen forklare ca. 80 procent af alle ADHD-tilfælde. Resten er miljømæssige faktorer som overdreven rygning eller alkoholindtag under graviditeten, for tidlig fødsel eller iltmangel under fødslen. Indtil for ganske nyligt troede man fejlagtigt, at ADHD stoppede i pubertetsårerne. »Det viser sig første gang i barndommen, men symptomerne ændrer sig med alderen. Sygdommen bliver mere ’stille’ og knap så iøjnefaldende hos voksne, fordi hyperaktiviteten aftager. De springer ikke længere rundt som en skoldet skid hele tiden. Derfor kan de voksne med ADHD være svære at få øje på,« siger Per Hove Thomsen. Ifølge professoren viser undersøgelser, at frekvensen for skilsmisser, jobskifte eller arbejdsløshed er højere hos voksne med ADHD. »De slås med store overbliksvanskeligheder og har svært ved at strukturere deres dag,« fortæller Per Hove Thomsen. Typisk får de ikke ryddet op, kommer ofte for sent, mister den røde tråd i samtaler, får tankemylder og bliver hurtigere stressede end andre. »Storrumskontorer er en af flere vanskelige betingelser, der typisk kan gøre udslaget for, om du som voksen kan klare dig på arbejdsmarkedet med din ADHD eller ej. Deres evne til at filtrere støj og udelukke visuelle forstyrrelser er dårligere. De kan ikke bare lade som ingenting,« forklarer psykolog Dorte Damm. »Mange af de opgaver, vi forventer, at voksne kan klare, har de problemer med,« forklarer Per Hove Thomsen. Samtidig virker de ofte flyvske, og mange er opfarende. Derfor bliver andre mennesker ofte irriterede på dem og trækker sig. »Rigtig mange voksne med ADHD oplever at blive meget ensomme. De vil gerne være sammen med andre, men de mister fokus, snakker for meget eller kommer til at kede sig og kigge den anden vej, når andre taler,« forklarer Dorte Damm. Men store danske registerundersøgelser viser ifølge Per Hove Thomsen også, at konsekvenserne ofte er endnu værre, hvis ADHD’en er meget udtalt. De har en højere risiko for kriminalitet, stofmisbrug, alkoholisme og tidlig død på grund af ulykker og vold. »Problemerne skyldes især impulsiv adfærd, som bringer dem i farefulde situationer med ulykker og vold, kriminalitet og stofmisbrug«, forklarer Per Hove Thomsen. Ved stofmisbrug er der formentlig tale om en vis form for selvmedicinering, forklarer professoren: »De søger typisk en større indre ro ved at indtage stoffer eller alkohol«. Med den rette behandling kan de ADHD-ramte voksne dog øge deres livskvalitet betragteligt. Medicin, terapi, oplysning og større strukturering af hverdagen er effektivt. »Med den rette behandling føler de sig mindre urolige og anspændte. De får bedre sociale relationer og er følelsesmæssigt mindre svingende. De bliver generelt bedre til at fungere i dagligdagen og på arbejdspladsen«, forklarer Per Hove Thomsen. --- OOO --- OOO --- OOO --- Foto: Scanpix/Iris. Disse symptomer er typiske hos voksne med ADHD: Kilde: Kort & Godt om ADHD, Dansk Psykologisk Forlag. --- OOO --- OOO --- OOO --- Flere studier viser en sammenhæng mellem kost og ADHD. Især sukker, farvestoffer og strenge diæter ser ud til at have effekt. Men hvor stor er den? BT har spurgt to – uenige - eksperter. Af Line Felholt Krudtugle, DAMP, ADHD. Uanset hvad man har kaldt de uregerlige størrelser gennem tiden, har kosten været en omdiskuteret faktor. Kan sukker give krudt i numsen? Er farvestoffer årsag til manglende koncentrationsevne? »Kostens betydning har været undersøgt i flere studier. Enkelte af disse studier viser, at man ved at udelukke forskellige fødevarer kan reducere ADHD-symptomerne,« bekræfter professor i børne- og ungdomspsykiatri Per Hove Thomsen fra Aarhus Universitetshospital, en af de førende eksperter i ADHD. For eksempel viser studier, at tilsætningsstoffer - herunder farvestoffer - kan give forbigående hyperaktivitet og koncentrationsnedsættelse. Andre studier viser, at skrappe diæter med udeladelse af bestemte fødevarer også nedbringer ADHD-symptomer. Men: »Om det skyldes diæten alene eller, om den meget stramme struktur omkring en skrap diæt forplanter sig positivt i adfærden, er usikkert,« forklarer Per Hove Thomsen, og tilføjer: »Man har heller ikke i studierne fundet sammenhæng i blodprøver, når man har kigget efter allergiske reaktioner og antistoffer«. Dog er der så god evidens for fiskeolie, at Sundhedsstyrelsen anbefaler det som kosttilskud ved lettere ADHD-symptomer. Ikke alle er lige så skeptiske overfor forskningsresultaterne som professoren fra Aarhus Universitet. Privatpraktiserende ernæringsterapeut Karen Nørby rådgiver til daglig mennesker med ADHD i kostomlægninger, har skrevet to bøger om kost og adfærdsproblemer og har indtil videre holdt 150 foredrag om emnet i institutioner, skoler, kommuner og foreninger. »Man skal helt klart tage kosten meget alvorligt. Det er mennesker med sårbare hjerner. Når de er følsomme overfor støj og uro og let bliver overstimulerede, er de selvfølgelig også følsomme overfor manglende søvn og alle mulige andre ting, der stimulerer os, herunder kosten,« lyder det fra Karen Nørby, der har udviklet et tre-trins kostprogram, hvor ADHD-ramte gradvist udelukker fødevarer for ad den vej at mildne symptomerne. Professor Per Hove Thomsen understreger, at kosten næppe i sig selv giver ADHD men medgiver, at den måske spiller ind, hvis man i forvejen har ADHD. »Måske kan kosten spille ind på sværhedsgraden af ADHD-symptomerne hos en mindre gruppe af børn eller voksne med ADHD,« medgiver han. Karen Nørby er helt enig i, at kosten som udgangspunkt ikke giver ADHD, men at den kan forværre eller forbedre symptomerne. Dog hos langt flere, end professoren vil gå med til. »Selv som raske mennesker kan vi mærke, hvis vi har fået alt for meget skrammel indenbords. For meget slik eller sodavand påvirker os. Det tror jeg, mange godt kan mærke. Og vi kan blive sløve og trætte eller hysteriske og have en kort lunte, hvis blodsukkeret farer op og ned. En sårbar hjerne bliver påvirket endnu mere,« mener Karen Nørby, der også opfordrer til, at ADHD-ramte får en stabil søvn og motionerer jævnligt. »Hele den pakke med søvn, motion og god mad hjælper mange til at håndtere deres ADHD. Det er noget, man kommer rigtig langt med«, siger Karen Nørby. FAKTAKOSTGUIDE: Sådan spiser du ADHD-rigtigtErnæringsterapeut Karen Nørby har udviklet en koststrategi i 3 trin for børn som voksne med ADHD.Trin 1I trin 1 skal blodsukkeret stabiliseres med fem måltider fordelt hen over dagen og ved at sukker og sukkerholdige fødevarer så vidt muligt fjernes. Det er min erfaring, at familier ofte oplever en bedring og får lyst og overskud til flere forandringer, når første trin er indført.Sådan gør du:Fjern sukkerholdige fødevarer og drikke som sodavand og saftevand, is, kiks, kager og slik fra hverdagen samt hvidt brød. Spis i stedet groft brød, fuldkornspasta og brune ris. Sørg for, at kosten indeholder tilstrækkeligt af det gode fedt, som findes i mandler, nødder, kerner, frø, avocado, planteolier og fede fisk.Kosttilskud:Fiskeolie, som har en dokumenteret positiv effekt på ADHD.Trin 2På dette trin indfører du en sund basiskost uden for mange tilsætningsstoffer samt tilbereder din mad fra bunden. Døjer du med maveproblemer, dårligt immunforsvar, astma eller andre fysiske problematikker, kan du lide af en fødevareallergi eller intolerance. Overvej derfor at udelukke enkelte fødevarer, som fx mælkeprodukter.Sådan gør du:Fjern farvestoffer samt mælk og mælkeprodukter. Undgå stadig sukker og hvidt brød.Kosttilskud:Fiskeolie, en mulitivitamin-mineral-tablet samt zink og calcium, magnesium med D-vitamin, som hjælper på dannelsen af dopamin i hjernen.Trin 3Hvis du har flere diagnoser samtidig og svære problemer, bør du overveje at indføre en diæt uden mælk og gluten.  Det er min erfaring, at nogle slipper for deres diagnose, andre får det markant bedre.Sådan gør du:Fjern glutenholdigt korn, mælk og mælkeprodukter samt evt. andre fødevarer, som er under mistanke for at give fysiske eller psykiske symptomer fra kosten gennem ½-1 år, og se, om det påvirker dig eller dit barn. Gør stadig som beskrevet under trin 1 og 2.Kosttilskud:Fiskeolie, en mulitivitamin-mineral-tablet samt zink og calcium, magnesium med D-vitamin. Desuden probiotika (mælkesyrebakterier) ved maveproblemer.Kilde: ‘Kost og ADHD – en nemmere hverdag trin for trin’, Karennorby.dkFOLD UD Ernæringsterapeut Karen Nørby har udviklet en koststrategi i 3 trin for børn som voksne med ADHD. I trin 1 skal blodsukkeret stabiliseres med fem måltider fordelt hen over dagen og ved at sukker og sukkerholdige fødevarer så vidt muligt fjernes. Det er min erfaring, at familier ofte oplever en bedring og får lyst og overskud til flere forandringer, når første trin er indført. Sådan gør du:Fjern sukkerholdige fødevarer og drikke som sodavand og saftevand, is, kiks, kager og slik fra hverdagen samt hvidt brød. Spis i stedet groft brød, fuldkornspasta og brune ris. Sørg for, at kosten indeholder tilstrækkeligt af det gode fedt, som findes i mandler, nødder, kerner, frø, avocado, planteolier og fede fisk. Kosttilskud:Fiskeolie, som har en dokumenteret positiv effekt på ADHD. På dette trin indfører du en sund basiskost uden for mange tilsætningsstoffer samt tilbereder din mad fra bunden. Døjer du med maveproblemer, dårligt immunforsvar, astma eller andre fysiske problematikker, kan du lide af en fødevareallergi eller intolerance. Overvej derfor at udelukke enkelte fødevarer, som fx mælkeprodukter. Sådan gør du:Fjern farvestoffer samt mælk og mælkeprodukter. Undgå stadig sukker og hvidt brød. Kosttilskud:Fiskeolie, en mulitivitamin-mineral-tablet samt zink og calcium, magnesium med D-vitamin, som hjælper på dannelsen af dopamin i hjernen. Hvis du har flere diagnoser samtidig og svære problemer, bør du overveje at indføre en diæt uden mælk og gluten.  Det er min erfaring, at nogle slipper for deres diagnose, andre får det markant bedre. Sådan gør du:Fjern glutenholdigt korn, mælk og mælkeprodukter samt evt. andre fødevarer, som er under mistanke for at give fysiske eller psykiske symptomer fra kosten gennem ½-1 år, og se, om det påvirker dig eller dit barn. Gør stadig som beskrevet under trin 1 og 2. Kosttilskud:Fiskeolie, en mulitivitamin-mineral-tablet samt zink og calcium, magnesium med D-vitamin. Desuden probiotika (mælkesyrebakterier) ved maveproblemer. Kilde: ‘Kost og ADHD – en nemmere hverdag trin for trin’, Karennorby.dk Op mod 90 % af voksne med ADHD kan hjælpes med oplysning, terapi og evt. medicin. Man ved, at oplysning om ADHD i form af fx skriftligt materiale og informationer om, hvad man selv kan gøre for at afhjælpe sine symptomer, hjælper ADHD-ramte til at tackle deres vanskeligheder. Flere undersøgelser viser, at kognitiv terapi har effekt. I kognitiv adfærdsterapi arbejder man med sit tankemønster og sin adfærd og med at få skabt en struktur i hverdagen ved fx at bruge en kalender eller lave ugeplan. Det er videnskabeligt dokumenteret, at voksne med ADHD i moderat grad har gavn af den centralstimulerende medicin, som er mest brugt I behandlingen af ADHD, nemlig metylfenidat (MPH). Men studier fastslår også, at behandlingen kan have bivirkninger, som primært er forhøjet puls og blodtryk. Behandling med medicin bør ske hos psykiater. Kilde: Sundhed.dk og Kort & Godt om ADHD, Dansk Psykologisk Forlag. Foto: Scanpix/Iris. --- OOO --- OOO --- OOO --- Kilde: ADHD - En håndbog for voksne med ADHD Foto: Scanpix/Iris.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/antallet-af-voksne-med-adhd-stiger-ender-i-skilsmisse-fyring-og-misbrug",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/3/30506/12310024-adhd-voksen-123.jpg",
            "publication_time": "Lørdag d. 20. februar 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}