{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/antallet-af-ghettoskoler-rasler-ned-nej-tak-til-rigide-nationale-kvoter",
        "title": "Antallet af ghettoskoler rasler ned: Nej tak til »rigide nationale kvoter«",
        "content": "Der bliver stadigt færre folkeskoler, hvor der går så mange elever med indvandrerbaggrund, at det kan gå ud over både fagligheden og integrationen. Nye tal fra Undervisningsministeriet viser, at der i 2015 var 39 folkeskoler med over 40 procent ikke-vestlige indvandrere - de såkaldte ghettoskoler. Det er væsentligt færre end for bare få år siden. I 2007 var der således 59 folkeskoler med over 40 procent ikke-vestlige indvandrere. På få år er det altså lykkedes kommunerne at sprede elever med rødder i Tyrkiet, Libanon, Pakistan og andre indvandrerlande ud på langt flere folkeskoler. De nye tal kommer lige efter, den nyPISA Etnisk 2015er blevet offentliggjort. Undersøgelsen viser, at indvandrerelever, der er født og opvokset i Danmark, stadig er 1,5 års skolegang bagud i forhold til elever med dansk baggrund. Det samme billede tegnede sig i to foregående PISA Etnisk-undersøgelser i 2009 og 2012. En del af løsningen er ifølge både integrationsminister Inger Støjberg (V) og Socialdemokratiet, at kommunerne i højere grad fordeler elever med indvandrerbaggrund mellem skolerne. Og hvis ikke kommunerne ikke selv vil gøre det, må Folketinget tvinge sin vilje igennem ved hjælp af kvoter. FAKTA20 færre ghettoskolerAntal folkeskoler med over 40 procent ikke-vestlige indvandrere:2007: 592008: 532009: 552010: 512011: 482012: 422013: 412014: 402015: 39Kilde: UndervisningsministerietFOLD UD Antal folkeskoler med over 40 procent ikke-vestlige indvandrere: Kilde: Undervisningsministeriet Formanden for KLs børne- og kulturudvalg, Anna Mee Allerslev (R) vender sig mod »rigide nationale kvoter« og siger, de nye tal dokumenterer, at kommunerne er i fuld gang med opgaven. »Jeg synes, vi skal stræbe efter, at skoler og klasser afspejler det samfund, vi lever i. Altså er blandede. Det er godt for alle. Også for de etnisk danske børn. Tallene viser også, at kommunerne allerede er i gang med arbejdet. Derfor er der ingen grund til at indføre rigide nationale kvoter,« siger Anna Mee Allerslev, der efterlyser en »indsats på mange niveauer« for at hæve det faglige niveau hos elever med indvandrerbaggrund.. »Det gøres ikke med et politisk quick fix fra Christiansborg. Vi skal først og fremmest have fokus på integrationsindsatsen i skolerne og i kommunerne. Her skal vi sætte ind flere steder rundt om barnet og familien for at lykkes. Det skal ske koordineret, og det kan vi blive bedre til. Det kræver en tidlig indsats allerede i dagtilbuddene og lokale løsninger i ansvarlige kommuner,« siger hun.  Skoleforsker Andreas Rasch-Christensen fra Via University College mener, det er rigtig godt, at kommunerne formår at sprede indvandrereleverne mere, men det vigtigste er at sikre, at lærerne har de rette kompetencer til at undervise børn med indvandrerbaggrund. »Fordeling og spredning af eleverne er aldrig det mest afgørende, men det kan være en hjælp til at opnå bedre faglighed. Det er godt at sikre en mere jævn fordeling, fordi der er en større koncentration af ressourcesvage blandt etniske minoriteter, og samtidig ved vi, at de danske forældre begynder at trække deres børn ud af skolerne, når andelen af indvandrere når op på cirka 30 procent. Men det vigtigste for at sikre god læring er i første omgang lærerne og deres muligheder for at udøve deres kompetencer, dernæst skoleledelsens evne til at sikre et godt og tæt forældresamarbejde,« siger Andreas Rasch-Christensen, der oplyser, at skoler godt kan opnå gode resultateter på trods af en høj andel elever med anden etnisk baggrund.  Integrationsminister Inger Støjberg (V) forklarer i Jyllands-Posten, at kvoter kan blive nødvendige, fordi tosprogede børn ikke bliver bedre i skolen, »hvis de udelukkende færdes i et andet etnisk miljø, taler arabisk i hjemmet, og forældrene i langt højere grad er arbejdsløse«. Det har fredag ikke været muligt at interviewe ministeren, men Venstres integrationsordfører Marcus Knuth argumenterer, at når andelen af indvandrerbørn kommer op på 30-40 pct., rammer det ofte hele klassens indlæring. Og Undervisningsministeriets nye tal, der viser, at kommunerne stilfærdigt nedbringer antallet af skoler med høj andel af indvandrerbørn, rokker ikke ved kursen. »Heldigvis begrænser en del skoler andelen af egen drift, men vi åbner op for, at Folketinget skal forstærke den proces,« siger Marcus Knuth og fortsætter: »Men det er kun toppen af isbjerget. Det store problem er, at mange børn med indvandrerbaggrund taler meget dårligt dansk, når de begynder i 0. klasse, fordi de ikke har gået i dansk vuggestue og børnehave. Samtidig har de talt arabisk derhjemme. Vi er nødt til at tage hånd om det allerede fra det tidspunkt, hvor danske familier sender deres børn i institution. Og det arbejder vi på.«  Undervisningsminister Merete Riisager (LA) undsiger ifølge Ritzau sin ministerkollega, Inger Støjberg, og afviser, at kvoter for skolebørn skulle være regeringens politik. »Hvis det var så nemt, så havde vi ikke noget problem. Kommunerne har igennem en årrække forsøgt at fordele børn med indvandrerbaggrund, og resultaterne er udeblevet. Derfor ligger svaret et andet sted. Det handler om, at de ikke bare skal kunne tale dansk, når de begynder i skolen, men også have hjælp og opmuntring fra deres forældre,« siger Riisager til Ritzaau. Der findes flere eksempler på både folkeskoler og privatskoler, som har en høj koncentration af elever med indvandrerbaggrund, men som alligevel klarer sig godt. En af dem er Søndervangskolen i Viby ved Aarhus, hvor 97 procent af eleverne har anden etnisk baggrund end dansk. Skoleleder Rani Hørlyck betoner, at en skole bør måles på resultater, ikke elevsammensætning. På Søndervangskolen, som har 320 elever, er karaktergennemsnittet for 9. klasse blevet hævet fra 3,42 i 2010 til 6,13 i 2016. Det er en klar fremgang, men stadig lavere end landsgennemsnittet. »Diskussionen om at tage alle to-sprogede børn under en kam og lave kvoter er for unuanceret. Og dér hvor man synes, det er et kæmpe problem, at der er mange tosprogede, må man gå dialog med den enkelte skoleleder om forventningerne til skolen,« siger Rani Hørlyck.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/antallet-af-ghettoskoler-rasler-ned-nej-tak-til-rigide-nationale-kvoter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/80397/17299327-22debkronik---laereruddannejpg.jpeg",
            "publication_time": "Fredag d. 19. maj 2017, kl. 20.30",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}