{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/antallet-af-loese-vikarer-er-steget-voldsomt-i-folkeskolen",
        "title": "Antallet af løse vikarer er steget voldsomt i folkeskolen",
        "content": "Brugen af løse vikarer i folkeskolen er steget med 58 procent fra 2013 til 2015. Det viser et udtræk, som Danmarks Lærerforening har lavet fra kommunernes og regionernes løndatabase over timelønnede vikarer i oktober måned opgjort i fuldtidsstillinger. Ser man på tallet for oktober måned fra 2007 til 2013 ligger det nogenlunde jævnt og svinger mellem omkring 1.200 og 1.350 fuldtidsstillinger. Men i 2014 stiger det til 1.910 fuldtidsstillinger, mens det i 2015 er oppe på 2.095,7 fuldtidsstillinger. De løse vikarer er typisk personer, der ikke har gennemført læreruddannelsen, fortæller formanden for Skolelederforeningen, Claus Hjortdal. Han forklarer desuden, at stigningen i tallene hovedsageligt skyldes to ting: »Dels et svagt øget sygefravær blandt lærerne og så den øgede undervisningstid hos lærerne,« siger han. Den øgede undervisningstid betyder, at lærerne ikke i samme grad kan tage vikartimer for kolleger og dermed udgøre et internt beredskab.  På Husum Skole i Brønshøj bekræfter skoleleder Annette Samsøe Jensen, at det er noget nær umuligt at få læreruddannede til at tage de løse vikartimer. »Der er ikke uddannede lærere, som er interesseret i sådan en daglejerfunktion. Det er generelt blevet vanskeligere at få fat i uddannede lærere overhovedet - også til de fastere stillinger,« siger hun. 55-årige Annette Samsøe Jensen har været skoleleder på Husum Skole i Brønshøj i lidt over et år. Hun står i øjeblikket med et ubesat dansklærerstilling for en 1. klasse, og som erstatning for en læreruddannet har hun ansat 22-årige Mads Nørregård Rasmussen i et vikariat på ubestemt tid.Fold sammenLæs mereFoto: Asger Ladefoged. Den oplevelse falder i tråd med den undersøgelse blandt Lærerforeningens kredsformænd, som Berlingske beskriver tirsdag. Her fremgår det, at tre ud af fire kommuner det seneste år har haft problemer med at rekruttere lærere. I stedet for vikarer med en læreruddannelse bliver det eksempelvis unge studenter, der står foran tavlen. En af dem er Mads Nørregård Rasmussen. Siden 1. november har han været lærervikar på Husum Skole, og da han ikke har gennemført en læreruddannelse, trækker han på sin egen erfaring som elev i folkeskolen, og så prøver han sig frem.  »På et tidspunkt tog jeg mig selv i at have råbt alt for meget af eleverne, og så tænkte jeg, at sådan skal det ikke være. Så næste uge startede jeg forfra og prøvede at gå en anden vej i form af at stå stille, indtil de blev stille,« fortæller han. DesudensparrerMads Nørregård Rasmussen en masse med de andre lærere i frikvartererne. »Når man sidder på lærerværelset, snakker man med de andre lærere og vikarer om, hvad de gør. I de mindre klasser er det klap klap og op med hånden, så gør de det samme. I de ældre klasser skal man være lidt mere hård i tonen, men ikke på en skæld-ud-agtig måde. Her hjælper det at stille sig op og bare se pissehamrende irriteret ud over, at de ikke tier stille,« siger han.  Den manglende uddannelse har ikke givet anledning til en længere introduktion til lærerjobbet. Efter en snak om forventningerne til ham, stod Mads Nørregård Rasmussen på egne ben i klasseværelset. »Men jeg følte ikke, jeg stod på bar bund. Jeg har ret godt styr på børn, for jeg har tidligere arbejdet i en børnehave og været træner i floorball,« fortæller han, og understreger imidlertid at det »ikke bare er en leg at være vikar«. »Alle elever skal jo lige prøve en ny vikar af. Det skulle de også med mig, men så snart de begynder at kende én, får de også mere respekt,« siger han.  Skoleleder Annette Samsøe Jensen erkender, at det er lige på og hårdt. »Der er ikke tid til tips og tricks. Man skal være robust for at være lærervikar,« siger hun. Skolelederen understreger, at Husum Skole prøver at »skole vikarerne« til at beskæftige sig med noget, der tenderer undervisning, selvom den manglende læreruddannelse betyder, at vikarerne hverken har grundlag for at kunne planlægge eller gennemføre en undervisning, ligesom de mangler evnen til klasseledelse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/antallet-af-loese-vikarer-er-steget-voldsomt-i-folkeskolen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245369/12050515-mads.jpg",
            "publication_time": "Tirsdag d. 19. januar 2016, kl. 18.58",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}