{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/anthony-er-homoseksuel-og-blev-singlefar-til-tvillinger-jeg-oplever-stadig",
        "title": "Anthony er homoseksuel og blev singlefar til tvillinger: »Jeg oplever stadig, at kvinder bliver provokerede«",
        "content": "Der går ikke én dag, hvor Anthony Aconis ikke møder fordomme. Det skyldes, at han for to år siden blev far til tvillingerne Raphael og Paloma. Børnene har ikke en mor i deres liv. I biologisk forstand har de naturligvis, men hun var frivillig rugemor, der blot ville hjælpe en homoseksuel mand med at få sit største ønske opfyldt. Fremmede mennesker har spurgt ham i metroen, om de skal holde børnene, hvis de græder. Hos den kvindelige læge bliver han spurgt, om han var heldig nok til at få lov til at tage dem med i dag. Og der er spørgsmål. Mange spørgsmål. »Hvad har du tænkt dig at gøre med dem, når de vågner om natten? Har de ikke for meget tøj på?« er han blevet spurgt. Anthony Aconis oplever, at der i vores samfund er en fasttømret forestilling om, at kvinden er den bedste til at give omsorg. Og den er ikke tidssvarende, og den er ikke rigtig, mener han. »Jeg oplever stadig, at kvinder bliver provokerede. Med den måde, vi opfatter det på i dag, er der ingen tvivl om, at der er en forestilling om, at kvinden per definition er en bedre forældre. Det er historisk hende, der har skullet tage sig af børnene. I en tid, hvor vi taler om ligestilling, er det den længst vedhængende fordom. Der er nogle ting, kvinder per automatik ikke tror, mænd er i stand til, fordi de mener, at mænd ikke er udstyret med omsorg. Det er i virkeligheden det mest provokerende, at de tror det,« siger Anthony Aconis. »I begyndelsen skulle jeg forsvare mig meget. Men de spørgsmål, jeg blev stillet, ville en kvinde aldrig stille en anden kvinde. Manden, der er alene med børn, er noget, som vækker forundring og bekymring. Men al empiri taler imod den bekymring,« siger han.  »Jeg bliver meget bevæget over, hvor langt vi har rykket os. Jeg var teenager i 80erne. I dag er vi et fundamentalt anderledes sted,« siger Anthony Aconis.Fold sammenLæs mereFoto: Linda Kastrup. Berlingske møder Anthony Aconis i hans hjem på Østerbro. En stor herskabslejlighed, hvor tvillingerne frit kan boltre sig. Aconis er grundlægger af og partner i brandingvirksomheden Fireball, men han har også skrevet kontrakt på, at han til foråret officielt kan kalde sig bogforfatter på Gyldendal. Han er netop nu i gang med at skrive en bog om sine erfaringer som singlefar og om, hvordan de traditionelle familiemønstre er i opbrud. Der findes i dag mange forskellige typer af familie, hvor hans familiekonstellation blot er en af dem. I bogen har han inviteret en række debattører og forskere ind til at diskutere forældreskabsrollen i dag. »Vi sidder stadig fast i en forestilling om, at far er bedst til at være på arbejde, og mor er bedst til at være hjemme og passe på børnene. Lige på det punkt er vi ærkereaktionære og ærkestereotype. Og det er svært at bryde de stereotyper. Men forældreskabsbegrebet er ved at lande et nyt sted, og det er i virkeligheden ret smukt,« mener Anthony Aconis. Han peger på sin vielsesring. Han er for nylig blevet gift. »Når folk ser den her, slapper de af. Så tænker de, at der er en kvinde et sted. Jo tættere, man kommer på normbetragtningen, jo færre fordomme er der,« siger han. Anthony Aconis fortalte om problematikken i et debatindlæg i Politiken. Siden er han blevet ansigt på en smal tendens i Danmark. Efter debatindlægget blev han på 48 timer kontaktet af 200 personer, som ville spørge ham til råds. Og det var både homoseksuelle og heteroseksuelle mænd. Også den 56-årige kendisfrisør Dennis Knudsen har kontaktet ham. For en måned siden kom det frem, at han var blevet far ved en rugemor, »Jeg har kæmpet for det her i 20 år, og jeg havde ikke brug for, at folk skulle fortælle mig, at jeg ikke kunne. Jeg ville ikke påvirkes negativt. Ingen skulle stoppe mig,« har Dennis Knudsen sagt tilTV 2. Nyheden skabte debat om forælderrollen, somDennis Knudsen trådte ind i. »Jeg sagde til ham, at der ikke er nogen, der kommer til at sige en lyd. Men at han kommer til at få hug for at være 56 år gammel. Det er en naturlig konsekvens af, at det tager lang tid og koster mange penge at blive far på den måde, Dennis blev far på. Jeg ser mange fædre i 50erne i daginstitutionen med hustru nummer to og andet hold børn, men det er der ikke nogen, der siger noget til,« siger Anthony Aconis.  Men han havde ikke forestillet sig, at han ville træde ind i rollen som en slags rådgiver. »Min mand Lasse spurgte også, hvorfor jeg gør det, og hvorfor jeg udtaler mig om emnet. Jeg synes, det er en enormt vigtig sag. Jeg synes, alle skal have ret til et barn. Det er en sætning, der provokerer meget. Folk bliver enormt oprørte over det. Og det er typisk kvinder,« siger han. »Jeg har oplevet mange fordomme, fordi jeg var singlefar. Det var en systematisk diskrimination. Jeg kunne ikke få børnepenge, fordi jeg har et ulige cpr-nummer. Børnepenge følger moren. Kan det være rigtigt i 2019? Vi bliver nødt til at indrette det anderledes. Juraen og systemet kan ikke følge med udviklingen,« siger Anthony Aconis. Anthony Aconis oplevede det som en formildende omstændighed, at han er homoseksuel. For mennesker, han har mødt, har således forståelse, fordi han ikke har sex med kvinder. Derfor er han også overbevist om, at det er heteroseksuelle mænd, der får børn gennem rugemødre, der er de mest udsatte. Der er ikke mange homoseksuelle singlefædre i Danmark. Anthony Aconis var en af dem, da han fik tvillinger for nogle år tilbage. I dag er han gift.Fold sammenLæs mereFoto: Linda Kastrup. Mænd som Anthony Aconis er fortsat sjældne i Danmark. Ifølge tal fra Danmarks Statistik bor 1.262 børn dog med en enlig far, hvor moren ikke er registreret, men det er uvist, om det er homoseksuelle singlefædre. I USA er tendensen imidlertid i vækst.The New York Timesbragte tidligere på året en lang artikel om homoseksuelle mænd, der havde valgt at blive singlefædre. »Singlemænd er ved at lære, at de ikke behøver at vente på at finde en partner for at fuldende drømmen om at få et biologisk barn,« sagde Shelly Marsh, der er talsperson for organisationen Men Having Babies, til The New York Times. Det er dog ikke uproblematisk at være homoseksuel singlefar.Et amerikansk studieslår fast, at næsten to tredjedele af homoseksuelle fædre oplever stigma på grund af deres status som homoseksuelle fædre. Halvdelen af dem undgår situationer af frygt for diskrimination. Der findes imidlertid ikke danske studier, der har undersøgt dette. »Disse fund tyder på, at der fortsat er stigma for homoseksuelle fædre, der rapporterede at have oplevet den største grad af stigma i religiøse institutioner, på restauranter og fra naboer,« siger Julia Raifman, forsker på Boston University School of Public Health, der dog ikke var involveret i det pågældende studie, til nyhedsbureauetReuters. Anthony Aconis møder fortsat fordomme, men han har lært sig selv ikke at lægge så meget mærke til det, som han gjorde tidligere. »Jeg har altid forestillet mig at skulle have børn. Det psykologiske og emotionelle behov for at stifte familie har hos mig været stort. Men jeg ville ikke adoptere eller være i en regnbuefamilie. Jeg ville have mine egne børn. Det har jeg fået nu,« siger Anthony Aconis. »Jeg bliver meget bevæget over, hvor langt vi har rykket os. Jeg var teenager i 80erne. I dag er vi et fundamentalt anderledes sted. I de små provinsbyer er der stadig fordomme, men jeg kan personligt snart begynde at lægge de fordomme, jeg oplever, i den generelle fordomskasse. I dag er man ikke mere udsat, fordi man er homoseksuel.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/anthony-er-homoseksuel-og-blev-singlefar-til-tvillinger-jeg-oplever-stadig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1184411/23052477-1.jpg",
            "publication_time": "Tirsdag d. 13. august 2019, kl. 20.35",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}