{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/anti-doping-danmark-forfremmer-vicedirektoer-til-direktoer",
        "title": "Anti Doping Danmark forfremmer vicedirektør til direktør",
        "content": "Den 40-årige Kim Højgaard Ravn bliver forfremmet fra vicedirektør til direktør i Anti Doping Danmark. Det oplyses tirsdag i en pressemeddelelse. Kim Højgaard Ravn afløser Lisbeth Jessen, der i september fratrådte stillingen. »I et stort og stærkt felt af kandidater pegede et enigt ansættelsesudvalg på Kim, der ikke mindst med sin store faglighed inden for netop Anti Doping Danmarks virkeområde stod allerstærkest,« siger ADD-formand Leif Mikkelsen. »Kim har haft markant indflydelse på den retning, organisationen og dens arbejde har udviklet sig i over de seneste år, som har høstet stor national og international anerkendelse, og vi ønsker fra bestyrelsen at fortsætte en retning, hvor dansk antidopingarbejde fortsætter sin udvikling og tør gå forrest.« Kim Højgaard Ravn glæder sig over ansættelsen. »Det er et vaskeægte drømmejob for mig fortsat at kombinere min passion for idræt og ledelse – nu fra en position som direktør, hvor jeg kan sætte et endnu større fingeraftryk på den helt enormt vigtige indsats for at værne om værdierne bag dansk antidopingarbejde.« »Ikke mindst respekten for de udøvere, det hele handler om, og som har krav på at kunne deltage i fair konkurrence og rene træningsmiljøer,« siger den nye direktør. Anti Doping Danmark arbejder på en ny strategi med virkning fra 2023, som skal sikre, at organisationen fortsætter sin udvikling, lyder det i pressemeddelelsen. Lisbeth Jessen nåede at være direktør i ADD i lidt mere end syv måneder. Hun overtog i februar posten permanent fra Michael Ask, der i godt seks år var direktør. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/anti-doping-danmark-forfremmer-vicedirektoer-til-direktoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1599758/24223148-vicedirektr-kim-hjgaard-ravn.jpeg",
            "publication_time": "Tirsdag d. 04. oktober 2022, kl. 15.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}