{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/antisemitten-richard-wagner",
        "title": "Antisemitten Richard Wagner",
        "content": "Den tyske komponist Richard Wagners (1813-83) 200-årsfødselsdag 22. maj er et jubilæum, der ikke har undgået nogen musikelskers eller operachefs opmærksomhed, hverken herhjemme eller ude i den store verden. Man kan være imod Wagners gigantiske operaer, synes de er for bombastiske og/eller patetiske, men at ignorere denne musikhistoriske gigant er en umulighed. Wagners betydning netop for musikhistorien bevidnes af de utallige opførelser af hans operaer her i jubilæumsåret lige fra San Francisco Opera House til Milanos La Scala. Alene i dette forår opfører operaen i Wien ikke blot Den flyvende Hollænder og Tristan og Isolde, men også alle fire Nibelungens Ring-operaer. Det østrigske kulturfjernsynsprogram ORF3 går et skridt videre og viser i løbet af jubilæumsåret alle 13 Wagner-operaer, mens der – under mottoet »Alles Wagner« – på selve fødselsdagen vises operaopførelser fra morgenstunden til sent om aftenen. Selv vort Kongelige Teater markerer – om end mere beskedent – fødselsdagen med i alt otte opførelser af Tannhäuser i dette forår fulgt i januar 2014 – lidt post festum – af den allestedsnærværende Den flyvende Hollænder, der i operaens annoncering lidt tåbeligt kaldes for en »spøgelsesopera«! Så komponistens popularitet og kvalitet hverken kan eller skal der sættes spørgsmålstegn ved. Til gengæld er Wagners hadefulde forhold til jødedommen til stadighed genstand for en voldsom debat. Det er en kendt sag, at hans værker endnu den dag i dag ikke opføres i israelske koncertsale – men dog i radioen. Og kendt er også den store jødiske(!) dirigent Daniel Barenboims forsøg på at overvinde denne modstand, der bl.a. i forbindelse med en uannonceret opførelse i Jerusalem af forspillet til operaen Tristan og Isolde i 2001 som et ekstranummer førte til protester men også begejstret bifald. Ligeledes lykkedes det ikke for nogle år siden at gennemføre en koncert med musik af Wagner med The Israel Chamber Orchestra i Bayreuth, hjemstedet for de årlige Wagner-festspil. Modstanden i Israel var simpelthen for voldsom. Hvad skyldes nu denne negative holdning? Hele debatten om Wagner som jødehader, som antisemit, blev oprindeligt udløst af en artikel, som han under pseudonym offentliggjorde i 1850 med titlen Das Judentum in der Musik (Jødedommen i musikken). I 1869 udkom artiklen i en udvidet version og denne gang under eget navn. I denne sammenhæng er det vigtigt at påpege, at antisemitismen i datidens Tyskland hørte til den gode tone. Dette gælder ikke mindst Wagners omgangskreds især efter, at han i 1862 lærte sin tilkommende anden hustru, den stærkt antisemitiske Cosima, komponisten Franz Liszts datter, at kende. Efter nogle indledende betragtninger om jødernes formodede magtdominans lancerer Wagner sin teori om, at jøden »på grund af sin ydre fremtoning, sit sprog og ikke mindst gennem sin sang er ude af stand til at udtrykke sig kunstnerisk«; jøden kan kun kopiere andre. Samtidig konstaterer Wagner, at jøderne, når de taler, viser »kold ligegyldighed« og en udpræget »mangel på menneskelighed«. Alligevel er det lykkedes jøden inden for det musikalske område at dominere den offentlige smag. Mens protesterne mod artiklen fra 1850 hurtigt ebbede ud, var reaktionen på 1869-versionen, hvis tone var tydeligt skærpet, langt voldsommere både pro et contra og blev på mange måder en forløber for den senere bølge af antisemitisme, der i 1880erne skyllede hen over Tyskland. Wagners angreb på jødernes mangel på musikalsk originalitet går især ud over komponisterne Felix Mendelssohn-Bartholdy og Giacomo Meyerbeer. Førstnævnte frakendes ganske vist ikke talent, men hans musik mangler »hjerte og sjæl«, mens Meyerbeers operaer kun består af »trivialiteter og fjollerier«. Wagner henviser til en generel »naturlig modvilje mod det jødiske væsen«, og han hævder, at »jøden i dag er mere end emanciperet: Han hersker og vil herske, så længe penge er ensbetydende med magt«. Afsluttende henvender Wagner sig direkte til jøderne: »Men husk på, at der kun er ét, der vil være jeres forløsning fra den forbandelse, der hviler på jer: Ahasverus’ (den evige jødes) forløsning – undergangen« (fremhævelsen er Wagners!). Uden at komponisten direkte optræder som fortaler for det 20. århundredes holocaust, indeholder konklusionen – en »Endlösung« – uhyggelige perspektiver. Her udarter Wagners had sig til forfølgelsesvanvid. Overalt ser han jødernes indflydelse inden for kunst og politik. Pressen er helt »i Meyerbeers hænder«, ja, han går end ikke af vejen for at udtrykke sin angst for en jødisk sammensværgelse rettet mod ham selv. Wagner forsøgte endog – men forgæves – at overbevise sin generøse velgører, den bayerske konge Ludwig II., om sine antisemitiske teorier, som han også i senere skrifter holdt fast ved. Den prominente tyske teaterhistoriker Jens Malte Fischer hævder endda, at denne antisemitisme findes overalt i Wagners værker – selv i regibemærkningerne og partiturerne. Jødehadet findes oven i købet i operafigurer som f.eks. den lumske og bedrageriske(!) dværg Mime (Nibelungens Ring) og den magtsyge, men talentløse(!) mestersanger Sixtus Beckmesser (Mestersangerne i Nürnberg). Mens Adolf Hitler boede i Wien i årene 1907-1913, besøgte han regelmæssigt og begejstret operaen. Alle hans yndlingsoperaer var af Wagner: Rienzi, Ragnarok og Parsifal, og komponisten var uden tvivl diktatorens forgudede idol. Det er usandsynligt, at Hitler ikke skulle have kendt Wagners artikler fra 1850 og 1869. I 1923 lærte han i Bayreuth Wagners enke, Cosima, og dennes engelskfødte svigerdatter Winifred, gift med Wagners søn Siegfried, at kende. Ligesom Cosima var også Winifred en militant jødehader. Hitler blev forgudet ikke mindst af Winifred og udøvede senere som »Führer« per dekret en ikke ringe indflydelse på Bayreuth-festspillenes repertoire og iscenesættelser – han havde jo selv en fortid som kunstmaler. Efter Siegfried Wagners død i 1930 overtog Winifred ledelsen af Bayreuth-festspillene, som hun i de følgende år gjorde til en af nazisternes betydeligste helligdomme, og siden 1933 var Hitler til stadighed den fejrede æresgæst. Fra 1936 til hans sidste Bayreuth-besøg i 1940 boede han oven i købet som privat gæst i det såkaldte Siegfried-Wagner-gæstehus. Indtil alle tyske teatre – og hermed også festspillene – i 1944 på Hitlers befaling måtte lukke, arrangeredes siden Anden Verdenskrigs begyndelse i Bayreuth efter Hitlers ønske såkaldte propagandistiske Kriegsfestspiele for at holde modet oppe i befolkningen (tilskuerne bestod af frontsoldater, sårede soldater, sygeplejersker og arbejdere i våbenindustrien). Det var først og fremmest Mestersangerne i Nürnberg med dets hyldest til den tyske nation, der blev opført. Endnu i oktober 1944, da alle var klar over det forestående nederlag, bekendte Winifred Wagner sig offentligt til Hitler (idet hun om ham skrev: »Han er vokset ind i det helteagtige, han er vores fører, der skal bringe os fra natten ind i lyset«.) Er det med denne viden i baghovedet legitimt at gøre Wagner til nazist? Opfatter man spørgsmålet bogstaveligt, må man naturligvis svare nej: Nationalsocialismen er af yngre dato. Men kan Wagner betragtes som en åndelig forløber? At han var en glødende antisemit kan ikke bortforklares, om end en fortolkning af Mime- og Beckmesserskikkelserne som antisemitiske karikaturer kan diskuteres. Det må heller ikke glemmes, at Wagner selv havde en række jødiske venner, f.eks. klavervirtuosen og komponisten Joseph Rubinstein og den berømte sangerinde Lilli Lehmann. Bemærkelsesværdigt er det, at Wagner kort før sin død betroede uropførelsen af operaen Parsifal til dirigenten Hermann Levi, der var søn af en rab­biner og ligeledes hørte til vennekredsen, og igen gøres der her opmærksom på Daniel Barenboims bestræbelser på at opføre Richard Wagner, der for ham ikke er nazist, i Israel. sLige så bemærkelsesværdigt er det, at en helt ny iscenesættelse af Wagners Tannhäuser ved Rhinoperaen i Düsseldorf med en række gaskammer- og holocaustscener på det skarpeste er blevet angrebet af en af lederne af byens jødiske menighed, Michael Szentei-Heise, der ikke mener, at det »er legitimt at bebrejde komponisten disse uhyrligheder«. »Wagner,« understreger han, »havde intet med holocaust at gøre«. Er De blevet nysgerrig? Så gå ind og se og hør netop nu Tannhäuser på Det kgl. Teater og døm selv, om De kan spore nationalsocialistisk tankegods i denne i øvrigt herlige opera.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/antisemitten-richard-wagner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/317493/6429313-richard-wagner.jpeg",
            "publication_time": "Mandag d. 20. maj 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}