{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/anti-antigone",
        "title": "Anti-Antigone",
        "content": "Theben anno antikken. Antigone har mistet begge brødre i borgerkrigen. Men hvor den ene begraves som helt, ligger den anden bare i sandet og rådner – en frygtelig skæbne dengang. For dét har den vindende kong Kreon bestemt. Og kongen har altid ret. Eller hvad? Sofokles var selv nyslået general og kunne sagtens have talt magten efter munden. Han skabte i stedet den evigt aktuelle tragedie om Antigones kamp mod samme magt. Odense anno nu. Tragedien er i Lydia Bunks iscenesættelse og Nikolaus Porz’ scenografi blevet til moderne valgkamp. Desværre med ufokuseret adresse til noget generationsopgør i tresserne engang, og desværre med præsentabelt penthouse i grå granit. Lila Nobel Mehabil gør ellers en heroisk indsats i titelrollen. Pigen har fra Sofokles’ side fået tragediens mindst mundrette sprog. Hun skal samtidig kæmpe langt mere indigneret end Natalí Vallespir Sand som søsteren. Og hun er til overflod instrueret som en slags Demi Moore på krigsfilm – komplet med råben, kort klip og tvetydige skvæt af testosteron. Hvilken kvindetype er dét lige? Omvendt med bredspektrede Mads Nørby i kongens parti: Kreon begynder som skvat i nattøj, bygges bogstavelig talt op til nykonservativ politiker, tager sine skæbnesvangre fejlskridt i dagens løb og ender igen som skvat – bare uden søn i form af dynamiske Nicolai Jandorf Klok, uden sød kone i Githa Lehrmanns skikkelse og uden en trevl på kroppen denne gang. Han regerer rundhåndet med hele registret og tegner aftnens mest menneskelige portræt. Koret består hos Sofokles af byens kloge gamlinge – simpelthen fordi man har brug for slige mænds moralske overligger. Instruktøren i Odense har ærgerligt nok gjort dem til tjenestefolk og partisoldater med mere. Hvis ingen på scenen kan hæve øjenbrynene, er der ingen retfærdighed til. Men forestillingen samler sig ti minutter i tæppefald. Takket være især Klaus T. Søndergaard som Teiresias. Den blinde profet bliver siddende på nethinden længe – som hvis Thorvaldsen havde hugget ham ud: Hans hvide dress, blikket stift af grå stær, armene parkeret parallelt med det lange hår. Aldrig har en klassisk diktion virket mere velvalgt. Man skal kende sine klassikere. Og hvis man så ikke gør det alligevel, er en tur til Sukkerkogeriet turen værd. Bare man læser handlingen hjemmefra. Det trykte program gider kun generationsopgøret.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/anti-antigone",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/746710/4011637-antigone.jpg",
            "publication_time": "Onsdag d. 20. april 2011, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}