{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/appeldomstol-omgoer-frifindelse-af-to-for-drab-paa-hariri-i-2005",
        "title": "Appeldomstol omgør frifindelse af to for drab på Hariri i 2005",
        "content": "En FN-støttet appeldomstol har torsdag fundet to Hizbollah-medlemmer skyldige i drabet på Libanons ekspremierminister Rafik Hariri i 2005. De to blev i 2020 frikendt. Men domstolen i Haag, Holland, finder, at det var en fejl. De var begge involverede i bombeangrebet, der kostede den tidligere premierminister livet, fastslår domstolen. En tredje blev også frifundet i 2020, men vedkommendes frikendelse er ikke blevet anket. Den hovedmistænkte blev kendt skyldig i drab og i at have begået en terrorhandling i 2020. I 2020 afgjorde en særdomstol for Libanon i Holland, at de tre andre i sagen »ikke kunne bevises skyldige uden for enhver tvivl«. Men ved appeldomstolen er dommerne enige om, at det var en fejlvurdering. De to er skyldige. Derfor vil der blive udstedt en arrestordre på dem torsdag eftermiddag. Rafik Hariri blev dræbt af en kraftig bilbombe i Libanons hovedstad, Beirut, i 2005. Bomben kostede også 21 andre mennesker livet. Den særlige domstol for Libanon blev oprettet i 2007 – to år efter drabet på Hariri. Der gik ni år, før domstolen indledte retsmøder i sagen. Og seks år mere før domstolen afsagde dom. Den seneste dom ved appeldomstolen er afsagt cirka halvandet år efter den oprindelige dom. Den FN-støttede særdomstol for Libanon ventes at lukke snart, fordi der mangler penge til at holde den kørende. Derfor er appelsagen sandsynligvis blandt de sidste, der bliver afgjort ved domstolen. En femte mand, som var en af Hizbollahs øverste militære ledere, var tidligere anklaget i sagen. Men han blev dræbt i Syrien i 2016. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/appeldomstol-omgoer-frifindelse-af-to-for-drab-paa-hariri-i-2005",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1526039/24033288-lebanon-tribunalhariri.jpg",
            "publication_time": "Torsdag d. 10. marts 2022, kl. 16.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}