{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/apple-og-meta-staar-til-beskedne-boeder-trods-ny-skrap-eu-lovgivning",
        "title": "Apple og Meta står til beskedne bøder trods ny, skrap EU-lovgivning",
        "content": "Margrethe Vestagers efterfølger som konkurrencekommissær ser ud til at lægge mindre hårdtslående ud, når de første konkurrencesager mod Apple og Meta meget snart afgøres med bøder. Begge teknologigiganter står nemlig til beskedne bøder, selvom EU for nylig har strammet sin lovgivning betydeligt for netop at have et fast greb i nakken på de store selskaber. Den nye lovgivning, forordning om digitale markeder (DMA), som trådte i kraft i maj 2023, giver mulighed for bøder på op til ti procent af den årlige, globale omsætning. Det er selv for Apple og Meta et meget betydeligt beløb. Men så meget vil den nye konkurrencekommissær, spanieren Teresa Ribera, ikke gå efter, siger kilder til nyhedsbureauet Reuters. Den nye Europa-Kommission, som trådte til kort før nytår, går efter at sikre, at virksomhederne overholder lovgivningen snarere end give dem heftige bøder, lyder det. EU har også ønsket at give giganterne rimelig tid til at indstille sig på de nye krav, før der bliver slået hårdt til,sådan som Margrethe Vestager i sine to femårsperioder som konkurrencekommissær gjordedet gang på gang. Både Apple og Meta står til at blive straffet for ikke til fulde at have levet op til krav fra Europa-Kommissionen omændringer i deres tjenester og software, så brugerne sikres bedre, og konkurrenter får rimeligere mulighed for at tage kampen op om brugernes gunst. Apples sag drejer sig om, hvorvidt selskabet har favoriseret sin egen appbutik og om, hvor let det er at koble udstyr til Apples iOS-software. For Metas vedkommende er EUs søgelys rettet mod brugen at persondata til annoncesalg. Den endelige størrelse af bøderne til Apple og Meta vil blive lagt fast senere i marts. Forordningen om digitale markeder skal blandt andet sikre, at det er lettere for forbrugere at skifte til konkurrerende tjenester, uanset om det er sociale medier, internetbrowsere eller appbutikker, således at mindre virksomheder får reelle muligheder for at konkurrere med giganterne, der næsten alle er amerikanske. USAs præsident, Donald Trump, truede i februar med at indføre særlig straftold mod lande, der giver bøder til amerikanske virksomheder. EU har afvist, at man specifikt går efter amerikanske virksomheder, og understreger, at alle skal følge lovgivningen. Topchef og storejer Mark Zuckerberg fraMeta, der ejer Facebook, WhatsApp, Instagram og Threads, advarede i februar om, at han vil søge hjælp hos den amerikanske præsident, hvis der bliver ved med at lande hårde straffe på hans bord. Apple har også beklaget sig over de europæiske indgreb, men henviser her til, at man bringer brugerne af Apple-udstyr i fare, når man senest har påtvunget Apple at gøre det muligt at hente apps til iPhones og iPads fra andre appbutikker end Apples egen. Apple mener, at det øger risikoen for falske apps og svindel. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/apple-og-meta-staar-til-beskedne-boeder-trods-ny-skrap-eu-lovgivning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1898676/24907738-den-nye-forordning-om-digitale-markeder-med-markan.jpg",
            "publication_time": "Tirsdag d. 11. marts 2025, kl. 13.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}