{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/apple-betaler-trecifret-millionbeloeb-for-at-lukke-aflytningssag",
        "title": "Apple betaler trecifret millionbeløb for at lukke aflytningssag",
        "content": "Apple betaler nu næsten 700 millioner kroner for at lukke et fem år langt massesøgsmål, hvor den digitale assistent Siri har aflyttet utallige iPhone-brugere. iPhone-gigantennægter at have foretaget sig noget forkert, men er alligevel gået med til at betale de 95 millioner dollar eller 686 millioner kroner i sagen, der kører ved en domstol i Californien. Her er Apple –et af verdens mest værdifulde selskaber– blevet stævnet af en række iPhone-ejere, som har oplevet, at deres private samtaler jævnligt blev optaget og siden videregivet til annoncører og andre såkaldte tredjeparter, fordi Siri uden brugernes viden eller samtykke var blevet aktiveret. Dermed optog Siri, hvad der blev sagt, og som Siri aldrig skulle have hørt. Siri er Apples talegenkendelsesteknologi. Den gør det muligt at indtale beskeder og handlinger på sin iPhone, sin iPad-tablet og/eller sit Apple Watch-smartur. Det talte ord bliver optaget og så sendt til Apples servere og »oversat«, således at Siri kan udføre de ønskede handlinger eller skrive den indtalte tekst ud. Alle teknologigiganterne har deres egen udgave af en digital assistent, som aktiveres ved at sige bestemte ord,hvis man har slået den digitale assistent til. I Apples tilfælde kan det være »Hej Siri«. To af de brugere, som har lagt sag an, fortæller, at de efter at have nævnt Air Jordan-sneakers og en Olive Garden-restaurant fik vist annoncer for netop disse. En anden fortæller, at han fik vist annoncer for kirurgisk behandling, efter at han havde drøftet spørgsmålet med sin læge under, hvad han troede, var private forhold. Op mod ti millioner iPhone-, iPad-og Apple Watch-brugere formodes at være i samme situation, og hver står til at få tildelt op mod 20 dollar (145 kroner) pr. Apple-produkt, hvor Siri har været aktiveret. For Apple er erstatningen beskeden. De 95 millioner dollar svarer til, hvad Apple får ind i overskud på ni timer. I seneste finansår havde Apple et samlet overskud på 93,7 milliarder dollar eller 677 milliarder kroner. Det svarer til 1,85 milliarder kroner i overskud hver eneste dag eller 77,3 millioner kroner i overskud hver eneste time året igennem. Før retssagen kan afsluttes, skal retten sige god for Apples forsøg på at få den lukket. Apple skal samtidig bekræfte, at alle lydoptagelser, som blev indsamlet gennem Siri før oktober 2019, er blevet slettet, ligesom Apple skal lægge en forklaring ud på sin hjemmeside, hvor det tydeligt forklares, hvad det medfører, hvis man som bruger slår funktionen til, hvor man bidrager til »Forbedr Siri«-funktionen. Erstatningen vil kunne tilfalde alle, der har købt en iPhone, en iPad,en trådløs HomePod-højttaler, en Mac-computer, et Apple Watch-smartur eller en Apple tv-boks mellem 17. september 2014 og 31. december 2024. Der er utallige eksempler på, hvordandigitale assistenter har lyttet med i smug på samtaler, og hvordanoptagede samtaler om også intime emnerer dukket op hos de firmaer, som analyserer og arbejder med optagelserne for at forbedre den digitale assistens evne til at handle korrekt. En tilsvarende sag kører ved en anden californisk domstol mod Google, hvis Voice Assistant også har været aktiveret på upassende tidspunkter for brugerne. Siri havde sin debut på iPhone 4S i 2011. I 2014 gjorde Apple det muligt at aktivere den digitale assistent ved at sige »Hej Siri« i stedet for at trykke på en knap. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/apple-betaler-trecifret-millionbeloeb-for-at-lukke-aflytningssag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874710/24863245-siri-p-iphone-tirsdag-den-20-august-2019-techgi.jpg",
            "publication_time": "Fredag d. 03. januar 2025, kl. 18.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}