{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/apple-sagsoegt-kunder-kraever-at-eje-film-som-de-har-koebt",
        "title": "Apple sagsøgt: Kunder kræver at eje film, som de har købt",
        "content": "Når man klikker på »køb«, forventer man, at man betaler for et produkt, som man derefter ejer. Men sådan gik det ikke for en bruger af Apples iTunes-netbutik, og derfor er Apple nu trukket i retten. En dommer har i denne uge underkendt Apples forsøg på at få sagen afvist. Den ruller nu ogkan få stor betydning for det store, digitale salg af film, tv-serier m.m. Sagsøgeren i sagen, som er forgænger for et eventuelt massesøgsmål, kalder ifølge flere amerikanske medier Apples definition af begreberne »lej« og »køb« for »svigefuld«. Selvom man har købt en film, kan Apple afbryde folks Apple-ID, altså den Apple-konto, som alle, der ønsker adgang til Apples tjenester, telefoner, tablets og pc'er, skal have. Sker det, mister de samtidig alt indhold, som de måtte have anskaffet ved brug af deres Apple-ID, for selv om man kan downloade film m.m., kræver det et aktivt Apple-ID for at få adgang til at se dem. Sagsøgeren siger, at hvis han havde vidst, at han på denne måde kunne blive afskåret fra adgang til indhold, som han havde købt og betalt, ville han ikke havebrugt så mange penge på indhold fra iTunes. »Lige som Best Buy (en stor varehuskæde i USA,red.) ikke kan gå ind i en persons hjem for at tage dvd-film tilbage, som man har købt, bør Apple ikke være i stand til at fjerne digitalt indhold fra sine kunders købt-mapper,« lyder det i søgsmålet. Applehar argumenteret med, at »ingen fornuftig kunde ville tro«, at indhold, som man køber gennem iTunes, vil være tilgængelige dér for evigt. Men den udlægning er dommer John Mendez ikke enig i og har derfor afvist at lukke sagen. Dermed kan det juridiske slagsmål om falsk markedsføring og urimelig konkurrence fortsætte. Apple vil formentlig gøre alt, hvad der er muligt, for at få sagen afsluttet, inden der vil blive fældet dom. En anden sag i samme genre er netop blevet anlagt mod Apple. Her har en kunde købt for næsten 25.000 dollar (lige over 153.000 kroner) film og apps i iTunes, men Apple har efterfølgende spærret hans Apple-konto. Dermed har han ikke længere adgang til alle sine køb. Sagens kerne er derfor, om digitalt indhold i virkeligheden ejes af dem, der køber det, når den, der sælger det gennem sin platform, kan forhindre dem i at tilgå det senere. En anden af USAs teknologigiganter, Amazon, er ude i et tilsvarende stormvejr. I efteråret 2020 blev Amazon sagsøgt for falsk markedsføring ifilmtjenesten Amazon Prime Video, fordi Amazon fortæller, at et tryk på »køb«-knappen giver ubegrænset adgang til det købte indhold. Sagsøgerne er bekymrede for, at Amazon »i hemmelighed bevarer retten til at afbryde kundernes adgang til og brug af videoindhold til enhver tid«, som der står i anklageskriftet. Amazon har argumenteret for, at det af brugerbetingelserne fremgår, at når man køber en film, køber man reelt en »begrænset licens til at se videoindhold«. Dette er gældende, uanset om køberen har læst alt det, der står med småt, eller ej.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/apple-sagsoegt-kunder-kraever-at-eje-film-som-de-har-koebt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1415609/23729559-pix-itunes.jpg",
            "publication_time": "Tirsdag d. 27. april 2021, kl. 14.04",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}