{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/apple-goer-klar-til-dramatiske-designaendringer",
        "title": "Apple gør klar til dramatiske designændringer",
        "content": "Nogle af de største ændringer hidtil af udseendet ogbrugen af en iPhone, en iPad og en Mac står for døren. Applevil senere i år foretage et dramatisk redesign af hele brugerfladen for at gøre den mere ens på tværs af alt udstyr som et led i forsøget på at øge et svækket salg. Ændringerne betyder opdatering af udseendet på ikoner, menuer, apps, vinduer og systemknapper, skriver nyhedsbureauet Bloomberg, der normalt er yderst velinformeret om, hvad der foregår i Apples lukkede udviklingsunivers. Apple satser på, at den nye brugerflade vil gøre Apple-udstyr mere attraktivt, når det bliver enklere at navigere rundt på og kontrollere det hele. Angiveligt vil designændringerne lægge sig op ad den software, som ligger iApples Vision Pro-briller, der aldrig er blevet en succes, både på grund af det fysiske design og den skyhøje pris. Her er ikonerne cirkelrunde, designet er mere gennemsigtigt, og 3D-effekter og skygger udnyttes i højere grad. Apple henterfortsat størstedelen af sine indtægter fra salget af iPhones. I oktober-december 2024, som er de senest offentliggjorte regnskabstal, udgjorde iPhone-salget 55,62 procent af Apples samlede omsætning, der var på 124,3 milliarder dollar (854,9 milliarder kroner). IPhone-salget oplevede dog et overraskende faldi de tre måneder, som normalt er årets største for Apple på grund af julen og lanceringen i september af nye modeller. Softwareændringerne kommer, når Apple lancerer de kommende udgaver af sine styresystemer iOS 19 til iPhones, iPadOS 19 til iPads og MacOS 16 til computerne, men de ventes fremlagt på Apples årlige udviklerkonference i juni. Der vil ifølge Bloomberg være tale om langt mere end både nyt design og æstetiske detaljer. Der er tale om den betydeligste opgradering af Macs siden 2020 og af iPhones siden iOS 7 i 2013. Apple kæmper med at finde fodfæste efter en mislykket lancering af kunstig intelligens i sine telefoner. Her er ærkerivalen Samsung flere år foran, mens Apple endnu ikke i fuldt omfang har leveret de funktioner, som selskabet brugte rigtigt meget tid på at slå på ved den seneste iPhone 16-præsentation i efteråret 2024. Det er kun en uge siden, at Apple udskød opdateringen af sin digitale assistent Siri med kunstig intelligens på ubestemt tid.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/apple-goer-klar-til-dramatiske-designaendringer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898761/24907909-brugerne-af-apple-udstyr-skal-snart-til-at-vnne-s.jpg",
            "publication_time": "Tirsdag d. 11. marts 2025, kl. 14.12",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}