{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/apple-klar-med-egen-mac-motor-og-ny-iphone-software",
        "title": "Apple klar med egen Mac-motor og ny iPhone-software",
        "content": "Næsten 15 års afhængighed af giganten Intels chips slutter nu, hvor Apple senere i år vil begynde at sætte sine egne »motorer« i Mac-computerne. Samtidig skal næste udgave af iPhonens software, iOS 14, gøre telefonen lettere at betjene. Det var nogle af de nyheder, som Apples topchef, Tim Cook, havde med på scenen, da han mandag aften indledte Apples årlige konference for udviklere af computerprogrammer og mobilapps – tre uger efter den oprindelige dato på grund af coronavirussens hærgen og på virtuel vis i stedet for i en stor sal. Apple begynder med efterårets lanceringerat sætte sine egne chips, som leverer hestekræfterne i maskinerne, i nogle af de nye Mac-computere. Først i 2022 vil det dog være helt slut med Intels chips, som i 15 år har været en fast bestanddel af Apples både stationære og bærbare computere. Dermed får Apple endnu bedre kontrol over sine computerprodukter, ganske som Apple allerede bruger sine egne chips iiPhone-telefoner og iPad-tablets. I forvejen er Apple unik, fordi selskabet selv styrer både hardwaren – altså det fysiske produkt – og softwaren i computeren. Tim Cook siger dog, at Apple også kommer med nye computere med Intel-chips, og at disse vil blive understøttet i »mange år«. Så snart der er Apple-chipsi Mac-computerne, vil softwareudviklere, som har fremstillet apps til iPhones og iPads, få en direkte adgang til også computerne. Ifølge Apples softwarechef, Craig Federighi, »vil de fleste apps virke direkte uden ændringer fra udvikleren« på de nye Mac-computere. Disse bevarer muligheden for at kunne hente software fra andet end Apples egen App Store, som alle iPhones og iPads er bundet til. Også andre hardwareleverandører, mest iøjnefaldende den kinesiske mobilgigant Huawei, har igennem nogen tid udviklet sine egne chips for bedre at kunne give sine mobiltelefoner den helt rette støtte. Apple fremviste det nye design på styresystemet MacOS til Apples stationære og bærbare computere. »Big Sur«, som udgaven kaldes, får også en række nye funktioner.Fold sammenLæs mereFoto: APPLE / HANDOUT HANDOUT. Apples software til iPhones og iPads, iOS, bliver til efteråret opdateret med nye funktioner, sådan som det sker hvert år. IOS ligger i dag på cirka 14 procent af alle nyproducerede smartphones, hvor Googles Android-software ligger på 86 procent. IOS 14 vil blandt andet gøre det lettere for brugeren at håndtere de installerede apps og at finde nye, ligesom man vil kunne bruge sin telefon til at låse bilen op og i – i første omgang dog kun, hvis man køber BMWs 2021-model. Den digitale assistent, Siri, vil også blive opgraderet til at fungere bedre og dermed forsøge at genvinde terræn fra konkurrenterne, Google Assistent og Amazon Alexa. Det var forventet, at Apple ville lancere nye apps,som bruger »augmented reality« (AR)– en teknologi, der kombinerer det, som man ser, med et digitalt lag. Mange vil kende det fra det Pokémon-spil, som for nogle år siden satte verden på den anden ende, og hvor man skulle finde og fange de figurer, som man gennem telefonens kamera kunne se i landskabet. Tim Cook har talt meget om AR-teknologien, og Apple menes at arbejde på et par AR-briller, som kan komme inden for de næste par år. Der kom dog ikke nyt frem ved præsentationen. Mange af nyhederne skal understøtte de angiveligt fire nye iPhone 12-telefoner, som ventes lanceret til efteråret, dog lidt senere end ellers på grund af coronakrisen, men stadig i tilstrækkelig god tid til at få det afgørende julesalg med. Op til jul henter mange elektronikproducenter op mod en tredjedel af hele årets salg, og Apple havde den forgangne jul er så stort salg, at det ikke alene brød den konstant faldende salgskurve, som iPhone-telefonerne har været ramt af gennem et par år, men faktisk sikrede, at Apple i tre måneder var verdens største smartphoneproducent, inden Samsung genindtog tronen. Efterårslanceringen vil rumme Apples førsteiPhone-telefoner, der kan bruge den nye og datahurtige 5G-teknologi. Alle andre store mobilproducenter har haft 5G-telefoner på hylderne i op til halvandet år. Apples App Store, hvor man henter og køber apps til alle iPhones og iPads, er kommet i søgelyset hos konkurrencemyndighederne i såvel USA som EU. Apple tager 15 til 30 procent af det salg, som appudviklerne har gennem App Store. EU åbnede i sidste uge en formel undersøgelse mod Apple. Apple selv åbnede i foråret formuligheden af, at man fremover vil kunne vælge ikke-Apple-apps som standardprogrammer, så ens e-mailprogram og internetbrowser ikke behøver at være Apples programmer. Apple har ogsåskruet op for sikringen af privatlivets fred, så man kun kan dele sin omtrentlige geografiske lokation med appudviklere, der desuden skal bede om tilladelse, før de kan dele data med andre apps eller netsteder. Endelig vil Apple indføre en advarsel om en apps privatlivs- og sikkerhedsindstillinger, inden man henter appen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/apple-klar-med-egen-mac-motor-og-ny-iphone-software",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1306669/23453419-pix-tim-cook.jpg",
            "publication_time": "Tirsdag d. 23. juni 2020, kl. 08.05",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}