{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/aqua-lene-aabner-klub-i-whiskybaeltet",
        "title": "Aqua-Lene åbner klub i Whiskybæltet",
        "content": "Inden længe får borgerne i Whiskybæltet, velhaveromrdået nord for København, et nyt sted at lufte danseskoene. »Da vi havde vores storhedstid med bandet, gik jeg ikke særlig meget i byen, og det gjorde jeg heller ikke, da jeg havde små børn. Men nu kan jeg mærke en stor lyst til at komme ud og møde nye mennesker og være social,« siger Lene Nystrøm. Hun fortsætter: »Vores klub henvender sig til det voksne publikum, som gerne vil have en vis standard. Og vi fornemmer, at folk, der bor i Nordsjælland, gerne vil have et sted at gå ud, hvor de ikke behøver at tage hele vejen ind til København.«  »Dinner-club« er konceptet, når Pangea 11. maj åbner i Skovriderkroen i Charlottenlund. Inspirationen med at kombinere restaurant og natklub er hentet fra London, Paris og New York - og indretningen får desuden et strejf af Marrakech. I spidsen for den nye klub er Aquas forsanger, Lene Nystrøm, og den mangeårige klub-arrangør Kim Thurmann, samt nattelivskoncernen Rekom. Ideen er, at man både spiser og fester under samme tag, og derfor kommer Pangea kun til at køre én seating pr. aften, så gæsterne kan sidde ved bordene, så længe de lyster - eller indtil danseskoene ikke kan stoppes. Holdet bag vil gerne appellere til folk over 30, og ikke dem, der skal besøge mange forskellige steder på en aften. Pangea åbner den 11. maj, og er endnu ikke indrettet helt færdig. Her er Kim Thurmann og Lene Nystrøm i gang med de sidste detaljer. Foto: PR.Fold sammenLæs mere »Vi vil forføre folk til at feste og danse, når restaurantoplevelsen slutter, og natten tager over - og vi stopper ikke før klokken fire om morgenen«, siger Kim Thurmann, som også står bag bl.a. cocktailbaren Dandy og var en af hovedmændene bag den legendariskeNASA, som trak de unge og smarte til Boltens Gård fra 1997 til 2011. Måske er det en del af det publikum, der er med på at feste videre - denne gang på Strandvejen i Charlottenlund. Pangea kommer til at strække sig over 700 kvadratmeter og har plads til 200 spisende gæster. Det er holdet bag bl.a. Umami og MASH, der kommer til at stå for maden, som bliver en fusion af det japanske, spanske og italienske køkken. »Jeg er blevet spurgt flere gange, om jeg ville investere i den slags, men jeg sagde ja til det her, fordi Kim (Thurmann, red.) er den bedste, og jeg er smigret over, at han gerne ville have mig som partner,« fortæller Lene Nystrøm. »Og så er Skovriderkroen en ikonisk bygning, som ligger så smukt, og vores klub kommer til at tilbyde noget andet, end dem der ligger inde i byen. Vi vil gerne have en hyggelig stemning, hvor tjeneren kan huske dig fra sidst, og hvor det er lidt ligesom at komme hjem.« Konceptet kommer til at køre hver lørdag, og det bliver dj Sofie Bech, som sørger for loungetonerne under maden, hvorefter hun overdrager mixerpulten tilHenri Matisse, når der skal gang i dansegulvet. Skovriderkroen på Strandvejen 235 i Charlottenlund kommer til at lægge hus til den nye dinner-club med bl.a. Lene Nystrøm i spidsen.Fold sammenLæs mereFoto: Jan Jørgensen. Kært barn har mange navne, og »Skovskideren« er et af dem. Den gamle kro, hvor restaurant-kæden MASH har til huse i den ene ende, har haft mange skiftende klubber gennem årene. Blandt andet KYSTEN med den faste dj Philip Lundsgard bag pulten, og Club 2-35, ligesom der har været en serie »live talkshows« med Dan Rachlin og Jarl Friis-Mikkelsen. Skovriderkroen har levet en omtumlet tilværelse, siden den blev opført i 1937, og har været erklæret konkurs op til flere gange. I 1962 var den med i »Venus fra Vestø«med Malene Schwartz og Dirch Passer, med selveste Vera Lynn i en scene, hvor hun synger i den gamle kro. Om lidt er det en anden sangerinde, der kommer til at betræde dansegulvet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aqua-lene-aabner-klub-i-whiskybaeltet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/113/1139327/22780014-indenfor.jpg",
            "publication_time": "Onsdag d. 10. april 2019, kl. 17.55",
            "author": "Maise Njor",
            "related_links": [],
            "attachments": []
        }
    }
}