{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/arafats-dagboeger-afsloerer-italiensk-palaestinensiske-hemmeligheder-alt-er-skrevet",
        "title": "Arafats dagbøger afslører italiensk-palæstinensiske hemmeligheder: »Alt er skrevet ned, så fremtidige generationer vil forstå præcis, hvad der skete«",
        "content": "Der findes et bind skrevet på arabisk for hvert af de 19 år mellem 1985 og 2004. Det beretter det italienske medie L'Espresso, der er kommet i besiddelse af tidligere palæstinensiske præsident Yasser Arafats dagbøger. Det er skriftligt materiale, som ifølge L'Espresso har været gemt i Luxemburg siden Yasser Arafats død i 2004, men for nylig blev dagbøgerne solgt på auktion til en fransk fond, der har til hensigt at forske i indholdet.  Dagbøgernes autenticitet er ikke blevet bekræftet fra officiel side, og falske dagbøger er tidligere blevet omtalt af italienske medier. Men ifølge L'Espresso er der tale om den ægte vare. Blandt de mere følsomme sager beskriver optegnelserne ifølge L'Espresso, hvordan Yasser Arafat løj for at dække over den tidligere italienske premierminister Silvio Berlusconi. Det italienske ugeblad skriver, at Arafat og Berlusconi mødtes hemmeligt i en europæisk hovedstad i 1998. Her aftalte de, at Arafat skulle bekræfte Berlusconis falske udsagn i retten om, at han ikke havde finansieret det italienske socialistparti med fem millioner euro. En aftale, der medførte, at Arafat senere løj i overensstemmelse med Berlusconis version og sagde, at de omtalte fem millioner euro i virkeligheden var en donation til den palæstinensiske befrielsesorganisation, PLO.  Ifølge L'Espresso var dette ikke den eneste aftale mellem Italien og den palæstinensiske ledelse. Dagbøgerne afslører, at der siden 1985 eksisterede en aftale mellem de to parter, som betød, at PLO fik bevægelsesfrihed i Italien mod ikke at udføre terrorangreb på italiensk jord. »Italien er palæstinensernes Middelhavskyst,« citerer L'Espresso Yasser Arafat for at skrive i dagbøgerne. Aftalen mellem de to parter kom angiveligt i stand, efter at fire palæstinensiske terrorister i oktober 1985 tog kontrol over det italienske krydstogtskib »Achille Lauro«, der var på vej fra den egyptiske by Alexandria til den israelske havneby Ashdod. De palæstinensiske terrorister blev i sidste ende arresteret, men ifølge dagbøgerne sørgede den daværende italienske udenrigsminister, Giulio Andreotti, for, at Abu Abbas, leder af Den Palæstinensiske Befrielsesfront, PLF, der havde planlagt angrebet mod krydstogtskibet, fik lov til at flygte via Bulgarien til Tunis.  Ifølge L'Espresso beordrede Yasser Arafat aldrig noget angreb direkte. Når medlemmer af PLO spurgte, om de skulle udføre et angreb, sagde Arafat »det er op til jer«, og når et angreb var udført, sagde Yasser Arafat »godt, godt«. I et interview i 1989 med Vanity Fair blev Yasser Arafat ifølge det israelske dagblad Haaretz spurgt om sine dagbøger, da det amerikanske magasins journalist lagde mærke til, at Arafat tog notater. »De fortæller om alle mine hemmelige forhandlinger. Alt er skrevet ned, så fremtidige generationer vil forstå præcis, hvad der skete. Det er min pligt at gøre dette, da jeg er en historie i historien,« svarede Yasser Arafat dengang ifølge Vanity Fair.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/arafats-dagboeger-afsloerer-italiensk-palaestinensiske-hemmeligheder-alt-er-skrevet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/6/67337/19962291-israel-havde-arafat-p-kornet.jpg",
            "publication_time": "Tirsdag d. 06. februar 2018, kl. 07.00",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}