{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/arbejdsgiverne-i-opgoer-foer-trepart",
        "title": "Arbejdsgiverne i opgør før trepart",
        "content": "De kommende sommermåneder ser ud til at blive ekstraordinært varme for de danske arbejdsgivere. For mens alle er enige om, at manglen på kvalificerede faglærte truer inden for en række områder, og at behovet for at få flere unge til at tage en erhvervsuddannelse er stort, er der langtfra enighed om, hvem der skal stå for opgaven, og hvem der skal betale regningen for at få flere faglærte. Det erfarer Berlingske Business fra flere kilder. Fredag mødes arbejdsmarkedets parter til de første politiske drøftelser om praktik­pladser og øget udbud af kvalificeret arbejdskraft. Fra LOs side ønsker man en form for praktikpladsgaranti og en incitamentsordning, der enten straffer eller belønner arbejdsgivere for deres indsats med at skabe praktikpladser. Arbejdsgiverne kan godt blive enige om at afvise praktikpladsgarantien, men det kniber med fodslag, når det gælder en incitamentsordning. Derfor ventes arbejdsgiverne at anlægge en forholdsvis defensiv linje i fredagens forhandlinger. FAKTADet siger treparts-kommissorium om incitamenter»Regeringen og arbejdsmarkedets parter skal derfor drøfte, om der kan tilvejebringes en praktikpladsgaranti, så elever, der påbegynder en relevant erhvervsuddannelse, i høj grad har sikkerhed for at kunne gennemføre deres praktiktid i en virksomhed, hvis de opfylder uddannelsens krav. I den sammenhæng skal det også drøftes, hvordan de eksisterende finansieringssystemer kan indrettes, så de enkelte virksomheder har et mærkbart økonomisk incitament til at tage deres del af ansvaret. Endelig skal det drøftes, om tilgangen til erhvervsuddannelserne kan understøttes yderligere, f.eks. ved at se på udskolingen, EMMA-kriterier og praktik-pladsopsøgende arbejde.«Kilde: Regeringens kommissorium for trepartsdrøftelserne om kvalificeret arbejdskraftFOLD UD Kilde: Regeringens kommissorium for trepartsdrøftelserne om kvalificeret arbejdskraft At der kommer mangel på faglærte, heriblandt elektrikere og en række teknikere i industrien, er blevet påpeget i en række analyser fra både arbejdsgiver- og lønmodtagerside de seneste par år. Elektrikere og forskellige teknikere inden for industrien er blandt de faggrupper, der ofte bliver nævnt. Dansk Industri har været blandt de organisationer, der oftest har gjort opmærksom på de dystre udsigter. Problemet er imidlertid, at bygge- og anlægsbranchen i dag tager tre gange så mange elever pr. faglært som industrien. Ifølge et analysenotat, som Deloitte udarbejdede for Undervisningsministeriet i januar 2015, uddanner byggebranchen 16 elever pr. 100 ansatte, mens industrien kun uddanner fem pr. 100 ansatte.  Ifølge Dansk Byggeris direktør, Lars Storr-Hansen, skyldes det traditioner og en faglig stolthed blandt håndværkere. »Det har altid været helt naturligt for håndværksvirksomheder at uddanne faglærte. Branchen består af mange små og mellemstore virksomheder, som er tæt på lokalsamfundet og tager et stort socialt ansvar lokalt. Udfordringen er, at vi ikke kun uddanner til vores egen branche. Halvdelen af dem, vi uddanner, går rundt i andre brancher. Så vi påtager os et stort uddannelsesmæssigt ansvar, som andre får glæde af,« siger Lars Storr-Hansen. Dykker man dybere ned i bygge- og anlægsbranchen, viser det sig, at især installatører inden for el og VVS har mange lærlinge. De er organiseret i brancheorganisationen Tekniq. Tina Voldby, underdirektør i Tekniq, lægger ikke skjul på, at hun er bekymret for, hvordan resultaterne af trepartsforhandlingerne vil ramme Tekniqs medlemmer. »Vi er enige i det, der ligger i regeringens kommissorium, nemlig at de, der ikke bidrager til at skabe praktikpladser økonomisk, skal bidrage noget mere, og vi så gerne, at man også belønner de virksomheder, der uddanner mange lærlinge og skaber praktikpladser. Men vi frygter, at vi i stedet ender med at blive straffet økonomisk,« siger Tina Voldby. »Hvis vi tager elektrikerne, så uddanner vi i dag 95 pct. af alle elektrikere i Danmark, selv om den nye elektrikeruddannelse fra august 2015 gør det muligt for alle virksomheder, også industrivirksomheder, der beskæftiger elektrikere, at uddanne dem. Samtidig er det kun 40 pct. af de elektrikere, vi har uddannet, der arbejder i vores branche. Resten arbejder i industrien og andre brancher. Det er ikke rimeligt at sidde og liste en stor mangel af elektrikere op og så overlade til installatørerne at uddanne dem,« siger Tina Voldby.  Lars Storr-Hansen vil ikke kommentere, om der er konkrete uenigheder i arbejdsgiverkredse i forbindelse med trepartsforhandlingerne. Men på det overordnede plan er holdningen klar. »Meldingen fra rigtigt mange af de virksomheder, der tager mange lærlinge, er, at det er økonomisk tungt. Derfor vil det være helt naturligt, at der kommer en form for anerkendelse, og at det bliver mindre omkostningstungt at have lærlinge. For os er det helt afgørende, at en løsning indebærer, at man ser arbejdsmarkedet som et samlet hele,« siger Lars Storr-Hansen fra Dansk Byggeri. I dag findes der en form for omfordeling mellem virksomheder, der uddanner mange, og virksomheder, der uddanner færre faglærte via Arbejdsgivernes Uddannelses­bidrag, AUB, hvor alle virksomheder betaler godt 2.500 kr. om året pr. medarbejder, de har ansat. Pengene sikrer, at arbejdsgiverne får kompensation for lønnen i den periode, eleverne går på skole. Pengene går også til at betale de elever, der ender i skolepraktikløn.  Hos Dansk Industri vil erhvervsuddannelseschef Lone Folmer Berthelsen ikke kommentere de aktuelle forhandlinger eller konkrete løsningsforslag. Ifølge hende handler det i høj grad om at få gjort uddannelsen af faglærte mindre konjunkturfølsom og i højere grad målrettet det fremtidige behov for faglært arbejdskraft. »Efter finanskrisen skar industrivirksomhederne deres forretning kraftigt til, og det ramte også antallet af praktikpladser. De faglærte, vi ikke kunne uddanne under krisen, er nogle af dem, vi mangler i dag. Derfor vil vi meget gerne have gjort uddannelserne mindre konjunkturfølsomme, uden at det gør kål på et vekselsuddannelsesprincip, hvor eleverne skifter mellem skole og virksomhed,« siger Lone Folmer Berthelsen.  Modsat Dansk Byggeri mener hun samtidig, at det er svært at finde en løsning, der passer til alle brancher og alle 105 forskellige erhvervsuddannelser. »Det, der kan fungere som en pisk i én branche, kan skabe skæve incitamenter i en anden,« siger Lone Folmer Berthelsen. Selv om ingen ønsker at sige det helt tydeligt, erfarer Berlingske Business, at linjerne er trukket skarpt op blandt Dansk Industri, der sidder på de afgørende stemmer i Dansk Arbejdsgiverforening, og arbejdsgiverne i byggebranchen på den anden side. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/arbejdsgiverne-i-opgoer-foer-trepart",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/77013/13439965-26buspix-metro1-192608jpg.jpeg",
            "publication_time": "Onsdag d. 25. maj 2016, kl. 21.30",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}