{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/arbejdsgivere-foretraekker-hyre-slanke-medarbejdere",
        "title": "Arbejdsgivere foretrækker at hyre slanke medarbejdere",
        "content": "Det er tilsyneladende nemmere at få job på en dansk virksomhed, hvis man er normalvægtig frem for svært overvægtig. Det viser en rundspørge, som Berlingske Research har foretaget blandt 185 ledere af små og mellemstore danske virksomheder. Her svarer 60 procent af lederne »ja« til, at de i en ansættelsessituation vil »foretrække at ansætte en normalvægtig medarbejder frem for en svært overvægtig, hvis de to kandidater i øvrigt har samme kompetencer«. Kun 19 procent af de adspurgte svarer »nej« til samme spørgsmål. Det billede kender Nina Frahm, formand for Adipositasforeningen - landsforeningen for overvægtige i Danmark. »Vi hører masser af eksempler på, at folk bliver droppet til ansættelsessamtalen eller slet ikke bliver indkaldt til samtale, når arbejdsgiveren finder ud af, at kandidaten er svært overvægtig. Det er dybt problematisk,« siger hun. DI overrasket Hos Dansk Industri og Dansk Arbejdsgiverforening er man derimod overrasket over at høre rundspørgens resultat. »Jeg troede ikke, at så mange arbejdsgivere ville foretrække normalvægtige medarbejdere. Jeg har personligt ikke hørt, at overvægtige har anden prioritet til ansættelser, og jeg håber ikke, det er tilfældet,« siger Flemming Dreesen, ansættelsesretschef ved Dansk Arbejdsgiverforening. For selv om svært overvægtige i gennemsnit har flere sygedage end normalvægtige, bør man ikke generalisere og gå ud fra, at det gælder alle overvægtige medarbejdere, siger han. »Hvis virksomhedslederne virkelig tænker sådan, må vi have en dialog, om ikke vi driver vores sundheds- og skønhedsidealer for vidt. Der bør være plads til alle typer medarbejdere, og det bør være kvalifikationerne, der tæller,« siger han. Det synspunkt bakker Kim Simonsen, formand for fagforbundet HK Danmark, op om. Men han kan godt sætte sig ind i, hvorfor arbejdsgivere i nogle tilfælde vælger at hyre normalvægtige frem for overvægtige kandidater til job. »Det er en ledelsesret at ansætte de medarbejdere, der er bedst kvalificerede til stillingen. Og hvis jobbet eksempelvis indebærer meget fysisk krævende arbejde, kan det være relevant at overveje, om den normalvægtige er bedre egnet og mere effektiv,« siger han. Men kun når overvægt betyder en lavere produktivitet, er det i orden, at arbejdsgivere ser vægten som en hæmsko, mener Kim Simonsen. »Man må generelt ikke skelne mellem, om folk er unge, gamle, kvinder, mænd, tynde eller tykke, medmindre det har en direkte sammenhæng med arbejdsevnen og produktiviteten,« siger han.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/arbejdsgivere-foretraekker-hyre-slanke-medarbejdere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/864601/2582760-arbejdsgivere-foretrkker-at-hyre-slanke-medarbejdere--.jpg",
            "publication_time": "Torsdag d. 20. maj 2010, kl. 15.30",
            "author": "Stinne Andreasen",
            "related_links": [],
            "attachments": []
        }
    }
}