{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arbejdsliv/arbejdstelefoner-bruges-paa-ferier-i-sovevaerelset-og-paa-farten-her-er",
        "title": "Arbejdstelefoner bruges på ferier, i soveværelset og på farten: Her er to ting, du skal være opmærksom på",
        "content": "Her er et dilemma. På den ene side har min nye arbejdsgiver lige foræret mig en spritny iPhone i fineste stand. En åbenlys opgradering fra det antikvitet, jeg har i lommen for tiden. Og derfor er tanken, at min nye arbejdstelefon skal sende min gamle iPhone på kirkegården. »Okay, ja,« sagde IT-manden halvt opgivende, halvt overbærende, da jeg fortalte, at jeg planlagde også at bruge den nye arbejdstelefon privat. For på den anden side indeholder min kamerarulle lidt af hvert; grundige monitoreringer af diverse fysiske lidelser og den slags. Også mine google-søgninger når vidt omkring. I dette halvlukkede forum kunne man måske endda forestille sig et scenario, hvor jeg klikkede ind på et jobopslag eller skrev en sms til min mor, hvor jeg kritiserede min nærmeste chef eller selveste ledelsen i Det Berlingske Hus. Er det udtryk for hysterisk tech-paranoia, hvis jeg takker nej til arbejdstelefonen af frygt for at blive kigget over skulderen? Eller kan man med god grund være skeptisk, inden man slæber arbejdsteknologi med hjem? Fra en IT-debattør, Dataetisk Råd og min egen fagforening klinger beskeden rent og enslydende: Hvis du har noget at skjule – og det har vi alle – så lad arbejdstelefonen være helliget dit arbejde og intet andet. »I hvert fald hvis du vil være på den sikre side,« siger Johan Busse, der er formand i Dataetisk Råd. Min ringe indsigt er helt almindelig. Det er ganske få danskere, der kender grænserne og mulighederne for nysgerrige chefer, lyder det fra Dataetisk Råd: »Sådan en telefon giver jo mulighed for at overvåge dig. Også når du ikke er på arbejde. Men i rigtig mange medarbejder-arbejdsgiver-forhold er der slet ingen klarhed omkring rammerne for det,« siger Johan Busse. I en undersøgelse, Dataetisk Råd foretog i 2022, fremgik det, at fire ud af fem ledere indsamler en eller anden form for data om medarbejdernes digitale vaner – det kan dække over alt fra lokationsdata, der bruges til at optimere transportruter, til monitorering af, hvor mange skridt medarbejderen går om dagen. Til gengæld er det kun en femtedel af medarbejderne, der føler sig overvåget på arbejdspladsen. En fjerdedel af medarbejderne har talt med lederen om, hvad den indsamlede data skal benyttes til. Der er sådan set gode og legitime grunde til, at en arbejdsgiver må føre en vis kontrol med, hvad der foregår på medarbejderens telefon, hvis denne også bruges til at tilgå arbejdspladsens systemer. Det går ikke, at der er fuldkommen fri og uhæmmet leg. Det væsentligste forhold er sikkerhed. De fleste arbejdsgivere sikrer sig for eksempel imod, at virksomhedens mail-data kan sikkerhedskopieres hos Apple, Dropbox og deslige. Derfor kommer telefonerne ofte med en såkaldt MDM-software (Mobile Device Management). Og det er her, man som læser må væbne sig med tolerance over for tekniske forklaringer. Essensen er, at arbejdsgiveren ved at give sig selv adgang til din telefon kan sikre sig, at du ikke downloader programmer, der kompromitterer telefonens og dermed firmaets sikkerhed. Prisen, du betaler, er, at arbejdsgiveren får adgang til din GPS-lokation og de apps, du har installeret. »Og det er fint nok,« siger Samir Maktabi, der rådgiver inden for sikkerhed og it og siden 2006 har arbejdet med – og været kras kritiker af – MDM-løsninger, »men det er jo ikke sikkert, du vil have, at dine chefer ved, hvilke datingapps, du bruger. Så du skal spørge din IT-afdeling, om de har installeret en MDM-løsning på telefonen.« Bruger man sin arbejdstelefon privat, siger han, forærer man sin virksomhed viden, man ikke nødvendigvis drømmer om at få brugt imod sig. Et andet eksempel: Det er nok de færreste unge, kvindelige medarbejdere, der går og drømmer om, at IT-afdelingen og potentielt også chefen ved, at fertilitetsbehandlingsappen Steps ligger gemt på telefonen. Døjer man med svær angst for at få kompromitteret sit digitale privatliv, forestiller man sig måske, at IT-afdelingen lever en helt barrierefri tilværelse med åbne sluser til din telefons fotoarkiv, dine datingapps og alt derimellem. Sådan er detikke. Ifølge en IT-ekspert kan visse IT-løsninger give din arbejdsgiver muligheder for at se, hvilke apps der er downloadet på din telefon. Heriblandt datingapps og apps til fertilitetshjælp.Fold sammenLæs mereFoto: Mauro Pimentel/AFP/Ritzau Scanpix. Du kan sådan set godt kigge på nøgenmodeller og jobopslag på din arbejdstelefon – så længe du ikke er tilkoblet virksomheden wi-fi-netværk: »På firmaets wi-fi kan de se alt, hvad du søger på. Og IT-afdelingen bliver advaret om, hvis du støder på sider med malware (software, der kan kompromittere firmaets sikkerhed,red.),« siger IT-debattøren Samir Maktabi og kommer med et typisk eksempel: »Systemetskalfange det. Det samme gælder, hvis du er på en arbejdscomputer, også selvom den er offline. Og så kan den IT-ansvarlige godt sidde og trække lidt på smilebåndet over, at nu har Birger været inde på liderligetøser.dk igen.« Jeg præsenterer også dilemmaet for min egen fagforening, Djøf, og her er beskeden endnu mere entydig: »Eftersom enheden tilhører arbejdsgiveren, vil virksomheden være berettiget til at føre kontrol med, hvad enheden anvendes til, herunder nethistorik,« lyder det fra Flemming Orth, der er senioradvokat i Djøfs juridiske afdeling. Han fortsætter: »Undtagelsen herfra er, at hvis mail- eller sms-korrespondancer fremstår privat eller klart er arbejdet uvedkommende, må arbejdsgiveren ikke gøre sig bekendt med indholdet. Men vores råd er, at hvis du ikke ønsker, at din arbejdsgiver skal kunne få indsigt i din nethistorik og så videre, så lad være med at bruge din arbejdstelefon til private formål.« Det lyder som et regelsæt, der ganske ofte kan bøjes i retning af arbejdsgiverens gunst. Af aftalen på området, der i 2007 blev indgået mellem LO og DA, fremgår det, at overvågning af en ansats digitale spor ikke må være krænkende for den ansatte og selvfølgelig skal kunne begrundes sagligt. Derudover har arbejdsgiverne oplysningspligt, hvis de vil kigge med i den ansattes hjemmesidebesøg eller lure i mailindbakken – medmindre formålet med kontrolforanstaltningen ikke kan opnås på grund af underretningen. Et forbehold, der kan fungere som meterlang juridisk elastik for din arbejdsgiver. Derfor har Dataetisk Råd to konkrete anbefalinger til mig og alle andre, der tilbydes en arbejdstelefon: »Som det første skal du spørge din HR-afdeling: Hvad er arbejdspladsens retningslinjer for privat brug af en arbejdstelefon? Dernæst går du til din IT-afdeling og spørger dem ind til teknikken: Hvilke tekniske løsninger er det præcis, I har lagt ind på telefonen? Og hvad har I konkret mulighed for?« siger Johan Busse, rådets formand. Så det er præcis det, jeg gør. I Berlingske Medias HR-afdeling afslår man enhver idé om, at det skulle være muligt for arbejdsgiveren at overvåge mig. »Vi har ikke ret til at tilgå medarbejdernes arbejdstelefoner – hverken at tjekke beskeder, e-mail, opkaldslister og hvad det ellers kan indebære. Vi følger den gældende IT-politik i virksomheden i forhold til telefoni og arbejdstelefoner og overholder GDPR-retningslinjerne,« lyder det i et skriftligt svar fra HR-direktør Lise Glerup. Og så lister jeg med min nye arbejdstelefon i hånden til Berlingske Medias IT-afdeling, hvor driftschef Lars Randrup velvilligt tager imod en byge af spørgsmål fra sin skeptiske kollega: Er det en MDM-løsning, I har lagt ind på min arbejdstelefon? »Nej. Men for at du kan få adgang til din konto i Google Workspace, skal du installere en såkaldt policy. Derfra kan vi kun styre dit Google Workspace. Vi kan for eksempel blokere tilgange til data fra din enhed, hvis nu du skulle miste din telefon. Men vi kan ikke se noget på telefonen eller styre andet.« Så I kan ikke se, hvilke apps jeg ellers har installeret? »Nej.« Men hvis nu jeg fra min arbejdstelefon sad derhjemme og besøgte en masse gedulgte pornosider, ville I så ikke skride ind over for det? »Nej, for vi har slet ikke adgang til at se det.« Jeg sætter jo telefonen op med min iCloud. Kan I så ikke se alle mine gamle billeder? »Nej.« Kan jeg godt skrive kritik af ledelsen i Berlingske fra min arbejdstelefon, uden at I kan se det? »Sagtens. Så det er bare med at komme i gang.« Og jeg tænker: Fantastisk,nuskal jeg da straks på det mørke internet og skrive en masse om mine chefer fra min arbejdsmail. Men så når Lars Randrup at sige: »Altså, vi anbefaler jo altid, at man ikke bruger sin arbejdstelefon i private henseender.« IT-driftslederen lader et drilsk smil sive. »Hvis jeg var rigtig ondsindet, hvad jeg jo ikke er, kunne jeg i princippet godt ændre koden til din arbejdsmail. Derfra kunne jeg jo bare gå ind og se, hvad du skriver af e-mail. Hvis du bruger Chrome som browser på din telefon og er logget ind med din arbejdsprofil, kan jeg også se din internethistorik. Men det gør jeg selvfølgelig ikke.« Og desuden, som han bemærker, beskattes en fri arbejdstelefon med 3.300 kroner om året. FAKTATre gode råd til at holde dit onlineliv skjult for virksomheden – ifølge Samir MaktabiSkil tingene ad. Hav en telefon til privat brug og en telefon til arbejdsbrug. Tilsvarende med computer. Hvis det af praktiske eller økonomiske årsager ikke kan lade sig gøre, kan du tænke over følgende:Undgå wi-fi på din telefon. Ellers vil din arbejdsgivers IT-afdeling blive informeret ved visse hjemmesidebesøg.Send beskeder i krypterede chat-tjenester. Har du noget dårligt at sige om din chef, så bevæg dig uden om virksomhedens mailsystem, når du gør det. Også sms’er er sårbare over for hackerangreb, da de ikke er krypterede. Brug i stedet tjenester som WhatsApp eller Signal.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/arbejdsliv/arbejdstelefoner-bruges-paa-ferier-i-sovevaerelset-og-paa-farten-her-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1889870/24891003-hvad-stiller-man-op-nr-ens-nye-arbejdsgiver-lgg.jpg",
            "publication_time": "Fredag d. 14. februar 2025, kl. 13.18",
            "author": "Magnus Kraft",
            "related_links": [],
            "attachments": []
        }
    }
}