{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/arcade-fire-viser-format-og-fuldbyrder-hamskiftet",
        "title": "Arcade Fire viser format og fuldbyrder hamskiftet",
        "content": "Efter at have markeret sig som et af de mest toneangivende nyere navne på rockscenen med tre fremragende album, foretog Montreal-bandet Arcade Fire et radikalt stilskifte på albummet »Reflektor« fra 2013.  Væk var de højstemte rockhymner, som gradvist havde ført bandet op i stadion-ligaen. Den stil var afløst af et mere eksperimenterende og dansabelt udtryk, der i højere grad sigtede mod natklubbens mørke med sine elektroniske grooves og dunkende basgange. Det Montreal-baserede band er stærkt tilbage med deres femte album »Everything Now«Fold sammenLæs mereFoto: GUY AROCH. Stilskiftet var utvivlsomt modigt. Men det lød også som et spraglet morads og var ikke entydigt vellykket. Canadierne ville nybruddet for meget og i deres stræben efter at genopfinde sig selv tabte de tråden. Albummet virkede som en overgangsfase. Uforløst.  På »Everything Now« fuldbyrder sekstetten den kunstneriske transformation. Hamskiftet fremstår langt mere organisk og sammenhængende end på forgængeren. Mindre forceret og fortænkt. Sammensmeltningen af diskofile og elektroniske elementer på den ene side, og rockens intense energi og dramatiske sus på den anden, forløses i en sådan grad, at resultatet er både medrivende og tankevækkende lytning. Den Montreal-baserede sekstet vender stærkt tilbage med sit sjette album »Everything Now«Fold sammenLæs mereFoto: PR. Med hjælp fra et producerhold, der foruden den faste samarbejdspartner Markus Dravs, tæller Pulp-bassist Steve Mackey, Portisheads lydskulptør Geoff Barrow samt Thomas Bangalter fra den franske succesduo Daft Punk, lyder »Everything Now« som en naturlig ekspansion af Arcade Fires musikalske mulighedsrum. Nyt og uforudsigeligt, men samtidig anes en vis genkendelighed.  Ambitionerne er som vanligt tårnhøje. Det har også vist sig i bandets aparte markedsføring op til lanceringen af albummet. Den har blandt andet involveret en kryptisk Twitter-konto, fabrikeredefake news-historier om bandmedlemmerne og reklamer for et fiktivt morgenmadsprodukt indeholdende ritalin. Bizart.  Denne meta-PR knytter sig til albummets lyriske temaer: hvordan indsigtsfuldhed drukner i internettets endeløse informationsstrøm, hvordan den forfængelige egokultur hersker i den digitale tidsalder samt hvorledes den aktuelle konsumermani truer med at gøre alt til handelsvarer - også følelser, tanker og kærlighed. Overvejende er teksterne præget af dystre samtidsanalyser.  De modvejes af en lysere tone i musikken. Her kommer bandet vidt omkring i en myriade af udtryk. Det iørefaldende titelnummer lyder som et succesfuldt miks af Abbas glamourdisko og Talking Heads’ strittende artpop. På både den funky »Signs of Life« og den jamaicansk klingende »Chemistry« kaster frontmand Win Butler sig ud i noget der minder om rap. »Electric Blue«, som synges af Butlers kone Regine Chassagne, er hypnotisk og melankolsk electro-pop, mens »Infinite Content« optræder i to væsensforskellige udgaver – en fræsende punkversion og en døsigt vuggendeamericana-version.  Albummets hovedattraktioner er dog »Creature Comfort« og »We Don’t Deserve Love«. Den første er en både dybfølt og skabagtig elektronisk hvæssende skæring om tunge emner som forkvaklede kropsidealer, mindreværd, selvmord og jagten efter 15 minutters berømmelse. Sidstnævnte er en vemodigt sitrende synth-ballade, der handler om, at vi måske slet ikke gør os fortjente til kærligheden, så hensynsløst som vi agerer. Med »Everything Now« sætter uforlignelige og nysgerrige Arcade Fire igen en fed streng under deres store format. Hvem:Arcade FireHvad:»Everything Now«, Columbia Lyt til albummet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/arcade-fire-viser-format-og-fuldbyrder-hamskiftet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/21/214560/17987214-bmr.jpg",
            "publication_time": "Torsdag d. 27. juli 2017, kl. 21.30",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}