{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/arken-har-med-leonora-carrington-ramt-tidsaanden-paa-kornet",
        "title": "Arken har med Leonora Carrington ramt tidsånden på kornet",
        "content": "Piberygende fuglemennesker, æg, flyvende heste, katte på størrelse med shetlandsponyer, mennesker og dyr med vildtvoksende træer ud fra halsen, pelsede kloge koner og svævende spøgelsesagtige gudinder. Det er nogle af de elementer, der besjæler Leonora Carringtons malerier. Lige nu er 113 af hendes værker landet påArkeni en udstilling, der inviterer til timers indlevelse og en medbragt stol. Hos den engelsk-mexicanske kunstner indeholder hvert enkelt værk et mylder af detaljer, man kan dvæle ved, længe, for at forstå hendes kunst – eller det, hun sætter i gang i sin beskuer. Indimellem optræder hun med et stort, viltert mørkt hår, andre gange som en figur med fem øjne eller som en svævende hvid hest. Arken åbner udstillingen med »Kæmpekvinden (æggets vogter)« fra 1947, som er et godt eksempel på Carringtons version af surrealismen. Her er proportionerne ude af trit med virkeligheden, håret en del af den hvedemark, hun står i – og ægget, som er et af hendes tilbagevendende objekter, er af finde mellem kvindens alt for små hænder. Det er første gang, en gudinde træder så tydeligt frem i hendes værker, gudinden for korn og landbrug, Demeter, med en flok af små flittige mennesker, der passer på naturen, for sine fødder.Fold sammenLæs mereFoto: Ukendt. Fra sale med buede hvælvinger med malerier, skitser, tekstiler og fotos sat op på vægge i sarte farveskalaer, er det som at vandre gennem svalegange inde i et surrealistisk maleri. Arkens beton er pist forsvundet, mens pladsen mellem hvert værk er så vid, at værkerne svæver frit uden at mase sig på. Blandt andet fordi, billederne ikke er ret store. Det må have været lidt af et pillearbejde for Leonora Carrington at male sine billeder. Arkens forsøg på at aktualisere Carrington som økofeminist, fordi hun lader sine kvinder gå hånd i hånd med naturen, virker unødvendigt og søgt. Jeg kommer ikke for at se hendes værker som et prisme til at forstå samtiden. Det er hendes streg, der fascinerer, og det er en gave at komme helt tæt på så stor en portion af en af den surrealistiske bevægelses nøgleskikkelser. Hun var med påLouisianas »Fantastiske Kvinder«i 2020, hvor museet havde travlt med at præsentere de kvindelige surrealister gennem de relationer, de havde til avantgardens mænd. På Arken er hovedfokus helt på sin plads på Leonora Carrington selv. Kvinden, der ikke ville være nogens muse, men havde sin egen agenda og gang på jord. Til gengæld har Arken med Carrington ramt tidsånden på kornet i forhold til den interesse, der er for både kvindelige kunstnere og den spirende surrealisme, vi ser i kunsten i dag. Og så er Carrington central på Venedig Biennalen, der i år har nappet en titel fra hendes skønlitterære udgivelse »The Milk of Dreams«. Sjovt nok betragtede hun ikke sig selv som surrealist. Hun ville ikke sættes inde i nogen som helst grupperinger, men insisterede på et opgør med alle tænkelige magtstrukturer. I hendes kunst er der plads til forvandling og variation af alle køn, dog med kvinderne i centrum – gerne gudinder, hekse eller kloge koner. Selvom Leonora Carrington betragtes som en af de mest anerkendte mexicanske kunstnere og som en af hovedskikkelserne i den surrealistiske bevægelse i det 20. århundrede, er der kun et begrænset kendskab til hendes livsværk i den vestlige verden. I de seneste år er hendes praksis blevet tillagt en stigende betydning, navnlig i år, hvor fokus på Venedig Biennalen er på surrealismen og hendes virke ved at genbruge en titel fra hendes skønlitterære værker.Fold sammenLæs mereFoto: Lee Miller . Og de er alle sammen indlemmet i en venlig relation til naturen. Alt det afspejler helt rigtigt et hjørne af samfundsdebatten lige nu. Carringtons praksis indikerer, at køn, feminisme og klima ikke er så nyt endda. Selvom hun ikke identificerede sig som surrealist, havde hun fat i bevægelsens karakteristiske drømmende formsprog, hvor det er som om alle komponenter er kommet ned i et raflebæger, rystet godt rundt og hældt ud på bordet igen i nye kombinationer, hierarkier og størrelsesforhold. I Carringtons bearbejdning bliver det til hendes helt egen signatur, med skikkelser med alt for små hoveder og alenlange halse, mens kroppens lange og tynde lemmer får dem til at ligne insekter. Og så er der hendes private fortælling, der er lige så surrealistisk vild som hendes kunst. Hun bliver i 1917 født ind i en engelsk overklassefamilie, hun ikke følte sig tilpas i. Forældrene ønskede hende godt gift og sendte hende fra den ene græskkatolske kostskole til den anden, hvorfra hun blev bortvist hver gang. Hun havde en længsel efter kunsten, hun fornemmede som en flugtvej fra de snærende rammer, og endte på en kunstskole i Firenze, hvor hun tog hovedspring i Uffizi-galleriernes renæssancekunst. Leonora Carrington havde intet til overs for de mandlige surrealisters dyrkelse af idealbilledet af kvinden som den unge, smukke muse. Selvom hun var hovedkulds forelsket i surrealisten Max Ernst, der var hendes billet ind til det surrealistiske miljø, skulle hun ikke være hans muse, og i hendes egen kunst er kvinderne alt andet end skønne, men nærmere aparte, monstrøse og mildt morsomme.Fold sammenLæs mereFoto: Nicholas Pishvanov. Blandt andet den hollandske maler Hieronymus Boschs værker med farver og kompositioner, som hun får et tydeligt slægtskab med. Senere begynder hun at blande temperafarver, præcis som renæssancekunstnerne, med æg, pigmenter og vand. I Carringtons malerier er ægget ikke kun et bindemiddel, men passer også ind i hendes kredsen om ægget som et frugtbarhedssymbol. Samtidig har tempera-opskriften en forbindelse til det magiske køkken, alkymien, som hun både tog ind i privaten og i sin kunst. Under opholdet i Firenze fik hun hul på sine første værker – en serie af »Månesøstre«, som er med på Arken. Fra hun var lille fortalte hendes bedstemor, mor og barnepige irske folkesagn og eventyr, som hun var stærkt optaget af – navnlig kvindens plads i fortællingerne. De kommer til at indgå i hendes kunst, men i en anderledes central placering. Tilbage i England forelskede hun sig i den 26 år ældre tyske surrealist Max Ernst, der har en soloudstilling i byen. Leonoras far var rystet over hendes relation til den 45-årige Ernst, der ovenikøbet var gift, og parret endte med at stikke af til først Paris og siden Sydfrankrig for også at komme på afstand af Ernsts kone. Her levede de et frit liv i nogle år med besøg fra den avantgarde venskabskreds fra Paris. Blandt andre kunstsamleren Peggy Guggenheim, som er den første til at købe et af hendes værker, André Breton, Picasso, Dora Maar, Lee Miller og Man Ray. I Sydfrankrig udviklede Carrington sit forfatterskab og Max Ernst illustrerede. Et par af bøgerne er i en montre i udstillingen. Da Anden Verdenskrig brød ud, blev Max Ernst arresteret af nazisterne, der betragtede ham som en »Entartet kunstner«, og Carrington flygtede til Spanien, hvor hun endte på et psykiatrisk hospital. I hendes erindringsfortælling »Nedenunder«, som hun skrev på klinikken, kan man læse, hvordan hun langsomt mistede grebet om sig selv. Da hun slap fri af hospitalet, kom hun med hjælp fra en mexicansk diplomat, Renato Leduc, ud af Europa og væk fra sin fars greb. De endte i Mexico, hvor hun siden giftede sig med den ungarske fotograf Emerico ’Chihi’ Weisz. Her er de så, det nyforelskede par Leonora Carrington og Max Ernst i Cornwall i England i 1937 og fotograferet af Lee Miller, som var en ven og en af avantgardens store fotografer. Værket indgår i udstillingen blandt en række andre værker af avantgardekunstnere, som var tæt på Leonora Carrington.Fold sammenLæs mereFoto: Lee Miller Archives. Mexico kommer til at tage hende til sig som en af sine vigtigste kunstnere på niveau medFrida Kahlo. Alt i alt et skæbne fyldt bekendtskab, foranlediget af krig og flugt, men immervæk et land, hun føler, hun har en samhørighed med. Som den surrealistiske digter André Breton, formulerer det: »Det mest surreelle sted i verden« – langt væk fra det grå Lancaster. Herfra rejser hun ud i verden og udstiller på betydelige museer for altid at vende hjem til sit Mexico og arbejde videre med sine malerier, tekstiler, skulpturer og skønlitteratur frem til sin død i 2011. I et klip fra et interview, der bliver vist i udstillingen, forstår man, at hun opfatter sin livshistorie og sit ophav som ubrugelig i forståelsen af sit virke. »Du prøver at intellektualisere noget. Desperat! Og du spilder din tid,« siger hun. Kunstens visuelle verden kan man kun forstå ud fra de følelser, der opstår, når man arbejder med og ser på kunsten, må vi forstå. Det er muligt, at Leonora Carringtons livshistorie blev normalen, for hende selv. Vi andre kan ikke lade være med at måbe over den kraftfulde og modige ener, der brød med al vanetænkning og skabte et fabulerende omfavnende billedsprog – i al fald mig. Hvad der konkret er på spil inde i de enkelte værker, vil jeg overlade til den enkelte beskuer at sysle med. Jeg ved det knap nok selv, andet end at hendes besynderlige værker bevæger mig. Fortællingerne vælter jo ud af penslerne på hende, så det er bare om at åbne hjertet og gå om bord. Hvad: Leonora Carrington Hvor: Arken, Skovvej 100, 2635 Ishøj Hvornår: Frem til 15. januar 2023.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/arken-har-med-leonora-carrington-ramt-tidsaanden-paa-kornet",
            "image_url": null,
            "publication_time": "Søndag d. 09. oktober 2022, kl. 17.15",
            "author": "Birgitte Ellemann Höegh",
            "related_links": [],
            "attachments": []
        }
    }
}