{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/arkitekt-om-bypark-ved-tivoli-koebenhavnersnuden-har-mistet",
        "title": "Arkitekt om bypark ved Tivoli: Københavnersnuden har mistet lugtesansen",
        "content": "I en stor opsat artikel promoveret på forsiden af Berlingske søndag 16. februar udbasunerer »Københavnersnuden« ud fra byplanmæssige og arkitektoniske betragtninger en kolossal skævert. Berlingskes kunst- og arkitekturanmelder Holger Dahl nedskyderverdensberømte Gehl Arkitekters geniale byplanidé til nyindretning af det københavnske byrum på Vesterbrogade mellem Bernstorffsgade og H.C. Andersens Boulevard. Området ligger foran Tivolis hovedindgang som nabo til Rådhuspladsen og kaldes også »Vesterbro Passage«. De fremsynede arkitekter foreslår at ændre en 50 til 70-årig tom asfaltørken – arealmæssig på størrelse med Rådhuspladsen – til en smuk bypark. Alene navnet burde varsko Holger Dahl. Tillad mig venligst bare at henvise til »Jorcks Passage« og »Passagen i Westend« for at kunne definere, hvad udtrykket »passage« dækker over. Så mon ikke folkeviddet, eller hvem det nu er, der har opfundet dette navn, klart beskriver karakteren af dette byrum. »Vesterbro Passage« indgår hverken i et strøg eller en akse mere. Det er et gaderum i egen ret. En ucharmerende, ubrugelig og udefinerbar overgangszone. Det er lang tid siden, at Vesterbrogade på dette stykke har indgået i en historisk trafikåre fra centrum til Valby Bakke og Roskildevej. Dette vejstykke slutter/starter ved Frihedsstøtten, som snarest burde bearbejdes i sammenhæng med overdækning af »Banegraven« ved Hovedbanegården. Selv en københavnersnude som Holger Dahl (billedet) kan miste lugtesansen, mener John Holmer.Fold sammenLæs mereFoto: Liv Latricia Habel. Bortset fra Tivolis hovedindgang, Axelborg, Richshuset og enkelte andre byhuse, har byplanlæggerne på Københavns Rådhus behandlet »Vesterbro Passage« stedmoderligt alle årene. Senest fra nedrivning af arkitekt m.a.a. Erik Møllers fine tilpassede bygningsvolumener til Axeltorvs opretstående wc ruller. Meget spektakulært, men rullerne fylder for meget i dette bymiljø lige over for Axelborg og Tivoli-indgangen. Gehl Architecters projekt passer flot ind i de planer om »stillezoner« og »Human-TownPlanning«, som Københavns Kommune allerede har sat i gang i den byzone, der går fra Vester Voldgade mod nordøst og Bernstorffsgade mod sydvest. Fra havnen til »Vesterport St.«. Over tid er vi blevet præsenteret for en flot rådhusplads, spændende forslag omkring »Dantes Plads«, »Stoltenbergsgade« og »Ved Glyptoteket«, samt for nyindretning af pladserne ved Axeltorv over til Palads, Jernbanegade og Studiestræde. Nyindretningen af »Vester Voldgade« fra »Christians Brygge« til »Rådhuspladsen« er i sig selv et nybrud. Smuk og gennemført byplanlægning. Med sin position er Holger Dahl med til at ødelægge fremdriften af et på verdensplan fremragende byplanprojekt. Oplevelsen af park kontra rådhusplads i hovedstadens midte. I omfang et af Københavns centrums fineste og mest markante byplantiltag i årtier. Og modsat Holger Dahls argument er det kun et plus for den private bilisme. Hvor mange p-pladser var det, der vil kunne indrettes i de planlagte p-kældre under »Tivoli-Parken«? Midt i centrum? Det gør det ikke bedre at Københavns Kommune indtager samme holdning. John Holmer er cand.arch. og arkitekt MAA ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/arkitekt-om-bypark-ved-tivoli-koebenhavnersnuden-har-mistet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1891011/24893289-byparken-foran-tivolis-hovedindgang-er-et-flot-pro.jpg",
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 19.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}