{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/arme-universitet",
        "title": "Arme universitet",
        "content": "Et af problemerne med Penkowa-­sagen har været, at KUs bestyrelse næsten udelukkende har beskæftiget sig med, at der ikke er begået administrative lovbrud, mens alle andre var optaget af de alvorlige fejlskøn, der er sket i sagsforløbet, og som i den grad har belastet universitetets omdømme. Dette dilemma forsøgte forskningsministeren at løse ved at sætte universitetet under »skærpet opsyn«(!?). Men ministeren har yderligere det problem, at Penkowa-sagen klart udstiller, hvor uhensigtsmæssig den centralistiske ledelsesstruktur, som universitetsloven af 2003 bragte med sig, i virkeligheden er. Ironisk nok sker det netop nu, hvor loven er oppe til revision med forslag om at tildele rektor og bestyrelsesformand endnu større magt, end de allerede har. Skruen strammes yderligere med forslag om at give ministeriet beføjelse til at pålægge universiteterne at løse helt konkrete op. Sammen med CBS- og Roskilde-­sagerne må selv inkarnerede fortalere for koncerngørelsen af universiteterne være blevet klar over, at man med den gældende universitetslov har med en systemfejl at gøre. Og at det foreliggende lovforslag kun vil gøre situationen værre. Ministerens idelige påstand om, at universiteterne tildeles yderligere frihed, er ganske enkelt falsk varebetegnelse. Med den detailstyring, universiteterne udsættes for, er det faktisk svært at se, hvilken nytte de har af deres bestyrelser. Derimod er det indlysende, at der er et påtrængende behov for at få styrket det universitetsfaglige aspekt i ledelsen meget kraftigt. Man kunne vove den påstand, at havde et kollegialt organ bestående af universitetets de facto forskningsmæssige ledelse haft den indflydelse, de naturligt bør have på et universitet, ville en Penkowa-sag aldrig have fået lov til at udvikle sig, som den har gjort. Mange andre eksempler peger i samme retning. For den siddende regering er universitetsloven imidlertid stærkt ideologisk stof, og det er derfor ikke sandsynligt, at den vil lade sig vejlede af virkeligheden. Derimod må man kunne nære berettiget håb om, at oppositionen vil gå imod ændringsforslaget og i stedet beslutte at genoverveje hele loven om universiteternes styrelse. Det kræver ganske vist, at Socialdemokraterne kommer til fornuft, men med det indflydelsespotentiale, som de Radikale er i gang med at opbygge, var der måske en chance. Under alle omstændigheder ville det i den kommende valgkamp være både værdifuldt og forfriskende, om også universitetsforhold blev inddraget i kulturkampen. Sammenlignet med den forarmelse, der siden 2003 er sket af Danmarks århundredgamle universitetskultur, var problemerne i den foregående periode med den såkaldte »studenteroprørslov« ganske beskedne.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/arme-universitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/746246/3396164-bjoern-quistorff.jpg",
            "publication_time": "Onsdag d. 20. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}