{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/armie-hammer-var-rigmandsarving-og-blandt-hollywoods-mest-lysende-stjerner",
        "title": "Armie Hammer var rigmandsarving og blandt Hollywoods mest lysende stjerner. Nu er han ansat som sælger i ferieparadis",
        "content": "Den 35-årige skuespiller Armie Hammer havde det hele, indtil slibrige detaljer om hans seksuelle præferencer blev publiceret, og flere tidligere partnere anklagede ham for overgreb, de skulle være blevet manipuleret til at acceptere. Som oldebarn til den afdøde olierigmand Armand Hammer, der havde en formue på mellem en og to milliarder kroner, er han også en del af en hovedrig familie. En hovedrig familie, som nu ifølgePeople Magazinehar slået hånden af ham. Armie Hammer havde også en flot skuespilkarriere, hvor han blandt andet vandt flere priser for sin rolle i det romantiske drama»Call Me by Your Name«. Han medvirkede sammen med en række store stjerner i»Døden på Nilen«, der fik premiere i år. Men nu arbejder Armie Hammer som timesharesælger på et hotel på Cayman-øerne, der er et britisk oversøisk territorium. Det skriver det amerikanske branchemedie Variety. Årsagen til faldet fra tinderne skal findes i anklager om overgreb – anklager, der kom efter rygter om kannibalistiske fantasier. Armie Hammers repræsentanter siger dog, at alt, hvad der er foregået, foregik med samtykke mellem Hammer og hans partnere. I 2021 dukkede en rækker beskeder med beskrivelser af fantasier om kannibalisme og andre voldelige sexhandlinger op på sociale medier. Beskederne var angiveligt var sendt af Armie Hammer. Hammer benægtede, at beskederne var fra ham, eksempelvis overforYahoo News. Efter beskederne blev offentliggjort, fortalte Armie Hammers ekskæreste Courtney Vucekovich til sladdermedietPage Six, at Hammer havde sagt, at »han ville brække et af mine ribben, grille det og spise det«, og at Hammer af og til suttede eller slikkede på hendes hånd, hvis hun kom til at skære sig. Hammer udtalte tilVariety, at han ikke ville kommentere på sådanne ondsindede og falske rygter. En anden tidligere kæreste, Paige Lorenze, udtalte ligeledes til Page Six, at Hammer havde skåret et A i hende, havde givet hende blå mærker under sex, og at han også til hende havde talt om at »fortære« hende. Det skulle have været en del af et aftalt sadomasochistisk forhold mellem de to, men Lorenze har udtalt, at hun følte sig manipuleret til at deltage. Men Hammers advokat mener, at tingene foregik frivilligt: »Disse påstande om hr. Hammer er fuldstændig usande. Alle interaktioner med denne person (Vucekovich,red.),eller enhver anden af Hammers partnere var fuldt ud diskuteret, aftalt og foregik med frivillig deltagelse fra begge parter,« udtalte advokaten til Page Six. Armie Hammer er ikke blevet dømt for noget, selvom der i2021også blev indgivet en voldtægtsanmeldelse fra en af Armie Hammers tidligere partnere. Det udtalte Armie Hammers advokat, Andrew Brettler, i et interview med Variety iapril 2022. »Der var aldrig en sag, selvom mange mennesker tror det. Der var aldrig en retssag, der var aldrig en straffesag. Medierne er besat af den sag. Det blev aldrig til retssager eller til en kriminel sigtelse mod nogen,« sagde Brettler og fortsatte: »Du har en kendt smuk skuespiller, der bliver anklaget for slibrige,kinkyinteraktioner med kvinder (...)  Der var ikke en sag for mig at håndtere andet end at hjælpe ham med at styre sit image i pressen.« Selvom Armie Hammer altså ikke er dømt andre steder end i folkedomstolen, har hans hovedrige far ifølge flere medier slået hånden af ham, ligesom Hollywood-karrieren tilsyneladende er forbi. Og hvad bruger man så sine talenter til? I forrige uge dukkede billeder op på sociale medier, der tilsyneladende viste, at skuespilleren nu var ansat på et resorthotel på Cayman-øerne, hvor han skulle arbejde somconcierge, altså hotelportner, skriverVariety. Hotellet benægtede og sagde, at flyeren med Armie Hammers billede blot var blevet lavet af hotelpersonalet som en joke, fordi Armie Hammer ofte var på hotellet. Men nu udtaler kilder til Variety, at man afviste for at beskytte Hammer, og at Hammer arbejder på resortet – dog ikke som concierge. Det sker efter, sladdermediet TMZ har publiceret billeder fra en video, hvor Armie Hammer sælger timeshareboliger på Cayman-øerne.  Update #2: TMZ confirms that Armie Hammer is in fact working as a timeshare salesman in the Cayman Islands.https://t.co/s0IPTP2Sm4 Det skulle være sådan, at feriegæster blev gennet hen til ham og de andre sælgere ved at blive lokket med billige ekskursioner – og fri bar – rundt på øen, hvori der så var indlagt et stop hos timesharesælgerne, der i USA har et ry på linje med brugtvognsforhandlere. Man må håbe, at Hammer er en god sælger. For efter hans seneste film, »Døden på Nilen«, har han ifølge Variety ingen nye projekter på vej. Til gengæld har Armie Hammer berømte støtter. Gennem det seneste halvandet års tid er han blevet taget i forsvar af blandt andre skuespillerneDakota JohnsonogBella Thornesamt talkshowværten Bill Maher. Ifølgeflere medierskal Robert Downey Jr. også have støttet Armie Hammer gennem et afvænningsforløb, der har taget seks måneder, og som skulle hjælpe Armie Hammer med at komme ud af sit stofmisbrug.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/armie-hammer-var-rigmandsarving-og-blandt-hollywoods-mest-lysende-stjerner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1574965/24158919-files-us-entertainment-crime-assault.jpg",
            "publication_time": "Tirsdag d. 26. juli 2022, kl. 10.58",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}