{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/arnesen-stopper-som-chef-i-feyenoord-efter-sygdom",
        "title": "Arnesen stopper som chef i Feyenoord efter sygdom",
        "content": "Frank Arnesen stopper som teknisk direktør i den hollandske fodboldklub Feyenoord efter længere tids sygdom. Det oplyser Feyenoord mandag på klubbens hjemmeside. Danskeren havde håbet på at fuldføre sin kontrakt, men han accepterer, at Rotterdam-klubben vil stoppe samarbejdet nu. »Jeg forstår godt, at Feyenoord skal tænke på fremtiden på længere sigt.« »Ingen er større end klubben,« siger Frank Arnesen til hjemmeside. Den 65-årige dansker blev ansat som teknisk direktør i 2020. I slutningen af juni gik han på sygeorlov. Arnesen har blandt andet haft ansvar for rekruttering af spillere, og han vil fortsat stå til rådighed, hvis Feyenoord i fremtiden ønsker rådgivning eller høre hans mening. Den hollandske klub har ifølge direktør Dennis te Kloese ikke travlt med at finde en erstatning. »Fordi transfervinduet er lukket, så er der ikke travlt,« siger han. Direktøren finder også ro i, at Feyenoords hold klarer sig godt med en aktuel andenplads i Æresdivisionen. »Alt ser også godt ud på fodboldfronten, og det skyldes ikke mindst Franks arbejde.« »Jeg er også glad for, at vi er blevet enige med Frank om, at vi i specielle sager kan kontakte ham for at få råd eller høre hans mening,« siger Dennis te Kloese. Feyenoord skal i dette efterår møde FC Midtjylland to gange i Europa Leagues gruppespil. De to klubber står desuden over for Sturm Graz og Lazia. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/arnesen-stopper-som-chef-i-feyenoord-efter-sygdom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1588300/24193017-asdf.jpg",
            "publication_time": "Mandag d. 05. september 2022, kl. 12.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}