{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/arranger-en-kongres-og-opnaa-faglig-anerkendelse",
        "title": "Arranger en kongres og opnå faglig anerkendelse",
        "content": "Der er nogle klare fordele ved at arrangere en kongres. Det har hospitalsdirektør på Odense Universitets Hospital, Kim Brixen, erfaret. Han var indtil 1. september i år institut­leder på Klinisk Institut ved Syddansk Universitet og har gennem årene deltaget i mange kongresser og selv arrangeret nogle stykker. »Hvis det går godt med at præsentere ens forskning, opnår man anerkendelse og prestige inden for ens fag. Når man står som arrangør, får man en større eksponering end andre kongresdeltagere. Samtidig får man hilst på flere og får skabt kontakt til alverdens topforskere, og det er en klar fordel,« siger Kim Brixen, der aldrig har oplevet en kongres, der har »floppet«, og hvor man har fået et dårligt indtryk af arrangørerne. »Folk gør sig ekstremt umage, og det er jo ikke bare lige at få en kongres til ens land. En kongres er samtidig noget, man har arbejdet på i flere år, og derfor er det sjældent, at kongresserne ikke går, som man har planlagt,« siger Kim Brixen, som kun har oplevet udfordringer i forhold til kongresser, da flyrejser – eksempelvis i forbindelse med askeskyen over Island – var blevet suspenderet – og kongressen derfor blev afholdt med få deltagere.  Han mener, at det fysiske møde i vid udstrækning er vigtigt for forskere, fordi det kan betyde, at de kan få justeret deres forskningsplaner og gjort dem endnu mere skarpe. Det kan også være, at en forskerkollega nævner noget, som man ikke selv havde overvejet. »Der ligger rigtig mange enlige timer i at være forsker, og der er en fare for, at man ikke tænker ud af boksen, når man sidder alene. Derfor bliver rigtig mange forskningsprojekter konsolideret på disse møder og kongresser,« siger Kim Brixen, der for nogle år tilbage var med til at formulere en underskudsgaranti på Odense Universitets Hospital, så forskere og andre har kunnet arrangere kongresser uden at skulle dække et eventuelt underskud med privatøkonomien. Som Kim Brixen siger, er det formentlig kun én gang i forskerkarrieren, at man ville arrangere en underskudsgivende kongres, hvis man skulle dække det ind selv, da det hurtigt kan løbe op i flere hundrede tusinde kroner. Ifølge Kim Brixen er der dog ingen, der indtil videre har haft brug for underskudsgarantien.  Kim Brixen har gennem årene arbejdet sammen med Inspiring Denmark – en non-profit organisation, der arbejder på at få internationale kongresser til Syddanmark. Her oplever man også, at det at arrangere en kongres kan give faglig anerkendelse både for forskningsinstitutioner og virksomheder. »Som medarbejder kan man også opnå anerkendelse internt i sin organisation, hvis man arrangerer en kongres, og så får man en fantastisk mulighed for at sparre med sine kolleger på internationalt plan. For den danske arrangør er dét at påtage sig værtskabet for en international kongres en mulighed for at styrke sin egen faglige og karrieremæssige platform,« siger Birgitte Hee Olesen, der er direktør for Inspiring Denmark. Hun mener, at man som arrangør skal koncentrere sig om det faglige indhold, men at resten af pakken også skal fungere uden problemer for at gøre en kongres til en succes. »Der er mange komponenter, der gør en kongres til en succes. Jeg kan huske, at jeg på et tidspunkt selv var til et arrangement i Lyon i Frankrig. Der blev vi tilbudt en byvandring, som jeg stadig kan huske detaljerne fra. Det kunne være rigtig rart at efterlade et permanent, varmt indtryk hos deltagerne, ikke bare i forhold til indholdet på kongressen, men også fra den by man var i med hensyn til hotel, mad og byens historiske signatur gennem uforglemmelige oplevelser skræddersyet til kongressens deltagere,« siger Birgitte Hee Olesen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/arranger-en-kongres-og-opnaa-faglig-anerkendelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/361207/7663365-pix-gweg.jpg",
            "publication_time": "Tirsdag d. 16. september 2014, kl. 11.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}