{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/arrogant-og-forplumret-tinglysning",
        "title": "Arrogant og forplumret tinglysning",
        "content": "Det påstås, at problemerne med ekspeditionstid stort set er et overstået kapitel, hvilket er forkert. Registrering af matrikulære sager i tingbogen, der før indførelsen af den digitale tinglysning blev håndteret fra dag til dag, er fortsat fem måneder bagefter, og udstedelse af attester til brug for matrikulære sager er også behæftet med en ekspeditionstid på tre måneder. Han praler med det svimlende antal sager, det nye system har ekspederet. En meget stor del af disse ekspeditioner er afvisninger som følge af småfejl i anmeldelserne, fejl begået i Tinglysningsretten eller fejl forårsaget af de ekstremt brugeruvenlige skærmbilleder, vi brugere skal kæmpe os igennem. Afvisningerne medfører, at dokumenter i stort tal skal gendannes og genindsendes, hvilket selvsagt er med til at forøge antallet af ekspeditioner. Når vi sender sager til tinglysning, oplyser vi pligtskyldigt navn, telefonnummer og mailadresse. Vi troede naivt, at det betød, at man eventuelt kunne komme i en dialog med sagsbehandleren, hvis der var misforståelser, der skulle ryddes af vejen, men nej, disse oplysninger anvendes overhovedet ikke. Er der »hår i suppen«, får vi en afvisning uden afsender, og vi ved således ikke hvem, der behandler vores sag og mange gange ikke på hvilket grundlag, der afvises. Vores fremsendelse af sager til tinglysning sker således med fuld angivelse af identitet, mens tinglysningsrettens kommunikation med os sker ved »no-reply-mails«. Denne asymmetri har ikke noget med moderne forvaltning at gøre og er stærkt frustrerende for brugerne. Det er nemlig udtryk for en utålelig systemarrogance, at sagerne behandles anonymt og man således ikke aner hvem der behandler sagerne, og til hvem man skal henvende sig for at få opklaret misforståelser og fejl, og her mener jeg fejl og misforståelser, der begås fra begge sider. I stedet for at ekspedere flest mulige sager burde tinglysningsretten sætte sig det mål at færrest mulige skulle sende dokumenter til tinglysning mere end én gang. Medarbejderne skal pålægges at gå i dialog med anmelder, og alle tinglysninger skal jævnfør god forvaltningsskik påføres sagsbehandlers navn og mail-adresse. Indførelse af digital tingbog er sket ad to omgange. I første digitaliseredes selve tingbogen, hvilket førte til at de ofte detaljerede servituttekster blev konverterer til intetsigende standardtekster - en klar forringelse. Nu har man videreført vandaliseringen og forplumringen af tingbogen med ødelæggelse det indhold, der beskrev servitutternes geografiske tilhørsforhold på ejendommen med flere matrikelnumre. Skal jeg sige noget positivt er det, at når det en sjælden gang lykkes at komme i dialog med en medarbejder, opleves de som venlige og hjælpsomme.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/arrogant-og-forplumret-tinglysning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/869935/2520356-flemming-pade.jpg",
            "publication_time": "Lørdag d. 01. maj 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}