{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/arsenal-lavede-vildt-comeback-og-fik-point-paa-sen-scoring",
        "title": "Arsenal lavede vildt comeback og fik point på sen scoring",
        "content": "Arsenal var helt nede i sækken, men fik alligevel et point med hjem til London, da man indhentede en 0-2-føring til Everton og på et mål i overtiden udlignede til slutresultatet 2-2. Selv om det var Evertons kamp, lagde Arsene Wengers bedst ud og tilspillede sig de største chancer i kampens indledning, men halvvejs i første halvleg kunne Seamus Coleman bringe smilene frem på Goodison Park, da han snød gæsternes offside-fælde og headede Gareth Barrys gode indlæg i mål. Målet til 2-0 vil nok blive diskuteret længe af manager Arsene Wenger efter kampen, og det blev den også på stadion, fordi der denne gang var klart offside på Steven Naismith, da han modtog bolden fra Romelu Lukaku. Den brølstærke belgier vandt sin duel med Per Mertesacker midt på banen og satte sin holdkammerat op til scoring, men den burde aldrig have talt, og Wenger viste sin utilfredshed over for fjerdedommeren. Wenger forsøgte at vende kampen i pausen ved at sætte en decideret frontangriber i Olivier Giroud på banen i stedet for den vævre chilener Alexis Sanchez, men spillet hang stadig ikke sammen, og den sikre Everton-sejr så længe ud til at være en sikker sag. Det skulle dog sent i kampen vise sig at være en genistreg fra den franske manager. Første Arsenal-mål blev scoret med kun syv minutter til slutfløjt. Aaron Ramsey kom først på Santi Cazorlas indlæg, og så var der fornyet håb om point for gæsterne, som fik blod på tanden. Og i første minut af overtiden kom Olivier Giroud så foran Sylvain Distin på indlægget fra Nacho Monreal, og så var 2-2 sikret. Arsenal er dermed oppe på fire point efter to kampe, mens Everton for anden kamp i træk måtte nøjes med et uafgjort resultat på 2-2. Sådan endte deres kamp mod Kasper Schmeichels Leicester City nemlig også i Premier League-premieren.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/arsenal-lavede-vildt-comeback-og-fik-point-paa-sen-scoring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/813423/7593530-soccer-englandhjsdfhj.jpeg",
            "publication_time": "Lørdag d. 23. august 2014, kl. 20.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}