{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/asmaa-abdol-hamid-doemt-for-lang-raekke-udtalelser-om-journalisten-jotam",
        "title": "Asmaa Abdol-Hamid dømt for lang række udtalelser om journalisten Jotam Confino – juraprofessor undrer sig over enkelte af dem",
        "content": "Asmaa Abdol-Hamid blev tirsdag i Københavns Byretdømtfor udtalelser, der blandt andet insinuerede, at Jotam Confino, mellemøstkorrespondent på B.T., var påvirkningsagent for Israel. Hun blev dømt for æreskrænkelse under straffelovens paragraf 267. Abdol-Hamid havde blandt meget andet skrevet på Facebook: »Er Confinos bidrag på skærmen ekstremt dårligt journalistisk håndværk, eller er han påvirkningsagent med aftale med TV 2s ledelse?«. Confino arbejdede dengang på TV 2, som senere stoppede samarbejdet med Confino. Dansk-israelske Jotam Confino er mellemøstkorrespondent for B.T.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Jotam Confino sagde i maj 2024 tilWeekendavisen, at han opfattede opslagene som karaktermord. »Grunden til, at jeg reagerer på det, er, at Asmaa er en offentlig person, som har mange, mange følgere. Hun har en politisk karriere bag sig og er en stemme for mange propalæstinensere. Jeg har kunnet mærke, at hendes karaktermord mod mig har haft en effekt. Jeg anklager hende ikke for, at det er hendes kampagne, der har fået mig fyret fra TV 2, men det har i hvert fald ikke hjulpet mig, at hun har mobiliseret alle sine følgere til at gå efter TV 2,« sagde Confino til avisen. Confino anlagde derfor en injuriesag og krævede, at hun skulle bringe en berigtigelse på Facebook og betale ham 200.000 kroner. I dommen kan man se de 23 ytringer, som Asmaa Abdol-Hamid er dømt for, og som byretten finder er æreskrænkende. Du kan se alle ytringer i X-opslaget i bunden af denne artikel, men blandt de 23 ytringer er følgende: Sten Schaumburg-Müller, professor i jura ved Syddansk Universitet, som er ekspert i mediejura, forstår udmærket, hvorfor Asmaa Abdol-Hamid bliver dømt for flere af de 23 ytringer. Men på nogle områder er dommen »mindre overbevisende«, mener han. Sten Schaumburg-Müller mener blandt andet, at ytringerne, der sår tvivl om, hvorvidt Confino skulle være betalt af Israel som såkaldt påvirkningsagent, er særligt alvorlige. »At han skulle være påvirkningsagent, er en hidsig beskyldning. Og den slags beskyldninger skal underbygges med et rimeligt faktuelt grundlag. Det skal nærme sig sandhed, eller også skal man have en god grund til at tro det,« siger han. Men Asmaa Abdol-Hamid er også blevet dømt for en række værdidomme, anfører retten i dommen, og det bider Sten Schaumburg-Müller mærke i. Ifølge dommen, som Berlingske er i besiddelse af, er Asmaa Abdol-Hamid blandt andet dømt at for at skrive, at han »ukritisk adopterer Israels budskaber«, og at han »går Israels ærinde«. Og det er to eksempler på værdidomme, siger Sten Schaumburg-Müller. »Hvis ens ytringer handler om noget eller nogen, der har offentlighedens interesse, og hvis ikke det er grebet ud af luften, så må man gerne vurdere. Det er jo præcis det, en offentlig diskussion går ud på, og dette beskyttes også i retspraksis i øvrigt,« siger Sten Schaumburg-Müller. Sten Schaumburg-Müller er professor ved Juridisk Institut på Syddansk Universitet.Fold sammenLæs mereFoto: Anthon Unger/Ritzau Scanpix. Ifølge juraprofessoren står der i dommen, at selvom konflikten i Mellemøsten er af samfundsmæssig interesse, så er en journalists vederhæftighed det ikke. »Og det mener jeg ikke kan være rigtigt. Det handler ikke om hans privatliv, men ligesom man gerne må diskutere, hvorvidt min forskning og mine vurderinger holder vand, så gælder det samme efter min mening også for journalister,« siger Sten Schaumburg-Müller og fortsætter: »Efter min vurdering stiller domstolen et meget højt krav om faktuelt grundlag, som går imod den mere liberale praksis, der ellers har været.« Sten Schaumburg-Müller siger dog, at det kan have været en skærpende omstændighed, at påstandene fra Asmaa Abdol-Hamid er fremsat gentagne gange og på skrift – i forhold til hvis de kun var blevet ytret én enkelt gang i en direkte radioudsendelse. »For man kan godt nå at tænke sig om, inden man slår noget op på sociale medier.« Asmaa Abdol-Hamid siger tilPolitiken, at hun er »rystet på ytringsfrihedens vegne« over dommen, og at hun har tænkt sig at anke dommen. »Den her dom, som er meget, meget specifik i forhold til, hvad man ikke må sige, oplever jeg som en voldsom indskrænkning af ytringsfriheden,« siger hun til avisen. Sten Schaumburg-Müller, hvis dommen bliver anket til landsretten og måske endda siden til Højesteret, og den blev stadfæstet, ville der så være tale om ny retspraksis? »Det er lidt ubehageligt at forholde mig til, at først landsret og siden Højesteret skulle finde på at afsige nogle domme, som ikke er rigtige. Højesteret plejer at have godt styr på disse sager, og den gør sig virkelig umage for at lægge en linje, der balancerer de involverede interesser. Og der kan man sige, at det synes jeg ikke er helt overbevisende i den dom, som vi nu har set fra byretten.« Asmaa Abdol-Hamid er blevet dømt til at betale ti dagbøder a 1.000 kroner. Derudover er hun dømt til at betale Confino en godtgørelse på 35.000 kroner og til at afholde hans sagsomkostninger på 39.500 kroner, skriverJournalisten. Jotam Confino skriver på X, at han er meget tilfreds med dommen. »Jeg har idag fået Københavns Byrets ord for, at Asmaa Abdol-Hamid systematiske anklager om, at jeg skulle være påvirkningsagent, spreder fake news, legitimerer et folkemord, og at jeg skulle være talerør for IDF mv. (se resten af listen nedenfor) er injurier og bagvaskelse, og derfor er strafbart,« skriver han. Han skriver også tak til de cirka 500 mennesker, der har doneret penge til at føre sagen, og skriver, at overskuddet fra retssagen går til den israelske organisationAssociation of Rape Crisis Centers.  Jeg har idag fået Københavns Byrets ord for, at Asmaa Abdol-Hamid systematiske anklager om, at jeg skulle være påvirkningsagent, spreder fake news, legitimerer et folkemord, og at jeg skulle være talerør for IDF mv. (se resten af listen nedenfor) er injurier og bagvaskelse, og…pic.twitter.com/j3PN3G7zWa",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/asmaa-abdol-hamid-doemt-for-lang-raekke-udtalelser-om-journalisten-jotam",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876151/24866069-asmaa-abdol-hamid-er-tidligere-politiker-og-er-nu.jpg",
            "publication_time": "Onsdag d. 08. januar 2025, kl. 17.02",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}