{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/aspirin-kan-forhindre-kraeft-i-at-sprede-sig-0",
        "title": "Aspirin kan forhindre kræft i at sprede sig",
        "content": "Det har længe været kendt, at folk, der indtager en daglig dosis af det smertestillende stof aspirin, mindsker risikoen for at udvikle forskellige kræfttyper. Men ifølge tre nye forskningsstudier kan personer, der allerede har fået konstateret kræft, også have gavn af at spise aspirin dagligt. Ifølge studierne, der er blevet offentliggjort i det lægevidenskabelige tidsskrift The Lancet, har aspirin nemlig en positiv effekt i behandlingen af kræft, fordi det forhindrer kræftceller i at sprede sig i kroppen. Det fortæller en af forskerne bag studierne, professor Peter Rothwell, til Oxford Universitets hjemmeside. - Vi har vist, at aspirin mindsker sandsynligheden for, at kræft vil sprede sig til fjerne organer med cirka 40 til 50 procent. Det er vigtigt, fordi det er denne proces med metastaser (spredning af kræft, red.), der oftest dræber kræftpatienter, siger professor Peter Rothwell. Studierne bygger på 51 forsøg med over 77.000 patienter og viser blandt andet, at personer, der har taget en daglig lav dosis af aspirin (75-300 miligram) over fem år eller mere, reducerer risikoen for at dø af kræft med 37 procent. Men selv om de nye resultater er positive i forhold til at kunne kurere bestemte kræfttyper fremadrettet, advarer seniorforsker og læge i Center for Kræftforskning ved Kræftens Bekæmpelse Søren Friis om, at man begynder at medicinere sig selv med aspirin, der kan købes i håndkøb. - Selv om man er i den gruppe, hvor der kan være fornuft i at bruge aspirin, skal man diskutere det med sin læge først. Man skal ikke starte en behandling med aspirin selv, idet der for nogle kan være bivirkninger forbundet selv ved små doser, siger Søren Friis. Aspirin, der indeholder det aktive stof acetylsalicylsyre, kan nemlig øge risikoen for mavesmerter, maveblødning og i sjældne tilfælde hjerneblødning for visse personer. Derfor fastslår professor Peter Rothwell også på Oxford Universitets hjemmeside, at man endnu ikke vil anbefale alle at bruge aspirin.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/aspirin-kan-forhindre-kraeft-i-at-sprede-sig-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/296560/4998096-aspirin.jpg",
            "publication_time": "Onsdag d. 21. marts 2012, kl. 17.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}