{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/assad-danske-flys-angreb-paa-syriske-styrker-var-ikke-et-uheld",
        "title": "Assad: Danske flys angreb på syriske styrker var ikke et uheld",
        "content": "Damaskus. Syriens præsident, Bashar al-Assad, siger, at krigen i landet vil trække ud så længe, den er en del af en global konflikt, som finansieres af andre lande. I et interview med det amerikanske nyhedsbureau AP siger den syriske leder, at mange ydre faktorer betyder, at man ikke kan kontrollere konflikten. Assad siger videre, at amerikanske angreb på syriske styrker var overlagte og varede i næsten en time. Assad henviste til et angreb lørdag mod en af den syriske hærs positioner i Deir al-Zor, som ifølge Syriens leder var til gavn for Islamisk Stat. Det var den koalition, der med USA i spidsen bekæmper Islamisk Stat, som fra luften bombede nogle af den syriske hærs positioner ved Deir al-Zor i det østlige Syrien. Danske F-16-fly har angiveligt deltaget i angrebet, som ifølge Ruslands forsvarsministerium har kostet 62 soldater fra den syriske hær livet. Mens angrebet var i gang, gjorde Rusland angiveligt USA opmærksom på, at det ikke var Islamisk Stat, man var i gang med at bombe. Det amerikanske forsvar har udtrykt beklagelse over hændelsen, som har forårsaget øgede spændinger mellem USA og Rusland. Assad siger til AP, at Rusland ikke står bag det dødelige angreb på en nødhjælpskonvoj mandag. I Washington har mange regeringskilder givet udtryk for, at de var overbeviste om, at Rusland har skylden for angrebet. - Nødhjælpskolonnen var i et område under de militantes kontrol. Det er dem, som man bør anklage først. Det var terroristerne, som havde ansvaret for denne konvojs sikkerhed, siger den syriske præsident. Om et samarbejde mellem USA og Rusland i Syrien siger Assad, at han ikke tror på, at USA vil bekæmpe terroristerne i Syrien. - USA er ikke for alvor interesseret i at få stoppet volden i Syrien, siger han. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/assad-danske-flys-angreb-paa-syriske-styrker-var-ikke-et-uheld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/53069/14835951-syria-unrest-assad-interview.jpg",
            "publication_time": "Torsdag d. 22. september 2016, kl. 14.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}