{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/assange-er-en-skurk-vi-ikke-maa-glemme",
        "title": "Assange er en skurk, vi ikke må glemme",
        "content": "Da ordene faldt på en restaurant i det indre London, blev der stille om bordet. WikiLeaks var på vej til at skrive verdenshistorie ved at offentliggøre 91.000 dokumenter om krigen i Afghanistan, men lækket navngav også en række afghanere, som samarbejdede med de amerikanske styrker i landet. Det var oplagt, at afghanerne kunne blive udsat for stor fare for at blive likvideret af Taleban. Julian Assange virkede dog ikke bekymret: »De er jo stikkere ... Hvis de bliver dræbt, har de fortjent det,« sagde WikiLeaks’ stifter. Sådan står ordvalget refereret i en bog om WikiLeaks, som to Guardian-journalister har skrevet. David Leigh og Luke Harding beskriver i bogen, hvordan Guardian og en række andre medier tilbage i 2010 havde etableret et samarbejde med Julian Assange for at få adgang til Afghanistan-dokumenterne. Pierre CollignonFold sammenLæs mereFoto: Kate Copeland. Journalisterne kunne se, at de havde en fælles interesse med WikiLeaks i at blotlægge krigens mørke sider, men nu stod det også klart for dem, at de gjorde sig etiske overvejelser, der var Assange helt fremmed. Historien om Assanges isnende kommentar om de afghanske »stikkere« er typisk for den forvirring, som har hersket om WikiLeaks-stifterens rolle. Assange har været hacker, kilde og publicist. Han har været den centrale mellemmand, der formidlede hemmeligheder fra whistleblowere til journalister, og han har fremstillet sig selv som en radikal informationsstormer, der ville vende internettet mod magthaverne. Den fortælling ville mange gerne tro på tilbage i 2010. Den franske avis Le Monde, som var med i netværket af mediepartnere, kårede Assange til »Årets navn« for hans bidrag til at kaste lys over krigene i Afghanistan og Irak. Sidste uge kunne vi så se en ældet, langskægget Julian Assangeblive slæbt udaf Ecuadors ambassade i London af britiske politibetjente. Efter syv års frivillig isolation for at undgå en anklage om voldtægt i Sverige kunne Assange ikke længere regne med Ecuadors beskyttelse. Han kunne heller ikke regne med stor støtte fra sine gamle mediepartnere. Le Monde slog for eksempel fast, at Assange er endt som en »åbenhedsfundamentalist«, der hjælper klodens værste efterretningstjenester.  This is the moment when Wikileaks' Julian Assange was dragged out of the Ecuadorian embassy in London, ending his seven-year asylum there.pic.twitter.com/c7wteUOpG3 Historien om Julian Assange er på den måde en fortælling om storhed og fald, og med i sit fald tager han nogle naive forestillinger om internettet og journalistikken. Når vi i dag kritiserer Assange for at drive åbenheden for vidt, gør vi op med en tro på, at alle informationer i verden måtte være frit tilgængelige. Vi er gået fra at hylde den totale nedbrydning af kontrol til en genfunden forståelse af, at der er brug for etik i omgangen med data og også en vis redaktionel kontrol. Ellers giver vi alt for let spil til fake news og russisk påvirkning. Blandt journalister vil jeg påstå, at der er også sket en modning. Pressen har lært at håndtere store datalæk, og vi har lært, at man kan gå helt galt i byen, hvis man fortolker lækkede dokumenter for hårdt. Det skete for eksempel forPolitiken i 2011med nogle historier baseret på WikiLeaks-dokumenter, der skulle vise, at Anders Fogh Rasmussen-regeringen havde ført et »dobbeltspil« i sagen om de såkaldte CIA-flyvninger. Et år senere slog en undersøgelse fra Dansk Institut for Internationale Studier fast, at påstanden om dobbeltspil savnede »ethvert grundlag«.  Julian Assange har over årene bevæget sig langt væk fra sine oprindelige løfter om, at WikiLeaks skulle fokusere på verdens mest autoritære regimer. Han har udviklet en klassisk venstrefløjsbesættelse af, at USA er skyld i alverdens ondskab, mens Vladimir Putins Rusland til gengæld måtte gå fri af kritik. Helt sort var det, da Assange reagerede på Ruslands annektering af Ukraines Krim-halvø med en kommentar om, at USA jo havde »annekteret hele verden« gennem global overvågning. Da vi nåede frem til det amerikanske præsidentvalg i 2016, havde Assangetakket nejtil flere datalæk, der indeholdt prekære afsløringer om russiske forhold, for i stedet at koncentrere kræfterne om emails, som var blevet hacket fra det demokratiske parti, og som blev offentliggjort drypvis under valgkampen for at skade Hillary Clinton. Dermed hjalp Assange – måske uden at vide det – russiske efterretningsagenter. Det er uomtvisteligt, at Assange har kæmpet for en bestemt politisk dagsorden gennem årene. Men derfor kan man ikke tage fra ham, at WikiLeaks også har bragt vigtige afsløringer frem. Selv de omstridte demokratiske emails indeholdt oplysninger af væsentlig offentlig interesse. Assange er et levende bevis på, at whistleblowere og journalisters hemmelige kilder kan være de mest skumle karakterer og alligevel bidrage til, at vigtige oplysninger kommer frem. Journalisternes rolle i den forbindelse er ikke at alliere sig med deres kilder – men at forholde sig kritisk til dem. Nu udestår flere retslige opgør. Hvis Assange bliver udleveret til USA, skal vi holde øje med, om sagen kan rokke ved den beskyttelse, som whistleblowere og medier i dag nyder i landet. Assange er ikkeprimært tiltaltfor offentliggørelsen af nogen oplysninger – men for forsøg på at hjælpe den spionagedømte Chelsea Manning med at hacke sig ind i hemmelige, militære databaser. Det er en vigtig skelnen, men den kan også være svær at opretholde. Derfor skal undersøgende journalister stadig interessere sig for Julian Assanges skæbne, selvom de for længst har mistet sympati for ham.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/assange-er-en-skurk-vi-ikke-maa-glemme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1142118/22794259-topfoto.jpg",
            "publication_time": "Lørdag d. 20. april 2019, kl. 12.50",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}