{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/asus-praesenterer-ny-padfone-og-fonepad",
        "title": "Asus præsenterer ny PadFone - og FonePad",
        "content": "BARCELONA: Asus lancerede i går efterfølgeren til Asus PadFone 2 - Asus PadFone Infinity. I lighed med forgængerne er der tale om en mobiltelefon, der med et enkelt håndgreb kan laves om til en tavlecomputer. Den nye model er med et cover, der er lavet udelukkende af aluminium, blevet endnu mere stilfuld at se på end tidligere udgaver af PadFonen. Samtidig har den fået endnu kraftigere indmad i form af en firekernet Qualcomm Snapdragon 600-processor på 1,7 GHz. Læs også:Asus lancerer opfølger til tavle-telefon Telefondelen i PadFone Infinity har en 5 tommer skærm med en opløsning på 1920 x 1080 pixel, hvilket giver en tæthed på 441 pixel per tomme. Det er en 4G-telefon, der understøtter LTE på op til 100 Mbps og 3G-hastigheder på op til 42 Mbps. Kameraet på bagsiden har en opløsning på 13 megapixel. Ifølge Asus kan det tage op til 100 billeder lynhurtigt efter hinanden (8 billeder i sekundet), mens kameraet kan filme i 1080p (fuld HD). Tavledelen af PadFone Infinity har en skærm på 10,1 tommer med en opløsning på 1920 x 1200 pixel. Opløsningen er altså ikke meget højere på tavleskærmen end på telefonskærmen. Når du docker telefonen i tavlen, er det telefonen, der fungerer som selve 'hjernen' i foretagendet. Tavlen fungerer med andre ord blot som en større skærm til telefonen, men da der sidder et 5000 mAh-batteri i tavlen - som tillæg til det på 2400 mAh i telefonen - øges batteritiden fra 19 til 40 timer, når mobilen bliver sat til tavlen. Læs også:Det er ren James Bond(anmeldelse af den første Asus PadFone) PadFone Infinity bliver tilgængelig med 32 og 64 GB hukommelse, og der følger derudover 50 GB Asus WebStorage (online lagringsplads) med. Prisen vil ligge på 999 euro (svarende til 7.500 kroner) for både telefon og tavle, og produktet vil være tilgængelig fra april i Europa. Ud over PadFone Infinity lancerede Asus også, hvad de selv kalder for 'FonePad' - en mellemting mellem en mobiltelefon og en tavlecomputer. Men med en skærmstørrelse på 7 tommer mener vi nu nok, at det først og fremmest er en tavle. Topchefen for Asus, Jonney Shih, sagde under pressekonferencen på Mobile World Congress, at dette produkt henvender sig til dem, der kun ønsker én enhed - og som altså ikke gider slæbe rundt på både en mobil og en tavle. FonePad benytter en Intel Atom Z2420-processor, og den kommer med Android 4.1. Skærmen er af typen IPS LCD og har en opløsning på 1280 x 800 pixel. Mens PadFone Infinity er en 4G-telefon, så har FonePad kun 3G. Tavlen - eller telefonen om man vil - bliver tilgængelig med 8 og 16 GB hukommelse samt mulighed for yderligere plads med microSD-kort. Prisen er oplyst til 219 euro (ca. 1.650 kr.) i Europa, og den kommer ligeledes på markedet i april måned. Se promobilleder af de to nye Asus-produkter i toppen af artiklen. Berlingske dækker Mobile World Congress, og du kan følge nyhederne påwww.b.dk/techogwww.business.dk/digital. Berlingske er inviteret til Barcelona af Telia. Læs også:Salget af tavler når nye højder Læs artiklen på amobil.no Oversat af Janus Bødker.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/asus-praesenterer-ny-padfone-og-fonepad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/203580/6141980-asus-prsenterer-ny-padfone---og-fonepad.jpg",
            "publication_time": "Tirsdag d. 26. februar 2013, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}