{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/at-gribe-det-ubegribelige",
        "title": "At gribe det ubegribelige",
        "content": "Mitchell blev i 2004 med fuld berettigelse shortlistet til den prestigefyldte »Man Booker Prize« for »Skyatlas«, som Svend Ranild nu har givet os i en imponerende oversættelse. Det må nemlig have været noget af en opgave at genrejse de meget forskellige stilarter, Mitchell har skrevet i. Et »skyatlas« er et opslagsværk over flygtige fænomener som skyernes, lynenes og tornadoernes former. Kort sagt menneskets forsøg på at kortlægge det, der ikke lader sig gribe og begribe. Britiske David Mitchells projekt i lag-på-lag-romanen »Skyatlas« er det samme: At kortlægge menneskets eksistens på tværs af tiden, mens det selv destruerer den. Dystopisk? Ja, men også satans underholdende, uforudsigelig og skøn læsning. Romanen består af seks fortællinger, der er indlejret i hinanden. De fem første afbrydes cirka midtvejs hver gang for i bogens anden halvdel, efter den sjette fortælling, at blive samlet op igen og bragt til ende. Første del foregår omkring 1850 og er formet som dagbogsoptegnelser, gjort af en ung, amerikansk advokat, der rejser rundt mellem forskellige stillehavsøer på jagt efter en person, han skal overbringe en arv. Denne historie læses så af fortælleren i bogens anden del - den unge komponist Robert Frobisher, for hvem det i 1931 lykkes at blive hjælper for den aldrende, store moderne komponist Ayrs, som er bosat i Belgien. Frobishers historie lærer vi om gennem de breve, han sender hjem til vennen Rufus Six-smith, som hovedpersonen i tredje fortælling, Luisa Ray, kommer i kontakt med midt i 1970erne, da hun er i færd med at efterforske rygter om mord og korruption på et atomkraftværk. Hun skriver et roman-manuskript om affæren, som fortælleren af den fjerde fortælling, Timothy Cavendish, modtager i vores egen tid, mens han lokkes til at indskrive sig på et plejehjem. Denne sorthumoristiske historie ser femte fortællings fremtidsfortæller, den dødsdømte klon »Sonmi~451«, en filmatisering af. Hun er dømt for opsætsighed og fortæller sin historie i et interview, og den sjette fortællings hovedperson, Zachry, får således denne historie fortalt som holografisk projektion. Selv er Zachry del af et stammefolk, som har overlevet den store apokalypse, kaldet »Undergangen« og nu lever et simpelt liv på en ø i Stillehavet. Kort sagt der, hvor vi startede den litterære odysse gennem tiden. Lyder det komplekst? Det er det på sin vis også, men først og fremmest er det et kompositionelt greb, der lader karakterer og temaer bindes i stadige sløjfer: Menneskets tro på det gode og dets given efter over for det onde. Menneskets kamp for selvopholdelse og for retfærdighed, og ikke mindst den konflikt, der nemt optræder disse to imellem. Og menneskets fortællingers betydning. Ved at lade historierne indlejre sig i hinanden får man en oplevelse af, at netop det, at de bringes videre, måske er menneskets eneste måde at overleve sig selv på.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/at-gribe-det-ubegribelige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/669073/5030694-skyatlas.jpg",
            "publication_time": "Fredag d. 30. marts 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}