{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/at-khader-tyr-til-personlige-angreb-er-der-desvaerre-intet-nyt-i",
        "title": "At Khader tyr til personlige angreb, er der desværre intet nyt i",
        "content": "I 2014 skrev jeg et indlæg til denne avis om Naser Khader, men jeg trak det tilbage, før det nåede at gå i trykken. Det gjorde jeg, fordi jeg blev advaret om, at lagde jeg mig ud med Naser Khader, ville han forpeste mit liv. Jeg fikSherin Khankansom eksempel på en, som Naser Khader i over et årti havde forfulgt i offentligheden under påskud af, at hun var islamist. Med afdækningen af Naser Khaders rolle i sagen om tildeling af satspuljemidler til Exitcirklen kom det frem, at hans modstand angiveligt bundede i sårede følelser over at blive afvist for længe siden. Det er skoleeksemplet på æreskultur. I fredags kom det frem, at demokratiets selvudnævnte Messias, det danske samfunds selvudråbte ytringsfrihedsforkæmper, tilsyneladende ikke er andet end en#metoo-krænkende mandmed et oppustet ego. Men Naser Khaders fald fra sin piedestal beviser, at dansk politik higer så inderligt efter en brun præmieperker, der kan forsikre os om, at integrationseventyret eksisterer, at der ses igennem fingre med alt. Hans mange partiskift,hans gennemgående mellemøstlige adfærd over for kritikereog selv nu, hvor seks kvinder uafhængigt af hinanden er stået frem, holder visse fast i, atNaser Khader er det eneste lysi de mørke muslimske minoritetsmiljøer. Naser Khaders fald er en demaskering af det danske samfunds lave forventninger til brune stemmer. Allerede dengang skrev jeg som sagt dette indlæg, og det er tragikomisk, at det er blevet historien om manden, der endte med at blive det, han hævdede at kæmpe imod. Igennem min barndom og ungdom dominerede Naser Khader integrationsdebatten herhjemme. Med god grund. Der var ikke mange om buddet, og det virkede egentlig til, at han sagde alt det rigtige, som mange gerne vil bekræftes i. Imens velfungerende indvandrere og flygtninge med muslimsk baggrund sørgede for, at deres børn blev klædt på til voksenlivet, så de kunne bidrage til det samfund, der nu udgjorde deres hjem. I dag er billedet et andet. Vi børn af ghettoen, der er vokset op med Dansk Folkepartis skræmmekampagner, og har mærket fremmedgørelsen på egen krop – til trods for, at vi først er danske og derefter børn af indvandrere og flygtninge – har forstået, at hvis dæmoniseringen ikke fortsat skal leve videre, må vi tage del i debatten. Uanset hvor mange rap over fingrene det måtte udløse – både fra vores eget bagland og fra det omkringliggende samfund. For det har sin pris at deltage i debatten, på godt og ondt. Og det virker til, at prisen er noget større for de moderate stemmer, der advokerer for en dagsorden, hvor fred er i fokus. For det er også noget nyt, egentlig. »Det er ikke kun tragisk at være så paranoid, som Khader er blevet med årene, men også dybest set en hæmsko for hans mangeårige bidrag til debatten,« skriver Geeti Amiri.Fold sammenLæs mereFoto: Emil Helms. Den danske debat har stadig ikke vænnet sig til, at moderate danske muslimer deltager i debatten med det udgangspunkt at skabe tolerance og kulturmøder. Det ses i den dæmonisering, der foregår af de enkelte stemmer, som faktisk i høj grad efterleves af Naser Khader selv. Altså, en mand, der ellers altid hævder, at danske muslimer udøver for lidt, eller slet ingen, selvkritik. Selvom vi moderate nydanske stemmer altid først starter med selvkritikken, inden vi går videre til samfundskritikken. Derfor kan det undre mig, at Naser Khader, der i alle de år satte så stort et præg på integrationsdebatten herhjemme, men oftest stod alene, ikke byder de nye stemmer velkommen. Især de kvindelige nydanske stemmer. For om noget kan undertegnede skrive under på, at der er store problemer, som skal kommes til livs i minoritetsmiljøerne. Og det gøres ikke uden for miljøet, men aktivt i selve miljøet. Desværre virker det til, at Naser Khader overhovedet ikke gider at beskæftige sig med de nye stemmer, men fortsat vil opretholde de stereotype stemmer i debatten. Blandt andet når han går til angreb på undertegnede for at være en »ghettopopulist«. Hvad end det måtte betyde, så er en ting sikkert. Hvis vi, etniske såvel som etnisk danske borgere, skal kunne komme vores integrationsproblemer til livs, kræver det, at de dominerende og ældre stemmer som Naser Khader forholder sig konstruktivt til nye debattører, uanset hvor meget vi måtte udfordre hans efterhånden alt for rustne stemme. At Khader tyr til personlige angreb, er desværre intet nyt, men langt mere tragisk er det, at netop Khader, der hævder, at de nye stemmer er nuance-resistente, selv med årene er blevet så resistent, at han hverken kan skelne mellem den ene eller anden form for kritik, men antager alt for værende anti-Khader. Det er ikke kun tragisk at være så paranoid, som Khader er blevet med årene. Det er dybest set en hæmsko for hans mangeårige bidrag til debatten, da Khader i sin iver efter at finde kuren mod integrationsproblematikker selv er blevet problemet. Geeti Amiri er lærer og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/at-khader-tyr-til-personlige-angreb-er-der-desvaerre-intet-nyt-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1442233/23799022-geeti-sofa.jpg",
            "publication_time": "Fredag d. 09. juli 2021, kl. 09.46",
            "author": "Geeti Amiri Kjær",
            "related_links": [],
            "attachments": []
        }
    }
}