{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/at-omskaering-er-tilladt-skyldes-ogsaa-dansk-frygt-for-at-miste-allierede",
        "title": "At omskæring er tilladt, skyldes også dansk frygt for at miste allierede",
        "content": "Når religiøse skikke sættes over børns rettigheder, fordi lovgiver er bange for et tab af internationale alliancer i kølvandet på et forbud mod omskæring af raske drenge, betaler Danmark for beskyttelse med børnekroppe. Et borgerforslag om at indføre en mindstealder for omskæring af børn, har rettelig sat gang i den politiske debat om religiøse rettigheder og børns rettigheder. Der foreligger endnu ikke de 50.000 underskrifter, der kræves, før Folketinget forholder sig til forslaget, men det kan vist roligt siges, at debatten har taget plads i de fleste danskeres bevidsthed. SF har – som de eneste – åbent erklæret, at de støtter op om et eventuelt kommende forbud, mens Liberal Alliance har sat deres politikere fri, som vi kender det fra andre religiøst betingede afstemninger.  Udover SF er der ingen partiopbakning til et forbud at finde på Slotsholmen og det undrer mig enormt. For i et land, hvor vi kan finde politisk flertal for at kriminalisere religiøse klædedragter, må vi vende blikket væk fra lovgiver og mod borgere, for at finde opbakning til at kriminalisere religiøst betingede overgreb på børn. Det er politik, når det er påfaldende beregnende. Der kan – og der skal ofte – argumenteres for, at politik er en national og international byttehandel, hvor den slags beregninger udgør selve grundlaget for enighed og aftaler på tværs af partifarver og suveræne stater. Men det er godt nok ekstremt, at danske lovgivere afviser at forsvare børns ret til deres egen krop og deres ret til, at andre ikke udøver deres religion på deres kroppe, fordi det potentielt kan betyde, at USA eller Israel bliver sure på os. Stater, der omskærer på livet løs. En religiøs klædedragt kan tages af og på. Det kan en forhud ikke. Den kan enten bevares eller mistes, men forhudens største problem i Danmark lige nu er, at den eksisterer (eller ikke) på en del af mandekroppen, der i reglen er gemt væk for offentligheden. Og når man ikke kan ses, så er det straks sværere at blive gjort til genstand for symbolsk værdipolitik, når det religiøse element, ens korpus bærer frem i det offentlige rum, ikke springer enten et stort støtteparti i øjnene eller alene karakteriserer muslimske skikke. For som bekendt hakker flere forskellige religioner forhuden af deres drengebørn, herunder også jøder. Og det sidste, vi vil, er at genere den befolkningsgruppe, vi er blevet vant til at beskytte. Og så selvfølgelig Israel og USA på et mere generelt, allieret plan.  Over halvdelen af amerikanske mænd er omskåret, husker udenrigsministeren os på. Til dét må dem af os, der stadig kan mærke, hvad der er op og ned i religiøse skikkes forhold til børns rettigheder, bare sige »hvad angår det os?« Regeringen skal tage den overvejende folkestemning til sig og anerkende, at i Danmark bør vi tage mere hensyn til børns ret til deres egen krop, end en religiøs eller kulturel forståelses præferencer for at skamfere raske spædbørn. Det er ikke et godt argument, at sådan har forskellige religiøse samfund gjort i årevis: det gør det da nærmest bare værre. I stedet burde den liberale regering meget snart tage et fast greb om sine frihedsrettigheder og børnekonventioner og henvende sig til de af landets borgere, der måtte ønske at foretage irreversible indgreb på deres børn.  Dem kan de nemlig overbringe samme besked til, som VLAK selv har måttet opfatte fra et flertal af danskere i disse dage: »Vi er ligeglade med, hvad de andre må – du må ikke og din søn må vente, til han bliver voksen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/at-omskaering-er-tilladt-skyldes-ogsaa-dansk-frygt-for-at-miste-allierede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/5/50109/20776049-24debmajbrittmarianielsen-1jpg.jpeg",
            "publication_time": "Onsdag d. 25. april 2018, kl. 18.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}