{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/at-ryge-paa-fortovet-er-et-overgreb-paa-andres-ret-til-at-faerdes-frit",
        "title": "At ryge på fortovet er et overgreb på andres ret til at færdes frit",
        "content": "Forestil dig en travl hverdag på gaden. Du er på vej til arbejde, til bussen eller blot ude at gå en tur. Pludselig bliver din luft fyldt med tobaksrøg fra en person foran dig. Uanset om du går hurtigere eller forsøger at holde vejret, har du ikke mulighed for at undgå røgen. Det er ikke kun irriterende, det er også sundhedsskadeligt – og ganske enkelt uordentligt. At færdes i det offentlige rum er en del af vores fælles hverdag, og det kræver gensidig respekt. Men når nogen tænder en cigaret, mens de går på fortovet blandt andre, brydes denne respekt. Røgen hænger i luften og tvinger alle omkring til at indånde den – uden mulighed for at vælge den fra. Den eneste måde at undgå røgen på er at stoppe op eller krydse gaden, hvilket forsinker deres gang eller tvinger dem til at ændre deres naturlige færden gennem byen. Det pålægger dem en unødig byrde og udviser en mangel på respekt for både deres tid og deres ret til at færdes frit i det offentlige rum. »Vi har ikke brug for nye love eller forbud mod rygning på gaden. Det er ikke staten, der skal lære os at opføre os ordentligt. Det er noget, vi som borgere selv skal tage ansvar for,« skriver Mette Marie Kjær Knudsen.Fold sammenLæs mereFoto: Morten Germund/Ritzau Scanpix. I et samfund, hvor vi deler pladsen i det offentlige rum, bør det være en selvfølge, at vi tager hensyn til hinanden. Men desværre ser vi en stigende tendens til, at folk kun tænker på sig selv. Individualiseringen har på mange måder gjort os mere selvoptagede, og det går ud over de små, men vigtige moralske hensyn, der gør det rart at være sammen. At vælge at ryge blandt andre uden at overveje konsekvenserne er et tydeligt eksempel på denne udvikling. Der findes dem, der kalder sig liberale, men som ikke viser hensyn til deres omgivelser. De forstår ikke, at frihed ikke bare handler om at gøre, hvad man vil. Ægte liberalisme handler om ansvar og om at tage hensyn til andre. Hvis man ignorerer dette, er man ikke liberal – man er egoist. Vi har ikke brug for nye love eller forbud mod rygning på gaden. Det er ikke staten, der skal lære os at opføre os ordentligt. Det er noget, vi som borgere selv skal tage ansvar for. Et ordentligt samfund kræver ikke tvang eller regler – det kræver mennesker, der tænker sig om og handler med respekt for deres medmennesker. At ryge på fortovet, hvor andre bliver tvunget til at dele byrden af din cigaret, er ikke en ret – det er et overgreb på andres ret til at færdes frit. Derfor er det på tide, at vi får skabt en ny kultur, hvor hensyn og moral fylder mere end selvoptagethed og ligegyldighed over for andre. Det kræver ikke andet end at træde et par skridt til siden og tænke på de mennesker, man deler gaden med. Ikke fordi vi skal, men fordi det er det rigtige at gøre. Mette Marie Kjær Knudsen er udviklingsformand for Liberal Alliances Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/at-ryge-paa-fortovet-er-et-overgreb-paa-andres-ret-til-at-faerdes-frit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862951/24842299-at-ryge-p-fortovet-hvor-andre-bliver-tvunget-ti.jpg",
            "publication_time": "Mandag d. 02. december 2024, kl. 13.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}