{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/at-synge-med-sin-egen-stemme",
        "title": "At synge med sin egen stemme",
        "content": "At skrive sange i eget navn er noget særligt. Det signalerer intimitet og personlighed. Det her er mig, synes det at sige, når der står et fornavn og et efternavn på et omslaget. Netop intimitet og personlighed er et af værdikriterierne i singer-songwriting, hvor rigtig mange af kunsterne da også udfolder sig under det navn, der står på deres dåbs-attest. Som nu Lasse Matthiessen og Jacob Faurholt, der begge er aktuelle med nye album. Og her kommer Lasse Matthiessen – uden at have begået det bedste udspil – tættest på de forventninger, man som lytter knytter til et udspil, hvor navnet står på et cover, der også byder på et sort-hvidt portrætbillede. Åbningsnummeret på »Carry Me On« melder sig således med fingerspillet akustisk guitar og Matthiessen, som synger blidt og indfølt i hele den tradition, som Donovan og Nick Drake har været med til at etablere og definere.  Bag sig har Matthiessen sangerinden Halla Nordfjörd og instrumentalist Ian Fischer, der med æterisk vokal samt banjo og andre stemningsskabende strenge er med til at skabe det enkle, spartanske og intime rum, Matthiessen stræber efter i ikke bare lyd, men også versenes nedstemte mørke. Det lykkes også sine steder og ikke mindst i den smukke åbner, »In Water And Salt«. Men »Carry Me Down« er trods sin stoflige lyd og sine afklarede arrangementer ikke særligt interessant eller vedkommende. Ikke mindst fordi der savnes melodier, som kan skille Lasse Matthiessen ud fra alle de andre unge, håbefulde, følsomme singer-songwritere. Uden dem bliver det desværre ikke meget mere end smagfuld musiceren.  Gode melodier – dette spøgelseslignende stof – har Jacob Faurholt derimod i rigt mål på sit andet soloalbum, hvor han dyrker en sound, som synes inspireret af Lemonheads, Pavement og andre af 1990ernes popsensible lo-fi-æstetikere. Alene de første 20-30 sekunder af albummet viser, hvor godt et greb Faurholt har om det melodiske, der bliver formidlet via trommer, bas og elguitar og en stemme, som også slægter de amerikanske forbilleder på. Men lidt længere henne i samme »Corners« viser han også, at det kønne kun står stærkere ved at blive kontrasteret af støj og dissonans. Siden følger »Sweet Life«, som åbner lige så smukt og gavmildt, og her som på resten af albummet er det bemærkelsesværdigt, at instrumentalt lir er fraværende, og at der i stedet fokuseres på en uekvilibristisk æstetik, hvor sangene i dén grad lever af melodierne. Og som en Daniel Johnston – som Faurholt sikkert også kender til – har vist, kan en god melodi aldrig ødelægges af instrumental primitivisme eller uskolethed. Men Faurholt er nu ganske dreven bag sin musikalske ideologi, og »Corners« er et dejligt udspil, som ikke bare er en hilsen til 1990ernes scene, men også har en egen, let kuldslået poesi og personlighed. Og på den måde har en berettigelse. Den er svær at få øje på hos Matthiessen. Han kan håndværket, men har endnu ikke fundet frem til det personlige. Og fanget det spøgelse, vi i mangel af bedre kalder gode melodier. Tre stjerner Hvem: Lasse Matthiessen. Hvad: »Carry Me Down«, Broken Silence. Fire stjerner Hvem: Jacob Faurholt. Hvad: »Corners«, Raw Onion.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/at-synge-med-sin-egen-stemme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/336165/7136464-14magjacob-faurholtcornerscjpg.jpeg",
            "publication_time": "Torsdag d. 30. januar 2014, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}