{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/at-se-hinanden",
        "title": "At se hinanden",
        "content": "At være urban betyder at være høflig, kultiveret og dannet. I væremåde og sprogbrug. Roskilde er en urbs, omend ikke så fremtrædende som tidligere i historien. Når man står i afganghallen på stationen, kan man se ud på Hestetorvet med Brandes’ kæmpekrukker og muren rundt om kirkegården. Man får en forsmag på den gamle kongeby og masser af kulturhistorie. Som pendler har jeg ofte skullet passere Roskilde Station og har nogle gange haft ventetid. Hvad er mere oplagt end at slå sig ned med en kop kaffe og betragte bylivet udenfor stationsbygningen? Kaffe kan man få i kiosken, men sorry, der er kun bænkene i afgangshallen. Min veninde der er født i Roskilde siger, at der har været en jernbanecafé engang for længe siden. Til sammenligning har de i Kristian-stad i Skåne den mest smagfulde og hyggelige jernbanecafé, så kom ikke og sig at det er fordi Roskilde ligger i Nordeuropa: Rationalisering etc. Fra mine år i Frankrig kender jeg café-kulturen, og da jeg var tilbage i »mit« Paris for et par år siden, faldt jeg hurtigt ind i den vane igen. På en café i Montorgueil-kvarteret så jeg alle aldersgrupper. Der var sågar en ældre mand med gangstativ, han var vist blevet afleveret af en slægtning, der skulle på indkøb. Han nød det åbenlyst og fik da også en snak med »la patronne«. På de fleste danske cafeer bliver der spillet høj (ung) musik. Gør café-ejerne det for at tækkes de unge, der jo i forvejen hører musik i Ipoden, når de færdes i det offentlige rum? Skal de unge have lov til at forsvinde ind i det private, mentale rum, hvor de ikke længere har nogen fornemmelse af, hvad der foregår omkring dem? På den rolige café kan man sidde alene og dog være sammen med andre mennesker. Tilbagetrukken og dog opmærksom på andre. Man kan glo ud af vinduet og se et udsnit af menneskeheden passere. Man kan også komme i snak med nogen hvis man får lyst til det. Nogle eksperter mener, at vores rå omgangsform og mangel på høflighed vidner om vores rødder i en bondekultur. Strøget i myldretid er i hvert fald en udfordring: »Af banen, her kommer jeg«.. Urbanitet kan man definere som en bestemt form for høflighed, og den udspringer af nødvendigheden af »færdselsregler« i byområder. Man skal se hinanden i det offentlige rum og vise hensyn. »Cafeen for alle« er urbanitetens sted par excellence, sindbilledet på den urbane kultur. Måske er der i Danmark en sammenhæng mellem manglen på den slags caféer og manglen på høflighed.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/at-se-hinanden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/751101/3974729-anne-marie-vestergaard.jpg",
            "publication_time": "Onsdag d. 06. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}