{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/atomkrise-giver-nu-travlhed-hos-vestas",
        "title": "Atomkrise giver nu travlhed hos Vestas",
        "content": "Optimismen er nu tilbage hos den danske vindmøllegigant Vestas, der forudser, at især det tyske marked kan skubbe afgørende til salget af vindmøller i 2011. Det vurderer direktør i Vestas Peter Brun.  Vestas har haft et turbulent år i 2010 og begyndelsen af 2011. Alligevel fastholder I optimismen – hvorfor?  »Det gør vi ud fra et overordnet syn på markedsudviklingen, hvor mange ting går i en positiv retning for vedvarende energi. Ikke mindst som følge af atomkatastrofen ved Fukushima, der har givet et alvorligt knæk i tilliden til atomkraften globalt. Især i Tyskland ser vi nu effekterne heraf, og vi forventer, at de snarlige stresstest af de tyske atomkraftværker vil medføre lukninger af et eller flere værker. Dermed er der et akut behov for øget kapacitet af vedvarende energi, og det vil få tyskerne til at tage tidligere planer om offshore-vind op af skufferne. Det forventer vi vil slå igennem i en ny støttelovgivning inden sommerferien. Endelig er det også vores vurdering, at de høje oliepriser vil slå igennem i andre dele af energisektoren, hvilket vil gavne markedet for vedvarende energi yderligere.« Har markedet undervurderet betydningen af Fukushima? »Det skal jeg ikke kunne sige. Men der er ingen tvivl om, at den seneste udvikling er kommet pludseligt. Så på den måde er det kommet overraskende og sammenfaldende – både at atomindustrien er blevet slået tilbage, og at energipriserne er steget voldsomt.«  Det er vel ikke alle steder, at udviklingen er lige positiv. Hvordan ser I markedet i USA? »USA er et af de få markeder, der er meget kortsigtet i energiplanlægningen. Amerikanerne har ikke samme tradition for langsigtet planlægning, som vi kender andre steder. Obama forsøger at sætte det på dagsordenen, men jeg er i tvivl om, hvorvidt det lykkes inden præsidentvalget. Der er ingen tvivl om, at vedvarende energi er højt på dagsordenen også i USA. Men udviklingen går på grund af den politiske situation og den amerikanske situation langsommere end andre steder.« Så i den situation gavner det vel Vestas, at I er til stede på samtlige markeder og ikke som konkurrenterne kun på udvalgte markeder? »Ja, helt klart. Kina er fortsat et rigtig stærkt marked. I Østeuropa ser vi landene sætte tempoet op i udbygningen af vedvarende energi, så de kan nå målene opstillet af EU for 2020. Og i vækstlandene er efterspørgslen meget stærk fortsat.«  I skar i dele af jeres kapacitet sidste år. Er I rustede til det opsving, I nu forudser? »Det er ingen hemmelighed, at vi har kørt på et lavere blus end oprindeligt planlagt. Vi har tilpasset, men har fortsat stor kapacitet og en meget fleksibel forsyningskæde. Derfor er vi med vores nuværende produktionsapparat godt rustede, hvis der kommer et kraftigt opsving.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/atomkrise-giver-nu-travlhed-hos-vestas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/307175/4084173-peter-brun-direktr-i-vestas.jpg",
            "publication_time": "Torsdag d. 19. maj 2011, kl. 05.00",
            "author": "Søren Springborg",
            "related_links": [],
            "attachments": []
        }
    }
}