{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/atp-kaster-milliarder-i-groen-boelge",
        "title": "ATP kaster milliarder i grøn bølge",
        "content": "Ni milliarder kroner. Når ATP beslutter sig for at spille med sine økonomiske muskler, så er det til at tage og føle på. Og i oktober sidste år begyndte den danske pensionsmastodont at flekse overarmene på et helt nyt område: grønne obligationer. »Det har været et marked, der har været for lille til, at vi kunne sætte ressourcer af til at sætte os ind i det og handle på det. Men i løbet af sidste år kunne vi se, at det for alvor har taget fart, og vi ville gerne være med. Vi er så stor en obligationsinvestor, at vi også bør have en rolle at spille inden for grønne obligationer,« forklarer ATP-topchef Christian Hyldahl i forbindelse medpensionskassens halvårsregnskabonsdag. Kravet til grønne obligationer er, at finansieringen fra obligationssalget skal gå til at finansiere et konkret projekt, som har en positiv klimapåvirkning i en eller anden forstand. Det er typisk infrastrukturprojekter. Det kan være en havvindmøllepark eller infrastrukturen, der sørger for at distribuere strømmen fra et vandkraftværk. Bag udstedelserne, som ATP køber op fra, står blandt andre Den Europæiske Investeringsbank og Den Nordiske Investeringsbank. Fra oktober til juli har ATP som nævnt opkøbt obligationer i denne kategori for knap ni mia. kroner. ATP er en meget stor obligationsinvestor med mere end 300 mia. kroner i danske og tyske statsobligationer. Blandt andet derfor gør det ifølge Steen Thomsen, professor i virksomhedsledelse på CBS, en forskel, når det lige præcis er ATP, der trykker på den grønne speeder. »ATP er ikke lige så stor som den norske oliefond, men den er i samme liga, når det kommer til international anseelse. Derfor kan ATP være med til at øge interessen for det her område,« siger han og tilføjer: »Det er interessant, at ATP er gået ind med så store midler på så kort tid. Det handler velsagtens om pris. For det kan godt være, at det er et godt formål, men ATP skal også have forrentet pensionisternes penge. Så der har ATP sikkert set et hul i markedet. Det kan få andre pensionskasser til at følge trop.« Christian Hyldahl understreger også, at det ikke kun er de grønne øjne, der er årsagen til den milliardstore investering, som i øvrigt sagtens kan tænkes at blive endnu større. »Det er en god måde at bidrage til bæredygtighedsdiskussionen på, samtidig med at vi faktisk får et marginalt ekstra afkast i forhold til eksempelvis tyske obligationer. Det vil ligge i niveauet fem til ti basispoint. Hvor en tiårig tysk statsobligation kunne tænkes at give 0,3 procent, giver det her altså 0,35-0,40 procent.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/atp-kaster-milliarder-i-groen-boelge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/983213/21947081-christian.jpg",
            "publication_time": "Onsdag d. 29. august 2018, kl. 18.30",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}