{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/atp-kan-forvaerre-dansk-aktienedtur-det-er-en-meget-giftig-situation",
        "title": "ATP kan forværre dansk aktienedtur: »Det er en meget giftig situation for ATP lige nu«",
        "content": "Denomdiskuterede investeringsmodeli Danmarks største pensionspengetank, ATP, vækker stor bekymring flere steder. De seneste ugers store aktiefald kan nemlig tvinge ATP til et udsalg af danske aktier og potentielt gøre den nuværende nedtur værre. »Jeg er lige nu meget bekymret for den finansielle situation i ATP, men det er klart, at vi ikke ved præcist, hvordan de håndterer det,« siger Henrik Ramlau-Hansen, lektor ved CBS og tidligere Danica-topchef. Han peger på den særlige opbygning af ATP, hvor man som en af de eneste obligatoriske pensionsordninger i verden investerer med såkaldt gearing. Gearing betyder, at man investerer for lånte penge – ligesom når man låner penge i banken for at kunne investere i en bolig. ATP låner dog ikke pengene i banken, men af sig selv – fra sin afdækningsportefølje til sin investeringsportefølje. Det er tidligere blevet kaldt»en rasende farlig« model, fordi pensionskassen godt nok på kort sigt kan tjene mange penge, men også har kraftigt forøget risiko i sværere tider. Og det er udfordrende tider på aktiemarkedet. Over hele verden er markederne raslet ned efter de mange toldsatser fra USA. På det danske marked er C25-indekset faldet næsten 20 procent på en måned og tæt ved 12 procent den seneste uge. »Når aktierne begynder at være nede med 15-20 procent, og de også taber penge på deres obligationer, er mit gæt, at de er tvunget til at nedbringe deres aktieeksponering. Det er også mit gæt, at det er noget af det, der sker nu,« siger Peter Mosbæk, der følger ATP tæt og er tidligere Investeringschef i Maj Invest og nuværende privatinvestor.   ATP oplyser i et skriftligt svar, at det samlede risikoniveau på tværs af ATP er lavt, men at pensionskassen som andre aktører på aktiemarkedet har lidt tab på aktier i den seneste periode. Pensionskassen skriver videre, at når porteføljen bliver justeret, vil det ske professionelt og hensynsfuldt, hvilket særlig gør sig gældende i Danmark. »Der er løbende interesse for ATPs aktiviteter i danske kroner, dansk realkredit, danske aktier osv., men som professionel investor kan ATP ikke kommentere på sin kortsigtede handel i markederne,« skriver Mikkel Svenstrup, investeringsdirektør i ATP Iagttagere mener dog, at det, der sker nu, minder om et forløb for få år siden. På grund af gearing tabte ATP pludselig meget på sine investeringer. Det skete, efter at ATP var tvunget til at sælge ud af sin portefølje. Blandt andet skilte ATP sig i 2022 af med en betydelig andel af Novo Nordisk-aktier, fordi børsnoterede aktier er blandt dem, det er nemmest at komme af med. »Det er potentielt en meget giftig situation for ATP lige nu. Det farlige er, at aktierne falder kraftigt. Og fordi de er gearet, er de tvunget til at sælge ud, og det vil formentlig komme til at ske i deres likvide aktiver. Derved vil andelen af illikvide aktiver blive forøget, og den er i forvejen for høj,« siger Henrik Ramlau-Hansen. De tvungne salg af Novo Nordisk-aktier skulle senere vise sig at være uhensigtsmæssige, fordi den aktie siden steg voldsomt. Peter Mosbæk vurderer, at ATP i første omgang vil vente med at sælge på det danske marked. »ATP har mange danske aktier, men de har også mange udenlandske, og mit gæt er, at de begynder med de udenlandske,« siger han. Han er bekymret for, om et udsalg for ATP kan eskalere udviklingen og føre til endnu større fald på det danske aktiemarked. »Vi har oplevet under både finanskrisen og coronakrisen, at pressede investorer sælger ud og dermed kan sætte en lavine i gang. Der vil altid være investorer, der bliver tvunget til at sælge. Men det er ikke optimalt, at en stor statslig pensionskasse følger en strategi, der betyder, at de skal sælge i et faldende marked,« siger Peter Mosbæk. Han understreger dog, at han ikke er overordnet bekymret for ATP. Blandt andet kan tidligere kritiserede investeringsbeslutninger vise sig at hjælpe ATP nu. »Vi er ikke i nærheden af, at ATP er ved at ende i nedsmeltning på nogen måde. Hvis man skal give dem lidt kredit, har de ikke haft væsentlig eksponering mod de store amerikanske techselskaber, som har klaret sig dårligt i første kvartal,« siger Peter Mosbæk. Tidligere har gearingen været billigere for ATP, fordi renten har været nul – og dermed var det også gratis for ATP at geare sin portefølje. Men nu er renten steget, og dermed er omkostningerne til gearingen også øget. I 2023 kostede det for eksempel ATP 5,1 milliarder kroner i renter, som betales af investeringsporteføljen til afdækningsporteføljen. Ved udgangen af 2024 forvaltede ATP 718 milliarder kroner på vegne af 5,7 millioner danskere. Når ATP på vegne af danskerne investerer pensionsmidler, sker det i to porteføljer. Den ene er den såkaldte afdækningsportefølje, hvor der investeres i obligationer, der giver ATP et lavt, men dog sikkert afkast. I den anden portefølje – det såkaldte bonuspotentiale – investeres der mere risikofyldt. ATP havde ved udgangen af 2024 investeret 12 procent af sin investeringsportefølje i danske aktier og 17 procent i udenlandske aktier. Arbejdsmarkedets Tillægspension – kaldet ATP – blev etableret i 1964 som et supplement til folkepensionen. Den er en tvungen opsparing hos alle danske lønmodtagere, som til gengæld får en mindre livslang pensionsydelse. ATP – der i dag forvalter knap 700 milliarder kroner – er dog de senere år kommet under heftig beskydning, fordi pensionskassen har leveret mindre prangende afkast til fremtidige pensionister. Alene siden 2021 har ATP formået at mindske formuen med ikke mindre end 250 milliarder kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/atp-kan-forvaerre-dansk-aktienedtur-det-er-en-meget-giftig-situation",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1909995/24928838-martin-prstegaard-administrerende-direktr-i-atp.jpg",
            "publication_time": "Onsdag d. 09. april 2025, kl. 18.17",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}