{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/auken-kaere-klimaminister-tag-begejstringen-med-hjem-fra-paris",
        "title": "Auken: »Kære Klimaminister, tag begejstringen med hjem fra Paris«",
        "content": "Tænk, at det virkelig lykkedes. Man tør knap tro det. Vi fik en klimaaftale. Den er ikke perfekt, men den vil blive meget betydningsfuld. Både for klimaet. Og for troen på, at vi kan skabe en bedre fremtid, når vi står sammen i stedet for at bekæmpe hinanden. Verdens ledere viste, at det stadig er muligt at ændre verdens gang med forhandlinger og aftaler. Verdens virksomheder og investorer sendte et klart signal om, at de er klar til at skifte spor og retning. Verdens befolkninger viste, at de ønsker handling og er klar til forandringer.  Da jeg kom hjem fra Paris gav min 2-årige søn og jeg hinanden en high five på klimaaftalen. Jeg synes pludselig, jeg kunne se ham i øjnene på en ny måde. Som generation til generation med et nyt håb og en ny ansvarlighed over for dem, der kommer efter os. Selvom vi ikke har løst problemet, har vi nu for alvor sat os for at gøre det. Dagen efter aftalen stødte jeg på en af de største danske investorer og en repræsentant for Dansk Industri. Vi kunne hurtigt blive enige om, at listen over klimaforpligtelser, som over 180 lande har meldt ind, kan ses som et regulært investeringskatalog for dansk erhvervsliv. Vi har mange af løsningerne. Der er penge nok derude, som gerne vil investeres i dette område. Det, der mangler, er konkrete gennemarbejdede projekter, der kan investeres i. Her kan Danmark komme til at spille en vigtig rolle. Både ved at hjælpe med projekter i andre lande, fx gennem vores Klimainvesteringsfond, og ved at forsætte Danmarks udvikling på området.  Derfor kære klimaminister, tag begejstringen med hjem fra Paris. Smit din statsminister og din finansminister med dine nye indsigter. Få din regering til at skifte spor. Sæt nye høje klimamål. Tag fat på transportsektoren. Lad os gå i gang med at skabe et sundt landbrug, der kan producere god grøn mad til os. Genopret Danmarks forhold til resten af verden, så vi ikke bliver kendt som landet der løber fra sine klimaløfter. Vend tilbage til en ledende rolle både på klimaforandringer og grønne løsninger. Og lad os sammen hæve den grønne overligger. Vi vil gerne være med. Det er ikke for sent. Cop21-duel Frem mod, under og efter klimatopmødet Cop21 i Paris blogger klimaminister Lars Christian Lilleholt (V) og de Radikales Ida Auken på politiko.dk. Du kan læse alle indlæg påpolitiko.dk/cop21duel. Læs det foregående indlæg her:Good COP bad COP?",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/auken-kaere-klimaminister-tag-begejstringen-med-hjem-fra-paris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/38096/11618554-auken.jpg",
            "publication_time": "Mandag d. 14. december 2015, kl. 15.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}