{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/aung-san-suu-kyi-kom-til-burma",
        "title": "Aung San Suu Kyi: Kom til Burma",
        "content": "Burma- ellerMyanmar- er for mange en helt ukendt rejsedestination. Se også:10 steder du ikke må se Det asiatiske land, der styres benhårdt af en militærjunta har de seneste 15 år ikke været anset for et stuerent feriemål, fordi den demokratiske opposition ledet af nobelfredsprisvinderen Aung San Suu Kyi hidtil har ment, at turister burde boykotte landet. Argumentet har været, at de penge, turismen indbrangte, er gået lige i lommerne på militærstyrets medlemmer, og dermed har turister været med til at financiere undertrykkelsen af det burmesiske folk. Men sidste år skiftede Burmas demokratiske opposition imidlertid indstilling og blev citeret for en udtalelse om, at turister skulle være velkomne. Dette synspunkt bekræftes nu af Aung San Suu Kyi selv. Hun og Den nationale liga for demokrati opfordrer nu turister i stort tal til at rejse til Burma, så de med egne øjne kan se, hvordan det undertrykte folk har det. Det blev bl.a. bekræftet forleden i et interview med Win Tin, en af de helt centrale personer i oppositionspartiet. Burmesere glæder sig \"Vi ønsker, at folk skal komme tilBurmafor at hjælpe at folk med at forstå, hvordan situationen er politisk, økonomisk og moralsk. Det vil også hjælpe verden udenfor med at forstå vores situation,\" sagde Win Tin. Det ændrede synspunkt blev godt modtaget af de fleste burmesere, som er imod militærdiktaturet. Turister opfordres også til at indlogere sig på små uafhængige hoteller, guider mm, der i modsætning til de store aktører i turistbranchen ikke er ejet og kontrolleret af juntaen. Det danske udenrigsministerium har i øjeblikket ingen rejsevejledning tilBurma/Myanmar, men læser man andre landes rejsevejledning - eksempelvis Storbritanniens - fremgår det, at de fleste rejser tilBurma/Myanmarer uproblematiske, men man skal være opmærksom på, at man ikke kan rejse uhindret over hele landet. I Danmark arrangerer f.eks. Albatros Travel grupperejser til landet. Til Burmas attraktioner hører bl.a. ruinbyen Pagan, den gamle bydel i Mandalay og Inle-søen. Kort om BurmaBurma- fra 2010 officielt Myanmar Unionens Republik - tidligere fra 1988-2010 Myanmar eller Unionen Myanmar - grænser mod Bangladesh og Indien i vest, Kina i nordøst, Laos i øst og Thailand i sydøst. Landet har over 2000 km kystlinie mod Andamanhavet og Bengalbugten. Siden 1962 er Burma blevet regeret af en militærjunta først under ledelse af Ne Win gennem 26 år og efter et kortvarigt umiddelbart demokratisk mellemspil omkring 1990, med et demokratisk parlamentsvalg som efterfølgende blev undertrykt af landets militære ledelse, hvor militærjuntaen siden 1992 er blevet ledet af General Than Shwe. I hele denne periode har militærjuntaen været under stærk international kritik, men styret har haft succes med at navigere rundt på den storpolitiske scene under foregivelse af en form for uafhængighed og neutralitet, omend det har indebåret en stadig voksende afhængighed af Kina. Hovedstaden blev flyttet til Naypyidaw fra Yangon (tidligere Rangoon) 7. november 2005.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/aung-san-suu-kyi-kom-til-burma",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/351676/6871038-rejseliv-imported-photo.jpeg",
            "publication_time": "Onsdag d. 17. november 2010, kl. 09.42",
            "author": "Jan Hedegaard",
            "related_links": [],
            "attachments": []
        }
    }
}