{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/australier-vandt-vm-i-poker",
        "title": "Australier vandt VM i poker",
        "content": "LAS VEGAS: Australien kan se frem til noget af et pokerboom, efter at den 39-årige libanesisk-fødte professionelle pokerspiller, Joseph Hachem, i weekenden vandt finalebordet ved VM, World Series of Poker, i Las Vegas. Næsten 15 timers intens poker og psykologisk spil skulle der til, før australieren klokken lidt i syv om morgenen i Nevadas ørken havde sendt sine otte modstandere fra bordet og selv kunne kaste sig over de 7,5 millioner dollars, omregnet til ca. 46 millioner danske kroner, der til sidst lå på det grønne filt på det traditionsrige Binion's Gambling Hall & HOtel i downtown Vegas. Hachem sad til sidst heads up mod det temmelig ukendte blad i pokersammenhænge, 38-årige Steven Dannenmann fra Baltimore i USA. Og det blev en temmelig munter finale. Amerikaneren har tidligere kun praktiseret poker på hyggeniveau hjemme i Baltimore hver tirsdag med vennerne, og det var en ren tilfældighed, at han overhovedet kom med. En kammerat besluttede sig for at betale halvdelen af indgangsgebyret på 10.000 dollars, hvis Dannemann tilmeldte sig hovedturneringen i den mest populære pokervariant Texas No-Limit Hold'em. Steven Dannenmann brillerede flere gange under den ni dage lange turnering. Dels ved hælde lige lovligt med sjusser indenbords, dels ved at rejse sig fra bordet en times tid, for at snakke i mobiltelefon med sin mor, men især ved sin sammenfoldede, håndskrevne seddel med lommenoter om gyldne pokerregler, som han flere gange undervejs måtte hive frem. Mens det morede de mange tilskuere, irriterede noterne tydeligvis de tilbageværende modstandere. For det er ikke normalt, at en spiller ved et finalebord om så mange penge, behøver at hive de gængse regler frem. Om det var et bevidst træk, vides ikke. Men det var ikke nok ved den sidste og afgørende hånd. Dannemann sad med et es og en treer på hånden mod Hachems syver og treer. Floppet, de første tre åbne kort på bordet, viste en sekser, en femmer og en firer, og efter et raise fra Hachem, som Dannenmann gik med på, kom turn-kort, det fjerde åbne kort, ud med et es. Efter endnu et raise og re-raise gik Hachem, der sad med en solid straight, all-in. Dannemann kaldte med resten af sin chipstak i troen på, at hans toppar, to esser, kunne holde hele vejen hjem. Men river-kortet - det femte og sidste åbne kort, som blev en firer - hjalp på ingen måder amerikaneren, der måtte nøjes med en fornem andenplads og lune 26 millioner kroner på kontoen. Hachems sejr blev mødt med flere gange »Aussie! Aussie! Aussie! Oy! Oy! Oy!«-råb fra hans australske landsmænd, der sad på tilskuerrækkerne blandt 18 kamerahold fra det amerikanske tv-selskabet ESPN. Den 27-årige svenske lastbilchauffør, Daniel Bergsdorf, der nu har gjort poker til en levevej, ved at have kvalificeret sig via en online-turnering på internettet, var eneste skandinaviske spiller på finalebordet. Han endte på syvendepladsen - otte millioner kroner rigere.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/australier-vandt-vm-i-poker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/78/786949/443744-australier-vandt-vm-i-poker--.jpg",
            "publication_time": "Mandag d. 18. juli 2005, kl. 03.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}