{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/australske-politikere-naermer-sig-groent-kompromis",
        "title": "Australske politikere nærmer sig grønt kompromis",
        "content": "Det har medført politiske slagsmål mellem højre- og venstrefløjen i parlamentet og fået Vestas på banen med et opråb, og nu har politikerne tilsyneladende lyttet.. Sydney Morning Herald skriver, at De Konservative, med premierminister Tony Abbott i spidsen, og partiet Labor, har givet håndslag på, at der skal opføres grønne energikilder, som kan producere i alt 33.000 gigawatt-timer årligt, inden 2020. Det er stadig langt under det oprindelige mål, som lød på 41.000 gigawatt-timer årligt, men højere end Abbott-regeringens oprindelige udspil, som lød på 26.000 gigawatt-timer. 1.000 store vindmøller kan producere omkring 8-9000 gigawatt-timer årligt, ifølge Ritzau Finans' beregninger, så det er omtrent det niveau, parterne slås om - det politiske slagsmål er ikke helt overstået. Selvom partierne er blevet nogenlunde enige om omfanget for den grønne udbygning, så er de ikke enige om, hvad der egentlig skal tælles med som grøn energi. Tony Abbott ønsker, at det skal betegnes som grøn energi, når der brændes træaffald af i kraftværker, og bliver det tilfældet, vil det alt andet lige fortrænge en del vindmøller og solceller. Det er Labor-partier mere lunken ved, men der er alligevel mulighed for at nå en aftale, lyder det. »Jeg tror, at vi nu er i en position, der kan danne grundlag for en seriøs diskussion og måske sætte gang i investeringerne igen«, siger Labors miljøtalsmand Mark Butler ifølge Sydney Morning Herald. Vestas har senest i april 2015 opfordret de australske politikere til at indgå et kompromis, så der skabes klarhed om de fremtidige vilkår for grøn energi.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/australske-politikere-naermer-sig-groent-kompromis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/230642/8868872-solceller.jpg",
            "publication_time": "Mandag d. 11. maj 2015, kl. 11.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}