{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/autobutler-risikerer-boedestraf-for-fastprisaftale-med-vaerksteder",
        "title": "Autobutler risikerer bødestraf for fastprisaftale med værksteder",
        "content": "Platformen Autobutler har fået et påbud fra Konkurrencerådet om at droppe fastprisaftale med værksteder. Det fremgår af en meddelelse fra Konkurrencerådet. »I en årrække har Autobutler, der formidler mekanikeropgaver, overtrådt konkurrenceloven ved at have aftaler med flere hundrede værksteder om faste priser på bestemte ydelser i bestemte perioder,« skriver rådet. »Konkurrencerådet har afgjort sagen, som herefter fortsætter ved domstolene med henblik på, at Autobutler får en bøde.« Autobutler er en portal, hvor bilejere, der skal have repareret eller vedligeholdt deres bil, kan indhente tilbud. Platformen har haft aftaler med flere hundrede værksteder om faste priser på en række bestemte opgaver. Det har blandt andet været olieskift, synstjek og hjulskifte med eller uden dækopbevaring. Det kan ifølge Konkurrencerådet betyde, at bilejerne ikke har fået det billigst mulige tilbud, da det har sat konkurrence ud af spil. Aftalerne har været gældende fra minimum marts 2016 til oktober 2021 ifølge Konkurrencerådet. Autobutler har fået et påbud fra Konkurrencerådet om at ophøre med prisaftalerne. Samtidig noterer rådet, at sagen »herefter fortsætter ved domstolene med henblik på, at Autobutler får en bøde.« I en skriftlig kommentar oplyser Autobutler, at platformen ikke er enig i Konkurrencerådets udlægning og konklusion. »Afgørelsen vedrører en teknisk sag om et frivilligt markedsføringsinitiativ, der foregik for flere år siden, og som for længst er ophørt,« skriver Autobutler. »Afgørelsen har ingen betydning for den nuværende forretning, bilejerne eller værkstederne.« »Vi samarbejder med myndighederne, men er ikke enige i afgørelsens konklusioner og agter derfor at indbringe sagen for domstolene.« »Idet sagen vil blive indbragt for domstolene, har vi for nuværende ikke yderligere kommentarer.« /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/autobutler-risikerer-boedestraf-for-fastprisaftale-med-vaerksteder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1691726/24466996-autovrksted---202306290959373.jpeg",
            "publication_time": "Torsdag d. 29. juni 2023, kl. 10.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}