{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/automatisk-navneforbud-vil-vaere-en-helt-proportionsloes-foelge-af-sass",
        "title": "Automatisk navneforbud vil være en helt proportionsløs følge af Sass-sagen",
        "content": "Tiltalen mod tidligere minister og S-toppolitiker Henrik Sass Larsen for at besidde store mængderbilleder og videoermed overgreb på børn er spektakulær. Både uhørt og enestående i nyere dansk historie. Så chokerende er sagen, at den tilsyneladende har fået nogle forsvarsadvokater og politikere til at tabe hovedet og miste klarsynet. Foranlediget af forløbet hen over weekenden, hvor der på sociale medier blev gættet på den tiltaltes identitet, indtil Henrik Sass Larsen via sin advokatselv identificerede sigog droppede den planlagte anmodning om navneforbud i sagen, har flere krævet, at der i fremtiden automatisk skal være navneforbud i straffesager. Kravet kommerblandt andet fra formanden for Landsforeningen af Forsvarsadvokater, Kåre Pihlmann, og Venstres retsordfører, Preben Bang Henriksen. Det vil imidlertid være en helt proportionsløs og overdrevet reaktion på en enkeltsag af en karakter, som kun yderst sjældent opstår: Kombinationen af tiltalen for en alvorlig forbrydelse og en tiltalt, der i årtier har været en del af den absolutte magtelite i Danmark. Både principielt og konkret vil det være særdeles uheldigt at stramme retsplejeloven, så straffesager bliver omfattet af betydeligt mere lukkethed. Principielt, fordi der i henhold tilGrundlovens paragraf 65skal være offentlighed i retsplejen i »videst muligt omfang«. Og konkret, fordi større lukkethed og hemmeligholdelse i retssystemet efter alt at dømme kun vil føre tilflere spekulationer og gætterierpå sociale medier, ligesom flere risikerer at få kastet unødig og uretfærdig mistanke på sig i både sager som denne – og i mange andre sager. Som en del af debatten om Sass-sagen har der også lydt kritik af Berlingske, der som det første mediefredag skrev om sagen– om end i anonymiseret form, da der var begæret navneforbud. Kritikken har blandt andet lydt på, at Berlingske skrev så mange oplysninger om den tiltalte – Sass – at han trods anonymiseringen var genkendelig. Andre har kritiseret, at oplysningerne i artiklen kunne udsætte andre tidligere ministre for fejlagtig mistanke. Det er vigtigt at forstå, at Berlingske juridisk sagtens kunne have navngivet Henrik Sass Larsen fra starten. Der var netop ikke nedlagt navneforbud på tidspunktet for Berlingskes første artikel om den meget alvorlige sag mod Sass. Det var derfor alene Berlingskes egneetiske retningslinjer, der førte til, at vi valgte at anonymisere og ikke skrive eksministerens navn. Vi har naturligvis lyttet tildebatten og kritikkenog evalueret den indledende dækning af Sass-sagen. Vi finder på den baggrund uændret, at Berlingske fra starten dækkede sagen korrekt, idet opgaven på én og samme gang var at sikre, at Henrik Sass Larsen ikke umiddelbart kunne identificeres, samtidig med at det var vigtigt at beskrive hans magtfulde roller gennem mange år i det danske samfund så tilpas konkret, at det stod klart, hvorfor sagen har offentlighedens indiskutable interesse. Men uanset hvad man måtte mene om mediedækningen, der i en social medietid, hvor alle har en stemme og dermed adgang til at gætte løs i fuld offentlighed, ganske rigtigt kan indeholde svære dilemmaer, så må det hverken direkte eller indirekte lede til, at man politisk begynder at angribe åbenhed og den grundlovssikrede offentlighed i dansk retspleje. Det ville være helt forkert og dybt kritisabelt. TOM JENSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/automatisk-navneforbud-vil-vaere-en-helt-proportionsloes-foelge-af-sass",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903703/24917455-portrt-af-henrik-sass-larsen-s-fotograferet-den.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 12.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}