{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/avis-roste-mulig-borgmesterkandidat-til-skyerne-der-er-bare-et-aabenlyst",
        "title": "Avis roste mulig borgmesterkandidat til skyerne. Der er bare et »åbenlyst« problem",
        "content": "Andreas Dyhrberg Andreassen er »friske kræfter«, der vil »ind og tage ansvar«. De to kandidater, han er oppe imod i kampen om at blive Socialdemokratiets næste borgmester i Fredericia, er fra en »pensionsklar generation«. Sådan kunne man sidste fredag læse i en analyse i onlinemedietFredericia Avisen. Hvad man imidlertid ikke kan læse sig frem til er, at Andreas Dyhrberg Andreassen selv ejer mediet. Ej heller får man som læser at vide, at analysen er skrevet af hans egen bror, Janus Bang. Det skriver TV Syd. Ifølge Roger Buch, forskningslektor og centerleder ved Danmarks Medie- og Journalisthøjskole, er det meget vigtig information, der er blevet udeladt. Ifølge Roger Buch bør alle i fremtiden være skeptiske over for det, der kommer frem i et medie, hvor der både er familiemæssige og økonomiske relationer. »På ethvert andet medie ville redaktøren have sagt nej, hvis en journalist ville skrive en analyse af sin bror som borgmesterkandidat. Og det er helt åbenlyst, at når han alligevel gør det, så skal læserne vide, at det er nær familie,« siger han til TV Syd. Andreas Dyhrberg Andreassen ønsker ikke at kommentere sagen over for TV Syd. Berlingske har ligeledes forsøgt at få en kommentar fra ham og Janus Bang. I modsætning til Andreas Dyhrberg Andreassen sidder hans to modkandidater, Christian Bro (S) og John Nyborg (S), allerede i byrådet i Fredericia. Det er dog ifølge Andreassens bror et »ringe argument« for, at en af dem skal være borgmester. Hvem der bliver Socialdemokratiets borgmesterkandidat i kommunen, afgøres ved en generalforsamling 6. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/avis-roste-mulig-borgmesterkandidat-til-skyerne-der-er-bare-et-aabenlyst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1763152/24634887-6-marts-skal-det-afgres-hvem-der-bliver-den-ns.jpg",
            "publication_time": "Fredag d. 09. februar 2024, kl. 11.10",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}