{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/avis-dansk-major-genkender-ikke-irak-fangetal",
        "title": "Avis: Dansk major genkender ikke Irak-fangetal",
        "content": "Den danske chef for det civilt-militære samarbejde - også kaldet CIMIC - på de danske hold 1 og 2 (fra august 2003 til februar 2004, red.) i Irak, major Barkan Smedstrup Christensen fortæller til Jyllands-Posten, at man på disse hold gjorde alt for at undgå at tage fanger. Derfor kan han heller ikke genkende de nye oplysninger fra forsvarschef Knud Bartels om, at danske soldater frem til 2006 tog »mindst 500« irakiske fanger mod de 195, som tidligere forsvarsminister Søren Gade (V) i 2006 oplyste til Folketinget. Det skriver Jyllands-Posten. »Hvis det nye tal er rigtigt, må hold 3 i Irak have haft meget travlt. Proceduren for hold 1 og 2 var 100 pct. klar. Vi var under britisk kommando, og vi skulle gøre alt for at undgå at tage fanger, da vi hverken havde kapacitet til at huse eller bevogte dem,« siger Barkan Smedstrup Christensen til Jyllands-Posten.  »Hvis en iraker angreb eller forsøgte at skade os, skulle vi tilbageholde personen og overdrage vedkommende til briterne. Og selv om vi fik skæld ud for at gøre det, tilkaldte vi også britiske helikoptere, hvis vi i selvforsvar sårede en iraker – for at få personen på hospitalet. Naturligvis skal det under lup, hvis danske soldater ikke har overholdt krigens regler, men jeg undrer mig over, at forsvaret generelt skal stemples. Uden politikerne tænker over, hvad de har sendt soldaterne ud i,« siger han til avisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/avis-dansk-major-genkender-ikke-irak-fangetal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/430723/4746686-ministerium-holdt-fangemishandling-hemmelig.jpg",
            "publication_time": "Torsdag d. 29. december 2011, kl. 19.20",
            "author": "Birgit Baunehøj",
            "related_links": [],
            "attachments": []
        }
    }
}