{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/aydin-soei-er-pillet-ud-af-sagen-mod-loyal-to-familia-jeg-er-vred-over-at",
        "title": "Aydin Soei er pillet ud af sagen mod Loyal To Familia: »Jeg er vred over, at jeg i det hele taget blev indkaldt som vidne«",
        "content": "Indtil i sidste uge skulle Aydin Soei have vidnet i den historiske retssag, der handler om,hvorvidt man kan forbyde bandegrupperingen Loyal To Familia herhjemme. Men nu kommer forsvar, anklager, dommer og øvrige tilhørere ikke til at lytte til den anerkendte bandeforsker, sociolog og forfatter dele ud af sin viden om bandemiljøet. Efter i lang tid at have kæmpet imod at blive involveret i sagen er Aydin Soei nemlig blevet fritaget for at vidne i den meget omtalte sag. Selvom han er glad for at slippe for at blive en del af den verserende sag, er han utilfreds med, at han nogensinde blev involveret i den »Jeg er vred over, at jeg i det hele taget blev indkaldt som vidne,« siger han og uddyber, at det skyldes, at alene det at blive indkaldt stækker ham som forsker, og at det er en potentiel sikkerhedsrisiko mod hans person. »Det er da klart, at det kan øge trusselsniveauet i det her miljø er, hvis du bliver set som en der i seng med politiet,« understreger Aydin Soei. Københavns Politi har i løbet af de seneste måneder i flere omgange spurgt, om han havde lyst til at lade sig forhøre, hvilket han selv siger, at han har afvist blankt hver eneste gang. Derfor kom det også meget bag på ham, da han i begyndelsen af marts måned, kunne åbne en mail i sin eboks, hvor der stod, at han var indkaldt som vidne. Og humøret blev ikke bedre, da han efterfølgende fandt ud af, at historien allerede var ude i pressen: »Jeg bor på Nørrebro, og jeg skal ikke stå og vifte med hænderne på Blågårds Plads, hvis jeg i pressen bliver fremstillet som en, der er i seng med anklagemyndighed og ordensmagt.« I løbet af de seneste godt 15 år har Aydin Soei beskægtiget sig med bandekriminalitet og skrevet fire bøger blandt andet baseret på interview med personer i og omkring bandemiljøet, og senest har han udgivet bogen »Omar og de andre«. Forskning som dels ikke mener er muligt at lave, hvis man bliver set som part i en retssag mod Loyal To Familia, og forskning som aldrig har været tænkt til at skulle indgå som materiale ved en domstol. »Den viden jeg frembringer i mine bøger er ikke blevet til med ønske om, at folk skal straffes. Den er blevet til med et ønske om, at vi skal blive klogere på bandefænomenet og dygtigere til at bekæmpe bandefænomenet og bryde fødekæden til banderne,« siger han og understreger, at hans vidneudsagn, under alle omstændigheder ikke ville have gjort en forskel i retssagen. Da han fandt ud, at han var indkaldt som vidne, søgte han hjælp hos sit forlag Gad og hos Dansk Journalistforbund, der hver især har støttet ham med offentlige erklæringer. Det mener han har været medvirkende til, at han er sluppet for at vidne i den markante sag. Alligevel mener han, at den har gjort skade. »I forhold til mit virke betyder det her og nu, at min lyst til at fortælle om bandefænomenet er dalet kraftigt,« siger Aydin Soei. Her kan du se erklæringerne fra forlaget Gad og Dansk Journalistforbund:  ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/aydin-soei-er-pillet-ud-af-sagen-mod-loyal-to-familia-jeg-er-vred-over-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1139241/22779680-aydin.jpg",
            "publication_time": "Onsdag d. 10. april 2019, kl. 17.30",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}