{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/babyboom-skaber-mangel-paa-bleer-babyudstyr-i-hoej-kurs",
        "title": "Babyboom skaber mangel på bleer: Babyudstyr i høj kurs",
        "content": "Coronapandemien har medført forsinkelser på forsyningskæder over hele verden. Det rammer også udstyr til nyfødte babyer, hvor et babyboom under pandemien har øget manglen yderligere. Det viser en ny undersøgelse fraThe New York Times. Problemet betyder, at nybagte forældre må væbne sig med tålmodighed, før barnevogne og vugger kan nå frem –og i værste fald risikerer de at mangle bleer. Ifølge undersøgelsen, der tager udgangspunkt i situationen i USA, oplever frustrerede forældre ventetid på babyudstyr som vugger, autostole og klapvogne. Og The New York Times forudser, at ventetiden på babyudstyr kan trække ud længe. Ventetiden skyldes problemer med forsyningskæder, men også forsinkelser hos de enkelte fabrikker, der i længere eller kortere tid har måtte indstille arbejde på grund af coronapandemien. Flere større amerikanske kæder, der sælger babyudstyr, melder om flere produkter i restordre og må fortælle skuffede kunder, at hvor leveringstiden før blot lød på et par uger, kan det nu tage op til flere måneder. Potentielt må forældrene vente med at få deres udstyr til længe efter fødslen, hvor udstyret ikke længere er nødvendigt. Den øgede efterspørgsel har medført højere priser og et voksende marked for genbrug, skriver flere medier. Problemet, der vurderes at være globalt, bliver ikke gjort nemmere af, at flere forældre først ønsker at købe babyudstyret, når barnet er født. Det skaber en øget efterspørgsel, hvor mange forældre må betale overpris for at få det essentielle babyudstyr, de mangler, skriver The New York Times. I oktober steg antallet af ansøgere til velgørenhedsorganisation Baby2Baby med 500 procent. Organisationen leverer bleer, tøj og andre fornødenheder til familier, der lever i fattigdom. Det stigende antal anmodningerne var specifikt på ansøgning om donationer af bleer, da prisen på bleer samtidig er steget med ti procent under pandemien, skriverToday. I Danmark blev der i marts 2021 født 7,2 procent flere babyer end samme måned i 2020.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/babyboom-skaber-mangel-paa-bleer-babyudstyr-i-hoej-kurs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/150/1501761/23970360-colombia-breastfeeding-big-lactation.jpg",
            "publication_time": "Mandag d. 03. januar 2022, kl. 13.47",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}