{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/badning-paa-nordsjaellandsk-strand-fraraades-efter-fund-af-bakterier",
        "title": "Badning på nordsjællandsk strand frarådes efter fund af bakterier",
        "content": "Der er et stykke imellem de rigtige stranddage for dem, der nyder sommeren herhjemme. Trænger man alligevel til en dukkert, så kan det være, at man skal tjekke badevandets kvalitet en ekstra gang. For anden gang på lidt over en måned er der nemlig målt et forhøjet indhold af E. coli-bakterier i vandet ved Rågeleje Strand. Derfor fraråder Gribskov Kommune, at man bader på stranden, og det gælder i hvert fald til efter weekenden. Det skriver kommunen i enpressemeddelelse. Prøveudtagningen i sommerhusområdet er foretaget mandag 22. juli. Resultaterne lå klar torsdag 25. juli, og siden da har man frarådet badning i området – nærmere bestemt ved »Blå Flag-badevandsstation«. »Vi kan på nuværende tidspunkt ikke redegøre for, hvad der er skyld i de høje tal, men årsagen undersøges,« skriver Gribskov Kommune og tilføjer, at det blå flag nedtages, og at der opsættes information på stranden om bakteriefundet. Havde man glædet sig til en tur i havet, så er der dårligt nyt til den kommende weekend. Der er taget opfølgende prøver af badevandet, men resultaterne ventes ikke at være klar før i begyndelsen af næste uge. Det vil sige uge 31. »Gribskov Kommune melder ud, når badevandskvaliteten er god igen,« lyder det. E. coli-bakterier er en bakterieart, der lever i menneskers mave-tarm-system. IfølgeStatens Serum Institut (SSI)findes der mange tusinde forskellige typer af E. coli-bakterier, men kun få typer er sygdomsfremkaldende. Blandt de sygdomsfremkaldende er der nogle, som forårsager tarminfektioner. Derudover er der nogle, som kan forårsage blærebetændelse og mere alvorligt nyre-bækken-infektion. Man kan både blive smittet med E. coli-bakterier igennem mad og vand.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/badning-paa-nordsjaellandsk-strand-fraraades-efter-fund-af-bakterier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1820157/24758910-badehusene-ved-rgeleje-strand-i-nordsjlland-tirs.jpg",
            "publication_time": "Fredag d. 26. juli 2024, kl. 21.10",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}