{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bag-det-sorte-gardin-i-broendby-bliver-der-sendt-live-fra-studiet-til",
        "title": "Bag det sorte gardin i Brøndby bliver der sendt live fra studiet til 150 lande – nu kan ny kæmpeaftale tage e-sport skridtet videre",
        "content": "Der føles uendeligt højt til loftet, da vi træder ind i det store studie i Brøndby. Og med det: plads til et virvar af ledninger og elektronisk udstyr, delvist pakket i forberedelse til det næste store event i Brasilien. Bygningen er lagerlignende med store telte, der strækker sig gennem midten, og hver især indeholder flere skærme end et typisk tv-studie. Den første million i omsætning kan indhentes i form af pant, der er stablet omhyggeligt i hjørnerne af det gigantiske rum – de pakker heller ikke helt stereotypen om den energidrikkende gamer væk. Med gaffatape på gulvet opdeles det, der udefra ligner et stort rod. Her kan man se, hvilke destinationer tingene kommer fra, og hvor de skal hen.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen/Ritzau Scanpix. Men bag det sorte gardin, der deler rummet i to, møder vi et mere professionelt setup. Et kæmpe 360-graders studie, der rummer fire adskilte hold, med kameraer placeret fra alle vinkler, klar til at sende live til de mange millioner e-sportsentusiaster over hele kloden. Så hvis du udelukkende har det stereotypiske billede af e-sport som en aktivitet, hvor en gruppe gutter sidder i en dunkel kælder og gamer med en energidrik i hånden, er det måske på tide at opdatere opfattelsen. Mandag til torsdag er der blevet spillet 16 »Counter-Strike«-kampe i studiet i Brøndby som en del af gruppespillet i en af de mest prestigefyldte turneringer. Med to sejre er det danske hold Astralis kommet i gruppefinalen i gruppe A, som spilles lørdag.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen/Ritzau Scanpix. Spillerne er trænede atleter, der rejser på businessclass og bor på femstjernede hoteller. Arenaer med 10.000-20.000 vilde fans dukker op til kampe, hvor flere millioner følger med online. Og så er Danmark en af de førende aktører i den eksponentielt voksende industri. Enny undersøgelse, udarbejdet af Implement Consulting Group for Dansk Industri, viser, at e-sport i 2023 bidrog med 4,3 milliarder til den danske BNP og beskæftigede 3.000 fuldtidsansatte. Og globalt er e-sport i kraftig vækst og er vokset med 18 procent årligt siden 2017. Berlingske tog derfor mandag til Brøndby, hvor nogle af verdens største »Counter-Strike«-hold krydsede klinger, og her mærker spillerne tydeligt, hvordan millionerne strømmer ind i industrien, og tilslutningen kun bevæger sig i én retning. En retning, der nu er blevet cementeret i form af en kæmpe aftale mellem BLAST, der er Danmarks førende aktør inden for e-sport, og Epic Games, som er en af verdens største spiludbydere, med blandt andet »Fortnite«, der har over 500 millioner spillere på tværs af hele kloden. »Jeg vidste godt, at det ville blive stort en dag, men at det skulle blive så stort her, det havde jeg aldrig turdet håbe på«, siger Danny »Zonic« Sørensen, træner for det saudiarabiske hold Team Falcons, da Berlingske møder ham kort efter deres nederlag til danske Astralis, hvor han tidligere selv var med til at vinde flere trofæer. BLAST er den største aktør i Danmark, når det kommer til events inden for e-sport, hvor de i 2023 afholdt en lange række events over hele verden, og i 2024 skal de afholde ti arenaevents herunder i Wembley Arena. »Når man går ind i sådan en arena, er der 10.000.-12.000 mennesker, der går amok. Du kan mærke energien i rummet, lyset, kameraerne og endda lugten fra alt det udstyr, som bruges,« forklarer ceo i BLAST Robbie Douek. Berlingske var med mandag aften i BLASTs studie i Brøndby, hvor gruppespillet i den største turnering inden for det populære skydespil »Counter-Strike« blev afholdt. I midten ses den danske træner for Team Falcon, Danny »Zonic« Sørensen, der er i fuld gang med at give holdet taktiske beskeder i en af pauserne i kampen mod Astralis, som de endte med at tabe.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen/Ritzau Scanpix. Til gruppespillet her var der ikke livetilskuere, men omkring 200.000 personer på tværs af 150 lande så med, da de to hold satte sig til rette i Brøndby denne mandag aften. »Jeg er nået til det punkt, hvor det har overrasket mig så mange gange, at det ikke undrer mig, hvis vi i fremtiden ser e-sport og 'Counter-Strike' som en sportsgren, der er på lige fod med fodbold,« siger Danny »Zonic« Sørensen. Robbie Douek er ceo i BLAST, der nu har afholdt syv events i Royal Arena, hvor deres onlineseertal toppede med 725.000 til en »Fortnite«-turnering i oktober.Fold sammenLæs mereFoto: Linda Kastrup. Også i BLASTs hovedkontor i indre København, hvor Berlingske fanger den engelske ceo, Robbie Douek, der netop er landet fra Storbritannien, mærker man udviklingen. »Der har været en massiv evolution i denne branche over de seneste fire år, hvor vi er vokset eksponentielt som konsekvens af vores gode evner,« siger Robbie Douek. Danny »Zonic« Sørensen har i den grad oplevet udviklingen som førstehåndsvidne. »Dengang samlede man computeren i en taske, tog bussen eller toget til en eller anden gymnastiksal i Danmark og spillede så en turnering på tre dage. Nu bliver man fløjet på businessclass til femstjernede hoteller,« siger han. Også en af de mest vindende »Counter-Strike«-spillere, Emil »Magisk« Reif, nikker genkendende til stigende interesse og udvikling. »Det er kommet i fjernsynet hjemme i stuerne, og man vænner sig lidt til, at man en gang imellem bliver genkendt på gaden, og når man er nede at handle,« siger den nuværende Team Falcon-spiller, der også tidligere har spillet for Astralis. I 2023 afholdt Danmark tre af de største e-sportsevents i hele verden, og det er ikke tilfældigt, hvis man spørger Robbie Douek. »Danmark er fra starten blevet set som en leder i e-sportsriget. Der er stort talent blandt spillere i Danmark, så resten af verden har kigget intensivt på, hvad der skete i Danmark,« siger BLAST-chefen. I 2017 stiftede RFRSH Entertainment, der er en dansk e-sportsvirksomhed og mediehus, BLAST og deres turneringPro Serie Counter-Strike Tournament, og allerede i november 2017 udsolgte BLAST Royal Arena til deres turnering. Nu afholder BLAST events og turneringer i en lang række spil inden for e-sport og har løftet sløret for et udvidet partnerskab med den amerikanske videospiludvikler Epic Games, der i april 2022 blev vurderet til at være 220 milliarder kroner værd. I 2024 har BLAST planlagt ti arenaevents herunder et »Fortnite«- og tre »Rocket League«-events med deres nye partner Epic Games.Fold sammenLæs mereFoto: Linda Kastrup. »Nu har vi fået et flerårigt partnerskab, der er det mest integrerede partnerskab, som vi nogensinde har indgået i branchen,« siger Robbie Douek, der særligt fremhæver mulighederne med »Fortnite« og »Rocket League«. »Vi er meget spændt. Det drejer sig om to af de største spil på planeten med 'Fortnite' og 'Rocket League'. Nu kan vi lave store arenaevents med disse spil ikke bare i Danmark, men i hele verden. Så det er kæmpestort for BLAST,« fastslår han. Samarbejdet vil ifølge BLAST give 65 ekstra produktionsdage i studiet i Brøndby, hvor mere end 400 timers udsendelse vil blive sendt ud til hele kloden.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bag-det-sorte-gardin-i-broendby-bliver-der-sendt-live-fra-studiet-til",
            "image_url": null,
            "publication_time": "Fredag d. 26. januar 2024, kl. 18.34",
            "author": "Rasmus Ove",
            "related_links": [],
            "attachments": []
        }
    }
}