{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/bag-facaden-dustin-hoffman-og-sue-ellens-ben",
        "title": "Bag facaden: Dustin Hoffman og Sue Ellens ben",
        "content": "Et løftet dameben, der er ved at tage en strømpe på – eller af – foran en meget ung og forvirret Dustin Hoffman, blev for lige 50 år siden den ikoniske plakat for filmen »The Graduate«, der på dansk kom til at hedde »Fagre voksne verden«. En film om det svære i at skulle ud i den amerikanske voksenverdens forventninger – ikke mindst når en af forældrenes venner inviterer til et arrangement med tilbagevendende uforpligtende sex. I filmen er det Anne Bancroft, der spiller Mrs. Robinson, den både målrettede og noget kølige forførerske, der ikke tager en afvisning i første omgang for gode varer. I dag ville man nok have kaldt det overgreb eller i hvert fald upassende adfærd uden det nødvendige samtykke. Dustin Hoffman er i øvrigt selv blevet anklaget for upassende adfærd i forbindelse med #MeToo-sagerne – tilbage i 1985 skulle han have været nærgående overfor en ung kvindelig filmarbejder.  Men i filmen i 1967 var det Anne Bancroft, der var den udfarende. »The Graduate« blev et stort hit, der indbragte instruktør Mike Nichols en Oscar for bedste instruktion, filmen gav et stort gennembrud for Dustin Hoffman, Simon og Garfunkels sang »Mrs. Robinson« blev et hit, og plakatens pirrende opstilling er også gået hen og blevet en klassiker.  Men faktisk tilhører plakatens ben slet ikke Anne Bancroft, men en anden og lidt yngre skuespiller, der en del år senere fik sin egen berømmelse. Det er skuespilleren Linda Gray, som mange danskere kan huske som Sue Ellen Ewing, J.R.s kone i TV-serien »Dallas«, der blev sendt i 80erne. I 1967 var Linda Gray model og havde åbenbart det rette ben til plakaten. »Måske kunne Anne Bancroft ikke den dag, men jeg fik da 25 dollars for optagelsen. Bare for det ene ben,« har Linda Gray mange år senere fortalt i et talkshow.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/bag-facaden-dustin-hoffman-og-sue-ellens-ben",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/18/183987/19345698-saxo-photo.jpeg",
            "publication_time": "Onsdag d. 06. december 2017, kl. 08.00",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}