{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bagagemedarbejderne-staar-fortsat-fast-paa-deres-krav-og-det-kan-faa",
        "title": "Bagagemedarbejderne står fortsat fast på deres krav, og det kan få alvorlige konsekvenser for SAS: »Det kan ende med, at vi alle må punge ud for at redde dem«",
        "content": "Mandag aften gav SAS de strejkende bagagemedarbejdere et ultimatum: Mød op på arbejde i morgen eller bliv fyret. Men selvom bagagemedarbejderne tirsdag valgte at genoptage arbejdet, er konflikterne langtfra løst. Samtidig er strejken kun et billede på de store problemer, SAS står overfor, og som topchef Anko van der Werff kort efter sin tiltrædelse betegnede som en decideret overlevelseskamp for flyselskabet. For det første har SAS’ omdømme fået et hårdt slag, fordi massevis af håbefulde vinterferiekunder står skuffede og utilfredse tilbage. For det andet er konflikten med medarbejderne ikke løst, selvom de nu er vendt tilbage til bagagebåndene. Og for det tredje er SAS hårdt presset økonomisk efter coronakrisen. Sådan lyder det fra Jacob Pedersen, aktieanalysechef hos Sydbank og tæt følger af flybranchen. »Når jeg kigger rundt i landskabet af forskellige selskaber, er der vel ikke et selskab, hvor der er større behov for, at ledelsen og medarbejderne trækker i samme retning, hvis man skal få gennemført de forandringer, der kan gøre, at SAS bliver overlevelsesdygtigt,« siger han. Senest har de omkring 400 bagagefolk i SAS Ground Holding gennem deres tillidsrepræsentant slået fast, at de har de samme krav til ledelsen som før strejken. »De føler ikke, at SAS har vist reel forhandlingsvilje, kun udstukket ultimative krav. Folk fortæller om en følelse i maven af, at SAS har udnyttet coronakrisen til at stramme tommelskruerne for meget. De vil rigtig gerne bære SGH igennem svære tider, men det skal være på midlertidige aftaler. De ønsker lige løn for lige arbejde,« siger tillidsrepræsentant Kim Buchholdt tilFagbladet 3F. Også formand for 3F Kastrup Henrik Bay-Clausen fortæller, at bagagemedarbejdernes utilfredshed langtfra har sænket sig, blot fordi de nu genoptager arbejdet. »Der er en dyb tillidskrise mellem medarbejderne og ledelsen. Det giver de udtryk for. Jeg opfatter også, at der er et manglende samarbejde fra ledelsessiden til medarbejderne,« siger han. Strejken førte til massevis af problemer med bagage og forsinkelser i Københavns Lufthavn. På trods af at Arbejdsretten pålagde bagagemedarbejderne at genoptage arbejdet mandag, fortsatte strejken til tirsdag morgen. Og de står fortsat fast på deres krav. Arkivfoto: Liselotte Sabroe/Ritzau ScanpixFold sammenLæs mere Jacob Pedersen mener, at strejken er et konkret bevis på de udfordringer, SAS står overfor. »Der er kun tabere,« lyder det. »Passagererne taber, ledelsen taber, medarbejderne taber og ret beset også skatteyderne. Hvis man ikke finder frem til noget, kan det ende med, at vi alle skal punge ud for at redde SAS,« siger Jacob Pedersen. Flere gange har staten måttet skyde massive pengeindsprøjtninger ind i SAS for at holde selskabet i luften. Senest i 2020 med enredningsplantil 8,5 milliarder kroner sammen med Sverige på grund af coronakrisen. Det gjorde den danske og den svenske stat ved at øge deres ejerandele, så de to lande nu ejer omkring 14 procent af SAS hver. Konflikten bunder grundlæggende i, at bagagemedarbejderne fra SAS Ground Handling er utilfredse med deres løn- og arbejdsvilkår. Omvendt siger SAS, at de tager medarbejdernes arbejdsvilkår alvorligt, men henviser til at flybranchen er hårdt ramt efter pandemien. »SAS kæmper for at overleve. Når jeg ser, hvordan markedet er nu, hvordan vores kunder ændrer sig og størrelsen af vores gæld, står det fuldstændig klart, at vi er nødt til at gøre tingene markant anderledes. Det er en kamp for at ændre SAS, så vi har en fremtid,« sagde topchef Anko van der Werff i oktober tilFinans.dk. Den pointe forstår Jacob Pedersen godt. Andre flyselskaber har også på det seneste forhandlet mere produktive aftaler med deres medarbejdere – og også aftaler med lavere løn, siger han. »Der er SAS bare to skridt efter konkurrenterne. Der er ikke penge at give ved dørene, hvis SAS skal kunne tjene penge i fremtiden,« lyder han. Utilfredsheden hos bagagepersonalet drejer sig blandt andet om, at SAS i 2020 opsagde en række lokalaftaler mellem 3F Kastrup og SAS. Det førte blandt andet til, at nye bagageportører blev ansat til ti procent mindre i løn. Samtidig er bagagemedarbejderne også utilfredse med, at de skal arbejde mere i weekenderne. Derfor nedlagde bagagepersonalet arbejdet lørdag. Søndag pålagde Arbejdsretten de ansatte at genoptage arbejdet senest mandag morgen. Alligevel fortsatte de, men SAS’ ultimatum om at møde op tirsdag eller blive fyret fik de strejkende til at genoptage arbejdet. Henrik Bay-Clausen fra 3F Kastrup fortæller, at bagagemedarbejdernes store utilfredshed er en »blandet landhandel af frustrationer«. »For nogle fylder løndelen meget, og for andre fylder det, de opfatter som et generelt manglende samarbejde og manglende vilje til at lytte til dem og at imødekomme arbejdstidsønsker og andre hensyn,« siger han. Henrik Bay-Clausen mener ikke, at flere overenskomststridige strejker er vejen frem, men ser hellere, at man forsøger at forbedre arbejdsvilkårene gennem forhandlinger. »Punkt et må være at stoppe den frasivning, der sker af rutinerede medarbejdere. Det er dem, der kender opgaverne og kan få tingene til at fungere på de dage, hvor planerne må ændres. Og det sker ofte i den branche,« siger Henrik Bay-Clausen. Den enkelte strejke bliver ikke altafgørende for SAS, mener aktieanalysechef Jakob Pedersen fra Sydbank. Selvom de taber penge, vil man sandsynligvis kunne få kompensation, fordi strejken var overenskomststridig. »Det er ikke noget, der slår benene væk indtjeningsmæssigt. Det er ikke her og nu, det er et problem for SAS,« siger han: »Men en strejke som den her, som ser ud til at være fuldstændig tunet ind til at ramme på det værst tænkelige tidspunkt for SAS, efterlader udenforstående med et indtryk af, at der er nogle gigantiske skel mellem medarbejderne og ledelsen.« Til gengæld kan det, strejken er et symptom på, blive afgørende for selskabet. Det centrale dilemma er nu, at SAS på den ene side står med utilfredse medarbejdere, men på den anden side bliver nødt til at spare på grund af selskabets økonomiske situation. »Det her er et bevis på, at den proces ikke bliver nem. Selskabet har forsøgt meget kraftigt at indikere, at der ikke bliver givet ved døren. Det er nogle hårde forhandlinger, man er i gang med og skal fortsætte med. Man kan ikke udelukke, der kommer mere af den her slags,« siger Jacob Pedersen med henvisning til strejken. SAS oplyser, at de ikke har nogen kommentarer på nuværende tidspunkt. Hør også podcasten »Pilestræde fra 7. december med analysen fra erhvervsjournalist Lasse Friis: Kan SAS blive ved med at overleve i en verden, der har forandret sig så drastisk i de 75 år, som flyselskabet har eksisteret? ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bagagemedarbejderne-staar-fortsat-fast-paa-deres-krav-og-det-kan-faa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1517105/24010973-fly-brndstof.jpg",
            "publication_time": "Tirsdag d. 15. februar 2022, kl. 16.22",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}