{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/ballet-battle-paa-ord",
        "title": "Ballet-battle på ord",
        "content": "Timingen kunne ikke være bedre. Netop som DR har vist dokumentarudsendelserne »De udvalgte« om Den Kgl. Ballet, slår kompagniet dørene op for et helt nyt koncept, »Hübberiet«, på Gamle Scene. En blanding af dans, debat og talkshow, der med balletmester Hübbe som glimrende konferencier uhøjtideligt og underholdende sætter balletten som kunstart i nyt perspektiv gennem andre kunstarter, debattører, forskere og filosoffer. Første udgave af »Hübberiet« løb af stabelen lørdag med overskriften »Balletten battler på ord«. Et godt udtænkt tema, hvor Den Kgl. Ballet bl.a. i uddrag viste, hvor udtryksfuldt og nuanceret Shakespeares »En Skærsommernatsdrøm« og »Othello« kan transformeres til dans i koreografi af henholdsvis John Neumeier og Louise Midjord.  Som modstykke til den ordløse kunst gik de tre forrygende ordækvilibrister freestyle­rapper Per Vers, storyslammer Per Helge Sørensen samt digter og poetryslammer Peter Dyreborg på scenen og kredsede opfindsomt rundt om dansens univers. Meget smukt ledte Dyreborgs »Digte om døden og dét, der er værre« direkte over i Susanne Grinders opførelse af Fokins »Den døende svane«, inden det muntert gik løs med skuespillere versus dansere i Teatersport med bl.a. Søren Hauch-Fausbøll. Tindrende flot satte pas de septen fra Bournonvilles »Et Folkesagn« punktum for det forfriskende nye program, der helt i Hübbes ånd viste alt andet end stjerner for en aften, men derimod konsistente, langtidstrænede kunstnere på højt niveau inden for alle genrer.B",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ballet-battle-paa-ord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/774981/3835172-balletmester-nicolai-hbbe.jpg",
            "publication_time": "Mandag d. 21. februar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}