{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/balletdanseres-traening-giver-nyt-liv-til-saarede-soldater",
        "title": "Balletdanseres træning giver nyt liv til sårede soldater",
        "content": "Det er snart fem år siden, Josee Bowman og Jessie Lee fra Den Kongelige Ballet første gang gik ind ad døren til Traumesektionen på Rigshospitalets Ortopædiske Klinik. Dengang havde de færreste forestillet sig, at der kunne komme noget godt ud af at kombinere klassiske balletdansere med hårdt sårede soldater fra krigen i Afghanistan. Og overlæge Finn Warburg var da også en anelse skeptisk, da de to dansere foreslog at lade de sårede soldater, hvoraf mange havde mistet arme eller ben, prøve den pilatestræning, som balletdansere bruger til at forebygge og genoptræne efter skader. »Alligevel mødte han os med stor åbenhed og gav os sin tid. Han er blevet vores største støtte, vi ville ikke have været her i dag uden ham,« siger Josee Bowman.  Vi møder de to pilatesinstruktører i helt nyindrettede lokaler i Copenhagen Pilates Studio i Peder Skrams Gade, blot et stenkast fra Det Kongelige Teater. I de forløbne år er det, der opstod som et simpelt ønske om at hjælpe, vokset til et ambitiøst projekt, der med foreløbig næsten 900.000 sponsorkroner i ryggen og et solidt internationalt netværk skal udvikle og dokumentere effekten af pilatestræning for såvel fysisk som psykisk traumatiserede soldater og civile. »Pengene kommer fra bl.a. Helsefonden og Soldaterfonden plus en række mindre fonde og garanterer et års personlig træning for i alt 18 personer,« fortæller Josee Bowman. »Heraf er de 11 fysisk sårede soldater, fire er soldater med posttraumatisk stress, og tre er civile med alvorlige fysiske skader.« Josee Bowman var i sin dansekarrieres efterår, mens Jessie Lee allerede i 2000 havde indstillet karrieren for at uddanne sig til pilatesinstruktør, da de to første gang mødte de sårede soldater på Rigshospitalet i begyndelsen af 2010. »Fra det øjeblik var jeg ikke i tvivl om, at det her var noget, jeg ville arbejde med,« siger Jessie Lee.  Selv om de begge havde fast arbejde, Josee som korpsdanser i Den Kongelige Ballet og Jessie som pilatesinstruktør for Ballettens dansere og indehaver af et lille studio ved Rådhuspladsen, kastede de sig på hovedet ind i det frivillige arbejde. De hentede soldaterne på Rigshospitalet og kørte dem til Ballettens træningslokaler på Kongens Nytorv, hvor soldaterne trænede side om side med danserne. »Vi var lidt spændte på, hvordan det ville gå, men der opstod hurtigt en sjov synergi – danserne blev mere ydmyge over for deres egne skader ved synet af soldaternes voldsomme traumer, og soldaterne var fascinerede af dansernes kunnen,« siger Jessie Lee. Projektet begyndte i det helt små med bare to-fire soldater. Men i takt med, at andre soldater på Rigshospitalet blev opmærksomme på muligheden, øgedes tilstrømningen, og pladsforholdene på Gamle Scene blev for trange.  »Vi indså, at hvis vi ville fortsætte, måtte vi have et mere professionelt setup,« siger Josee Bowman. Samtidig var deres ambitioner vokset. De ønskede at udvide projektet til også at omfatte soldater med posttraumatisk stress og derudover civile, f.eks. trafikofre. Ikke mindst så de et stort udækket behov for træningstilbud til yngre trafikofre. Der var også behov for at arbejde mere systematisk med dokumentation og erfaringsindsamling, og endelig ville de gerne gøre mere ud af det internationale samarbejde, der allerede var indledt i projektets første måneder. »Selv om jeg har 30 års erfaring som danser og har arbejdet med pilates i 17 år, var jeg jo slet ikke sikker på, at jeg kunne udrette noget med mennesker, der havde så alvorlige skader,« siger Josee Bowman. »Heldigvis fik vi meget hurtigt kontakt med Elizabeth Larkam, der er én af USAs største kapaciteter inden for genoptræning med pilates, og med Mike Podlenski, som er fysioterapeut på US Navy Hospital.« Senere er eksperter fra bl.a. England og Israel kommet til, og de vil på skift komme til København for dels at træne de skadede, dels lave workshops for pilatescentrets instruktører.  »Med denne gruppe klienter kan du ikke lave pilates lige efter bogen. Når folk f.eks. mangler begge ben, må du tænke ud af boksen og indrette træningen på deres særlige præmisser,« siger Josee Bowman. Og Jessie Lee tilføjer: »Vores mål er at hjælpe folk til at klare sig bedre i deres dagligdag, få mere energi og bedre livskvalitet.« Begge har netop været til en stor international konference i San Diego, Californien for at fortælle om projektet, der er enestående i verden. Og de har også været med til at stifte projektet »Heroes in Motion«, hvis formål er at informere og inspirere andre til at etablere samme type træningsprogrammer. Tirsdag den 3. juni dansede Josee Bowman for sidste gang på Den Kongelige Ballet. Det var i Christian Lollikes kontroversielle krigsballet »I føling« med tre krigsveteraner på scenen sammen med 26 balletdansere. De tre veteraner havde alle været med i Josee Bowman og Jessie Lees genoptræningsprogram. »Det var meget følelsesbetonet, jeg græd i stride strømme på scenen den sidste aften,« siger hun. Den anmelderroste forestilling skal på turné efter nytår og genopsættes i Skuespilhuset 5. juni. Men det bliver uden Josee Bowman. »Jeg er holdt op med at danse, nu koncentrerer jeg mig om træningen,« siger hun. Til gengæld er hun involveret i den film om en benamputeret krigsveteran, som den svenske instruktør Lisa Ohlin netop har indledt optagelserne til. »Det er lidt den omvendte verden – jeg skal træne en skuespiller, der har sin fulde førlighed, i hvordan man bevæger sig, når man har fået amputeret sine ben,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/balletdanseres-traening-giver-nyt-liv-til-saarede-soldater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/756981/7933103-20mag20141118-155209-3jpg.jpeg",
            "publication_time": "Onsdag d. 19. november 2014, kl. 22.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}