{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/ballade-i-milliardaerland-bent-jensen-er-sikkert-velkommen-til-at",
        "title": "Ballade i milliardærland – Bent Jensen er sikkert velkommen til at overtage Nordic Waste",
        "content": "»Moralsk synes jeg, han har et ansvar. Han kommer til at hænge hele klassen af milliardærer ud.« Det er ikke hver dag, at milliardærer er i infight, så det er værd at sætte kryds i kalenderen, når en af landets mest markanteself-made mengår i krig med anden lige så markantself-made man. Ordene i citatet stammer fra Bent Jensen. Industrialisten, som udviklede den jyske industrivirksomhed Linak med hovedsæde i Nordborg på Als til en markant dansk familieejet virksomhed med en omsætning på 4,8 milliarder kroner. I dag er han Danmarks 14.-rigeste mand. »Hvis man ejer så mange milliarder, gør det så noget at bruge to milliarder kroner på at rydde op efter sig?« siger Bent Jensen om milliardæren Torben Østergaard-Nielsen til journalisterne Lone Andersen og Jesper Høberg i deres fine og interessante interview iFinans. Godt set at ringe til Linak-Jensen. Det er altså Danmarks sjetterigeste mand i konflikt med Danmarks 14.-rigeste mand. Selvfølgelig laver et sådant interview en masse berettiget støj og rejser igen debatten om milliardæren Torben Østergaard-Nielsens moralske ansvar for skandalen i virksomheden Nordic Waste og hans moralske ansvar for at samle hele regningen op.  Torben Østergaard-Nielsen giver andre milliardærer et dårligt ry, når han nægter at betale for oprydningen. Det mener Linak-ejer Bent Jensen. På LinkedIn blev jeg spurgt, hvad jeg mente om Bent Jensens bemærkninger, og spørgeren bemærkede en vis forskel i moralen blandt jyske og fynske milliardærer. Spis brød til. Middelfart, hvor Østergaard-Nielsens virksomhed USTC har hovedsæde, ligger som bekendt kun lige på den anden side af Lillebæltsbroen, så man skal måske ikke overdrive kløften i moral. I luftlinje er der ikke så langt fra Middelfart til Nordborg. Længere nede vil jeg referere et kækt svar til Bent Jensen fra en af medstifterne af giganten DSV. Men jeg vil nævne, at jeg i mit første indlæg om Nordic Waste-sagen foreslog, at dansk erhvervsliv tog et fælles ansvar for denne sag, ligesom de gjorde det medoprydningen under benzinstationerne i årene efter 1992. Det kunne Bent Jensen også foreslå. Nu er det naturligvis også muligt og tilladt for milliardærer at se forskelligt på forskellige spørgsmål. Finans har også haft fat i LEGO-familien Kirk Kristiansen, Anders Holch Povlsen, der ejer Bestseller, familien Clausen, der ejer Danfoss, og familien Toosbuy Kasprzak, der ejer ECCO. De vil ikke svare på spørgsmålene fra Finans, selvom det ville klæde nogle af landets øvrige milliardærer at enten sige som Bent Jensen eller i det mindste at bidrage med nuancer i sagen. Så ændrer det markante indlæg fra Bent Jensenmine synspunkter i sagen om Nordic Waste? Det er altid fristende med et klart ja eller nej. I en sag, som netop har skabt dybe kløfter, vil jeg hellere svare ved at lave en liste over de pointer, man stadig bør have i denne sag. Bent Jensen, som meget ofte gerne stiller op i pressen for at tilkendegive sin mening om erhvervslivet og forholdene for erhvervslivet, er altid værd at lytte til.Han har både med rette angrebet dem, der gemmer sig i skattely, og han har kritiseret generationsskifteskatterne. Opsigtsvækkende har han ikke angrebet top-topskatten, omend det hører med, at han som hovedaktionær i en virksomhed ikke behøver at betale top-topskatten, fordi han kan vælge at få sine penge ud som udbytte og dermed undgå top-topskat. For mig sætter udtalelserne fra Linak-Jensen især en tyk streg under, at Torben Østergaard-Nielsen fra starten skulle have påtaget sig et større ansvar for skandalen og fra starten skulle have været klar til at svare på de kritiske spørgsmål fra medierne og politikerne. Især hvis han ikke ville samle hele regningen op. Torben Østergaard-Nielsen skulle have forklaret sig, ligesomROCKWOOL gav en forklaring på, at de ikke forlod Rusland efter starten af Ukraine-krigen. Derfor vil jeg blot gentage mine øvrige pointer i sagen og dermed de nuancer, som nødvendigvis må indgå, når statsminister Mette Frederiksen (S), justitsminister Peter Hummelgaard (S) og miljøminister Magnus Heunicke (S) gør en eneste person, som slet ikke har siddet i ledelsen hos Nordic Waste, til hele skydeskiven for skandalen. 1)Ansvaretfor skandalen skal først placeres i virksomheden, i ledelsen og hos grundlæggeren – som i sagen om branden på Fredericia Havn i Jylland i 2016. Derefter skal man vurdere ejerens ansvar. 2)Årsagernetil jordskreddet på Nordic Waste er slet ikke fuldt opklaret eller belyst endnu. 3)Princippetom begrænset ansvar er helt afgørende for dansk erhvervsliv. Bent Jensen forholder sig ikke til, hvis alle virksomheder skal forholde sig til et principielt ubegrænset ansvar i deres datterselskaber og deres datterselskabers datterselskaber. Så er der en del virksomheder, som er meget mindre værd. 4)Kommunenhar tydeligvis fejlet totalt i sit tilsyn og godkendelser – og måske af hensyn til sine økonomiske interesser i den kommunalt ejede Randers Havn. 5)Torben Østergaard-Nielsenhar selv kun kontrolleret virksomheden i et år og tre måneder, før skandalen ramte, hvilket i min bog skal tælle med, når ansvaret for skandalen skal placeres. I min første kommentar om sagen foreslog jeg, at Torben Østergaard-Nielsen skulle lægge en kvart milliard kroner, så jeg har ikke stået for, at han ikke skulle samle en regning op. Torben Østergaard-Nielsen har også mistet en investering på vistnok cirka 150 millioner kroner, som skal lægges til. 6)Regningenfor oprydningen er uafklaret, og vi ved endnu ikke, hvor meget af den Torben Østergaard ender med at betale med de tilsagn, han har givet. Regningen bliver markant mindre end de2,2 milliarder kroner, som på et tidspunkt blev nævnt. Den sidste observation er en gentagelse af en mere principiel debat. Hvad er retssikkerhed i et samfund, hvor kløften mellem juridisk og moralsk ansvar bliver for stor – også i forhold til hvordan ansvar placeres i det politiske system? Her ville jeg gerne have hørt Bent Jensens svar. Helt konkret handler det om, at alle i lang tid undgik at stille kritiske spørgsmål om og til direktøren, bestyrelsesformanden,grundlæggeren, den øvrige bestyrelse og kommunen. Det plejer vi at gøre. Det havde faktisk været for nemt, hvis Østergaard-Nielsen bare havde skrevet en stor check, også forkommunen, hvor det hele har sejlet. Bent Jensen er som altid et frisk pust og en stærk stemme i debatten med et veludviklet moralsk kompas. Udtalelserne fra Bent Jensen er ubehagelige for Torben Østergaard-Nielsen, fordi de kommer fra et erhvervsliv, som ellers mest har været tavst.  Skal jeg kritisere Bent Jensen, så er det, at han foregiver en enkelhed, der ikke er der. Vi ved eksempelvis ikke, hvordan Bent Jensen selv ville reagere, hvis han stod i samme situation som Torben Østergaard-Nielsen. Vi skal regne med, at han ville sætte alt på et bræt for at rydde op efter sine egne ulykker. Leif Tullberg, stifter og tidligere direktør i transportgiganten DSV, skriver som svar på mit indlæg i går på LinkedIn, at »Bent Jensen kan jo bare komme til lommerne og købe konkursboet og så rydde op. Det ville sætte hans moralske fordømmelse i et mere positivt relief«. Tullbergs kække forslag flugter sådan set med min idé om, at erhvervslivet skal tage et fælles ansvar for denne sag og fremtidige sager. Linak producerer aktuatorer, som er en motor til at bevæge eller styre motorer eller mekanismer i eksempelvishospitalssenge, køkkenborde, hæve-sænke-bordeog meget, meget mere. Måske er han i en mindre risikabel niche end bunkerolie og forurenet jord. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/ballade-i-milliardaerland-bent-jensen-er-sikkert-velkommen-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1762071/24632643-bent-jensen-linak-holding.jpg",
            "publication_time": "Onsdag d. 07. februar 2024, kl. 10.16",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}