{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/baltisk-iskaempe-koeber-hjem-is",
        "title": "Baltisk iskæmpe køber Hjem-Is",
        "content": "Selv om den regnfulde sommer ikke ligefrem indbyder til is, så har isproducenten Mejerigaarden AS, som i daglig tale går under navnet Premier Is, købt Hjem Is. Det oplyserFood Union Group, som ejer Premier Is, i en pressemeddelelse.  »Med købet af Hjem Is styrker vi vores position på det danske ismarked og understøtter på den måde vores fortsatte indsats for at ekspandere i Nordeuropa, udtaler Andrey Beskhmelnitskiy,« som er topchef i og grundlægger af Food Union Group. Derudover siger Andrey Beskhmeintskiy, at Hjem Is' distribution fint komplementerer den baltiske virksomhed i Danmark. Hjem Is har indtil nu været ejet af en gruppe private investorer med hovedaktionær og administrerende direktør Frank Waller.  Premier Is blev grundlagt i 1927 og har i dag en førende position som mærkejer og producent af kvalitetsis. Premier is' produkter bliver udviklet og produceret på virksomheden ismejeri i Thisted i Nordjylland. »Premier Is er en mere naturlig ejer af Hjem Is end os. Med sin lange historie og traditioner for isproduktion er Premier Is den bedste partner for Hjem Is for at sikre den højeste kvalitet i hele værdikæden,« siger den nu tidligere administrerende direktør. »Hjem Is har en lang historie og en stærk base af loyale kunder på det danske marked. Vores plan er at give alle kunder god kvalitets-is, der hovedsagligt skal produceret i Thisted. Hjem Is bliver et selvstændigt selskab med deres eget mærke,« siger kommercielt direktør Christian Brink hos Premier Is. Hjem Is har ændret i år ændret deres forretningmodel, således at den består af en række franchisetagere. Den model fortsætter man med i 2017, først derefter tager man stilling til om man vil fortsætte på den måde, siger Christian Brink.  Parterne er blevet enige om ikke at oplyse købesummen og overtagelsesbetingelserne. Aftalen træder i kraft 1. juli. Administrerende direktør for Hjem Is bliver selskabets nuværende distributionsdirektør Torben Meng. Berlingske Business fangede Premier Is' kommerciel direktør på en lidt skrattende mobiltelefon, hvor man svagt kunne ane regnen, der trommede. Han håber på bedre vejr: »Vi sukker efter sol, det kan næsten kun blive bedre efterhånden.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/baltisk-iskaempe-koeber-hjem-is",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/157624/17723025-hjem-is.jpg",
            "publication_time": "Fredag d. 30. juni 2017, kl. 15.53",
            "author": "Vibeke Vestergård",
            "related_links": [],
            "attachments": []
        }
    }
}