{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bamser-faar-kunstigt-aandedraet",
        "title": "Bamser får kunstigt åndedræt",
        "content": "Børn kan nu igen putte hjerter og kramme liv i bamsedrømmene hos Build-A-Bear. Virksomheden blev erklæret konkurs i starten af marts, men nu er bamsekæden blevet opkøbt af nye investorer, der puster nyt liv i krammedyrene, skriver Build-A-Bear i en pressemeddelelse. Siden 5. marts, hvor de danske Build-A-Bear indgav konkursbegæring og alle otte butikker i landet lukkede, har de amerikanske topbamser arbejdet på højtryk for at finde en ny ejerkreds, der ville kunne genrejse kæden og sikre de mere end 100 arbejdspladser, der stod på spil. Og det gav pote. Bamsesuccesen kan nu fortsætte, da en gruppe investorer har fundet sammen og købt aktiviteterne ud af det konkursramte selskab i Danmark. Det nye selskab får derfor stærkere vækst- og driftsmuligheder end det tidligere gældsplagede selskab. Den 23. marts åbner alle bamsebutikkerne i Danmark igen, med undtagelse af butikken på Ro's Torv i Roskilde, der udgår som led i reorganiseringen af Build-A-Bear Danmark. En stor del af medarbejderstaben er blevet genansat, og en af de gamle grundlæggere af kæden i Danmark er hentet tilbage. Det drejer sig om Chief Executive Bear John Nyhøj Kristensen, som var med til at starte bamsebyggebølgen i Danmark, Norge og Sverige i 2004, men som forlod selskabet i 2008 for at fokusere på at få konceptet etableret i Tyskland. »Build-A-Bear Workshop er et stærkt og bæredygtigt brand. Det er oplevelser og personalets personlige involvering, der sælger produkterne. Jeg er overbevist om, at der stadig er et kæmpe potentiale på dansk grund,« siger John Nyhøj Kristensen i pressemeddelelsen og tilføjer: »Vi skal have genskabt den oplevelse og det nærvær, som er forbundet med at gå ind i en af vores butikker og selv vælge og forme lige nøjagtig den bamse, et barn ønsker sig.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bamser-faar-kunstigt-aandedraet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/252706/6230916-pix-bamse.jpg",
            "publication_time": "Onsdag d. 20. marts 2013, kl. 13.54",
            "author": "Simone Okkels",
            "related_links": [],
            "attachments": []
        }
    }
}