{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/banebrydende-science-fiction-forfatter-er-doed",
        "title": "Banebrydende science fiction-forfatter er død",
        "content": "Litteraturen har mistet et af det 20. århundredes helt store navne. Amerikanske Ray Bradbury døde tirsdag aften lokal tid i Los Angeles, 91 år gammel. Bradbury debuterede som ganske ung mand med historier til kulørte science fiction-magasiner. I 1947 udgav han novellesamlingen Dark Carnival, og tre år senere fik han sit gennembrud med romanen The Martian Chronicles, på dansk Krøniker fra Mars. I 1951 kom så hans helt store bidrag til verdenslitteraturen, den dystopiske fremtidsroman Fahrenheit 451, der handler om et samfund, hvor brandmændenes opgave er at brænde bøger. Titlen referer til temperaturen, hvor papir selvantænder. Fahrenheit 451 blev i 1966 filmatiseret af den franske instruktør François Truffaut. Det blev til yderligere ni romaner for Ray Bradbury, den sidste i 2006, men han gjorde sig også som en særdeles aktiv novelle-, børnebogs- og manuskriptforfatter. Blandt andet skrev han manuskriptet til instruktøren John Hustons film Moby Dick. Brabrury anså litteratur som en hjørnesten i demokratiet, noget der blandt andet afspejles i Fahrenheit 451. - Hvis du ikke kan læse, ved du ikke, hvordan du skal agere inden for et demokrati. Det er den gode ting ved vores land - vi er et demokrati af læsere, og det skal vi holde fast ved, sagde han i 2008. Blandt Ray Bradburys mange udmærkelser er den amerikanske »National Medal of Arts« og Frankrigs »Ordre des Arts et des Lettres«, som han fik i henholdsvis 2004 og 2007.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/banebrydende-science-fiction-forfatter-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/657831/5234379-bradbury.jpg",
            "publication_time": "Onsdag d. 06. juni 2012, kl. 17.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}