{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bankerne-aeder-store-dele-af-dit-afkast-det-skal-nyt-samarbejde",
        "title": "Bankerne æder store dele af dit afkast – det skal nyt samarbejde stoppe",
        "content": "Det kan være dyrt at investere med lukkede øjne. Særligt når du gør det gennem banken. For selv de helt små procenter kan efter få år udvikle sig til store summer. Og det drejer sig ikke kun om afkast – men i særlig grad også om de omkostninger, som banken tager for at investere dine penge. Derfor har Forbrugerrådet Tænk sparket gang i en kampagne, der skal gøre det helt tydeligt for danskerne, hvor mange penge der er at spare som privat investor. Og det drejer sig ikke om småbeløb. Det står klart, efter at de første resultater fra samarbejdet med Pengeministeriet – et privat firma, der yder privatøkonomisk rådgivning – er begyndt at tikke ind. Kampagnen blev skudt i gang i starten af februar. Siden da har det været muligt for Forbrugerrådet Tænks flere end 90.000 personlige medlemmer at få deres omkostninger forbundet med fondsinvesteringer til banken vurderet hos Pengeministeriet. »Vi har igennem mange år kæmpet for at få bankerne til at vise deres omkostninger på en klar og tydelig måde. Det vil vi gerne hjælpe vores medlemmer med gennem det her samarbejde,« siger Morten Bruun Pedersen, som er cheføkonom i Forbrugerrådet Tænk. Foreløbig har 300 medlemmer – med en samlet formue på godt 375 millioner kroner – vist interesse for tilbuddet. Det er ikke uden risiko at investere. Sådan har det altid været. Men investerer du gennem banken, står du med hele risikoen. Modsat står banken med en sikker indtjening. Det skyldes de omkostninger, banken tager for at forvalte investeringerne. Forbrugerrådet Tænk og Pengeministeriet er gået sammen om gratis omkostningsanalyser til Forbrugerrådet Tænks medlemmer.Fold sammenLæs mereFoto: Asger Ladefoged. Pengeministeriets indledende analyser viser, at Forbrugerrådet Tænks medlemmer kan opnå en besparelse på mere end 60 procent ved at investere uden om banken. »Med afsæt i den foreløbige formue, vi har analyseret, kan medlemmerne spare op mod 150.000 kroner i gennemsnit over de næste ti år,« uddyber Karsten Engmann Jensen, som er stifter af firmaet Pengeministeriet. Det skyldes primært, at medlemmernes ÅOP – altså årlige omkostninger i procent – til banken er gennemsnitligt 1,37 procent. Berlingske har med hjælp fra Pengeministeriet udvalgt en række fonde, hvor afkastet viser, at der er grund til at være opmærksom, når man investerer sine penge. For i en række tilfælde tjener banken mere på dine investeringer, end du gør. Og det er ganske enkelt et problem, fastslår Morten Bruun Pedersen. Bankerne må gerne tjene penge, skynder cheføkonom Morten Bruun Pedersen at slå fast. På linje med øvrige virksomheder er bankerne interesserede i at drive en god forretning, der også giver afkast til deres aktionærer. Problemet består imidlertid i måden, hvorpå de tjener deres penge. Den er nemlig ikke til at gennemskue, lyder det fra cheføkonomen. »Der er en uigennemsigtighed på markedet, hvad angår priser. Og når konkurrencen ikke er helt i top, som flere faktorer peger på, så bliver det for nemt for bankerne at sætte omkostningerne op og skjule de reelle priser for forbrugerne,« siger Morten Bruun Pedersen. Derfor mener cheføkonomen, at man som privat investor bør undersøge sine muligheder uden om banken, inden man går i gang med at investere. For det er ikke alt, banken siger, der skal tages for gode varer: »Når du sidder over for din bankrådgiver, så tænker du måske, at vedkommende er meget klogere end dig. Det er næsten som at gå ind i Peterskirken til paven. Helt ærbødigt. Men prøv at forhandle med din bank – og se, om du kan få en mere uvildig rådgivning et andet sted.« Tag som eksempel Nordea Invests investeringsfond »Basis 2 KL 1« og »Basis 1 KL 1«. Begge fonde har ifølge det amerikanske analysebureau Morningstar et risikoniveau, der er under middel. Fælles er også, at det er obligationstunge fonde, som Nordea Invest aktivt forvalter. Netop den del, at fondene forvaltes aktivt, gør, at omkostningerne er højere, end hvis der var tale om en passivt forvaltet fond – en såkaldt ETF, som er sat op til at følge et bestemt marked eller aktieindeks. De to fonde fra Nordea Invest har henholdsvis en ÅOP på 1,15 og 0,93 procent og har over de seneste fem år givet et afkast på 1,51 og 0,26 procent efter omkostninger, da Berlingske lavede beregningerne 17. april. I begge tilfælde har kunderne altså fået noget ud af deres investeringer. Men det har Nordea Invest i den grad også. For bankens andel af afkastet – inklusive omkostninger til tredjeparter – har i de tilfælde været 43 og svimlende 78 procent, viser Berlingskes beregninger. Ser man ned ad listen over de udvalgte fonde, som Berlingske videre har lavet beregninger på, står det klart, at bankerne i flere tilfælde tager en stor del af kagen, hvis man som privat investor vælger de obligationstunge og aktivt forvaltede fonde.  Minusrenter har gjort det svært at skabe afkast – det samme problem har de danske pensionskasser kæmpet med. Særligt et år skiller sig ud de seneste fem år. Nemlig 2022, som ifølge chef for Nordea Invest, Rasmus Eske Bruun, var et »forfærdeligt« investeringsår. »2022 var et af de værste år i mere end fire årtier. Både aktiemarkedet og obligationerne var hårdt ramt, og det smitter negativt af på de balancerede fonde – særligt dem med mange obligationer. Så selv når vi kigger tilbage på afkastet over fem år, har 2022 sat et voldsomt aftryk på det samlede afkast,« understreger han. Rasmus Eske Bruun fortæller videre, at man tilbage i 2019 stoppede med at rådgive kunderne til at investere i fonden »Basis 1 KL 1« – den fond, hvor Nordea Invest og tredjeparter over de seneste fem år har taget 78 procent af afkastet – fordi det forventede afkast sammenholdt omkostningerne simpelthen ikke var gunstigt længere. Banken har tilmed taget kontakt til de eksisterende kunder med investeringer i fonden og fortalt, at de skulle overveje at placere deres penge andetsteds. Hvis I ved, at det er en decideret dårlig forretning for jeres kunder at investere i »Basis 1 KL 1«, hvorfor er den så fortsat en mulighed for jeres kunder? »Fonden findes stadig, fordi den kan blive attraktiv igen. Den seneste tid har vi set, hvordan renterne er begyndt at stige igen – derfor kan vi godt stå i en situation på den korte bane, hvor renterne normaliserer sig tilstrækkeligt til at fondens forventede afkast står mål med omkostninger. Det er en aktiv dialog, vi har med vores kunder.« Nordea Invest-chefen fortæller videre, at man »over mange år har leveret fornuftige afkast« til kunderne – derfor forstår han heller ikke kritikken fra Forbrugerrådet Tænk, som Berlingske viderebringer: At bankerne æder alt for store dele af kundernes afkast. For ifølge chefen følger der naturligt høje omkostninger, når eksempelvis Nordea Invest har ansatte til at sidde og administrere fondene aktivt med målet om at slå markedet. Vil du så sige, at det er lykkedes Nordea Invest at slå markedet? »Når jeg kigger på tværs af vores fonde, så vil jeg sige, at det lykkes,« siger Rasmus Eske Bruun. Noget anderledes ser det nemlig ud, hvis man kigger på det gennemsnitlige afkast for en række passivt forvaltede aktiefonde de seneste fem år. Det er klart, at der findes alternativer til de obligationstunge, aktivt forvaltede fonde. Derfor har Berlingske lavet tilsvarende beregninger for en række passivt forvaltede aktiefonde – de såkaldte ETFer. Og her ser billedet ganske anderledes ud. For hvor banken i bedste fald åd 27 procent af dit afkast og i værste fald 78 procent, bevæger vi os nu ud i et noget lavere niveau. Når det kommer til ETFerne, har bankerne – inklusive omkostninger til tredjeparter – taget mellem 2,8 og 6,6 procent af afkastet de seneste fem år. Ligesom Nordea-direktør Rasmus Eske Bruun fortæller Ralf Magnussen, der er direktør for Asset Management i Nykredit Invest, at banken tilbyder aktivt forvaltede fonde til de kunder, som ønsker muligheden for at generere et afkast, der overstiger den generelle udvikling på aktiemarkedet – altså en mere ressourcekrævende forvaltning. Omvendt er passivt forvaltede fonde ikke lige så ressourcekrævende, da målet er at klare sig lige så godt som markedet. »Men derfor rummer de heller ikke den samme mulighed for at få et afkast, der overstiger den brede udvikling på aktiemarkedet, men de er en god vej at gå for kunder, som ønsker at sænke deres udgifter, og som har det fint med at få et afkast svarende til det brede, sammenlignelige aktiemarked,« siger Ralf Magnussen. Berlingske har også spurgt Jyske Bank, om det er tilfredsstillende, at bankens andel af afkastet er henholdsvis over 50 og 30 procent for de to aktive forvaltede fonde, som er med i beregningerne. Chef for Jyske Capital Henning Mortensen skriver i et skriftligt svar, at ÅOP ikke tager højde for de mange omkostninger, der er forbundet med at levere disse produkter og yde investeringsrådgivning. Og så hæfter han sig også ved tidsperioden: »Opgørelsesperioden i Berlingskes beregninger har 2022 med, som var et år, hvor næsten samtlige aktivklasser generede store negative afkast. Andre perioder vil give et væsentligt anderledes billede, da vores omkostningsniveau ligger relativt stabilt, og derfor udgør en væsentlig mindre del, når afkastet er højere.« Sydinvest er ikke vendt tilbage på Berlingskes henvendelse.  FAKTAHvorfor bruge ÅOP?ÅOP står for årlig omkostning i procent og er summen af alle renter, gebyrer og andre omkostninger, du betaler som privatkunde til banken – blandt andet når du investerer.Det har frem til årsskiftet været den danske målestok for omkostninger, men er nu blevet erstattet afPRIIPS-forordningen, som er vedtaget på EU-plan. Men over for Berlingske bekræfter det amerikanske analysebureau Morningstar, at det fortsat er relevant at bruge ÅOP som målestok – særligt når man ser tilbage på afkastet over en længere periode.Morningstar har desuden gennemgået Berlingskes beregninger og sagt god for metodikken. Det samme har den private investeringsrådgiver Nikolaj Holdt Mikkelsen, som har en baggrund som chefanalytiker i Morningstar.FOLD UD ÅOP står for årlig omkostning i procent og er summen af alle renter, gebyrer og andre omkostninger, du betaler som privatkunde til banken – blandt andet når du investerer. Det har frem til årsskiftet været den danske målestok for omkostninger, men er nu blevet erstattet afPRIIPS-forordningen, som er vedtaget på EU-plan. Men over for Berlingske bekræfter det amerikanske analysebureau Morningstar, at det fortsat er relevant at bruge ÅOP som målestok – særligt når man ser tilbage på afkastet over en længere periode. Morningstar har desuden gennemgået Berlingskes beregninger og sagt god for metodikken. Det samme har den private investeringsrådgiver Nikolaj Holdt Mikkelsen, som har en baggrund som chefanalytiker i Morningstar.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bankerne-aeder-store-dele-af-dit-afkast-det-skal-nyt-samarbejde",
            "image_url": null,
            "publication_time": "Søndag d. 23. april 2023, kl. 06.23",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}