{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/bankerne-lukker-hundredvis-af-fonde-og-saetter-kundernes-penge-i-noget",
        "title": "Bankerne lukker hundredvis af fonde og sætter kundernes penge i noget helt andet: »Det er uhyggeligt«",
        "content": "Når danskerne sætter deres sparepenge i investeringsforeninger, risikerer de at gøre det på et forkert grundlag. For investeringsforeningernes nedlukkede fonde tæller nemlig ikke med i statistikkerne over, hvordan fondene samlet set har klaret sig. Det betyder, at investeringsforeningerne kan tage sig bedre ud, end de egentlig er – og det kan koste danskerne mange penge. Berlingske har tidligere beskrevet, at kun fire ud af 67 danske investeringsforeninger med globale aktier har givet et bedre afkast end det globale aktiemarked over de seneste fem år. Peter Løchte, ph.d. og professor i finansiering ved Aarhus Universitet, har kaldt den statistik for »rystende«, men det er langtfra den fulde historie. »De fonde, der klarer sig dårligt, har en tendens til at blive lukket eller fusioneret med noget andet,« forklarede Peter Løchtetidligere til Berlingske. Med andre ord tager bankerne nogle gange livet af deres dårligste fonde, der så forsvinder ud af sammenligningen af, hvordan de har klaret det, og kun de bedste bliver tilbage. Nu har Berlingske fået tal fra finanssektorens brancheforening Finans Danmark for, hvor mange fonde bankerne har lukket. Det står også klart, hvilken bank der har lukket flest. Og især én særlig detalje springer i øjnene på eksperterne. Hele 556 fonde har danske banker og kapitalforvaltere givet dødsstødet, siden Finans Danmark i 1995 begyndte at føre statistik på området. Tallene omfatter både fonde, som investerer i aktier, obligationer og andre aktivklasser, og børsnoterede og unoterede fonde. 408 fonde nåede at leve i mindst tre år, og i 140 af dem – cirka 34 procent – har kunderne tabt penge i de tre år op til, at fonden blev lagt i graven. Hver gang en fond bliver begravet, skal pengeinstituttet bag angive, hvorfor den lukkes. Ingen fond er ifølge bankerne selv angiveligt blevet lukket på grund af for dårlige afkast. Det gælder ikke engang de ti fonde, hvor mere end halvdelen af kundernes penge er forduftet i tre år op til lukningen. Jesper Dall, der er partner i Assure Fondsmæglerselskab, som lever af at rådgive deres kunder om, hvilke investeringsforeninger de skal sætte penge i, kalder det pudsigt, at ingen fond officielt er lukket på grund af for dårlige afkast. Han tror, at finansbranchen begrunder lukninger med »alt muligt andet«, fordi de er bange for at stå til regnskab for deres afkast. »Jeg tror, at ordene »dårligt afkast« er vanskelige at sige for branchen. Det bliver klassificeret som alt muligt andet. Det er ret pudsigt faktisk, at ingen fonde lukker på grund af dårlige afkast – der burde jo være rigeligt at tage af,« siger han. Problematikken er også kendt hos Forbrugerrådet Tænk.  Ved at udelade de fonde, som er blevet lukket på grund af utilfredsstillende afkast, i opgørelserne, bliver det samlede billede nemlig bedre. »Det giver jo lidt et forvrænget billede. Vildledning er måske et ekstremt udtryk, men de får det til at se ud, som om de har klaret det bedre, end de faktisk har gjort,« siger cheføkonom Morten Bruun Pedersen. Alligevel er det de færreste af Forbrugerrådet Tænks medlemmer, som er klar over det glansbillede, udeladelsen af de lukkede fonde skaber. »Det er faktisk lidt uhyggeligt,« mener cheføkonom Morten Bruun Pedersen. Han er dog ikke overrasket over forklaringerne fra investeringsforeningerne. »De skal jo gøre sig berettigede til de høje omkostninger, der er forbundet med aktiv forvaltning. Derfor har de et incitament til at lukke for de fonde, der præsterer dårligt, for det giver investorerne en illusion om, at fonden klarer sig bedre, end den i virkeligheden gør,« siger han. Når en fond ender på »kirkegården«, ender dens mere eller mindre udtømte pengebeholdning som regel i en anden fond. Det kaldes en fusion. Finansbranchen reklamerer selv med, at fusioner foregår»uden at du som investor skal løfte en finger«, og at kunder får besked fra banken, når fusionen er gennemført. Selvom det på sin vis lyder ubesværet, vil mange kunder først blive bekendt med, at deres penge rykkes over i en ny fond,efterat flytningen er sket. I den forbindelse opdager mange slet ikke, at deres penge rykkes, forklarer Morten Bruun Pedersen fra Forbrugerrådet Tænk. »Det er mit helt klare indtryk, at den almindelige dansker ikke er klar over, hvordan det sker,« siger han. Havde man eksempelvis investeret i fonden Sydinvest Danmark, ville man opleve, at ens penge i 2021 blev kanaliseret over i Sydinvest Bæredygtige Aktier. Den ændrede i 2024 navn til Sydinvest Kvalitetsaktier. Ergo har man som investor i løbet af tre år ejet tre forskellige fonde med vidt forskellige investeringsområder og endda stigende omkostninger. For de investorer, som i sin tid skød penge ind i Sydinvest Danmark for at investere bredt i det danske aktiemarked, stod efter fusionen lige pludselig med blotto en halv procent af deres formue i danske aktier. Samtidig gik investorerne fra at skulle betale 1,38 procent i omkostninger til 1,53 procent. Morten Bruun Pedersen ser lukningerne og de medfølgende fusioner som et stort problem. For både politikere og finanssektoren selv har i en række år opfordret danskerne til at investere. Men det kræver gennemsigtighed, forklarer Morten Bruun Pedersen. Det er dog langtfra tilfældet på nuværende tidspunkt, vurderer han. »Som forbruger er man bare oppe imod en sektor, der basalt set kan informere på den måde, som ikke er helt retvisende om, hvordan præstationen reelt er. Derfor er det rigtig svært at være forbruger på det her marked,« siger cheføkonomen. Det er en situation, man ikke ser ret mange andre steder end i finansbranchen, forklarer han. »Bankerne sidder på noget information, som kunderne måske har adgang til, men som rigtig mange ikke nødvendigvis ved eksisterer. Det tror jeg ikke er noget, man ud fra almindelig forbrugerlovgivning, hvor prisoplysning er alfa og omega, synes vil være en god måde at gøre tingene på,« siger han. Det er – ikke overraskende – en række af landets største banker, der har sendt flest fonde på kirkegården. Danske Invest, som er en del af Danske Bank, har ifølge Berlingskes tal lukket 86 fonde svarende til hver sjette. BankInvest, der ejes af mange banker, har givet dødsstødet til 68, mens Nykredits Sparinvest og Sydbanks Sydinvest følger lige efter. Ifølge Jesper Dall bør man være varsom med at investere i bankernes egne produkter og løsninger og i stedet kigge mod de danske passive investeringsfonde og »billige« udenlandske investeringsfonde, såkaldte ETFer.Fold sammenLæs mereFoto: Mads Nissen/Ritzau Scanpix. Direktør i Danske Invest Robert Mikkelstrup fortæller dog, at der er en helt naturlig forklaring på det. »Danske Invest har i den periode, som tallene er indsamlet i, været den største investeringsforening i Danmark og sidder i dag på en femtedel af markedet. Derfor er det også naturligt, at der bliver lukket flest fonde her,« siger han. Han forklarer, at fonde både åbnes og lukkes på grund af den efterspørgsel, som Danske Invest møder fra deres kunder. Med andre ord oprettes der produkter, der stemmer overens med kundernes nuværende præferencer. Robert Mikkelstrup genkender dog hverken billedet af, at kunderne generelt ikke informeres ordentligt, eller at deres penge havner et helt andet sted end oprindeligt. Han fortæller, at det så vidt muligt er fonde med overlap i investeringsstrategien, der bliver fusioneret. »Det er jo ikke, fordi vi positionerer investorer fra danske obligationer ind i japanske aktier. Hvis ikke der er noget, som vi ser et overlap i, så lukker vi fonden i stedet,« siger han. Jesper Dall fra Assure Fondsmæglerselskab stiller sig dog stadig skeptisk over for bankernes forklaringer om, hvorfor de lukker fondene. »Branchen kan komme med alle mulige forklaringer om, hvorfor de lukker fondene. Men når dagen er omme, halter aktive fonde samlet set bare et par procent efter markedet om året. Det gælder både de åbne og lukkede fonde, viser vores analyser,« fortsætter han. En af de seneste analyser, han har foretaget, viser en overraskende udvikling. Typisk har investeringsforeningerne nemlig set bedre ud, når man kun kigger på de åbne fonde. Men den seneste analyse viser, at det ikke længere er tilfældet. Ser man på de danske fonde, der investerer i globale aktier, klarede de sig nemlig i gennemsnit 0,9 procent dårligere, hvis man udelukkende tog de åbne fonde med. Men tog man de fonde med, der i perioden var blevet lukket, blev det hele tre procent, viser analysen foretaget af Assure Fondsmæglerselskab. Altså en tydelig indikation på, at det virkelig betyder noget at tage lukkede fonde med i den samlede betragtning. Men tager man udgangspunkt i de seneste tal og kigger på perioden 2000 til 2024, så er der næsten ingen forskel. Det skyldes i høj grad, at det globale aktiemarked de seneste år har været drevet af en håndfuld gigantiske selskaber – i særdeleshed de store amerikanske teknologivirksomheder. Det viser ifølge Jesper Dall tydeligt, at der fortsat er et større problem i branchen. »Lukning af aktive fonde og åbning af nye løser ikke det fundamentale problem, som fonde med høje omkostninger har. Passive indeksfonde klarer sig meget bedre, og det skyldes de lavere omkostninger,« siger han. Derfor bør man ifølge Jesper Dall fortsat være varsom med at investere i bankernes egne produkter og løsninger og i stedet kigge mod de danske passive investeringsfonde og »billige« udenlandske investeringsfonde, såkaldte ETFer.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/bankerne-lukker-hundredvis-af-fonde-og-saetter-kundernes-penge-i-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903024/24915821-danske-investeringsforeninger-har-i-renes-lb-luk.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 11.27",
            "author": "Rasmus Lolk Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}