{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bar-blokerer-for-alle-mobiltelefoner",
        "title": "Bar blokerer for alle mobiltelefoner",
        "content": "Den omsiggribende talen i mobiltelefon og større koncentration om lige at læse den nyeste besked i stedet for at fastholde koncentrationen i den samtale, som man har i gang, er blevet for meget for en britisk pub. Her har man simpelt hen installeret et såkaldt Faradays bur, som totalt blokerer for alle mobilsignaler. Dermed kan gæsterne i baren uden forstyrrelser fra hverken mobiltelefoner eller trådløse net nyde de 61 forskellige slags gin, og hvad baren ellers udskænker, i total fred for de forstyrrende apparater. »Det er en total lise,« siger en af bargæsterne i The Gin Tub til britiske BBC og sammenligner det med stillekupéer i togene. Pubben ligger i byen Hove i Sussex i det sydøstlige hjørne af Storbritannien. Pubejer Steve Tyler er ikke nervøs for, at tiltaget vil skræmme kunderne væk. »Vi vil sikkert miste nogle kunder, men vi vil helt sikkert vinde endnu flere. De fleste finder mobiltelefoner og måden at bruge dem på ubehøvlet og påtrængende,« siger han til BBC. Han blev så træt af, at folk ikke talte sammen, fordi de konstant blev distraheret af deres telefoner, at han satte sølvpapir i væggene og kobbertråde i loftet af The Gin Tub. Dermed har han skabt det, som man fra fysiktimerne i skolen kender som Faradays bur - et sted, hvor der ikke kan opstå elektriske felter med oprindelse udefra. Det er samme effekt, som hvis man sætter sig ind i en bil og dermed er beskyttet mod lynnedslag med de enorme elektriske udledninger, som lynene medfører. Faradays bur er opkaldt efter briten Michael Faraday. En slags telefoner virker dog i pubben: På hvert bord står en god, gammeldags fastnettelefon. Men den kan kun ringe til baren eller til de andre borde, hvor man så kan invitere folk over på en drink. Og baren har en fastnetlinie ud af huset, hvis der skulle være behov for at ringe efter en ambulance eller politipatrulje. Steve Tyler overvejer nu at lave et mobilområde udenfor, ligesom andre har et rygeområde. Det er ikke kun pubben i Hove, der kan trække i folk, der gerne vil hvile ørerne og slippe ud af det konstante opdateringshelvede, som mange betragter mobiltelefonen med alle dens beskeder som. En undersøgelse blandt 2.025 voksne og 500 teenagere fra de britiske telemyndigheder, Ofcom, fra denne uge, viser, at 15 millioner britiske internetbrugere er gået på »digital afvænning« og trækker stikket ud en dag om ugen. Det gør de for at få en sundere balance mellem teknologi og livet ved skærmen. 34 procent af de voksne internetbrugere - svarende til 15 millioner - har taget en offlineperiode, mens 11 procent af teenagerne gjorde det i sidste uge. 25 procent af dem alle - altså en fjerdedel - tog en hel dag uden forbindelse, mens 20 procent trak stikket en hel uge. De rigtige seje, fem procent, holdt internetfri i en hel måned. 44 procent angiver, at de gjorde det for at få mere tid til andre ting, mens 38 procent ønskede mere tid til at tale med venner og familien. Og faktisk var det en positiv oplevelse. 33 procent følte sig mere produktive, 27 procent følge sig bare lettede, mens 25 procent syntes, at de nød livet mere. 16 procent var dog lidt bange for, at de gik glip af noget, mens 14 procent direkte følte sig koblet af.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bar-blokerer-for-alle-mobiltelefoner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/46113/14261054-pix-the-gin-tub.jpg",
            "publication_time": "Lørdag d. 06. august 2016, kl. 10.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}