{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/barcelona-ophaever-kontrakten-med-braithwaite",
        "title": "Barcelona ophæver kontrakten med Braithwaite",
        "content": "Martin Braithwaite er fri til at finde en ny fodboldklub. FC Barcelona oplyser på sin hjemmeside, at parterne er nået til enighed om at ophæve den kontrakt, der løb frem til sommeren 2024. Det har længe været kendt, at Braithwaite ikke indgik i cheftræner Xavis planer, men først nu er danskeren gået med til at forlade klubben. – FC Barcelona vil gerne udtrykke sin taknemmelighed over for Braithwaite for hans engagement og dedikation og ønsker ham held og lykke i fremtiden, lyder det. 31-årige Braithwaite har spillet for Barcelona siden februar 2020, hvor han under usædvanlige omstændigheder skiftede til storklubben. En særregel i La Liga tillod Barcelona at hente Braithwaite, selvom transfervinduet var lukket flere uger forinden. Reglen gav dispensation til at hente en erstatning, hvis en spiller blev skadet i mere end fem måneder. Barcelona fik en sådan dispensation, efter at det stod klart, at den skadede angriber Ousmane Dembélé ville være ukampdygtig i et halvt år. På den måde tog Braithwaite turen fra bundklubben Leganes til Barcelona. Det blev i alt til ti mål i storklubben, men sidste del af opholdet blev ingen succes. Braithwaite blev i slutningen af august sidste år ramt af en knæskade, og først i januar gjorde han comeback. Danskeren kom aldrig tilbage i varmen, og nu fortsætter karrieren altså i en ny klub. Han kan se tilbage på et ophold, hvor han nåede at vinde den spanske pokalturnering, efter at han scorede et afgørende mål i semifinalen mod Sevilla. »Det har været en ære at repræsentere denne klub. Jeg har altid givet mit bedste for fansene og klubben, og jeg vil altid være taknemmelig for den opbakning, jeg er blevet vist,« skriver Braithwaite på Twitter. Mens Martin Braithwaite nu er fortid i Barcelona, er nytilkomne Andreas Christensen stadig på lønningslisten. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/barcelona-ophaever-kontrakten-med-braithwaite",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1587309/24190250-spain-soccer-laliga.jpg",
            "publication_time": "Torsdag d. 01. september 2022, kl. 16.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}