{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/barnebarn-tygger-paa-forlig-om-penissang",
        "title": "Barnebarn tygger på forlig om penissang",
        "content": "\"Der er noget i penis, jeg ved ikke hvad\". Med disse ord gjorde DR2's satireprogram, Rytteriet, direktør Ulf Gregers Andersen godt gal i skralden. Det var nemlig ikke en værdig måde at behandle hans morfars kendte adventssang \"Der er noget i luften\" fra 1911 på. Derfor har han stævnet DR, som nu tilbyder at betale sagsomkostningerne, hvis han vil droppe stævningen. Et tilbud, som Andersen skal tage stilling til inden for tre ugers tid - helt præcis har han til 17. august, før han skal komme med en afgørelse om, hvorvidt han vil gå videre med sagen eller ej. - Jeg overvejer at tage imod tilbuddet, det er jeg nødt til. Det er fristende, når de tilbyder, at jeg ikke skal have nogle udgifter, siger Ulf Gregers Andersen, der ikke selv har brugt en advokat. Ifølge Andersen har DR meddelt ham, at han står til at tabe sagen, hvis den ender i retten. - Deres argumenter går på, at der er frit slag med at lave sådan noget i dag, når de pengemæssige rettigheder er udløbet. Men æren forældes ikke. Jeg er derfor ikke enig med DR i, at jeg ville have svært ved at vinde sagen, siger han. Tror DR er pressede Vilhelm Gregersens barnebarn er forundret over DR's pludselige tilbud om at betale hans omkostninger ved sagen. - DR er sikkert ligeglad med min morfar, men de er bange for, at der er større kræfter. DR har sendt lange skrivelser til mig, og pludselig meddeler de, at de godt selv vil betale. Min teori er, at de er blevet pressede fra en eller anden side, siger Ulf Gregers Andersen. Jurachef i DR, Peter Skov, understreger overfor Mediawatch.dk, at DR's tilbud til Ulf Gregers Andersen ikke skal ses som en indrømmelse. - Dette skal ses som et udtryk for, at vi ikke ønsker at trække sagen unødigt i langdrag - og forhåbentlig er det også en måde, hvorpå vi kan undgå, at hvad der startede som et satirisk indslag, går hen og bliver en dyr affære for de involverede, siger han. Ønskede oprindeligt et mindeprogram Ulf Gregers Andersen har endnu ikke givet DR en tilbagemelding på tilbuddet. Han besluttede sig for at stævne medieinstitutionen, da den ikke ville gå videre med hans oprindelige forslag: - Principielt ønskede jeg, at de skulle bringe en mindeudsendelse om min morfar på en af deres radiokanaler. Men det fik jeg besked om, at de ikke kunne, siger Ulf Gregers Andersen. Da sagen kom frem i juni, undskyldte holdet bag Rytteriet, Martin Buch og Rasmus Botoft, misæren i en videohilsen på DR: - Vi er kede af, at vi er kommet til at bruge den i en sammenhæng, som du måske er blevet ked af. Så ja, her fra Rytteriet skal bare lyde et \"undskyld, Ulf\".",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/barnebarn-tygger-paa-forlig-om-penissang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/467146/5389531-rytteriet.jpg",
            "publication_time": "Tirsdag d. 24. juli 2012, kl. 12.12",
            "author": "Nynne Hein Møller",
            "related_links": [],
            "attachments": []
        }
    }
}