{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/barnestjerne-med-mindst-to-liv",
        "title": "Barnestjerne med mindst to liv",
        "content": "Han bor i det, han med fin selvironi kalder »Nordeuropas mindste beboelsesejendom« i Ganløse, men humøret fejler ikke noget af den grund. Jes Holtsø er efterhånden blevet 57 år gammel, og som iagttager af hans liv og karriere føler man nærmest, at manden har levet flere liv allerede. Holtsø spillede Børge i »Olsen-Banden«, og sidenhen blev han narkoman. Mon ikke det var opmærksomheden, der spolerede ham, og han derfor kom i uføre? Intet kan være mere forkert ifølge ham selv. »Det dér med, at man bliver eksponeret på den ene eller den anden måde og derefter går i hundene er en klassisk floskel. For mig er det i hvert fald lige omvendt. Havde jeg ikke haft filmverdenen at støtte mig til, med ting jeg skulle, disciplin, og den respekt jeg fik der, er jeg sikker på, at det var gået mig værre. Jeg tror, det hænger sådan sammen, at mange af de mennesker, der vælger fag, hvor de bliver eksponeret, er mennesker, der har oplevet en svær barndom. For eksempel med en dysfunktionel familie eller misbrug af en slags,« siger Jes Holtsø og fortsætter:  »De har kæmpet sig igennem det, og netop derfor har de noget på hjerte. Det er den slags mennesker, der brænder igennem over for publikum som enten forfattere, musikere, skuespillere eller andre former for kunstnere. Og den slags mennesker har så tendens til at bruge forskellige substanser. Men vi skal lige huske, at hr. og fru Jensen også ryger ud i forskellige former for misbrug, så hvis de var lige så eksponeret som os andre, ville det måske vise sig, at deres risiko for at falde i er ligeså stor.« Jes Holtsøs liv som narkoman er tidligere beskrevet grundigt. Blandt andet i hans meget ærlige bog »Verden venter« fra 2011, der udkom i kølvandet på hans store succes i et talentshow i TV i 2009. Her beskriver han, hvordan han allerede som dreng fik smag for alkohol og som lidt større dreng begyndte at bruge stoffer. Han stjal mønter i Ove Sprogøes lommer og endte sin deroute på behandlingshjemmet Egeborg, hvor han fik styr på sit stofmisbrug og kunne begynde en lang vej tilbage til ædrue­ligheden. Han blev naturligvis castet til talentshowet, fordi han var Børge fra »Olsen-Banden«, men han kom ud på den anden side med seernes sympati og et muligt nyt liv som blues- og rocksanger.  Hvordan har du det med stadig i dag at blive genkendt som »Børge«? »Jeg har altid ment, at når jeg nu var blevet så kendt for noget, at jeg hele tiden bliver genkendt, så er det da godt, at det er for kvalitet. Jeg føler det som et adelsmærke, og det bærer jeg da med stolthed. Efterhånden som jeg voksede op og blev teenager, kunne jeg godt se, at sådan en som Erik Balling var et dybt professionelt menneske. Den side af ham har jeg været meget inspireret af senere i mit arbejde som scenetekniker på Det Kongelige Teater for eksempel,« siger Jes Holtsø, der kun i dag undrer sig over, hvordan filmene fra Nordisk kunne blive så gode, når man samtidig havde et så afslappet forhold til alkohol, som tilfældet var dengang, hvor Erik Balling havde whiskyflasken med rundt på optagelserne. Hvad blev du valgt på til rollen? »Ballings assistent, Steen Hasager, tog rundt på skoler for at finde en dreng, der lignede en på seks-syv år, men som var 11 år, så Balling bedre kunne instruere. Balling var ikke så god til helt små børn. Samtidig måtte drengen gerne stikke lidt ud fra mængden, og der fandt man så mig. Jeg passede perfekt til det, de ledte efter, fordi jeg som en af kun få mindre drenge i 1968, allerede havde langt hår, inspireret af min storesøsters drengevenner, der var hippier. Mine forældre syntes, det var helt orden, for de var sådan nogle gamle jazzere.« Da Jes Holtsø fik en henvendelse om at skrive en bog om sit liv, sprang han til. Han besluttede sig for at være 100 procent ærlig. »Det var selvfølgelig på grund af alt det her talenthalløj, at jeg fik henvendelsen. Da jeg i sin tid blev clean og ædru, valgte jeg, at jeg ikke ville gå og have hemmeligheder. Måske kunne jeg ved at fortælle min historie ligefrem inspirere andre. For eksempel har min voksne søn på 35 år haft glæde af at finde ud af, hvordan min baggrund var, nu da jeg ikke havde set ham i hele hans barndom på grund af narkotikamisbruget,« siger Jes Holtsø.  Han har også et sæt tvillinger med sin ekskone. Konrad og Grane er ti år gamle i dag, og de har ADHD ligesom deres far. De går på specialskole og klarer sig godt i en hverdag, hvor de dels ser deres mor, dels deres far og så på skift er i aflastning hos deres mormor og moster. »De fik konstateret ADHD, da de kun var fire år gamle. Min ekskone og jeg besluttede, at vi ville prøve at give dem et bedre liv, end det man kan få på medicin. Det er deprimerende, at det eneste, systemet har at tilbyde efter en diagnose, er amfetaminlignende stoffer på recept. Vi holder børnene fra sukker og stivelse og mælkeprodukter. De får til gengæld masser af kød, frugt, grøntsager og vitaminer. Det har fjernet deres symptomer flere procent, end medicin kan gøre det,« siger Jes Holtsø.  Det er tydeligt, at han er stolt af måden, ungerne bliver håndteret på, og den måde de opfører sig på i dag. »Selvfølgelig sker det, at de glemmer det hele på grund af deres impulsforstyrrelse, men i det store hele klarer de sig godt, og meget bedre end de ville i en almindelig skoleklasse. Jeg havde de samme problemer, da jeg var dreng, men jeg blev bare kaldt en møgunge, og så måtte jeg løbe ind i en stribe nederlag.« I øjeblikket arbejder Jes Holtsø og pianisten Morten Wittrock på deres tredje album, der er klar til februar. »Vi er blevet taget imod med åbne arme i musikbranchen, og vi spiller mange koncerter. Det har været svære år at etablere sig i, fordi underholdningsbranchen har mærket den økonomiske krise. Selv store etablerede navne har det svært, og når de har det sådan, så er det også svært for laget lige nedenunder,« siger Jes Holtsø, der har stor tiltro til de nye sange.  »Wittrock og jeg holder ved. Det, vi to har fundet sammen, sker så sjældent i musikken. At møde en musikalsk partner, hvor kombinationen går op i en højere enhed.«Holtsø og Wittrock optræder over hele landet, og Jes har en bluesstemme, der lyder mange gange større, end han ser ud, og den smager af den smerte og den glæde, han har prøvet livet igennem. »Jeg skriver også selv tekster, men dem venter jeg med at offentliggøre. Både Morten og jeg har en del sideprojekter, og vi vil da også gerne give Melodi Grand Prix en chance en dag.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/barnestjerne-med-mindst-to-liv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/827517/7517565-21magjess-holtsoejpg.jpeg",
            "publication_time": "Mandag d. 21. juli 2014, kl. 10.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}