{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/barroso-gik-fra-eu-toppost-til-goldman-sachs-dumt-men-ikke-ulovligt",
        "title": "Barroso gik fra EU-toppost til Goldman Sachs: Dumt - men ikke ulovligt",
        "content": "Der er forskel på at gøre noget dumt og noget ulovligt. Det er hovedkonklusionen, som et etisk udvalg har draget i den omdiskuterede sag om den tidligere formand for EU-Kommissionen, José Manuel Barrosos, skifte til den udskældte storbank Goldman Sachs. Den nuværende EU-Kommission kan dermed umiddelbart hverken stoppe de pensionsudbetalinger, som Barroso allerede modtager, eller på anden måde lave økonomiske sanktioner over for den tidligere formand. »Vi vil nu studere vurderingen nøje, før vi tager eventuelle beslutninger,« sagde EU-Kommissionens talsmand, Margaritis Schinas, mandag, da det etiske udvalgs vurdering blev offentliggjort. Det eneste, EU-Kommissionen reelt kan gøre, er at forlænge den karensperiode på 18 måneder, hvor tidligere kommissærer ikke må tage nye hverv, der har en forbindelse til det område, de var EU-kommissærer for. Barroso kan dermed fortsætte med at arbejde for Goldman Sachs, mens han hæver den tidlige EU-pension, han er berettiget til. Sagen er ekstra speget af, at den amerikanske storbank har været stærkt kritiseret for at være med til at sætte gang i finanskrisen med uigennemskuelige, finansielle produkter. En krise, som Barroso i høj grad brugte sin tid som kommissionsformand på at få styr på.  Mens Barroso rent juridisk ikke har gjort noget, der vil føre til økonomiske sanktioner, har han dog allerede skadet EU-Kommissionen og EUs omdømme, konkluderer det etiske udvalg. »Hr. Barroso burde have været klar over og vurderet, at ved at gøre det, ville han give anledning til kritik og risikere at skade Kommissionen og EUs omdømme,« skriver det etiske udvalg i sin vurdering og kalder det »manglende dømmekraft.« Men udvalgets rolle er at se på, om der er sket overtrædelser af Barrosos fortsatte forpligtelser over for EU-Kommissionen, der følger af at have været formand i ti år. Og her lyder vurderingen, at udvalget »ikke har fundet tilstrækkeligt grundlag« til at konkludere, at Barroso har krænket reglerne om integritet og diskretion i forhold til sin ansættelse i EU-Kommissionen. Udvalget har set på tre områder, der har været genstand for kritik. Nemlig 1) selve det at arbejde for Goldman Sachs, 2) om Barroso skal rådgive Goldman i forhold til Brexit, samt 3) om Barroso ved for meget fra sin tid i EU-Kommissionen til at kunne arbejde for Goldman Sachs. Og i alle tre tilfælde er konklusionen, at der »ikke er tilstrækkeligt grundlag« til at iværksætte økonomiske sanktioner mod José Manuel Barroso som fx at stoppe pensionsudbetalingerne. Det skyldes, at der er gået mere end karensperioden på 18 måneder, siden Barroso var kommissionsformand. Udvalget fremhæver også, at Barroso i et brev til den nuværende kommissionsformand, Jean-Claude Juncker, har understreget, at han hverken har eller planlægger at rådgive Goldman Sachs i forhold til Brexit.  EU’s ombudsmand, Emily O’Reilly, er til gengæld ikke imponeret af vurderingen fra det etiske udvalg, som hun kritiserer for kun at have set på en brevudveksling mellem Juncker og Barroso, uden selv at foretage en nærmere undersøgelse. Hun forventer ikke, at EU-Kommissionen vil gøre mere, og derfor overvejer hun nu selv at granske sagen nærmere, ifølge en pressemeddelelse fra ombudsmanden. Det særlige etiske udvalg består af hollandske Christiaan Timmermans, der er tidligere dommer ved EU-domstolen og juraprofessor, den tidligere generaldirektør for skatte- og toldområdet i EU-Kommissionen, Heinz Zourek, samt den tidligere mangeårige tyske europaparlamentariker Dagmar Roth-Behrendt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/barroso-gik-fra-eu-toppost-til-goldman-sachs-dumt-men-ikke-ulovligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/171389/15282594-barroso-juncker.jpg",
            "publication_time": "Mandag d. 31. oktober 2016, kl. 16.53",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}