{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/bayern-traener-forlanger-fuld-fokus-frem-til-maalstregen",
        "title": "Bayern-træner forlanger fuld fokus frem til målstregen",
        "content": "Bayern München er snublende tæt på at blive tysk mester i fodbold, men det er strengt forbudt at give udtryk for, at titlen allerede er i hus. Sådan lyder det fra klubbens cheftræner, Vincent Kompany, forud for at holdet lørdag kan vinde sit 34. tyske mesterskab. Han afviser eksempelvis at tale om, hvordan et eventuelt mesterskab skal fejres, selv om det synes uundgåeligt, at det bliver vundet enten lørdag eller i de følgende uger. Det suveræne topholds første mulighed for at vinde titlen er at besejre RB Leipzig på udebane. - Vi vil gerne vinde kampen og blive mestre. Det ville være fedt. Det er en finale for os, og forhåbentlig klarer vi den. Men vi forbereder os helt som normalt. Jeg har ikke forberedt nogen som helst form for fejring, jeg har forberedt mig på en fodboldkamp. - Vi ser hold lave radikale ændringer, når de møder os. Så jeg er forberedt på, at vi skal møde den absolut bedste udgave af Leipzig. Og så bliver det svært. Derfor er vi nødt til at forberede os på kampen og ikke på at holde fest, siger Vincent Kompany ifølge Reuters. Efter 11 mesterskaber i træk måtte Bayern sidste år se Leverkusen løbe med \"Die meisterschale\". I år er rollerne igen byttet om, og før de sidste tre spillerunder har Bayern otte point ned til Leverkusen. Det tyske mesterskab bliver med al sandsynlighed Bayern-topscorer Harry Kanes første titel i karrieren. Kuriøst nok kan det komme i hus uden Kane på banen, for han har karantæne mod Leipzig. Han kommer dog ikke til at se kampen hjemme i sofaen af den grund, fastslår Kompany. - Der er nok en del, som rejser med til Leipzig. Jeg tror ikke, Harry vil forpasse muligheden for at tage med, siger Kompany, der blev ansat som klubbens cheftræner forud for sæsonen. Kikser første forsøg for Bayern lørdag, kan klubben blive mester søndag uden at være på banen, hvis Leverkusen dummer sig i Freiburg. Ellers er guldfesten udskudt i mindst en uge. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/bayern-traener-forlanger-fuld-fokus-frem-til-maalstregen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917723/24943413-vincent-kompany-bliver-med-al-sandsynlighed-tysk-m.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 13.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}