{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/bedre-velfaerdsdebat-giver-bedre-velfaerd",
        "title": "Bedre velfærdsdebat giver bedre velfærd",
        "content": "For få unge, for lidt penge og for høje forventninger fra borgerne underminerer hastigt den nuværende velfærdsmodel. Der er en klar risiko for, at vi i fremtiden blot får ringere og mindre velfærd. Men muligheden for at bygge en ny, bedre og bæredygtig velfærdsmodel er stadig åben. Det kræver dog en bedre velfærdsdebat på i hvert fald tre områder. 1. Velfærd er et fælles ansvar - ikke et offentligt monopol. Den nuværende velfærdsskabelon er klar: det er det offentliges ansvar at finde ud af, hvilke velfærdsbehov, vi har, organisere og levere løsningerne og finansiere hele gildet over skattebilletten. Når vi samtidig tænker velfærd som mere til flere, kan den aktuelle krise kun betyde, at der bliver mindre velfærd. Ergo: en del får mindre (f.eks. de hjemmeboende studerende og de velbjærgede ældre), og nogle må slet ikke få noget (f.eks. nydanskere). Danskernes krævementalitet behøver ganske givet et tjek. Men den nuværende velfærdsskabelon betyder, at vi får en debat, der overser det potentiale, der gemmer sig for endnu bedre velfærd end i dag. Bedre velfærd er nemlig ikke bare udvidelse af offentlige serviceydelser til flere. Mange velfærdsløsninger udvikles på kanten af og uden for den offentlige sektor. ISS løfter en kæmpe integrations- og inklusionsopgave. Specialisterne er i gang med at skabe en global it-virksomhed baseret på de autistiske medarbejderes særlige kompetencer, og Ældre Sagen skaber gennem besøgsordninger livsglæde for tusinder af ensomme ældre. Borgere, virksomheder og organisationer øger på den måde udbuddet af velfærd. Og der er yderligere inspiration at hente til dette i bl.a. Storbritannien og Sverige. Velfærdskagen kan potentielt både blive større og bedre, når vi tænker velfærdsudbuddet bredere. Derfor må vi tale om velfærden som et fælles ansvar. 2. Vi skal lære af velfærd, der virker – og den virker tit. Medierne flyder over med enkelthistorier, der viser fejl i velfærdssamfundet. Selvfølgelig skal klare fejl rettes. Men prøv engang at glemme mediehistorierne og overvej dine egne velfærdserfaringer fra det seneste år. Fik du dit problem løst, dit behov opfyldt? Hvis du er, som danskerne er flest, vil du svare ja. Der leveres nemlig mange steder en fremragende arbejdsindsats i velfærdsdanmark. Det viser langt de fleste brugerundersøgelser fra landets sygehuse, skoler og plejehjem. Selvfølgelig skal medierne udfordre både politikere, embedsmænd, lederne i frontlinjen og den offentlige medarbejder på gulvet. Medierne skal kontrollere, undersøge og fortælle, når der er forskel på den lovede og den leverede velfærd. Men det bør ske med et konstant og nøgternt blik på hverdagen i velfærdens frontlinje. Her står medarbejderne med borgere med komplekse behov, med krævende forældre eller pårørende, med indimellem stive systemer og næsten altid stramme budgetter. Det er ikke fremmende for mod eller nye løsninger, hvis man hele tiden står til offentlige tæsk. Vi skal blive dygtigere til at bygge debatten ud fra den velfærd, der virker, og vise eksempler på den effektive velfærdssektor. Der er jo ingen grund til at opfinde flere dybe tallerkner end højst nødvendigt. Derfor må vi lære af de steder, hvor velfærden har høj kvalitet. 3. Vi skal lytte til velfærdens frontlinje - forandring kommer ikke kun fra Christiansborg. Mange - også medierne - venter med længsel på folketingsvalget og vejen ud af det reformdødvande, der har præget de seneste år i dansk politik. Men hvis vi flytter blikket fra Christiansborg og ud til velfærdens frontlinje, er reformdødvande langtfra en retvisende betegnelse. I kommuner, regioner og staten gentænkes strukturer og handlemåder. Private virksomheder rykker tættere og tættere på offentlige organisationer. Og civile organisationer ruster sig til for alvor at løfte en væsentlig del af velfærdsopgaverne i fremtiden. Alle disse organisationer og virksomheder har mange idéer til, hvordan vi kan skabe bedre velfærd. Derfor må vi lytte til dem, der lige nu reformerer velfærden. Vi er allerede i gang med udviklingen af ny velfærd. En hurtig mediesøgning viser f.eks., at omtalen af velfærd og innovation tilsammen er firedoblet på to år. Men politikere, medier og borgere kan godt blive bedre rustet til velfærdsdebatten, hvis de også lytter til budskaberne fra velfærdens innovatører. Fra dem, der prøver at skabe nye løsninger, der giver værdi, helt ude i frontlinjen. De kan være med til at bringe velfærdsdebatten videre. Så kan vi begynde at tale om, hvordan det nye velfærdssamfund skal se ud, og ikke kun om, hvem der skal have resterne af det gamle. Mandag Morgen er initiativtager til Velfærdens Innovationsdag 2011, der afholdes i tirsdag i Øksnehallen, København. Berlingske Tidende er mediepartner på arrangementet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/bedre-velfaerdsdebat-giver-bedre-velfaerd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/792840/3703800-sygeplejerske.jpg",
            "publication_time": "Søndag d. 23. januar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}