{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/bedragere-har-totalt-frit-spil-det-er-det-skred-vi-skal-begynde-med-at",
        "title": "Bedragere har totalt frit spil – det er det skred vi skal begynde med at fikse, Mads Brügger",
        "content": "Journalisten og chefredaktøren Mads Brügger hyldes med rette i disse dage. Det er umuligt at opdrive nogen som helst, som ikke suges ind i den rystende og fascinerende journalistiske fortælling, som TV 2-dokumentaren»Den sorte svane«er. Personerne ligner mere noget fra »Oliver Twist« af Charles Dickens med Fasar Abra Raja i rollen som den dybt kriminaliserede Fagin end mennesker i en moderne velfærdsstat, omend vi – som serien viser – nu om dage har udstrakt statens hånd til atgive travle kriminelle en førtidspension. Det er et ironisk tilfælde, at Fasar af udseende faktisk ligner Fagin spillet af Alec Guinness i den berømte filmatisering fra 1948 af »Oliver Twist«. Fagin i 1948-filmatiseringen af »Oliver Twist« af Charles Dickens. Den kriminaliserede Fagin blev spillet af Alec Guinness.Fold sammenLæs mereFoto: Imbd. Parallelen er ikke søgt. Tværtimod. Dickens rettede med sit forfatterskab opmærksomhed mod fattigdommen, lidelsen, udnyttelsen og råddenskaben i samfundet. Det er omdiskuteret, i hvilket omfang Dickens bidrog til sociale reformer. Det er omvendt indiskutabelt, at hans forfatterskab sætter lys på dybe problemer. Det er også indiskutabelt, at de store sociale reformer starter i Dickens' livstid. »Hvis det var fiktion, ville man sige, at det var for meget. Mange af de medvirkende er nærmest karikaturer, men det er de desværre ikke. 'Den sorte svane' er en fortælling, hvor alt håb lades ude. Al moral er depraveret og fordærvet, og det eneste, der er tilbage, er en enorm griskhed og en trang til at rage til sig fra fællesskabet,«siger Mads Brügger i Berlingskeog etablerer dermed slægtskabet mellem Fasar og Fagin – eller Dickens og Brügger, om man vil. Fasar Abrar Raya har pakistansk baggrund og har i mange år været knyttet til rockerklubben Bandidos. Han er også førtidspensionist ligesom en anden af rockerne i udsendelsen.Fold sammenLæs mereFoto: TV 2. Mads Brügger ejer sin dokumentar, men han ejer ikke fortolkningen af sin dokumentar. Og der er en alternativ fortælling. Den er, at »Den sorte svane« slet ikke siger noget som helst om et mentalitetsskred i samfundet, men i virkeligheden bare er et billede på kriminelle miljøer i 2024 og et systematisk og stort myndighedssvigt. Mads Brügger siger, at han med dokumentaren vil etablere forbindelsen mellem Underdanmark og Overdanmark i forhold til kriminalitet. Det, han får ud af det, er eksempelvis at afsløre en enkelt partner i Horten, en anløben forsvarsadvokat, et tidligere socialdemokratisk byrådsmedlem i Køge i skikkelse af Køge-Calle og en underrådgiver for ingeniørfirmaet COWI. Den storpralende Martin Malm, somifølge Finansnu er idømt konkurskarantæne, er en sølle parodi på Overdanmark. Han er ikke andet end en ussel svindler, som vil leve livet på første klasse ved at snyde og bedrage. Natklubben Museo, som er ejet af musikeren Remee,gik torsdag kraftigt i rette med, at TV 2-dokumentarenuden at levere dokumentation antyder, at den skulle være involveret i ulovligheder. Hvis det er korrekt, så ryger igen en forbindelse til Overdanmark. Man kan sige det samme om lillebroderen i Arp-Hansen-hoteldynastiet, Birger Arp-Hansen, som erudtrådt af hotelbestyrelsen. Fangsten er ikke særligt imponerende, men påstandene i dokumentaren er så magtfulde, at Enhedslistens Pelle Dragsted, SFs Pia Olsen Dyhr eller hendes partifælle Lisbeth Bech-Nielsen forsøger sig med påstanden om, atdokumentaren kun ser toppen af isbjerget. Det er danskerne og især deres virksomheder, som skal på anklagebænken.  Jeg har set en del gennem årene (hej Danske Bank-hvidvask), men TV2’s afslørende dox “Den Sorte Svane” er noget af det mest vanvittige. Samråd på vej og krav om rådgiveransvar så den uhellige alliance mellem rockere og banditter i habitter stoppes. Man kunne tage udgangspunkt i de hårde tal, som viser, at det samlede antal anmeldelser af forbrydelser er faldet med cirka 13 procent siden 2008. Antallet af bedragerier er derimod eksploderet med cirka 750 procent, hvilket betyder, at den slags forbrydelser i dag udgør over 12 procent af de 477.000 anmeldelser, som blev foretaget sidste år. Vi er altså statistisk set blevet mindre kriminelle. Imidlertid betyder digitaliseringen af samfundet og teknologien, at kriminaliteten er under radikal forandring, fordi vi groft sagt ikke røver banker, men i stedet fusker hinanden over nettet, herunder bruger den digitaliserede adgang til at lukke og åbne selskaber til at starte fakturafabrikker, hvidvaske og andet skidt. Vi ser derfor desværre genopførelse af den samme destruktive logik, som har præget alle de seneste års skandaler, hvor fortællingen handler om råddenskaben i samfundet og erhvervslivet. Sandheden er, at der bag mange af skandalerne er underbelyste historier om myndighedsfejl og myndighedssvigt. Udbytteskatteskandalen, som lige nu foregår iretssagen mod Sanjay Shahved retten i Glostrup, kom til at handle om de usle svindlere, som brugte systemet til at hæve udbytteskat hos staten, ligesom man hæver penge i en automat. Det er udbytteskattesagen også, men det var til en start elendige systemer og et elendigt myndighedsarbejde, som muliggjorde kriminaliteten. Finanskrisen er også blevet fortællingen om grådige bankfolk og spekulation. Sagen er imidlertid, at myndighederne og centralbankernes ansvar for finanskrisen aldrig herhjemme er blevet undersøgt, fordiRangvid-udvalget blevet instrueret i ikke at se den vej. Nordic Waste-skandalen er helt i en klasse for sig. Her har politikerne jagtet milliardæren Torben Østergaard-Nielsen, fordi han havde penge, men objektivt set et begrænset ansvar. Man har ikke bare forsømt at rette kritikken mod de direkte ansvarlige i bestyrelsen og direktionen, men synes heller ikke at have mod på at belysemyndighedssvigtet over for en virksomhed, som er underlagt et særligt grundigt miljøtilsyn. Når det gælder denenorme skandale i Gældsstyrelsen, skal det hedde sig, at danskerne skal betale deres enorme gæld på 152 milliarder kroner til staten af hensyn til retssikkerheden. Sagen er imidlertid, at pæne og ordentlige danskerne i årevis er fanget i Gældsstyrelsen, fordi deres gæld er ikke-inddrivelsesparat, mens staten samtidig bryder alle regler, når det gælder almindelige regler om forældelse. Berlingskes afdækning har tilmed afsløret, atbandemedlemmers gæld kan blive slettet. Vi kan også bare se TV 2s dokumentar, hvor hovedpersonen Amira Smajic i årevis har arbejdet for den skandaliserede og nubedrageridømte revisor Johnny Hast Hansen. At rockere med fuldtidsarbejde som kriminelle modtager førtidspension, at andre rockere kan undgå straf ved at henvise til deres diagnose, og at man åbenbart kan åbne selskaber til højre og venstre, uden nogen undersøger, om det er et svindelnummer. Nogen har sovet i timen. Lad os kigge på kriminalstatistikken igen. Antallet af bedragerier er eksploderet med 750 procent i de seneste 15 år, mens antallet af sigtelser for bedrageri er knap tredoblet. Dommene for bedrageri er steget med til sammenligning sølle 95 procent – til knap 3.000 ud af 59.000 bedragerianmeldelser.  Hvis man er en kynisk kriminel, kan man derfor let regne ud, at chancen for at blive dømt efter en anmeldelse er cirka fem procent mod 44 procent for alle forbrydelser. Det er gode odds, hvis man er en svindler eller svag sjæl i dårligt selskab. Vi skal naturligvis forvente, at vores virksomheder, vores advokater, vores revisorer og alle andre overholder loven. Vi må imidlertid også forvente, at politiet, domstolene, skattevæsenet og det sociale system fungerer og behandler borgerne og virksomhederne konsekvent og ens. Det sker ikke. Når der skal ryddes op efter »Den sorte svane«, skal vi begynde hos politiet, domstolene, skattevæsenet og det sociale system. Det er de sprækker og huller, som Mads Brügger burde have talt om, i stedet for at tale om et mentalitetsskred, som udsendelsen ikke rigtig dokumenterer. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentatorFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/bedragere-har-totalt-frit-spil-det-er-det-skred-vi-skal-begynde-med-at",
            "image_url": null,
            "publication_time": "Lørdag d. 01. juni 2024, kl. 12.56",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}