{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/bedstefar-tager-boerneboernene-i-skole",
        "title": "Bedstefar tager børnebørnene i skole",
        "content": "Børnefødselsdage med leg, larm og lagkager og samvær med børnebørn baseret på forældrenes pasningsproblemer. Det var kun glimtvis, at Hans-Henrik Holm oplevede, at der var nærvær mellem ham og hans børnebørn. Samtidig var der masser af ting, som han mente, at han kunne lære familiens yngste generation, og som han savnede, at børnebørnenes forældre lærte dem. Derfor åbnede han for tre år siden det, han kalder for Bedstefarskolen for sine børnebørn, der dengang gik i børnehave. Et hjørne af hans kontor i parcelhuset i Aabyhøj er derfor i dag indrettet med skolepult til eleverne og en stor kontorstol til ham, der tydeligt positionerer ham som lærer. »Jeg ville se, hvordan man kunne viderebringe nogle af sine egne erfaringer til børnene. Nogle af de ting, som forældrene ikke har så meget fokus på. For eksempel det, man lidt gammeldags kan kalde dannelse,« fortæller Hans-Henrik Holm.  Han savnede eksempelvis, at børnene trods generthed var i stand til at sige ordentligt goddag, give folk hånden og se dem i øjnene, når der kom gæster. Derfor lavede han rollespil med dem, hvor de lærte, hvordan man efter amerikansk forbillede introducerer sig selv og hinanden. »Jeg har prøvet at lære børnene ikke at være bange for at sige: »Jeg hedder Luna, og jeg er ni år.« Vi lavede øvelser, hvor jeg kom ind ad døren som forskellige personer, og hvor de så skulle hilse forskelligt på mig, alt efter om jeg var bedstefar eller en fremmed,« fortæller han. »Og vi lavede en øvelse, hvor de stod tre børn sammen og snakkede, hvor de skulle lære, hvad man gør, når en fjerdemand kommer til. Da de først forstod ideen med rollespil, gik de vældigt op i det,« fortsætter Hans-Henrik Holm. I begyndelsen løste børnene også små regne- og skriveopgaver i bøger, og de tegnede visere på urskiver for at lære klokken. Men hurtigt blev undervisningen mere abstrakt med ganske komplicerede emner som omdrejningspunkt. De har blandt andet talt om forskelle på kulturer. USA har været et emne, hvor de har talt om, hvorfor nogle fejrer Thanksgiving og andre ikke – og hvad handler Halloween egentlig om? Demokrati, diskrimination og retfærdighed er eksempler på andre emner. Selv det skrå skatteloft har de talt om, og om hvordan man for at opnå lighed faktisk på nogle punkter må behandle folk forskelligt og kræve mindre af nogle end af andre: »Jeg mener klart, at vi undervurderer, hvad børn kan lære. Nogle gange, når jeg har talt med folkeskolelærere om mit lille initiativ, ryster de på hovedet og siger, at børn i den alder ifølge indlæringsteorier slet ikke kan fatte sådan nogle abstrakte begreber. Men vi ved jo, at de kan – og det er også det, folkeskolereformen handler om: At børn for eksempel kan lære flere sprog, hvis man starter undervisningen tidligere. Og hvis historierne bliver fortalt rigtigt, kan børnene godt forholde sig til svære emner.«  Hans-Henrik Holms erfaring er, at rollespil og historier, der er bundet op på rigtige personer, fungerer godt i undervisningen. For eksempel tog emnet »diskrimination« afsæt i Martin Luther Kings berømte tale, som han fandt til børnene på YouTube. Da de diskuterede ligestilling og køn, var det med afsæt i historien om afroamerikaneren Rosa Parks, der i 1955 blev arresteret for den brøde, at hun nægtede at rejse sig fra sit bussæde for at give plads til en hvid mand. Hver gang bliver emnerne relateret til situationer, som børnene kender fra deres egen hverdag. Nogle emner finder vej til pultene, fordi Hans-Henrik Holm opdager, at der er ting, børnene ikke forstår. »Jeg var chokeret over, at børnene, da de var otte-ni år, ikke kunne forstå, at der er sammenhæng mellem virkeligheden og et kort eller en globus,« fortæller han. Han satte dem derfor til først at tegne den stol, de sad på, oppefra. Dernæst »klasseværelset«. Så huset, som de bagefter målte op udendørs for at se, om de havde tegnet rigtigt. Siden fandt de huset på Google Earths satellitbillede, og så zoomede de ud til Aabyhøj, Danmark, ja, hele jordkloden. »Det var tydeligt, at sammenhængen med virkeligheden gik op for dem,« siger Hans-Henrik Holm.  Hvor længe Bedstefarskolens elever, Luna og Katarina på ni år og Jonathan på otte år, vil blive ved med at have interesse for skolen, har Hans-Henrik Holm ingen fornemmelse af. Han er overrasket over, at de stadig holder ved. »For dem er det blevet en fast aktivitet, at de kommer her hver torsdag, ligesom de går til basketball eller svømning andre dage. Men der er nye børnebørn, der presser på nedefra og spørger, hvornår de skal starte i bedstefarskole,« siger Hans-Henrik Holm, der i alt har syv børnebørn. Flere bør gøre som han og finde tid og rum til at lære deres børnebørn nogle andet end det, de får fortalt af forældre og skole. »De vil jo lære om nogle af de samme ting i skolen. Men man kan som bedsteforælder skabe et ganske særligt privat og fortroligt rum med børnene. Det har en særlig tryghed.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/bedstefar-tager-boerneboernene-i-skole",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/864687/7336031-bedstefar-hans-henrikjpg.jpeg",
            "publication_time": "Tirsdag d. 29. april 2014, kl. 17.00",
            "author": "Ulla Gunge",
            "related_links": [],
            "attachments": []
        }
    }
}