{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/bedoem-selv-musikere-sagsoegt-for-plagiat-af-megahit",
        "title": "Bedøm selv: Musikere sagsøgt for plagiat af megahit",
        "content": "\"Uptown Funk\" lagde hitlisterne og dansegulvene ned i 2014, men ifølge bandet Collage er landeplagen ikke så original endda. 80'er-funkbandet mener nemlig, at Mark Ronson og Bruno Mars' Grammy-vindende superhit er en direkte kopi af deres nummer \"Young Girls\" fra 1983. Derfor har Collage nu sagsøgt de to musikalske superstjerner samt producere og pladeselskab for plagiat, skriver musikmediet Pitchfork, der har fået fat i retsdokumenterne. Collage kræver et uspecificeret beløb i erstatning for krænkelse af ophavsretten. - Mange af de vigtige instrumentale dele i \"Uptown Funk\" er bevidst og klart kopieret fra \"Young Girls\" - herunder det særskilte funky guitarriff gennem hele kompositionen, næsten - hvis ikke helt - identiske bastoner, rytme, opbygning, melodi, brug af horn og synthesizere. - Kompositionerne kan næsten ikke skelnes fra hinanden, og ligheden er slående, hvis de bliver spillet samtidigt, lyder det i retsdokumenterne. Collages advokater underbygger anklagen ved at pointere, at Mark Ronson og Bruno Mars tidligere har sagt, at \"Uptown Funk\" er inspireret af Minneapolis' elektrofunk- og soulmusikscene fra start-80'erne. Bruno Mars og Mark Ronson har endnu ikke udtalt sig om den konkrete sag, men \"Uptown Funk\" har været under plagiatanklager to gange før. Sidste år blev The Gap Band krediteret som medsangskrivere af nummeret, fordi lyrikken mellem \"Uptown Funk\" og deres 1979'er sang \"Oops Up Side Your Head\" var slående. Tidligere i år hævdede The Sequence, at Ronson og Mars havde kopieret \"Uptown Funk\" fra deres 70'er nummer \"Funk You Up\". Hør de to sange her og bedøm selv: Mark Ronson featuring Bruno Mars: \"Uptown Funk\":https://www.youtube.com/watch?v=OPf0YbXqDm0 Collage: \"Young Girls\":https://www.youtube.com/watch?v=pfTr_fgQpvg /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/bedoem-selv-musikere-sagsoegt-for-plagiat-af-megahit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/80604/15279297-pepsi-super-bowl-50-halftime-s.jpeg",
            "publication_time": "Mandag d. 31. oktober 2016, kl. 09.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}