{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/begge-maend-fra-formodet-rolex-roeverbande-er-nu-faengslet",
        "title": "Begge mænd fra formodet Rolex-røverbande er nu fængslet",
        "content": "To mænd brugte ifølge politiets sigtelser både dans og vold, da de i deres jagt på værdier i tiden omkring jul og nytår overfaldt en række ofre i København. De gik efter kostbare ure af mærket Rolex. Allerede tidligere i august blev en 22-årig mand udleveret fra Frankrig, sigtet og varetægtsfængslet i sagen. Og nu er hans formodede kumpan, som også blev anholdt i Frankrig, i de danske myndigheders varetægt. Det drejer sig om en 29-årig mand, som tirsdag blev fremstillet i grundlovsforhør i dommervagten i København. Begge mænd er født i Marokko. Mændenes første offer var en kvinde, som 17. december blev overfaldet foran det københavnske luksushotel D'Angleterre på Kongens Nytorv, der jævnligt har besøg af både film- og rockstjerne samt andre af samfundets spidser. Kvinden blev fastholdt, mens mændene tog hendes Rolex-ur. Ifølge sigtelsen havde uret en værdi af 58.945 kroner. Dagen efter slog mændene ifølge sigtelsen til igen i Vingårdsstræde nær det første gerningssted. Her blev en mand skubbet om kuld og frarøvet et ur af mærket Rolex Yacht-Master til en værdi i omegnen af 100.000 kroner. Dagen efter lykkedes det mændene at liste et ur af armen på en mand, da de bad ham tage et billede af dem. Derefter dansede de tæt omkring ham og fik fat i hans Rolex-ur til en værdi af 72.000 kroner, lyder det i sigtelsen. Det foregik på hjørnet af Store Strandstræde og Sankt Annæ Plads, men ved den lejlighed blev der hverken brugt vold eller trusler. Sigtelsen lyder derfor alene på tyveri og ikke på røveri. Røveribestemmelsen er til gengæld taget i brug i et fjerde forhold, hvor en mand nytårsmorgen i krydset mellem Lille Kongensgade og Nikolaj Plads blev truet med en kniv til at udlevere sit Rolex-ur. Uret havde ifølge sigtelsen en værdi på 72.000 kroner. Her mener politiet, at den 29-årige handlede på egen hånd. Den 22-årige er ikke sigtet for det røveri. Han er til gengæld sigtet for to andre forhold, der drejer sig om tyveri af ure. Det foregik ifølge politiets sigtelse nytårsaften og -nat ved henholdsvis Admiral Hotel i Toldbodgade og Scandic Hotel på Sankt Annæ Plads. Her var udbyttet henholdsvis et Tag Heuer Carrera og et Rolex-ur. Begge havde en værdi af cirka 25.000 kroner. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/begge-maend-fra-formodet-rolex-roeverbande-er-nu-faengslet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1586398/24188270-corona2020.jpg",
            "publication_time": "Onsdag d. 31. august 2022, kl. 08.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}