{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/behandlingen-har-revet-najas-datter-ud-af-armene-paa-hende-og-efterladt",
        "title": "Behandlingen har revet Najas datter ud af armene på hende og efterladt hende i afmagt: »Jeg har aldrig ønsket at gøre skade på min datter«",
        "content": "Med den ene arm holdt Naja sin datter fast, mens hun med den anden førte gaflen op til hendes mund i en lydkulisse af skrig og råb fra datteren. Inde i 13-årige Line bor et monster, som hendes mor kalder det. En spiseforstyrrelse, der har taget kontrol over familien og ødelagt alt på sin vej. De var kun Naja og Line i det lille rækkehus i udkanten af Dianalund. En lille familie uden andre søskende, og hvor faren ikke var til stede. Men de havde hinanden, indtil Naja – som hun selv siger – blev psykolog, diætist, pædagog, sygeplejerske og behandler for sin egen datter, og rollen som mor blev visket ud. Nu er Line i aflastning og kommer kun hjem i weekenderne, og båndet mellem de to er bygget på mistillid, tvang og usikkerhed. »Jeg elsker min datter så højt, og jeg har aldrig ønsket at gøre skade på hende, men det har jeg gjort med den behandling. Jeg har overskredet både hendes og mine grænser hver eneste dag,« siger Naja. Naja medvirker kun med sit fornavn her. Det sker af hensyn til datteren, der ønsker at være anonym, og som vi derfor kalder Line. Berlingske er bekendt med deres rigtige navne og identiteter. Berlingske sætter i en række artikler fokus på psykiatriens behandling af unge med spiseforstyrrelser. I den forbindelse giver vi ordet til forældre. Forældrene fortæller om at være menneske i, hvad de oplever som et umenneskeligt system, hvor »one size fits all« huserer, hvilket har skabt triste skæbner for deres børn, som hver dag kæmper med den psykiske sygdom i Danmark, der har den højeste risiko for en dødelig udgang. Forældrenes fortællinger bliver bakket op af den største patientorganisation på området, Foreningen Spiseforstyrrelser og Selvskade. »Vi hører rigtig tit fra forældre og unge, der fortæller, at den behandling, de bliver tilbudt, ikke passer dem. Og så er der bare ikke andre tilbud i det offentlige. Det betyder, at der er rigtig mange, der ikke oplever sig mødt og ikke bliver raske,« siger Laila Walther, direktør i foreningen. 13-årige Line har siden 2020 været i behandling for sin spiseforstyrrelse. Den blev opdaget, da hendes lærere i 2019 udtrykte bekymring over Lines træthed og ekstreme fokus på sundhed og træning. Når Naja giver sig selv plads til at håbe, forestiller hun sig Line og hende på mor-datter-tur til London med shopping. Et billede på et håb om en rask Line, og at de to finder tilbage til hinanden.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Ifølge Sundhedsstyrelsens nationale kliniske retningslinjer bør familiebaseret terapi være førstevalget for behandling af børn og unge med anoreksi. Kernen i den behandling er at hjælpe hele familien til at bekæmpe spiseforstyrrelsen. Helt konkret har familierne en gang om ugen et møde i ambulatoriet i psykiatrien med blandt andet vejning og en opdatering på, hvordan det går. Resten af behandlingen foregår i hjemmet, hvor forældrene skal få deres børn til at spise mindre restriktivt. Efter flere lægebesøg og henvisninger til psykiatrien var det netop den behandling, Line blev sat i gang med. Men for Naja blev datterens behandling årsagen til en splittet familie, et ødelagt forhold og en traumatiseret mor og datter. Ved første samtale i psykiatrien i Region Sjælland i september 2020 var Naja håbefuld – hendes datter fik hjælp, og de folk, der satte gang i behandlingen, var professionelle fagfolk, der måtte vide, hvad der var bedst for Line. Mor og datter blev præsenteret for en plan, der indebar 45 minutter til en times konsultation en gang om ugen, hvor Line blev vejet, fik taget EKG – måling af hjertets aktivitet – og fik en opdatering på, hvordan det gik med kostplanen. Derfra lå resten af behandlingen – de daglige fem til seks måltider – i Najas hænder. »Jeg forstår godt, at man i teorien tænker, at familien er dem, der bedst ved, hvordan man får sit barn til at spise det her mad. Men i praksis er det bare en helt anden sag,« siger Naja i dag. I godt et år var familiebaseret terapi den eneste behandling, Line fik, fortæller Naja. Det sled på dem begge – Line blev mere og mere syg og Naja mere og mere udbrændt. Line havde orlov fra skolen for at blive rask, og Naja fik tabt arbejdsfortjeneste for at gå hjemme og passe sin datter. »Jeg var færdig. Jeg spurgte hele tiden om mere hjælp, og jeg var så udkørt til sidst, at jeg spurgte, om de ikke bare kunne indlægge hende, for jeg kunne ikke mere,« siger Naja. Men det kunne de ikke. Line var ikke syg nok, derfor fortsatte den familiebaserede terapi, alt imens Najas opgave som behandler blev intensiveret. »Line fik det så skidt. Jeg blev bedt om at holde øje med hende 24-7. Når hun gik i bad, skulle jeg kigge på hende, når hun gik på toilettet, skulle jeg kigge på hende, hele tiden skulle jeg kigge på hende,« fortæller Naja: »Jeg følte mig som en lortemor, jeg kunne bare ikke mere … Hvem kan ikke overskue sin egen datter?« Naja håber, at hendes fortælling kan være med til at gøre en forskel for andre familier. Hun håber, at der kommer flere tilbud i psykiatrien til familier.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Monstret inde i Line voksede, og hun fik det dårligere og dårligere. I køkkenet stod en kasse med en lås på. Her opbevarede Naja alle skarpe genstande i hjemmet. Var du bange for hende? »Jeg har ikke været bange for, at hun slog mig ihjel, men jeg har nogle gange været bange for, at hun ikke havde styr på det, hun gjorde i sine affektudbrud.« Som nævnt er Naja enlig mor. Hun stod alene med datterens behandling, ingen aflastning, ingen anden forælder til at tage halvdelen af kampene. Med sig fra ambulatoriet havde hun fået en guide med til sin egen datter – forslag til dialog. Papiret ligger på spisebordet i hjemmet i Dianalund, lamineret: »Er du mest vred eller ked af det, Line?«. »Vil du fortælle mig, hvad du er bange for, Line?«. »Jeg har følt mig så alene, så overladt til mig selv. Hvad fanden skal jeg bruge et lamineret stykke papir til, når min datter er ked af det, og jeg ikke har sovet i en måned,« siger Naja, mens hun tager papiret op fra bordet og vifter med det. »Det er ikke rimeligt over for min datter. For jeg gør noget, jeg ikke aner noget om i denne her behandlerrolle. Mit barn har en specialiseret sygdom, som kræver speciel viden. Det er jo derfor, vi tog til sygehuset,« siger hun. Familiebaseret terapi har en rigtig god effekt for de familier, der har overskuddet og ressourcerne til det, men det er en begrænsende behandling, som langt fra alle familier kan stå med, da de skal være sammen med deres børn hele tiden og er nødsaget til ikke at arbejde, lyder det fra Foreningen Spiseforstyrrelser og Selvskade. »Hvis man lægger hele behandlingsansvaret hos familien, så må man som minimum have et højt specialiseret team, familien kan komme i kontakt med i døgndrift, og som kan rådgive eller rykke ud, hvis det er helt galt,« siger Laila Walther fra foreningen, der også mener, at det bør være muligt at få andre tilbud, hvis behandlingen ikke virker. Marianne Hertz er tidligere overlæge på anoreksiklinikken på Rigshospitalet. Her har hun arbejdet med patienter over 18 år, men flere af dem kom direkte fra børne- og ungepsykiatrien efter forløb med familiebaseret terapi. »Tingene er ikke sorte og hvide. Det er helt sikkert en god behandling til mange, men der er bare en stor gruppe, hvor det kan være ødelæggende,« siger hun om behandlingen, som hun i nogle tilfælde betegner som »frygtelig«. Hun pointerer, at en spiseforstyrrelse består af syge tanker og forestillinger i patienterne. »Dem kan forældrene jo ikke angribe. Det er de jo ikke uddannet til, så det skal de jo heller ikke.« Med den ene hånd skulle Naja fodre sin datter, med den anden holde hende fast og samtidig yde omsorg som mor overfor sin datter, der var fyldt med angst og dybt ulykkelig over det, hendes mor udsatte hende for. »Hvordan kan man bede forældre om at skulle gøre det? Jeg gør det aldrig igen, jeg vil hellere dø,« siger Naja. Naja forestiller sig ofte et billede af en blæksprutte, når hun tænker tilbage på tiden, hvor hun skulle være behandler for Line: Hun skulle have otte arme for at opfylde alle roller.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Ifølge hende er Line udelukkende blevet mere syg af behandlingen, der har fjernet al den tryghed, Line tidligere forbandt med sin mor. »Hun har jo aldrig kunnet vide, hvornår jeg var hendes fjende og skulle tvinge hende til at spise – det, hun var allermest angst for – eller hvornår jeg var hendes mor og gav omsorg.« Ifølge Foreningen Spiseforstyrrelser og Selvskade er det her den behandlingsform, der har størst succesrate. Så kan du så ikke godt forstå, at de også vil have dig og din datter i samme behandling? »Det er det sikkert for nogle. Men jeg er alene med min datter, og det virkede ikke for os. Alle familier er forskellige, derfor bør behandlingen også være forskellig.« Det var først efter halvandet år, at Line kunne komme i dagbehandling, men stadig ledsaget af Naja hver dag. Efter yderligere et halvt år fik de bevilget måltidsstøtte i hjemmet fra kommunen, hvor Naja endelig fik et pusterum. Men det var for sent. Forløbet har taget så hårdt på både Naja og Line, at Line nu bor i aflastning og kun besøger sin mor i weekenderne. »Jeg er bange for, at hun aldrig kommer hjem til mig igen, og vores forhold aldrig bliver det samme,« siger Naja. Psykiatrien i Region Sjælland har ikke ønsket at stille op til interview, hverken på generelt plan eller om den konkrete historie. I en e-mail til Berlingske skriver regionen: »Psykiatrien Region Sjælland ønsker ikke at medvirke i denne artikel, da vi principielt ikke udtaler os om enkeltsager, da disse oftest indeholder en række personlige oplysninger, der er omfattet af lovgivningen om tavshedspligt. Da vi desuden har erfaret, at den pågældende patient ikke har ønsket, at der gives aktindsigt i hendes journaler, så finder vi det uetisk at medvirke i historien på generelt plan.« FAKTAHar du tanker om spiseforstyrrelser?Ring til Telefonrådgivningen hos Foreningen Spiseforstyrrelser og Selvskade på 7010 1818.Telefonrådgivningen er anonym.Telefonrådgivningen er for alle, der søger støtte og rådgivning vedrørende spiseforstyrrelser og selvskade. Du kan benytte telefonrådgivningen til at dele dine bekymringer og tanker, og rådgiveren kan støtte dig i, hvordan du bedst håndterer din situation.FOLD UD FAKTABag om historienLine er ikke Najas datters rigtige navn, da Line ønsker at være anonym. Derfor har Berlingske også valgt ikke at bruge Najas fulde navn.Berlingske har læst nogle af Lines journaler, men ikke dem alle.Line har læst artiklen og sagt god for den, men har ikke ønsket at medvirke.Berlingske er bekendt med både mors og datters fulde navne og identiteter.FOLD UD Line er ikke Najas datters rigtige navn, da Line ønsker at være anonym. Derfor har Berlingske også valgt ikke at bruge Najas fulde navn. Berlingske har læst nogle af Lines journaler, men ikke dem alle. Line har læst artiklen og sagt god for den, men har ikke ønsket at medvirke. Berlingske er bekendt med både mors og datters fulde navne og identiteter.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/behandlingen-har-revet-najas-datter-ud-af-armene-paa-hende-og-efterladt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1591773/24201920-.jpg",
            "publication_time": "Søndag d. 18. september 2022, kl. 13.52",
            "author": "Katrine Mengel",
            "related_links": [],
            "attachments": []
        }
    }
}