{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/behaaret-kaempekrabbe-fanget-i-fynsk-net",
        "title": "Behåret kæmpekrabbe fanget i fynsk net",
        "content": "Et styk behåret krabbe på 30 centimeter. Det var, hvad en fynsk lodsejer fandt, da han tirsdag var gået ned til Vindinge Å for at se til sin ruse. Lodsejeren havde aldrig set sådan et bæst før, og han kontaktede derfor en bekendt, der er lystfisker. Men også han måtte melde pas. Vennen ringede i stedet til Danmarks Sportsfiskerforbund, som kunne fortælle, at der var tale om en sjælden og ubuden gæst - den kinesiske uldhåndskrabbe. - Oprindeligt kom de til Vesteuropa med skibes ballastvand i 1930erne. De blev første gang registreret i Holland og har bredt sig med havstrømme, siger Lars Brinch Thygesen, der er miljøkonsulent i sportsfiskerforbundet. Larverne fra de kinesiske krabber kommer ind med det såkaldte ballastvand, der ryger ind i skibet, når det læsser en last af. Dermed fik de får cirka 80 år siden et gratis lift fra Kina til Holland og derfra til blandt andet danske åer. Grunden til, at den store krabbe er ubuden, er, at den ynder at grave gange ind i jorden, hvilket er et problem især ved Vadehavet, hvor der er fare for, at digerne brister. Derfor råder Lars Brinch Thygesen andre lystfiskere, der får den behårede krabbe i nettet, til at hive den på land og sørge for, at den ikke slipper væk igen. - Ring til det nærmeste naturhistoriske museum, Zoologisk Museum i København eller os sportsfiskere, så skal vi nok formidle en kontakt, siger han og fraråder at lade uldhåndskrabben indgå i aftensmaden. - Lad være at komme den i gryden. Det ville være synd. Måske kan man komme den i fryseren, så sover den langsomt ind og er velbevaret og kan bruges til forskning. Den har en vis værdi for forskere, der er interesseret i at følge dens udvikling og hvor hyppig den er, siger Lars Brinch Thygesen. Til sammenligning bliver den almindelige danske strandkrabbe cirka 15 centimeter fra ben til ben.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/behaaret-kaempekrabbe-fanget-i-fynsk-net",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/256265/5612999-uldhndskrabbe.jpg",
            "publication_time": "Onsdag d. 19. september 2012, kl. 15.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}