{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/belgisk-posterboy-i-nyt-uheld-forud-for-storloeb",
        "title": "Belgisk posterboy i nyt uheld forud for storløb",
        "content": "Tom Boonen styrtede i fredagsløbet E3 Harelbeke og slog sin hånd i en grad, så han kan blive tvunget til at opgive Flandern Rundt og Paris-Roubaix. Det skal ikke være nemt at være Tom Boonen. Det belgiske cykel-idol måtte for en lille uge siden melde fra til den italienske forårsbebuder Milano-Sanremo, da hans kæreste Lore aborterede ufrivilligt med parrets første barn. Men det, der skulle have været en tilbagevenden til de altoverskyggende sæsonmål for den 33-årige QuickStep-stjerne, har nu vist sig at være en smertebåren og forhindringsfuld affære. Boonen var blandt de ryttere, som måtte en tur i asfalten omkring halvvejs igennem den 200 km lange flamske semi-klassiker med det spøjst klingende navn E3 Harelbeke, og efter at være kommet i mål på en 11. plads, var det tid at slikke sår og mærke skaden op for den store klassikerspecialist. - Det har været en virkelig hård uge. Min tommelfinger er min store bekymring lige nu. Jeg ved ikke, hvad der er i vejen. Måske er den forstuvet eller brækket. Jeg kørte løbet med tårer i øjnene, lød det fra den ellers hårdhudede belgier. Med brostensløb som Flandern Rundt og Paris-Roubaix forude, venter der også enorme rystelser igennem hele kadaveret. Og det er de strabadser, der sår tvivl om, hvorvidt Boonen overhovedet bliver konkurrencedygtig i et kapløb med tiden. At dømme efter Tommekes egen fornemmelse, kan det komme til at koste dyrt. - Det er aldrig godt at køre på brosten med ondt i hånden. Jeg er ikke i panik, for jeg kom igennem løbet i dag og ofte kan de (lægerne, red.) gøre noget ved skader som denne, men det vil komme til at gøre ondt. Den er hævet nu, men forhåbentlig blive ok, lød det forhåbningsfuldt fra Tom Boonen umiddelbart efter at være kommet i mål i Harelbeke. Tom Boonen har i år vist lovende takter indledningsvis, blandt andet ved at vinde Kuurne-Bruxelles-Kuurne først på måneden. Den professionelle cykelverden havde set frem til nye gnistrende dueller mellem Tom Boonen og det schweiziske wattmonster Fabian Cancellara på det terræn af saftsugende brostenstykker og sidevindshærgede landeveje, parret har ejet gennem det seneste tiår med Belgien og det afrakkede Nordfrankrig som besnærende bagtapet. Søndag køres semi-klassikeren Gent-Wevelgem og i næste weekend går det løs i løbsmonumentet Flandern Rundt, som Boonen har vundet tre gange i karrieren.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/belgisk-posterboy-i-nyt-uheld-forud-for-storloeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/873358/7268505-france-cycling-tour-de-france-.jpeg",
            "publication_time": "Lørdag d. 29. marts 2014, kl. 09.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}