{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/belgisk-politi-terrorangreb-var-naert-forestaaende",
        "title": "Belgisk politi: Terrorangreb var nært forestående",
        "content": "BELGIEN: Belgiske antiterrorstyrker slog torsdag aften til mod en terrorcelle bestående af hjemvendte Syrienkrigere. Myndighederne ransagede i alt ti adresser i Belgien, og i byen Verviers nær Liège blev to formodede terrorister dræbt, da specialstyrker stormede en bygning. De belgiske myndigheder valgte at skride til handling torsdag aften, fordi efterforskningen viste, at terrorcellen havde planlagt et nært forestående angreb mod et endnu uoplyst mål i Belgien. »Gruppen var langt med at forberede et terrorangreb i stor stil. Da politiet slog til i aften, åbnede de mistænkte øjeblikkeligt ild i flere minutter med automatpistoler, inden de blev neutraliseret. Heldigvis kom ingen politifolk noget til under aktionen,« siger den offentlige anklager ved et pressemøde i Belgien. Belgisk politi bekræftede på pressemødet, at to personer er blevet dræbt og en anholdt i Verviers. Den anholdte er hårdt såret. Derudover oplyste myndighederne, at trusselsniveauet i Belgien er blevet hævet et niveau ved politi- og retsbygninger. TV-stationen VTM Nieuws oplyser, at torsdagens antiterroraktion er en del af en koordineret aktion i syv lande. Disse oplysninger er dog ikke bekræftet officielt. Politiet ville ikke give flere informationer torsdag aften, da der fortsat foregår efterforskning, men flere belgiske medier rapporterer om yderligere politiaktioner rundt omkring i Belgien. Borgmesteren i Bruxelles-bydelen Molenbek oplyser til TV-stationen RTBF, at der blandt andet foregår aktioner i Vilvoorde og i hovedstaden Bruxelles. Samtidig skriver avisen De Standaard på sin hjemmeside, at politistationen i Bruxelles er blevet evakueret efter en bombetrussel. Det er fortsat uklart, om det nært forestående belgiske terrorangreb har nogen forbindelse til de to terrorangreb i Paris, der i sidste uge kostede 17 mennesker mistede livet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/belgisk-politi-terrorangreb-var-naert-forestaaende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/126310/8174302-belgium-france-attacks-police.jpg",
            "publication_time": "Torsdag d. 15. januar 2015, kl. 21.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}