{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/benn-q-holm-intet-nyt-under-corona-solen",
        "title": "Benn Q. Holm: Intet nyt under corona-solen",
        "content": "For snart fire uger siden afleverede jeg et romanmanuskript til mit forlag. Kort efter tog jeg til Glasgow med min ældste datter, hvor vi så FCK slå Celtic. Alt var godt! I mellemtiden er alt som bekendt totalt forandret. Den mellemste datter er hastet hjem fra en afbrudt rundrejse i Centralamerika, den yngste på 13 år sidder og sveder på sit værelse med sine hjemmeopgaver (og kalder på hjælp hvert andet øjeblik, så det er svært at komme i gang her), min gamle og syge far må ikke få besøg på plejehjemmet. Og så videre.  Mange er – formentlig – meget hårdere ramt, end vi er her på anden sal i bylejligheden. Formentlig, for det er netop sagens kerne: Det ved vi ikke. Corinavirussen kender ingen grænser. Ingen kender morgendagen. I skrivende stund – onsdag 18. marts – udvikler situationen sig stadig time for time. Det er dybest set det eneste, vi ved i disse mærkelige og skræmmende tider. Og dog, men det vender jeg tilbage til. For vi kan sagtens lære noget af denne akutte krisetilstand. Men lige nu er den overordnede uvished nærmest lammende. Danmark (og Europa) er mere eller mindre lukket ned. Én ting er, hvad de alarmerende nyheder og krigsagtigt spøgelsestomme gader psykologisk gør ved os (og især vores børn), en anden er de konkrete indgreb i form af forsamlingsforbud, tvangslukning af alt lige fra stor- til solcentre, de endeløse historier om fyringer og lukninger. Tilhører man den slags, der elsker at male Fanden på væggen (og dem findes der mange af på fx Facebook), har man let spil i disse dage. Alverdens hvad-sagde-jeg-typer får med et trylleslag bekræftet deres kæpheste: Al denne epidemiske elendighed skyldes overbefolkning, globalisering, klimaproblemer eller er blot Guds straf for vores blinde materialisme, arrogante natursyn osv. At der er en generel angst og usikkerhed i omløb, som omtrent galopperer om kap med selve smitten, er til at forstå. Men denne frygt risikerer også at blive selvforstærkende, og dermed lige så farlig i sig selv, og så er der jo børnene: Små, sarte sjæle, som vi ikke skal bilde ind, at alt er såre godt, men som vi stadig skal indgyde håb og tryghed. Jeg er selv sådan en lettere kulturpessimistisk type, som normalt hylder Samuel Beckett-citatet om at »tilstanden er uforandret til det værre«, men i disse dage hælder jeg hellere til Olivier Rubin, professor ved RUC, og som har forsket i katastrofer: »Generelt har katastrofer ikke den store effekt. Mit gæt vil være, at når vi om to år ser tilbage på det her, så vil verden se meget ud, som den gjorde for et par måneder siden. Når man er midt i det, tror man, at det her vil ændre alt.«  Well, det er trods alt kun et (kvalificeret) gæt. Og nogle vil indvende: Jamen, for et par måneder siden så verden sgu heller ikke specielt godt ud, der er klimaet, og Putin, og påsatte brande i de overfyldte flygtningelejre på Lesbos. Nej, verden er ikke perfekt, og hvem skulle have troet, at man ville tage sig i at savne den 117. episode i den i forvejen sørgelige Brexit-føljeton? Imens hober spørgsmålene sig op: Vil den grønne omstilling nu gå helt i stå, eller vil den netop accelerere qua de mange nye erfaringer, som krisen (eller katastrofen) har bragt med sig? Vil populister og antiglobalister som Trump og Orban i Ungarn få endnu mere vind i sejlene, eller vil tiden dømme dem (langt) ude? Vil nationer og kulturer lukke sig hermetisk om sig selv, eller vil en ny form for transnational solidaritet (i mangel af bedre ord) vinde frem? Vil det fascistoide kinesiske overvågningsdiktatur sprede sig til hele verden (alene i »forebyggelsens« navn)? Spørgsmålene er mange, og ingen kender endnu svarene. Der vil under alle omstændigheder gå en rum tid, før alt dette har lagt sig. Måske er det bedst lige at klappe kæphesten, mens vi holder vejret. Men så lad mig i mellemtiden dele mine erfaringer som såkaldt soloselvstændig, et vistnok spritnyt ord. Tusinder mister i disse dage deres job, må midlertidigt lukke deres forretning eller helt dreje nøglen om. Det er fortvivlende. Livsdrømme smuldrer, hårdt arbejde kasseres fra den ene dag til den anden. Koncerter og udstillinger aflyses, teatre går konkurs, boglanceringer udskydes, listen er allerede uendelig.  Jeg ved ikke, om det er nogen trøst, men for undertegnede, som lever af at skrive romaner og holde et foredrag i ny og næ ude i det ganske lille danske land, er der i virkeligheden intet nyt under corona-solen! Kunstnere har altid levet med denne form for usikkerhed, som nu rammer vilkårligt til højre og venstre inden for alle brancher. Det er først som sidst ens eget valg, et vilkår, man må acceptere, hvis man vælger at forsøge at leve som musiker, forfatter eller billedkunstner. Og modsat damefrisøren eller den lille nyåbnede økocafé henne om hjørnet kan de skabende kunstnere (det gælder ikke de udøvende, oftest skuespillere og lign.) søge legater hos Statens Kunstfond. Det er selvfølgelig langtfra alle, der imødekommes. Kunstens verden er på en og samme tid delvist statssubsidieret og nådesløst konkurrencebetonet og ultraliberalistisk. Benn Q. Holm fik sit gennenmbrud som forfatter med Københavner-romanen »Hafnia Punk« i 1998.Fold sammenLæs mereFoto: Thomas Lekfeldt. Aktuelt er situationen, de mange aflysninger osv., helt vanvittig. Men fundamentalt er det kunstnerens vilkår: Man arbejder i princippet i blinde (og ulønnet) indtil man, måske, er færdig. Fra den første sætning nedfældes (for blot at blive ændret igen og igen), kan der gå op til to eller tre år, til man i bedste fald er i mål. Hvad den vitale modtagelse og omtale angår, kan man kun krydse fingre. Måske bliver to års intensivt arbejde slagtet af en lunefuld anmelder, eller drukner i havet af andre begivenheder. De færreste kunstnere (og voksende antal freelancere) har pensionsopsparinger eller er medlemmer af en a-kasse. Sådan er det bare. Og der er vigtigere ting på tapetet nu, er det ikke? Jo, men måske er det en af de nye erkendelser, som vi kan tage med os: at vi på mange måder alle er i samme båd. Direktøren og digteren, forretningsmanden, frisøren og freelanceren. Vi kan alle blive ramt, vi er alle blevet ramt. Af et voldsomt slag, der kom ud af det blå fra en fjern by i Kina (med sølle 11 millioner indbyggere, som kun få havde hørt om indtil for nylig). Men er vi virkelig så sårbare, selv os her i det rige og højt udviklede Europa? Ja, åbenbart. Det må vi se i øjnene. En af de ting vi vel for længst har indset, er vigtigheden af en stor og velfungerende sundhedssektor. At vi har det nødvendige beredskab, inklusive rigeligt med politi, til at passe på os og få tingene til at glide. At vi alle glæder os til den dag, hvor vi igen kan trække i arbejdstøjet, sende børnene i skole, gå til koncerter og foredrag, og tage en demokratisk debat om … ja, det hele, men primært hvordan vi bevarer vores åbne samfund. Med eller uden de der åndssvage kram, som jeg alligevel aldrig har været helt vild med.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/benn-q-holm-intet-nyt-under-corona-solen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/127/1273948/23375855-.jpg",
            "publication_time": "Søndag d. 22. marts 2020, kl. 16.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}