{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/benzinbiler-taber-vaerdi-saa-skal-man-saelge-hurtigst-muligt-her-er",
        "title": "Benzinbiler taber værdi – så skal man sælge hurtigst muligt? Her er ekspertens bedste råd",
        "content": "Mange danskere, der ejer en benzinbil, kender sikkert til overvejelsen: Skal man sælge og skifte til elbil nu, eller er det økonomisk set fint at vente, selvom den pris, man kan få for sin brugte benzinbil, falder i værdi år for år? Svaret er faktisk ganske enkelt. I hvert fald hvis man spørger Jan Lang. Man bør nemlig seriøst overveje at sælge den snart, for med elbilernes store fremgang herhjemme begynder priserne, som man kan sælge brugte benzinbiler for, lige nu at dykke. »Det er mere enkelt, end man umiddelbart tror: Danskerne køber i stigende grad elbiler, og markedsandelene skal jo komme et sted fra. Så ja, det gode råd er: Sælg benzinbilen nu,« siger Jan Lang, der er markedsanalytiker hos Bilbasen.dk. Til og med oktober 2024 har priserne på brugte benzinbiler været stigende, men i både november og december er de faldet. »Fra november til december faldt priserne fra indeks 103,5 til 102,8, altså 0,7 procentpoint. Det er ret markant og er udtryk for kimen til en forandring, der nu rammer benzinbilerne, sådan som det gennem de seneste to år har ramt diesel- og plug-in-hybridbilerne,« forklarer Jan Lang. En plug-in-hybridbil er en bil med såvel benzin- som elmotor. For dem lå brugtprisindekset for december 2024 nede på 78,1, mens dieselbiler lå på 77,9og elbiler helt nede på 62,1. »Så hvis man går og overvejer at sælge sin personbil med benzinmotor, er det nu, at man skal gøre det,« konkluderer den erfarne analytiker. Ved indgangen til december 2024 kørte der 2,86 millioner personbiler rundt på de danske veje. Heraf var de 1,75 millioner benzinbiler, 650.000 dieselbiler,328.000 elbilerog 127.000 hybridbiler. For hele2024 var 51,5 procent af nybilsalget i Danmark elbiler, men brugtbilmarkedet herhjemme er faktisk kæmpestort i forhold til nybilsalget, og også her ser man flere og flere udbudte elbiler. I 2024 blev der solgt 173.047 nye personbiler af alle typer i Danmark. »Men der blev handlet over 450.000 brugte biler i Danmark i 2024. Af dem var over 100.000 brugte elbiler mod 54.000 i 2023, og vi forventer mindst 150.000 brugte elbiler i 2025,« vurderer Jan Lang. Det store udbud af elbiler og den hårde priskonkurrence for at afsætte de nye elbilermedfører, at elbiler har tabt rigtig meget i værdi. Det er med til at presse markedet for brugte benzinbiler. »Det er nok markedet for mikro- eller minibiler som en VW Up eller VW Polo, der først bliver presset. Her har priserne i mange år været høje, fordi der har været så få af dem til salg som brugtbiler. Som ny bil koster den omkring 125.000 kroner, men en seks-otte år gammel bil af samme type sælges i dag for 90.000-100.000 kroner,« siger Jan Lang for at illustrere de meget høje brugtbilpriser. Men brugte elbiler er faldet markant i pris, ogdet gør dem derfor nu til direkte konkurrentertil biltyper a la en brugt VW Up eller VW Polo. »Man begynder at kunne få relevante elbiler til samme pris, men elbilerne er kun tre-fire år gamle, og nogle af dem kommer sågar med garanti. Så kan man bogstaveligt talt stille de to biler op over for hinanden. Her har elbilen relativt ny teknologi og automatgear samt mere plads, hvor VWen er en lille bil med manuelt gear. Så derskalske noget med markedet,« fastslår Jan Lang. Oveni kommer så udgifterne ved at have en bil. Også her giver elbilerne benzinbilerne baghjul. »Danskerne kører i snit 16.000 kilometer om året i deres bil. Når man skifter fra benzin til strøm, sparer man direkte 800 kroner om måneden eller cirka 10.000 kroner om året i totalomkostninger. Elbiler er simpelthen 30 procent billigere at have end benzinbiler, og det betyder noget, fordi biler er så dyre i Danmark,« siger markedsanalytikeren, der bygger beregningerne på tre måneders gennemsnit, fordi blandt andet benzin- og strømpriserne svinger meget. EU forbyder nysalg af benzin- og dieselbiler fra 2035. Det har givet forventninger om, at reservedele til disse biltyper vil blive dyrere i den kommende tid. Jan Lang understreger, at et forsyningssikkerhedsdirektiv sikrer, at bilproducenterneskalkunne levere reservedele, hvorfor han først imødeser problemer med reservedele i 2040-2045. Til gengæld påvirker det høje elbilsalg i stigende omfang selve udbuddet af benzinbiler, som bliver mindre og mindre. »Over 2023, 2024 og 2025 er der kommet flere end 150 nye elbilmodeller på det danske marked. Samtidig er antallet af forskellige benzinbilmodeller faldet med 30-40 procent,« siger markedsanalytikeren. Også de nye såkaldte nulemissionszoner, som alle danske byer her fra årsskiftet har fået lov til at indføre for at nedsætte CO₂-udslippet, vil påvirke bilsalget i retning mod elbiler. Forbudszonerne vil derimod ramme diesel-, benzin- og plug-in-hybridbiler, som også fra årsskiftet rammes af højere afgifter på benzin og diesel. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/benzinbiler-taber-vaerdi-saa-skal-man-saelge-hurtigst-muligt-her-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1874591/24863109-de-seneste-r-er-prisen-p-brugte-diesel-og-plug-i.jpg",
            "publication_time": "Fredag d. 03. januar 2025, kl. 14.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}