{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-kom-hjem-fra-top-topskatteoeen-og-lav-en-bred-aftale-om",
        "title": "Berlingske mener: Kom hjem fra Top-topskatteøen og lav en bred aftale om skatten",
        "content": "Alex Vanopslagh (LA) stiller i den nyeste af sine morsomme, politiske sketches et i grunden rigtig godt spørgsmål. Er det lederen af Liberal Alliance, eller er det regeringen, som i den temmelig vigtige og principielle debat om top-topskatten, der er kravlet for højt op i træet? Alex Vanopslagh har en pointe, når han placerer regeringen oppe i træet og sig selv nede på jorden i diskussionen om top-topskatten.  Hvorfor klatrer Alex i træer på grund af top-topskatten?pic.twitter.com/eW1s3BhcfQ Det er ikke Liberal Alliance, som har stillet ultimative krav i debatten om top-topskatten.Partiet har blot klart meddelt, at hvis top-topskatten er et ultimativt krav for regeringen, så skal Liberal Alliance ikke være en del af en kommende skattereform. Det er en ærlig sag, om end det er trist. Vi må, efter at skatteministerJeppe Bruus (S) forleden dag gjorde top-topskatten til socialdemokratisk »kernepolitik«, forstå, at Lars Løkke Rasmussens hovsa-bidrag til regeringsgrundlaget nu er et ultimativt socialdemokratisk krav til skatteforhandlingerne. Man kan kalde det en form for socialdemokratisk ekspropriation af top-topskatten. Og så er vi faktisk tilbage ved Liberal Alliance ogderes ultimative krav om topskattelettelseri VLAK-regeringen. DRs satireprogram »Selvsving« gjorde med rette grin med den tidligere leder af Liberal Alliance, Anders Samuelsen (LA), som havde sat hele sørøverskibet på kurs mod Topskatteøen, før han selv blev blød i knæene, droppede sine krav og dermed bidrog til en nedsmeltning i sit parti.  Jeppe Bruus er nu den nye sørøverkaptajn, som ikke bare har sat kurs mod Top-topskatteøen, men næsten allerede har sat sit røde flag på toppen af den. Det er på høje tid, at SVM-regeringen både kravler ned fra træet og kalder Jeppe Bruus hjem fra Top-topskatteøen sammen med hans skattepirater Benny Engelbrecht (S) og Christian Rabjerg Madsen (S). Man kan finde både moralske og ideologiske grunde til at kaste forslaget om top-topskatten i skraldespanden, men så højt behøver man slet ikke kravle op i træet. Vi kan tage de helt praktiske og faktiske argumenter imod skatten, som har vist sig i de seneste uger. Formålet med at skatten er i følge Lars Løkke Rasmussen at lægge en ekstra høj skat på de rigeste, men Berlingske har dokumenteret, at98 ud af Danmarks 100 rigeste menneskerikke skal betale top-topskatten. Det er en skat på lønmodtagere – og nogle af landets flittigste og dygtige. Tilmed er det sådan, at hvis der er tale om en udenlandsk lønmodtager i Danmark, slipper de også for top-topskatten, fordi de betaler den lave forskerskat. Det er et ganske beskedent ekstra provenu, som statskassen i givet fald vil hente på at indføre skatten.Den nyeste økonomiske forskning, som den danske professor og tidligere vismand Claus Thustrup Krainer blandt andet står bag, sår ligeledes dyb tvivl om visdommen ved top-topskatten. Man kan også tilføje, at top-topskatten laver ny ravage i forholdet mellem marginalskatten på aktier og marginalskatten på arbejde. Løkkes forslag er og har altid været elendigt. Dansk skattepolitik bør hvile på to stærke principper. Det ene er princippet om brede skattebaser og lavest mulige skattesatser for høj og lav. Det skal politikerne ikke ødelægge med tåbelige symbolskatter, som der er lagt op til med top-topskatten. Det andet princip er, at skattepolitikken helst skal hvile på brede forlig, og ikke mindst når det gælder en bred koalitionsregering hen over midten. Top-topskatten er politik, som hører mere til i Enhedslisten end i en regering, som vil appellere til fornuften. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-kom-hjem-fra-top-topskatteoeen-og-lav-en-bred-aftale-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1714983/24524659-plus-historie-anders-samuelsen-str-fast-p-at-r.jpg",
            "publication_time": "Onsdag d. 13. september 2023, kl. 16.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}