{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-lad-os-haabe-haestorp-har-mere-respekt-for-borgerne-end",
        "title": "Berlingske mener: Lad os håbe, Hæstorp har mere respekt for borgerne end Rosenkrantz-Theil",
        "content": "Vi har netop fået en ny socialminister. Hun hedder Sophie Hæstorp Andersen, og hun har mildt sagt ikke været nogen succes i sit hidtidige job som overborgmester i København. Lad os håbe, hun kan gøre det bedre i landspolitik – og helst bedre end sin socialdemokratiske partifælle og forgænger på posten, Pernille Rosenkrantz-Theil. Lige nu har hun i hvert fald en chance for at vise, at hun har mere respekt for de forvaltningsmæssige rammer – og dermed i sidste ende for borgerne – end denaf forvaltningseksperterudskældte Rosenkrantz-Theil havde. I sidste måned afsagde Højesteret en dom, som må vække ubehag hos mange fædre. Med dommen står det nemlig klart, at såkaldt samværschikane betaler sig: I forbindelse med en konfliktfyldt skilsmisse kom en mor med grundløse beskyldninger mod sin eksmand og afholdt ham i årevis fra at se sine to små børn, men alligevel endte retten med at lade børnene blive hos moren. I dommen anerkendes det, at der har været tale om urimelig samværschikane fra morens side, men fordi chikanen har stået på i så lang tid, har børnene nu mistet deres tilknytning til faren, og derfor tiltrådte Højesteret de tidligere afgørelser, som også har været i morens favør. Statsministeren har sat rekord i hurtig behandling af lovforslag på trods af gentagne forsikringer om netop at tage tempoet ud af politik, skriver Amalie Lyhne i denne leder.Fold sammenLæs mereFoto: Søren Bidstrup. Heldigvis bliver langt de fleste skilsmisser ordnet i mindelighed mellem parterne. Men fordi skilsmisser generelt er så hyppigt forekommende, og fordi netop forholdet mellem barn og forælder for de fleste mennesker er det allermest dyrebare og sårbare, må borgerne kunne stole på, at retssystemet fungerer, hvis der opstår konflikt. Fænomenet samværschikane har været kendt i årevis, og derfor har der også længe været et politisk ønske om at gøre noget ved problemet. I november sidste år indgik regeringen en aftale med samtlige af Folketingets partier om at»styrke barnets ret til begge forældre«, og som følge af aftalen haret ændringsforslag til den såkaldte forældreansvarslovnetop været i høring. Men ifølge eksperter og høringsparter vil ændringsforslaget ikke løse problemet. HosDanske Familieadvokatermener man, at teksten er formuleret »gummiagtigt« og »fluffy«, mensDommerfuldmægtigforeningenpåpeger, at forslaget ikke gør noget ved den helt centrale cirkelproblematik: At den ene forælder bevidst kan trække sagerne i langdrag, indtil netop tidsperspektivet bliver afgørende for en efterfølgende dom. »Folketingets lovbehandling må ikke forceres, høringsprocessen skal være i orden, og der skal være tid til offentlig debat.«Fold sammenLæs mereFoto: Søren Bidstrup. Den negative modtagelse, som ændringsforslaget har fået,gør tilsyneladende indtryk på de politiske partier, som nu vil have ministeren til at kalde dem tilbage til forhandlingsbordet. Dermed er sagen et strålende eksempel på, at politiske intentioner ikke er nok, at lovgivning er svært, og at der er en rigtig god grund til at følge de lovgivningsmæssige procedurer: Folketingets lovbehandling må ikke forceres, høringsprocessen skal være i orden, og der skal være tid til offentlig debat. Ellers er der alt for stor risiko for, at lovene ikke kommer til at virke efter hensigten, ligesom borgerne får svært ved at følge med i magthavernes ageren. Det er ikke argumenter, som synes at gøre indtryk på statsminister Mette Frederiksen: Hun har satrekord i hurtig behandling af lovforslagpå trods af gentagne forsikringer om netop at tage tempoet ud af politik. Men Højesterets dom i samværschikane-sagen gør ifølge statsministeren»ondt på os alle sammen«. Derfor kan man håbe, at hun hvisker sin socialminister i øret, at denne gang er ordentlighed vigtigere end hurtighed. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-lad-os-haabe-haestorp-har-mere-respekt-for-borgerne-end",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1837127/24794565-afgende-social--og-boligminister-pernille-rosenkr.jpg",
            "publication_time": "Torsdag d. 19. september 2024, kl. 17.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}