{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-bidens-sidste-tale-afsloerede-hans-stoerste-svaghed",
        "title": "Berlingske mener: Bidens sidste tale afslørede hans største svaghed",
        "content": "Der var mange forhåbninger knyttet til Joe Biden, da han i 2021 tiltrådte som USAs 46. præsident. Han blev set som en moderat, ældre statsmand, der ville samle nationen efter fire år med ekstrem polarisering under Donald Trump. I detafskedsbrev, som Joe Biden offentliggjorde onsdag, mindede han om, at han i 2020 stillede op mod Trump, fordi»Amerikas sjæl«var på spil. Det handlede om, »hvem vi er«, skrev Biden og slog fast, at kampen stadig er i gang i dag. Da han onsdag aften amerikansk tid gik på skærmen for at holdesin sidste talefra Det hvide hus, kredsede han igen om USAs »sjæl«, men talen udstillede også, hvorfor Joe Bidens mission ikke er lykkedes. Joe Biden fortjener anerkendelse på flere områder. Hans fredelige overdragelse af magten til en ny administration er en eksemplarisk kontrast til Trumps regulære kupforsøg for fire år siden. På den internationale scene har Biden genetableret relationerne til nære allierede, styrket USAs position mod Kina og genindført engagement og forudsigelighed i amerikansk udenrigspolitik. Problemet med Joe Bidens forudsigelighed er dog også, at den var forbundet med en lammende forsigtighed. Værst af alt bærer Joe Biden et stort ansvar for, at han ikke straks efter Putins storangreb på Ukraine kastede alle de nødvendige kræfter ind på at slå invasionen tilbage. Joe Biden vil blive husket for en katastrofal tilbagetrækning fra Afghanistan, mens han under Israels krig mod Hamas kom på en næsten umulig opgave. Han leverede en afgørende støtte, så et iransk missilangreb på Israel blev bremset i luften. Til sidst lykkedes det også at få en våbenhvile i Gaza på plads. Joe Biden talte om kampen for »Amrikas sjæl«, da han i 2020 tog imod sit partis nominering som præsidentkandidat:  This campaign isn't just about winning votes. It's about winning the heart – and yes, the soul of America.\"–@JoeBiden#DemConventionpic.twitter.com/GgkxRfOotG På hjemmefronten må Joe Biden bedømmes på sin indsats i den kamp om USAs sjæl, han selv har defineret som sin hovedopgave. En del af den kamp handlede om økonomiske muligheder for den amerikanske arbejder- og middelklasse. Joe Biden fik vedtaget massive investeringer i infrastruktur, grøn energi og chipindustrien, men han gjorde det med keynesianisme på speed. Historisk høje underskud på USAs føderale budget var med til at udløse en bølge af inflation, der ramte netop arbejder- og middelklassen hårdest. I værdikampen gik Joe Biden efter sin valgsejr i 2020 skarpt til venstre i stedet for at bygge bro over midten. Han liberaliserede indrejseregler, så indvandringen til USA kom ud af kontrol, og han stillede sig i en stribe identitetspolitiske symbolsager på linje med den mest venstreorienterede fløj i sit parti. Det er de grundlæggende fejl, som betyder, at Biden ødelagde sine egne muligheder for at udgøre et bolværk mod Trump. Bidens sidste tale indeholdt ikke antydning af selverkendelse. Han advarede fornuftigt nok mod tech-giganternes magt, også over amerikansk politik, men der var ikke et ord om hans egen største fejl. Ud over at stå forkert i værdikampen brød Biden sit eget løfte fra 2020 om at»en bro« til en »ny generation«af ledere i Det Demokratiske Parti. I stedet for at forberede et generationsskifte klamrede han sig til magten langt ud over det tidspunkt, hvor han kunne bære det. Det er også det, Joe Biden vil blive husket for: et årelangt forsøg på at skjule for offentligheden, at han var ved at blive alvorligt svækket af sin alder. Og til sidst et så indædt hovmod, at han ikke ville trække sig fra kampen om præsidentposten. Den beslutning forbigik han også i tavshed i sin sidste tale. PIERRE COLLIGNON ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-bidens-sidste-tale-afsloerede-hans-stoerste-svaghed",
            "image_url": null,
            "publication_time": "Torsdag d. 16. januar 2025, kl. 11.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}