{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-naar-de-gode-svigter-faar-de-onde-magt",
        "title": "Berlingske mener: Når de gode svigter, får de onde magt",
        "content": "Det er et chok, at et højreekstremistisk parti for første gang siden 1945 bliver det største parti i en tysk delstat. Naturligvis er det det. Historien gentager sig selv, siger man. Den gentager aldrig sig selv helt på samme måde. Hvis man stirrer sig blind på AfDsmarkante valgsejre i Thüringen og Sachsen søndag samt den næste mulige valgsejr i endnu en tidligere østtysk delstat, når Brandenborg 22. september afholder valg, så overser man det dobbelte jordskælv ved weekendens tyske delstatsvalg. Formændene for Alternative für Deutschland (AfD) Alice Weidel og Tino Chrupalla afholder pressekonference efter delstatsvalgsejren søndag, men de gamle partier vil holde AfD borte fra magten.Fold sammenLæs mereFoto: Lisi Niesner/Reuters/Ritzau Scanpix. Det er, at et nyt populistisk parti på venstrefløjen opkaldt efter en af de karismatiske medstiftere, Sahra Wagenknecht, brager ind i tysk politik ved at blive det tredjestørste parti i både Thüringen og Sachsen. Bündnis Sahra Wagenknecht (BSW), som partiet hedder, står i meningsmålingerne til at blive fjerdestørste parti i Brandenborg på en platform af venstreorienteret økonomisk politik, en populistisk indvandrerpolitik og en yderst Putin-venlig udenrigspolitik. I Politicolyder spørgsmålet til Sahra Wagenknecht, som er en udbryder fra venstrefløjspartiet Die Linke med dets rødder i det gamle Østtyskland, om hun ligger så meget til venstre, at hun faktisk ender med at ligge til højre. Nogen kalder allerede hendes bevægelse »venstrekonservatisme«. Vi skal herhjemme tage fragmenteringen af det tyske politiske system dybt alvorligt. Vi må i demokratierne leve med, at politiske partier over tid kan forsvinde og blive erstattet med nogle andre. Det kan være sundt nok. Omvendt er det en rigtig dårlig nyhed for demokratiet, hvis omkalfatringen afspejler, at det er partier, som svækker demokratiet og omfavner autokrater, der vinder frem på bekostning af partier, som vil forsvare demokratiet.  Når politiske bevægelser som AfD og BSW går frem, må vi vende blikket mod de partier i Tyskland, som historisk har været regeringsbærende. Det er deres enorme svigt, at politiske strømninger – skabt af Tysklands egen tragiske historie under Anden Verdenskrig og Tysklands deling – i dag kan få vind i sejlene. Der står ufattelig meget på spil for Danmark og Europa. Tyskland er Europas største og stærkeste magt. Hvis Tyskland svækkes politisk, rammer det hele Europa, og lige nu truer det direkte Ukraines chancer for at vinde krigen mod Rusland på slagmarken. Sahra Wagenknecht forsøger at overføre resultaterne til delstatsvalgene til national politik, når hun som betingelse for at indgå i forhandlinger om regeringssamarbejde i delstaterne kræver fredsforhandlinger mellem Rusland og Ukraine. Selvfølgelig skal valgsejrene til AfD og BSW ikke overdramatiseres, fordi de to partier står svagere i resten af Tyskland. I denationale målingerstår de til 25 procent af stemmerne i stedet for 40 procent. Men Tyskland må spørge sig selv, hvorfor der 35 år efter Murens fald stadig er dybe forskelle mellem Øst og Vest. En meningsmåling, som den store tyske avisFrankfurter Allgemeine Zeitungbragte for et par uger siden, viser, at 53 procent af dem, der bor i det gamle Østtyskland, gerne vil genopbygge forbindelsen til Rusland mod 25 procent i det gamle Vesttyskland.  54 procent af de gamle østtyske mener, at tyskerne lever i et skindemokrati, hvor borgerne ikke har noget at skulle have sagt.  Det kan vi måske leve med, så længe de gamle demokratiske partier står stærkt. Det er sværere at leve med, når det tyske topartisystem med CDU/CSU og SPD er under stort pres. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-naar-de-gode-svigter-faar-de-onde-magt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832083/24784485-sahra-wagenknecht-er-medformand-og-grundlgger-af.jpg",
            "publication_time": "Mandag d. 02. september 2024, kl. 16.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}