{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-boedskov-skal-elske-dette-fabeldyr-i-stedet-for-at-jage",
        "title": "Berlingske mener: Bødskov skal elske dette fabeldyr – i stedet for at jage det til New York og London",
        "content": "Nu er vi så oppe på over 1.250 dage, siden erhvervsminister Simon Kollerup bebudede forhandlinger om vilkårene for at starte virksomhed og dermed det iværksætterudspil, som aldrig er kommet. Det er nyttig virksomhed at minde regeringen om sit svigt. Især når landets erhvervsminister nu senest udtrykker alvorlig bekymring for, hvordan det går med de grønne arbejdspladser. »Danmark og Europa taber kampen om de grønne arbejdspladser, fordi virksomhederne fravælger at investere i Europa,« siger Morten Bødskov iet interview med Berlingske, som efterlyser en revolution i forhold til EUs egne procedurer for ansøgninger, godkendelser og sagsbehandlingstider. Det er en klassiker i dansk politik at skyde skylden på det ansigtsløse, grå EU, for på den måde har vi fjernet skylden og ansvaret fra os selv. Så let skal ministeren ikke få lov at slippe. Mens vi arbejder på at få EUs bureaukrati til at fungere bedre, kan vi med rette spørge, hvorfor regeringen så ikke i det mindste fikser det, som vi selv kan gøre noget ved? Morten Bødskov vil med sikkerhed slå syv kors for sig, hvis man tillader sig at pege på hans egen grænseløse nølen i forhold til at sikre bedre rammevilkår for virksomhederne i det iværksætterudspil, som vi har ventet på i tre og et halvt år. Der sker sikkert noget godt i morgen. Dansk Erhverv har lavet eninteressant analyseaf de virksomheder, som vi drømmer om, at der bliver flere af. De hedder enhjørninger eller »unicorns«. Det er virksomheder stiftet efter år 2000 med en værdiansættelse på over en milliard dollar eller knap syv milliarder kroner ved dagens valutakurser. Det er simpelthen fantastiske virksomheder som Just Eat, Zendesk, Sitecore, Trustpilot, SteelSeries og Unity Software. Man skal bare nævne deres navne for at se, at vi taler om temmelig moderne, højtudviklede virksomheder uden de store klimaaftryk. Unity-stifter David Helgason er en grundlæggerne af en dansk unicorn. Nu har firmaet base i USA med en markedsværdi på 86 milliarder kroner.Fold sammenLæs mereFoto: Mathias Svold. Problemet er bare, at de smutter, når de somUnity er vokset ud af kælderlokalet. 9 ud af 13 danske unicorns har deres hovedsæde i USA eller Storbritannien. I Sverige er det 3 ud af 32, i Norge 1 ud af 9, i Finland ingen ud af 8 og i Holland 1 ud af 18. Danmark ligger faktisk helt i top, når det gælder om at frembringe enhjørninge sammenlignet med de lande, vi sammenligner os med. Sagen er bare den, at de skrider. Sådan går det med enhjørningevirksomhederne.Fold sammenLæs mereFoto: Dansk Erhverv. Morten Bødskov vil med sikkerhed være glad for, at det er adgangen til udenlandsk talent, der er det største problem for iværksætterne ifølge analysen fra Dansk Erhverv, og ikke skat. Sagen er imidlertid, at bedre regler for tegningsretter til aktier faktisk er det næstmest påtrængende problem, hvilket netop handler om de alt for indviklede og dårligt designede skatteregler. Berlingske har igen og igen beskrevet de enorme problemer medskatten på iværksættere og medarbejderaktier. I alt handler fem af de 13 største problemer – i forhold til at få enhjørninge til at blive i Danmark ifølge Dansk Erhvervs analyse – om skatteregler, finansiering, børsregler og skat. Hvis Danmark ikke mirakuløst kan sikre den samme adgang til udenlandsk talent som i London eller New York, skal andre rammevilkår netop være så meget desto bedre. Det er sagt igen og igen. Det er et rystende svigt, at den tidligere socialdemokratiske mindretalsregering og den nuværende flertalsregering – skabt på ideen om at finde bedre løsninger for Danmark – bare sidder og kigger på, at de virksomheder, vi gerne vil have flere af, forlader os, uden at vi gør noget. Foreløbig i 1.250 dage. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-boedskov-skal-elske-dette-fabeldyr-i-stedet-for-at-jage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1764674/24638013-enhjrningevirksomheder-er-et-begreb-det-er-virks.jpg",
            "publication_time": "Mandag d. 19. februar 2024, kl. 08.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}