{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/berlingske-i-holland-alle-taler-om-geert-wilders-i-det-gamle-fiskerleje",
        "title": "Berlingske i Holland: Alle taler om Geert Wilders i det gamle fiskerleje",
        "content": "VOLENDAM: Det emmer af traditioner og nostalgi på havnepromenaden i det smukke gamle fiskerleje Volendam lidt nord for Hollands hovedstad, Amsterdam. Fiskeriet har været med til at gøre det til en rig by, hvor man som hårdtarbejdende fisker tidligere kunne tjene godt. I dag er det dog de mange turister fra både ind- og udland, der strømmer til og sikrer penge i kassen hos de mange butikker, cafeer og restauranter. På promenaden tilbyder fotografer på stribe, at man kan blive fotograferet i de traditionelle folkedragter fra Volendam, som er berømte langt ud over Hollands grænser. Længere nede ad gaden kan man købe hollandske træsko i alle tænkelige farver, og overfor sælges den store runde, lokale ost, der også er et af Hollands trækplastre. Flere end en million turister kommer årligt til Volendam, fordi det for mange er inkarnationen af det smukke, gamle Holland, og for en by med ca. 30.000 indbyggere er det ikke så lidt.  Men fiskerlejet er også kendt som hjemmebane for den EU- og indvandringskritiske Geert Wilders, der ifølge meningsmålingerne kan få et rigtig godt valg, når hollænderne skal vælge nyt parlament 15. marts. Volendam er derfor et af de få steder, som Geert Wilders vælger, når han en sjælden gang imellem viser sig offentligt. I sidste weekend skulle Volendam således agere den perfekte kulisse for Wilders i valgkampen, men efter en sikkerhedsbrist, hvor oplysninger om Wilders’ planer for kampagnen blev lækket, besluttede han at aflyse turen til Volendam. Wilders har levet under politibeskyttelse døgnet rundt i mere end ti år, fordi hans markante holdninger har medført dødstrusler. Dette tages meget seriøst i Holland, hvor en anden protestpolitiker med en del ligheder, Pim Fortuyn, blev dræbt under en valgkamp tilbage i 2002. (Artiklen fortsætter under billedet) Wim Keizer var lærer i Volendam i 41 år. I dag er han leder af det lokale museum, hvor de gør klar til en ny udstilling om de malere, der er kommet til byen gennem tiden.Fold sammenLæs mereFoto: Søren Bidstrup. Wilders’ popularitet forstår man godt på det lokale Volendam Museum, som i høj grad drives af frivillig arbejdskraft fra en gruppe pensionister. Ildsjælene er ved at forberede en ny udstilling om, hvordan malere gennem århundreder er blevet tiltrukket af det smukke Volendam, og museet er derfor slet ikke åbent, da Berlingske kigger forbi. Den nye udstilling slår først dørene op næste weekend, men de frivillige byder alligevel på en kop kaffe og tager en pause, da snakken falder på det hollandske valg. Det vil Wim Keizer nemlig gerne snakke om. For ifølge ham er der en sammenhæng mellem Volendams historie, og hvorfor der i byen er stor modstand mod regeringen i Haag, mod EUs regler for fiskeriet og mod indvandring. Alt sammen mærkesager for Geert Wilders. »Bruxelles og regeringen har ødelagt vores fiskeri. Det er vores levebrød og vores historie. Hele min familie har været fiskere. Her i Volendam er folk færdige med eliten, men vi ser oprør mod eliten alle steder. Det er det samme som i USA, hvor det er de normale, der har valgt Trump som en protest. Og det samme med briterne, der stemte sig ud af EU for at få styr på immigrationen,« siger Wim Keizer. (Artiklen fortsætter under billedet) Beboerne i Volendam bryder sig ikke om en satiretegning fra avisen de Volkskrant, hvor de bliver sammenlignet med nazister.Fold sammenLæs mere En af de andre frivillige, der vil kaldes ved kunstnernavnet Do Caruso, nikker. Som kunsternavnet antyder, har han en stor kærlighed til opera, men har ellers beskæftiget sig med det meste og driver i dag en iskiosk på promenaden trods sine 75 år. »Politikerne i Haag skal tænke mere på befolkningen og tage hensyn til dens interesser. Jeg mener, at Holland bør forlade EU, fordi de ikke bekymrer sig om almindelige mennesker i Bruxelles,« siger Do Caruso, der ikke er i tvivl om, at han vil stemme på Wilders. Det er især begrænsninger for fiskeriet – først for rejer og siden for ål – som har været skadeligt, ifølge Keizer og Caruso, der ikke deler de videnskabelige vurderinger af, at begrænsningerne har været nødvendige for at forhindre overfiskeri. FAKTAHollandsk valg: Ingen er i nærheden af flertal15. marts er der valg til det hollandske underhus, hvor der er 150 pladser. Det hollandske parlament har to kamre – det andet er senatet, hvis medlemmer vælges i de 12 hollandske provinser.Mange vælgere har ikke besluttet sig endnu, og meningsmålingerne svinger meget. Denne uges fem meningsmålinger tegner et billede af dødt løb mellem Geert Wilders’ EU- og indvandringskritiske Frihedsparti og premierminister, Mark Ruttes, borgerligt-liberale parti. Begge partier står til at få i niveauet 15-19 procent af stemmerne, dog med Rutte knebent foran i de to seneste målinger. Ved det seneste valg i 2012 fik Ruttes VVD-parti dog hele 27 procent af stemmerne. Derefter følger Kristendemokraterne, De Grønne og det socialliberale D66, der alle står til betydelig fremgang og ni til 13 procent af stemmerne. Både D66 og De Grønne er lodret uenige med Wilders om næsten alt. Socialistpartiet står til igen at få omkring ti procent af stemmerne, mens det socialdemokratiske PvdA, der er i regering med Rutte, står til en alvorlig tilbagegang til otte-ni procent af stemmerne fra 25 procent ved valget i 2012.Der er ingen spærregrænse i Holland, så med 0,7 procent af stemmerne har man en plads i parlamentet, og det ser ud til at lykkes for endnu flere end de nuværende 11 partier.FOLD UD 15. marts er der valg til det hollandske underhus, hvor der er 150 pladser. Det hollandske parlament har to kamre – det andet er senatet, hvis medlemmer vælges i de 12 hollandske provinser. Mange vælgere har ikke besluttet sig endnu, og meningsmålingerne svinger meget. Denne uges fem meningsmålinger tegner et billede af dødt løb mellem Geert Wilders’ EU- og indvandringskritiske Frihedsparti og premierminister, Mark Ruttes, borgerligt-liberale parti. Begge partier står til at få i niveauet 15-19 procent af stemmerne, dog med Rutte knebent foran i de to seneste målinger. Ved det seneste valg i 2012 fik Ruttes VVD-parti dog hele 27 procent af stemmerne. Derefter følger Kristendemokraterne, De Grønne og det socialliberale D66, der alle står til betydelig fremgang og ni til 13 procent af stemmerne. Både D66 og De Grønne er lodret uenige med Wilders om næsten alt. Socialistpartiet står til igen at få omkring ti procent af stemmerne, mens det socialdemokratiske PvdA, der er i regering med Rutte, står til en alvorlig tilbagegang til otte-ni procent af stemmerne fra 25 procent ved valget i 2012. Der er ingen spærregrænse i Holland, så med 0,7 procent af stemmerne har man en plads i parlamentet, og det ser ud til at lykkes for endnu flere end de nuværende 11 partier. »Vi er ikke racister.« Wim Keizer har imidlertid mere på hjerte og hans ansigtsudtryk ændrer sig, mens han tager et avisudklip ud fra sin inderlomme og folder det ud. Der er tydeligvis en vigtig pointe på vej. Avisudklippet er en satiretegning fra den store hollandske avis de Volkskrant, der viser folk i Volendams folkedragter, som turisterne bliver fotograferet i nede på promenaden. Men på satiretegningen har alle personerne i folkedragterne fået tegnet let genkendelige ansigtstræk og et overskæg, så ingen kan være i tvivl om, at de skal ligne Adolf Hitler. Den tegning gør ondt helt ind i hjertet på Wim Keizer. »Folk stemmer for at protestere, men vi er ikke racister, og vi har heller ikke noget imod muslimer. Vi har altid hjulpet alle – det er vores kristne pligt – og der er masser af missionærer fra Volendam, som er rejst ud for at hjælpe. Men vi kan ikke lukke 100 millioner afrikanere ind i Europa. Vi er nødt til at hjælpe dem der, hvor de er,« siger Wim Keizer og tilføjer: »Vi har skabt et rigt samfund, men det bliver ødelagt af folk udefra, som ikke gider arbejde.«  At satiretegningen fra de Volkskrant netop skal udstille Volendam er ingen tilfældighed. I de hollandske medier bliver Volendam ofte brugt som eksempel på en højborg for Geert Wilders, hvor protestpolitikerens direkte tale om at bekæmpe muslimsk indvandring og EU-regler har en dyb klangbund. De seneste meningsmålinger indikerer, at Wilders’ Frihedsparti kan få et sted mellem 15 og 19 procent af stemmerne ved valget 15. marts mod ti procent ved valget i 2012 og 16 procent ved valget i 2010. Wilders ligger dermed side om side med det borgerligt-liberale VVD-parti, der har premierminister Mark Rutte i spidsen. VVD, som Wilders selv var medlem af, før han stiftede Frihedspartiet, står nemlig til en stor tilbagegang fra 27 procent af stemmerne ved det seneste valg. Selv om alle de andre partier har meldt ud, at de ikke vil arbejde sammen med Geert Wilders, vil det have stor symbolsk betydning, hvis Wilders’ Frihedsparti for første gang kan blive det største parti i det hollandske underhus. (Artiklen fortsætter under billedet) Foto: Søren Bidstrup. Og hele verden kigger mod Holland i disse dage, fordi det er det første af en række afgørende valg i Europa i år, hvor alle spejder nøje efter, om valget af Donald Trump i USA og briternes beslutning om at forlade EU bliver fulgt op af fremgang til højrenationale partier, der kan svække EU-samarbejdet yderligere. Wilders er gået til valg på at ville sætte en stopper for at tage nye asylansøgere, lukning af alle moskeer, forbud mod salg af koranen samt en folkeafstemning om Hollands medlemskab af EU. Wilders’ tone er så hård, at han i december blev kendt skyldig i »fornedrende og fornærmende« udsagn over for den marokkanske befolkning i Holland. Dommerne besluttede dog at friholde Wilders for en bødestraf med henvisning til, at dommen i sig selv var tilstrækkelig. Og hvis det går som det plejer, vil andelen, der stemmer på Wilders, være betydeligt højere i Volendam end på nationalt plan. Tilbage i 2012 var det således 16 procent i kommunen Edam-Volendam, der stemte på Wilders, mens det tilbage i 2010 var over 31 procent, der stemte på Frihedspartiet i området.  Den megen fokus på flygtninge- og migrantkrisen i Europa samt valget af Trump i USA har fået Frihedspartiet til at drømme om at slå den tidligere rekord for partiet med 16 procent af stemmerne tilbage fra 2010. Denne mandag har den nationale TV-kanal NPO også inviteret borgere fra Volendam i studiet til et højtprofileret talkshow for at fortælle om, hvorfor så mange stemmer på Wilders i fiskerlejet. Flere peger på, at det handler om en regering, der ikke lytter til dem, og så indvandringen, som en af deltagerne fremhæver som sin største bekymring, selv om der kun er ganske få indvandrere i Volendam. I studiet er dog også Volendam-borgeren Sanne Schilder, der skiller sig ud. Hun er heller ikke tilfreds med regeringen, der udover Ruttes parti også består af socialdemokraterne, men hun vil i stedet stemme på partiet GroenLinks – det grønne venstreparti – der har et helt andet svar end Wilders på de problemer, som globaliseringen medfører. (Artiklen fortsætter under billedet) Sanne Schilder er 25 år og født og opvokset i Volendam. Hun er kommet tilbage til byen efter at have studeret i udlandet. Hun stemmer på partiet de Grønne.Fold sammenLæs mereFoto: Søren Bidstrup. GroenLinks går således til valg under parolen: »Vælg håb – ikke had«. Med had menes der den tone, som Wilders bruger over for indvandrere og EU. Partiet vil i stedet skabe en masse job med massive offentlige investeringer i grøn energi, mens man er positiv over for EU-samarbejdet og mener, at Europa både kan og bør huse flygtninge, der med det nuværende antal ikke truer den hollandske velfærdsmodel. Og det har vist sig at være et populært budskab i de store universitetsbyer, hvor især mange unge vil stemme på det fremadstormende parti. GroenLinks står til et stærkt valg med ni til 13 procent af stemmerne mod blot 2,5 procent ved det seneste valg. I Volendam er der kun ganske få medlemmer af det grønne partis lokalafdeling, fortæller Sanne Schilder, da Berlingske møder hende på den café på promenaden, hvor hun arbejder. »Volendam er lidt den omvendte verden. Her er man udenfor, hvis man ikke stemmer på Wilders. Han bliver modtaget som en helt her i Volendam. Folk ser en stemme på Wilders som en protest mod det politiske establishment, men folk stemmer også på ham af frygt for muslimer. Mit problem med Wilders er, at han ikke tilbyder nogen løsninger, og derfor forsøger jeg at overbevise folk i Volendam om, at der er et andet svar på bekymringerne,« siger hun.  Sanne Schilder fortæller, at hele hendes familie ved seneste valg stemte på Wilders, og at hendes mor har været meget bekymret for, at hun på nationalt TV taler om, hvorfor man ikke bør stemme på Wilders. Kærligheden til Volendam har alle borgerne dog til fælles. Selv om den 25-årige Sanne Schilder har boet i kortere perioder i både Egypten og Marokko samt arbejdet i schweiziske Genève, er hun alligevel vendt tilbage til sit elskede Volendam, fordi der er »så dejligt«, som hun formulerer det. Og hvis hun får et job i Amsterdam, vil hun hellere pendle dertil end at flytte fra Volendam. »Folk er meget søde her, og for mig er det lidt et paradoks, at så mange stemmer på Wilders, fordi jeg tror, at alle i Volendam ville hjælpe flygtninge, hvis de boede ved siden af dem,« siger hun. Hos Sanne Schilders kollega, Peter Bond, er der respekt for hendes mod til at gå imod Wilders-strømmen, men han påpeger, at der er mange i fiskerlejet, som ikke stemmer på Wilders. Således var premierminister Ruttes borgerligt-liberale parti det største i kommunen ved det seneste valg, mens kristendemokraterne fik næsten lige så mange stemmer som Wilders. Og han er ikke så sikker på, at det bliver til et rekordvalg for Wilders. »Jeg tror, at Wilders’ simple budskaber og træthed over andre politikere er en af årsagerne til, at folk stemmer på Wilders. Men i mine øjne er Trump et problem for Wilders, fordi Trump gør en masse ting, som folk ikke kan lide. Og fordi de lyder ens på flere områder, kan valget af Trump betyde, at færre stemmer på Wilders,« mener han. (Artiklen fortsætter under billedet) Byen emmer af traditioner og nostalgi.Fold sammenLæs mereFoto: Søren Bidstrup. Når det kommer til en kontant linje i udlændingepolitikken har Wilders dog allerede haft stor indflydelse. Premierminister Mark Rutte går således til valg på en kampagne om, hvordan man opfører sig »normalt« i Holland. Ellers kan man bare rejse igen, lyder det. Ruttes valgplakater slår således fast, hvad der er »helt normalt«, for eksempel at respektere politiet. Og også regeringspartneren i det socialdemokratiske PvdA og kristendemokraterne har en kontant tone i udlændingepolitikken, selv om ingen er af de tre partier går så langt, som Wilders foreslår. På Café van den Hogen mødes et par af de lokale hver morgen til en kop kaffe eller to og en livlig snak, som i disse dage handler om politik. Der går ikke mange sekunder, fra man er trådt ind, før navnet »Wilders« kan genkendes trods den lokale dialekt, og man fornemmer straks, at der bliver argumenteret solidt, men i en god og respektfuld tone. Do Caruso sidder der også. Han hilser straks og siger med et grin: »Vi kan diskutere alt her i byen.« (Artiklen fortsætter under billedet) Det var rejefiskeri, der tidligere gjorde Volendam til en velhavende by. I dag er det turister.Fold sammenLæs mereFoto: Søren Bidstrup. De fleste rundt om bordene siger, at de nok vil stemme på Wilders. En af de erhvervsdrivende på promenaden ønsker ikke at få sit navn i avisen, men han påpeger, at han ser Wilders som den mest ærlige politiker, og at Wilders har ret i, at Holland ikke må miste sin identitet og alt det, som landet har bygget op over lang tid. Wilders går dog for langt, når han siger, at han vil lukke alle moskeer, for folk har lov til at have den religion, de ønsker, mener den 55-årige butiksindehaver. Overfor sidder den 69-årige Wim Tol, der som socialist er i undertal i cafeen. Han stemmer på socialistpartiet SP, der også står til et godt valg med cirka ti procent af stemmerne. For Wim Tol er det vigtigste et godt sundhedsvæsen, og at samfundet tager sig ordentligt af de svageste. Og SP har lovet at bruge intet mindre end yderligere 11 milliarder euro – godt 80 milliarder kroner – på sundhedsvæsenet. Men også Wim Tol har respekt for Wilders, selv om han aldrig ville stemme på ham.  »Jeg beundrer Wilders for hans mod til at sige ting direkte og for at forstå folks bekymringer. Wilders er ikke racist. Han har jo indonesiske rødder, og de Volkskrant begik en stor fejl ved at bringe den tegning,« siger Wim Tol med reference til den samme satiretegning, som Wim Keizer viste et par dage tidligere. Der er allerede 11 partier i det hollandske underhus. I Holland er der ingen spærregrænse, og 0,7 procent af stemmerne giver derfor én af de 150 pladser i underhuset. Ifølge meningsmålingerne kan endnu flere partier komme ind denne gang, men et parlament, hvor ingen partier har over 20 procent af stemmerne, er faktisk godt, mener Wim Tol: »Så kan de holde hinanden i skak, og det er nok meget godt for demokratiet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/berlingske-i-holland-alle-taler-om-geert-wilders-i-det-gamle-fiskerleje",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1021962/16532676-05magb-rende-billede-hollanjpg.jpeg",
            "publication_time": "Lørdag d. 04. marts 2017, kl. 13.00",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}