{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-emma-holtens-nye-bog-ligner-spekulation",
        "title": "Berlingske mener: Emma Holtens nye bog ligner spekulation",
        "content": "Det er marxismens, venstrefløjens og andre folkeforføreres ældste trick at påstå, at mennesker ikke ser samfundet gennem den rigtige linse. I stedet skal vi lytte til dem, der påstår, at de har forstået verden, og vi skal acceptere deres falske præmisser og på papiret sympatiske påstande om, hvor rædselsfuldt samfundet i virkeligheden er på grund udbytning, magtrelationer og økonomisme. Det er kort fortalt kernen i feministen og debattøren Emma Holtens bog »Underskud« samt hendes påstand om, at vi alle kun er prissatte produkter i det danske samfund. Synspunktet om, at samfundet er ved at bukke under »økonomismen«, fordi alt skal måles og vejes, har i Holtens bog sine steder et ironisk og manipulerende skær. Når Emma Holten skal formidle ondskaben i økonomismen, og hvordan den undertrykker kvinder, anvender hun selv økonomismens metoder; nemlig at gøre et nummer ud af, at kvinder arbejder præcis 54 minutter mere i hjemmet hver dag end mænd. Vi skal vel selvsagt måle det for at ændre det? Når hun for at forarge peger på, hvordan kvinder af økonomer bliver kaldt en »underskudsforretning for samfundet«, er det en form for manipulation. Det var økonomiprofessor Nina Smith, som bidrog til den væsentlige samtale om kvinders ligestilling, da hun i 2013 sagde netop de ord tilDRog gentog dem tilMandag Morgeni 2020. Forsiden på Emma Holtens nye bog.Fold sammenLæs mereFoto: Saxo. Der findes næppe nogen, som konkret og målrettet har kæmpet mere for kvinders ligestilling og værdi end netop Nina Smith. Når Nina Smith brugte ordene om, at kvinder var en underskudsforretning, var det for at sætte kvinders reelle ligestilling på den politiske dagsorden i den dybe erkendelse af, at den ikke prisfastsatte omsorg, som kvinder viser for deres børn og familie ved at være på barsel, har betydelige negative konsekvenser for dem selv. Nina Smith må undre sig såre over at blive misbrugt i Emma Holtens bog. På en måde sammenfatter den venstreorienterede økonom Jeppe Druedahl fint kernen i Emma Holtens bog i enanmeldelse i Information: »Emma Holtens nye bog rejser en vigtig samfundsdebat, men misrepræsenterer økonomisk tænkning.« Det er centralt, for præmissen for bogens tyndbenede konklusionsafsnit er den økonomiske analyse. Mange vil være glade for, at nogen taler om værdien af omsorg i vores samfund, så mon ikke bogen vil give Emma Holten fast arbejde til en foredragsturné i hele Velfærdsdanmark? Der er imidlertid intet nyt i Emma Holtens bog. Økonomerne har aldrig påstået, at de økonomiske modeller kan eller skal måle kærlighed eller omsorg, medmindre vi tæller omsætningen i blomster- og chokoladeforretninger med. Man fristes til at sige heldigvis. »Hvor er eksempelvis Holtens opbakning til, at pengene følger mennesket og ikke systemet?« spørger Thomas Bernt Henriksen.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Jo rigere et liv vi har, jo mere foretager vi os ting, som har stor værdi for os selv og måske lille økonomisk værdi; omsorg, kærlighed, håndværk, natur, kunst, musik. Men først skal børnene have mad. Tænk, hvis Emma Holten ligesom den franske forfatter Michel Houellebecq leverede en begavet, tosidig kritik af vores samfund, og at hun både havde angrebet markedet og velfærdssamfundet, der vikler mennesker ind i regler, systemer og klientgørelse. Hvor er eksempelvis Holtens opbakning til, at pengene følger mennesket og ikke systemet, så velfærdsstaten understøtter de direkte og forpligtende relationer mellem mennesker og ikke gør statens systemer til mellemmand? Emma Holtens bog fører hverken til trivsels- eller omsorgsøkonomi. Den fører kun til mere af det, vi har gjort i årtier. Mere regulering, system og mere stat – ikke mere menneske eller mere kærlighed. Det er i grunden uoriginalt. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-emma-holtens-nye-bog-ligner-spekulation",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1791722/24696288-emma-holtens-bog-frer-hverken-til-trivsels--elle.jpg",
            "publication_time": "Mandag d. 06. maj 2024, kl. 09.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}