{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-skrot-flagloven-et-flag-er-smukkest-i-modvind",
        "title": "Berlingske mener: Skrot flagloven – et flag er smukkest i modvind",
        "content": "Et flag er smukkest i modvind. Hang det før bare slapt fra sin stang, så bli’r det i storm til en bølge af kraft Digteren Poul Sørensen stiller i sin sang »Et flag er smukkest i modvind« fra besættelsestiden under Anden Verdenskrig det oplagte spørgsmål, hvad justitsminister Peter Hummelgaard (S) og regeringen egentlig er bange for, når de vilforbyde flagning med udenlandske flag. Ingen kan være i tvivl om, at regeringen med sin flaglov ønsker at flage sit nationale sindelag. Det gør i sig selv flagloven problematisk. Umiddelbart kan det lyde vanskeligt at have en klar mening om flagloven, fordi det i Danmark er sådan, at flaget er et folkeligt symbol, ikke et symbol på staten. Flaget er noget følelsesmæssigt. I virkeligheden er det enkelt. IBerlingskes redaktørerklæring, som voksede ud af netop Besættelsen, står der, at vi som avis skal vise troskab mod fædreland og kongemagt, hvilket implicit også indebærer en ærbødighed over for flaget. Den har vi, og den bør man have, hvis man bor i Danmark. Men over den ærbødighed er hensynet til ytringsfriheden, den frie samtale, som vi som samfund med alle til rådighed stående midler må søge at værne mod angreb. Regeringens flaglov er vokset ud afHøjesterets klare dom afsagt 22. juni 2023, hvor den gamle flagbekendtgørelse fra 1914, som forbød flagning med fremmede flag, blev kastet til side med henvisning til netop ytringsfriheden; det stærkest tænkelige argument. Vi har altså en dansk regering, som nu vil gennemføre en lov, som efter Højesterets opfattelse indskrænker ytringsfriheden; en grundlovsikret ret. Et flag kan rådne i godtvejr, og dets farver kan falme i sol. Men storm gør et flag til en levende sjæl, en flamme, et råb, et symbol. Den ildner, hvor medgangen dæmper. Er de første strofer i andet vers af Poul Sørensens sang fra 1940, som sangerenAksel Schiøtzsmukt har indspillet.  Den gamle flagbekendtgørelse er vokset ud af etkongeligt dekret fra 1833under enevælden, hvor Dannebrog mest var et symbol på kongemagten, så private menneskers adgang til at flage skulle reguleres og indhegnes. Den lov blev aldrig respekteret. Denbekendtgørelse, som Højesteret forkastede, var fra Første Verdenskrig, hvor det, der var på spil, var at sikre Danmarks neutralitet og undgå provokationer i en krigstid, som kunne true Danmarks sikkerhed. Det hensyn er helt irrelevant i dag. Hertil kommer, at Danmark efter Anden Verdenskrig har tilsluttet sig denEuropæiske Menneskerettighedskonvention, som har udvidet og præciseret ytringsfriheden. Menneskerettighedskonventionens artikel 10 indeholder tilmed bestemmelser om, hvornår ytringsfriheden kan indskrænkes, nemlig hvis man bruger sin flagstang til at true den nationale sikkerhed og den offentlige orden. Det kræver ikke megen fantasi at forestille sig hvilke flag, som kunne udløse offentlig uorden og dermed udløse en venlig henstilling fra politiet om at sænke fanen. At nogen vil flage med Star Spangled Banner, Palæstinas flag eller Israels flag truer ikke Dannebrog. Tværtimod kan intet rokke ved danskernes kærlighed til Dannebrog. Kærligheden til flaget bliver hverken større eller mindre af en helt og aldeles unødvendig lov. Et flag er smukkest i modvind. Så føler vi først, det er vort THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-skrot-flagloven-et-flag-er-smukkest-i-modvind",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849056/24817020-dannebrog-det-danske-flag.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2024, kl. 18.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}