{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-jes-dorph-har-tabt-i-retten-men-han-har-vundet-mange-point",
        "title": "Berlingske mener: Jes Dorph har tabt i retten, men han har vundet mange point i debatten",
        "content": "De senere år har vi oplevet adskillige #metoo-sager, men sagen om Jes Dorph-Petersen skiller sig ud: Tv-værten valgte nemlig – modsat så godt som alle de andre #metoo-anklagede – at tage kampen op. Han ville ikke finde sig i den behandling, han fik, og han lagde derfor sag an mod advokat Yvonne Frederiksen, som stod i spidsen for den advokatundersøgelse, der var grundlaget for hans de facto fyring. Mandag faldt dommen: Retten finder ikke, at Yvonne Frederiksen har handlet ansvarspådragende – »uanset kritisable forhold i forbindelse med afrapporteringen vedrørende undersøgelsens resultat over for sagsøgeren,«som det hedder i udtalelsen fra Østre Landsret. Jes Dorph-Petersen har altså tabt sin erstatningssag. Det er vigtigt at understrege, atsagen handlede om advokatundersøgelsen: Var den grundig nok, var beviserne tunge nok, fik Jes Dorph-Petersen tilstrækkelig information og havde han et ordentligt beslutningsgrundlag, da han indgik sin fratrædelsesaftale. Sagen handlede derimod ikke om selve #metoo-substansen: Mandagens afgørelse gør os ikke et hak klogere på, hvad tv-værten har gjort eller ikke har gjort. Jes Dorph-Petersen er ikke blevet kendt skyldig i at krænke kvinder. Som #metoo-anklaget får man ikke en dom i retten, men til gengæld risikerer man at blive dømt ved folkedomstolen med langt mere alvorlige konsekvenser til følge, skriver Amalie Lyhne i denne leder. Her ankommer Jes Dorph-Petersen med sin kæreste, Maise Haurholm, til Østre Landsret 14. januar 2025.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Og det er netop dét, der gør #metoo-sagerne så problematiske: De handler om moral, ikke om jura, og det betyder, at der ikke er noget, der hedder retssikkerhed, bevisførelse eller ret til et forsvar, og de anklagede bliver som hovedregel opfattet som skyldige, indtil det modsatte er bevist – hvilket det sjældent bliver. Som #metoo-anklaget får man nemlig ikke en dom i retten, men til gengæld risikerer man at blive dømt ved folkedomstolen med langt mere alvorlige konsekvenser til følge. Ingen bør kunne misbruge deres magt i seksuel henseende. På nogle arbejdspladser har der hersket en uhensigtsmæssig kultur, hvor et sådant magtmisbrug kunne trives, og det er entydigt positivt at få gjort op med den slags. Grundtanken i #metoo er altså helt rigtig. Men bevægelsen har udviklet sig i en bekymrende retning, hvor de anklagede alt for ofte bliver stillet i en umulig og uretfærdig situation. Helt centralt står de såkaldte advokatundersøgelser. Ordet lugter af uvildighed, men det er en misforståelse, for advokaterne arbejder for deres klienter – altså arbejdspladsens ledelse. Tænketanken Justitia har peget på, atledelserne bruger advokatundersøgelserne til at skubbe ansvaret fra sigi #metoo-sager. Ien grundig analysehar tænketanken også kritiseret undersøgelserne for at mangle gennemsigtighed, for at give anledning til retssikkerhedsmæssige problemer og for at blive brugt alt for bredt. Justitia kritiserer især det forhold, at undersøgelserne i praksis leder til en situation, hvor anklager og dommer bliver én og samme person. At #metoo-sager er vanskelige at håndtere, er der nok ikke så meget at gøre ved, for moral er netop en vanskelig størrelse. Men der er brug for at skabe klarere rammer for sagerne og en mere retfærdig behandling af de anklagede. Vi kan håbe, at Jes Dorph-Petersens sag baner vej for en sådan udvikling. For selvom han tabte sin erstatningssag – og uanset om han vælger at anke den til Højesteret eller ej – så har han allerede vundet mange point i den offentlige debat ved at synliggøre #metoo-bevægelsens skyggesider. Han har insisteret på at fortælle sin side af sagen, og det har givet en langt mere nuanceret debat til glæde for os alle sammen. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-jes-dorph-har-tabt-i-retten-men-han-har-vundet-mange-point",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901147/24912414-metoo-sager-handler-om-moral-ikke-om-jura-og-de.jpg",
            "publication_time": "Mandag d. 17. marts 2025, kl. 16.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}