{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-koebenhavn-forringer-borgernes-velfaerd-ved-at-opkraeve",
        "title": "Berlingske mener: København forringer borgernes velfærd ved at opkræve for meget i skat",
        "content": "Københavns Kommunes kasse bugner. I fjerde kvartal 2024 var den gennemsnitlige likviditet svimlende18,1 milliard kroner. Det svarer til 27.467 kroner pr. indbygger. De mange penge i kassen skyldes, at Københavns Kommune år efter år opkræver mere i skat, end kommunen har brug for. Pengene tilhører retteligt indbyggerne i København, men borgerne er blevet tvunget til unødvendigt at give kommunen et rentefrit lån. For en familie på fire andrager det rentefrie tvangslån mere end 100.000 kroner. De penge kunne ikke bare give mere velfærd i familierne, de ville også gøre mere gavn der, end de gør i kommunekassen. Professor i økonomistyring, Per Nikolaj Bukh, undrer sig: »Jeg kan ikke forstå, at de københavnske borgere ikke er mere ophidsede over, at de her penge kunne have ligget i deres lommer«. Det har professoren ret i, enten er københavnerne et meget tålsomt folkefærd, eller også mangler de viden om, hvad der foregår i kommunen. »Den store kassebeholdning medfører andre problemer end velfærdstab hos borgerne. Den frister Borgerrepræsentationen til at sløse med prioriteringen og bruge penge på fjollede projekter,« skriver Ole P. Kristensen. Arkivfoto: Mads NissenFold sammenLæs mere En kommune skal som en virksomhed og en familie råde over en vis likviditet for at kunne betale regninger til tiden. I princippet kunne en gennemsnitslikviditet på nul række, men da renten på en kassekredit overstiger renten på indestående, er det økonomisk fornuftigt at holde en gennemsnitlig likviditet på lidt mere end nul. Økonomiprofessor Bukh vurderer, at den nødvendige kommunale gennemsnitslikviditet er på 3.000-4.000 kroner pr. borger. Altså kan Københavns Kommune returnere mere end 20.000 kroner til hver borger og stadig have en tilstrækkelig likviditet. Kommunen begrunder den store likviditet med, at den er øremærket fremtidige anlægsprojekter. Den forklaring holder ikke i byretten. Fremtidige anlægsprojekter kan finansieres af de løbende indtægter. Historien viser, at de løbende indtægter har været mere end rigelige til at finansiere kommunens anlægsprojekter. Den store kassebeholdning medfører andre problemer end velfærdstab hos borgerne. Den frister Borgerrepræsentationen til at sløse med prioriteringen og bruge penge på fjollede projekter. Berlingske afslørede forledenspild af 29 millionerpå et fejlslagent projekt med at gøre Nordre Frihavnsgade til cykelgade, til trods af mange advarsler. »De for mange penge i kommunekassen skyldes, at kommunen opkræver mere i skat, end den har brug for. Løsningen ligger lige for, skatten skal sænkes, så den flugter med udgiftsbehovet.«Fold sammenLæs mereFoto: Asger Ladefoged/Ritzau Scanpix. Kassebeholdningen frister også kommunen til at spekulere i aktier og andre værdipapirer med risiko for tab. Kommunen tabte såledesi 2022 et milliardbeløbpå den kommunale spekulation. Det fører også til en unødvendig diskussion, omkommunale penge kan investeres i våbenproduktion. Det er ikke en kommunal opgave at investere i noget som helst. Den nødvendige minimale likviditet skal placeres på en bankbog eller til nød i korte statsobligationer. Problemet med den for store likvide beholdning i København er let at løse. De for mange penge i kommunekassen skyldes, at kommunen opkræver mere i skat, end den har brug for. Løsningen ligger lige for, skatten skal sænkes, så den flugter med udgiftsbehovet. Københavns Kommune har da også i de senere år sænket kommuneskatten med 0,1 procentpoint. Det er tydeligvis ikke nok. Skatten skal sænkes med 0,2-0,5 procentpoint for at bringe likviditeten ned på det nødvendige og fornuftige niveau. De blå partier på rådhuset går da også ind for større skattelettelser. Den bugnende kommunekasse bør veje tungt i de københavnske vælgeres overvejelser, når de til efteråret skal vælge en ny Borgerrepræsentation. OLE P. KRISTENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-koebenhavn-forringer-borgernes-velfaerd-ved-at-opkraeve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899996/24910046-den-bugnende-kommunekasse-br-veje-tungt-i-de-kbe.jpg",
            "publication_time": "Mandag d. 17. marts 2025, kl. 08.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}