{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/berlingske-har-vaeret-paa-vingerne-over-kattegat-her-er-billederne",
        "title": "Berlingske har været på vingerne over Kattegat – her er billederne af mystisk kinesisk skib",
        "content": "Berlingske kan nu bringe billeder af det mistænkelige kinesiske skib »Yi Peng 3«, som ligger stille i Kattegat. Skibets færden har vakt stor opsigt, og det er blevet flankeret af den danske flåde op gennem Storebælt. Nu befinder en række af søværnets fartøjer sig på skift nær skibet nord for Sjælland. Foto: Mikkel Palmbo Jeppesen. Berlingske har fotograferet skibet fra luften, og du kan se en video af skibet øverst i artiklen. Skibet »Yi Peng 3« er genstand for heftig opmærksomhed, fordi der spekuleres i, at det kan have spillet en rolle i, at to undersøiske kabler er blevet revet over i Østersøen. Inden skibet sejlede ind i Storebælt, passerede »Yi Peng 3« det område i Østersøen, hvor en række mystiske hændelser har udspillet sig de seneste dage. Både Tyskland og Sverige vurderer, at der er tale om sabotage. »Ingen tror på, at disse kabler blev skåret over ved et tilfælde,« sagde den tyske forsvarsminister, Boris Pistorius, ved et pressemøde i går. Foto: Mikkel Palmbo Jeppesen. Siden cirka 17.30 tirsdag har det kinesiske skib ligget for anker ud for Grenå i internationalt farvand – flankeret af skibe fra den danske flåde. Forsvarskommandoen har bekræftet over for Berlingske, at de er til stede ved det kinesiske skib. De ønsker dog ikke at udtale sig konkret om, hvad de foretager sig nær skibet. Foto: Mikkel Palmbo Jeppesen. Statsminister Mette Frederiksen udtalte sig om den mulige sabotage på vej hjem fra Ukraine onsdag. »Hvis den umiddelbare vurdering er, at det er sabotage, og det kommer udefra, så er det selvsagt alvorligt. Jeg er ikke overrasket over, at det kan ske,« siger Mette Frederiksen. Hverken statsministeren eller regeringstoppen har udtalt sig om dramatikken i Kattegat. Den kinesiske bulk carrier »Yi Peng 3« ligger for anker i Kattegat.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Ritzau Scanpix. »Yi Peng 3« stævnede ud fra havnen i den russiske by Ust-Luga nær Sankt Petersborg 15. november og har siden bevæget sig ned gennem Østersøen – henover de ødelagte kabler. Dataover skibstrafikken viser, at skibet har været stort set mandsopdækket af danske flådefartøjer, siden det entrerede dansk farvand tirsdag. Det viser Berlingskes gennemgang. Sådan er »Yi Peng 3« blev fulgt: Yi Pengs færden gennem danske stræder det seneste døgn.Fold sammenLæs mereFoto: Vesselfinder.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/berlingske-har-vaeret-paa-vingerne-over-kattegat-her-er-billederne",
            "image_url": null,
            "publication_time": "Onsdag d. 20. november 2024, kl. 16.26",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}