{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-gymnasielaererne-foregiver-at-ville-hjaelpe-bilal-men-de",
        "title": "Berlingske mener: Gymnasielærerne foregiver at ville hjælpe Bilal, men de vil mest hjælpe sig selv",
        "content": "Gymnasieskolernes Lærerforening (GL) har indrykket en helsidesannonce i Berlingske, der advarer imodregeringens planerom at skærpe adgangskravene til gymnasiet. Ser man det? Sund fornuft ville tilsige, at gymnasielærerne bakkede op om høje faglighed i gymnasiet. Høj faglighed forudsætter høje adgangskrav. Hensynet til antallet af gymnasielærerstillinger vejer åbenbart tungere hos GL end fagligheden i gymnasiet. Lavere optagelseskrav giver alt andet lige flere elever, som igen giver flere lærerstillinger. GLs manglende støtte til faglighed i gymnasiet er ikke en enkelt finke, der er røget af panden. Det fremgår også afforeningens hjemmeside. Nu er offentligt ansattes fagforeninger snu nok til at vide, at et råt krav om flere stillinger ikke har den store gennemslagskraft eller legitimitet hos vælgerne. Krav, der bunder i snævre egeninteresser, skal camoufleres under hensyn til velfærdsstaten og sociale hensyn. Sådan er det også med GL. Bilal og Blixen-annonce fra GL.Fold sammenLæs mereFoto: Gymnasieskolernes Lærerforening. Modstanden mod at hæve karakterkravet til 6 for vordende gymnasieelever begrundes med hensynet til Bilal, som underforstået er af anden etnisk oprindelse og ikke har scoret et 6-tal. Det nye krav vil ifølge GL betyde 28 procent færre elever med anden etnisk baggrund i gymnasiet. Det forudsætter, at 28 procent af eleverne i gymnasiet med anden etnisk baggrund har lavere karakter end 6. Det må også være underforstået, at etnisk danske elever har bedre karakterer, hvis det højere krav især rammer elever med anden etnisk baggrund. Det er ikke bare synd for elever med anden etnisk baggrund, det er et reelt problem, at de klarer sig dårligt i folkeskolen. Men at præmiere de dårlige resultater med reducerede krav, løser ikke problemet. Bilal med mindre end 6 ender i bedste fald med en elendig og i praksis ubrugelig studentereksamen. Bilal er i gennemsnit hverken dummere eller mindre talentfuld end andre elever. Når han alligevel ender med et dårligt resultat, er det et udtryk for et svigt fra folkeskolen, og i et vist omfang også et svigt fra Bilal selv og hans familie. Løsningen for elever, der klarer sig dårligt, hvad enten de hedder Bilal eller Bertram, er ikke at reducere kravene til dem, men at arbejde for, at de kommer til at klare sig på linje med andre elever. Reducerede krav er en bjørnetjeneste, der ikke løser problemet, men fejer det ind under gulvtæppet. Et adgangskrav til gymnasiet på et 6-tal ved afgangsprøven fra 9. klasse lyder i forvejen som et beskedent krav til en ungdomsuddannelse, hvis primære formål burde være studieforberedelse til langvarige teoretiske uddannelser. En analyse fraRockwool Fondenviser, at karaktererne i 9. klasse er steget betragteligt de sidste 15 år. Men intet tyder på, at eleverne er blevet klogere i perioden. Eksperter kalder udviklingen for »karakterinflation«. Det understreger, at regeringens ønske om at skærpe adgangskravet til gymnasiet virker både fornuftigt og rimeligt. GLs bekymring er, at det nye krav vil betyde 28 procent færre gymnasieelever med anden etnisk baggrund. Det er en bagvendt logik. Karakterkrav skal være et incitament for både Bilal og Bertram, hvis de gerne vil i gymnasiet, så de og folkeskolen tager sig sammen og får mindst 6. Det vil hjælpe dem meget mere end at lade dem slaske igennem med en lav karakter, og det vil fastholde antallet af lærerstillinger. OLE P. KRISTENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-gymnasielaererne-foregiver-at-ville-hjaelpe-bilal-men-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1808502/24733653-et-adgangskrav-til-gymnasiet-p-et-6-tal-ved-afga.jpg",
            "publication_time": "Fredag d. 21. juni 2024, kl. 18.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}