{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-skaal-i-coca-cola-boykot-er-det-modsatte-af-hvad-vi-har",
        "title": "Berlingske mener: Skål i Coca-Cola! Boykot er det modsatte af, hvad vi har brug for",
        "content": "For mange danskere har Coca-Cola'en fået en bitter smag, efter at USAs præsident, Donald Trump, i ord og gerning har sat forholdet til Europa og Danmark på spil. Den politiske forbruger er tilbage og boykotter ketchup fra Heinz, barberskrabere fra Gillette og burgere fra McDonald’s. I enundersøgelse, Megafon har lavet for TV 2, svarer knap halvdelen, at de efter Trumps indsættelse bevidst har undladt at købe en vare, fordi den var amerikansk. En af bannerførerne for en næsten total afkobling fra alt amerikansk er kommentator Jarl Cordua. »Detføles nu usigeligt godt ikke at handle med forrædere,« skriver han. Man forstår følelserne, som også ses i salget af elbiler fra Tesla, der efter Elon Musks makkerskab med Trump erstyrtdykket i Danmark og Europa. Der er imidlertid grund til at sætte foden ned, før boykot-showet går over gevind. Senest erSalling Group hoppet med på legenog har sat små stjerner på varerne i Bilka, Føtex og Netto, så kunderne nemmere kan vælge europæisk ejede varemærker. AkademikerPension har pludselig ekskluderet Teslafra deres investeringsunivers i dét, der ligner en leflen for tidsånden. Naturligvis er den enkelte i sin gode ret til at gå uden om varer, der ikke falder i vedkommendes smag. Men som massebevægelse er USA-boykot det modsatte af, hvad vi har brug for lige nu. I debatten om boykot af amerikanske varer har Carlsberg følt sig kaldet til at minde om, at Coca-Cola i 91 år er blevet produceret her i landet og derfor i høj grad er et dansk og lokalt produkt.Fold sammenLæs mereFoto: Linda Kastrup. Det er selvmodsigende at bekæmpe Trumps Amerika først-politik, protektionisme og handelskrig med mere af samme skuffe. Det kan godt være, at Trump ikke forstår det, men danske forbrugere burde vide, at vi er blevet rige ved at handle sammen, og at alle bliver fattigere, hvis vi holder op. Desuden risikerer boykot af amerikanske varer at gå ud over danske medarbejdere og virksomheder, der indgår i amerikanske firmaers værdikæder. Som Carlsberg har understreget i den aktuelle blodrus blandt forbrugerne:Coca-Cola er blevet produceret på det danske bryggeri i 91 årog er derfor i høj grad et dansk og lokalt produkt. I praksis er rent amerikanske produkter sjældne på et globalt marked. Der er næsten altid en underleverandør eller en lokal samarbejdspartner, der ikke fortjener at blive prygelknabe for Trumps dumheder. Så lad os kalde boykotten af USA ved sit rette navn. Det er symbolpolitik, som kan være godt for den enkeltes ego, men ikke løser noget som helst. Facebookgruppen »Boykot varer fra USA« har omkring 90.000 medlemmer, som ifølge beskrivelsen »ønsker at give udtryk for deres mishag over for USAs adfærd rettet mod landets tidligere allierede i EU, Canada og Mexico.« Igen, man forstår behovet for at handle på de urimeligheder, vores amerikanske allierede byder os. Men via amerikanskejede Facebook? Hvis ejer, Mark Zuckerberg ergåetall infor at komme på god fod med Trump og MAGA? Det er ironisk, men eksemplet Facebook illustrerer også, hvor store udfordringer, der venter, hvis europæerne skal gøre sig mere uafhængige af USA, for eksempel at skabe alternativer til vores overvejende amerikansk og kinesisk producerede digitale infrastruktur. Og det er den sidste, men ikke mindste indvending mod boykotten. Tiden kalder på substantielle, frem for overfladiske svar. Bak op om partier, der helhjertet støtter EU og vil prioritere den nødvendige oprustning. Meld dig til Hjemmeværnet. Sæt dig ind i europæisk historie for at forstå de værdier, som nu bliver testet. Hvis vi skal klare det, kræver det et langt og vedholdende engagement. JACOB ROSENKRANDS ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-skaal-i-coca-cola-boykot-er-det-modsatte-af-hvad-vi-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902187/24914383-elon-musk-og-donald-trump-som-her-ses-foran-en-te.jpg",
            "publication_time": "Fredag d. 21. marts 2025, kl. 16.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}