{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-goer-julen-2024-til-en-fest-her-er-sangene-der-passer-til",
        "title": "Berlingske mener: Gør julen 2024 til en fest – her er sangene, der passer til",
        "content": "Julen er til at forstå. Vi fejrer en fødselsdag, og ligesom på alle andre fødselsdage forsøger vi lige netop på dén dag at dyrke glæden og sorgløsheden. Der er altid masser af bekymringer. Sommetider kan det virke passende at lade dem fylde, selvom det er juleaften eller en anden fødselsdag. Vi lever alle med noget, som er på vej eller forbi. Sorgløshed og at lade bekymringerne fare er imidlertid også en viljesakt. Så hvorfor ikke gøre julen i 2024 til en fest? Ikke nødvendigvis en abefest, men bare en fest, hvor vi lægger sorg, alvor, død, synd, skyld og skam til side – bare i nogle timer. Musik og sang kan give viljesakten kraft og på juleaften ikke mindst i Ingemanns lyse salme»Julen har bragt velsignet bud«med den herlige musik af Weyse. Den er så glad og sorgløs, at man ligefrem diskuterede, om den med sin naivitet og sit fantasifulde billedsprogoverhovedet havde en plads i salmebogen. Selvfølgelig har den det. Syng med: Julen har bragt velsignet bud, nu glædes gamle og unge. Hvad englene sang i verden ud, nu alle små børn skal sjunge. Grenen fra livets træ står skønt med lys som fugle på kviste; det barn, som sig glæder fromt og kønt, skal aldrig den glæde miste. Hvem må ikke elske ordene »Grenen fra livets træ står skønt«, som er noget mere opmuntrende end »en rose så jeg skyde, op af den den frosne jord«, gendigtet af Thomas Laub i 1920, for slet ikke at tale om Brorsons »Den yndigste rose er funden« med synd, tidselgemytter, giftige lyster og torne, der river og nager; lad os gemme dem til en anden juleaften. Der er heller ikke fest over, at »Vor hytte er lav og så vor dør, kun armod er derinde« i Grundtvigs »Velkommen igen, Guds engle små«. Det er trist at blive mindet om sin lidenhed i »Det kimer nu til julefest«, hvor den høje gæst nedstiger til vores »lave hytter«; nu havde vi ellers lige puklet i ugevis for at skabe en hyggelig juleaften med det fineste porcelæn. I en anden af Grundtvigs elskede julesalmer, »Julen har englelyd«, får vi at vide, at vi var i nød, indtil Jesus blev født. Hvis man ikke er til fattige jomfruer juleaftener, skal man også droppe klassikeren »Et barn er født i Betlehem«. Dans, lille barn, på moders skød! En dejlig dag er oprunden. er et par af stroferne i andet vers af Ingemanns »Julen har bragt«, som perfekt indrammer julens stemning. Når man så har sunget den salme, kan man bare blive hos Ingemann med »Dejlig er Jorden« eller »Glade jul«. Man kan også gå hele vejen og gøre som svenskerne, hvor man danner en lang menneskekæde og så danser fra kælder til kvist i én uendelighed, mens man synger Nu’ det jul igen og nu’ det jul igen og julen varer li’ til påske: Nej, det’ ikke sandt, nej,det’ ikke sandt, for ind imellem kommer fasten. Nogen vil så spørge, hvorfor man ikke bare gør kort proces og sætter en spilleliste på med den dristige »All I Want For Christmas Is You« med Mariah Carey, den vovede »Baby, It’s Cold Outside« i en af dens talløse indspilninger eller »Last Christmas« med Wham. Hver sin smag. Men skal der ikke også bare være en lille plads til fødselaren? God jul. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-goer-julen-2024-til-en-fest-her-er-sangene-der-passer-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1869986/24854839-photo-by-xpxstar-maxipxcopyright-201512815mar.jpg",
            "publication_time": "Tirsdag d. 24. december 2024, kl. 07.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}