{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-trump-gentager-wokeismens-angreb-paa-frie-universiteter",
        "title": "Berlingske mener: Trump gentager wokeismens angreb på frie universiteter",
        "content": "De tilstande, USAs præsident, Donald Trump, og hans regering nu reagerer mod på de amerikanske universiteter, kalder indiskutabelt på handling. Under præsidentvalgkampen i 2024 rejste Berlingskes reporter Troels Heeger rundt på flere af de amerikanske eliteuniversiteter, ogde historier, vi bragte, bekræftede fornemmelsen af akademiske miljøer og institutioner, hvor almindelige principper om meritbaserede vurderinger og ånds- og forskningsfrihed blev mere end udfordret af identitetspolitisk korrekthed. Eksemplerne har været mange. Konservative professorer og ansatte, som har følt sig udgrænset. Opbygningen af gigantiske DEI-departementer (diversity, equity and inclusion), der i virkeligheden har afstedkommet det modsatte af intentionen: Ensretning, forskelsbehandling og udskamning af anderledestænkende. The New York Times bragte i efteråret en stor reportage fra University of Michigan, hvisenorme, kafkaske DEI-programkun havde medført større splittelse mellem universitetets forskellige grupper af studerende og ansatte, masser af klager over selv små hændelser, der afstedkom brutale undersøgelser. Til gengæld var der ikke kommet flere sorte studerende. University of Michigan er nu et af de amerikanske universiteter, der i lyset af Trump-regeringens opgør med wokeismenhar besluttet sigfor at droppe sit DEI-program. Det kan der være god grund til, ligesom det er åbenlyst, at der i forbindelse med mange propalæstinensiske demonstrationer siden 7. oktober 2023 på flere universiteter har været store problemer med antisemitisme. Detkostede således flere rektorerpå store eliteuniversiteter deres poster, da de ikke var villige til at tage behørig afstand til jødehadet. Det skete allerede under Bidens præsidentperiode.  Med andre ord var der noget at komme efter for en Trump-administration, der med egne ord ville geninstallere fornuften og meritokratiet i USA, herunder på de højere læreanstalter, der som bekendt i mange tilfælde i USA er private, men ofte alligevel får føderale tilskud og har fordelagtige skatteforhold. Det er derfor ikke alene ærgerligt, men også dybt bekymrende for ytrings- og forskningsfriheden i USA, at Trumps regering i stedet for sin bebudede fornufts-modrevolution synes at gentage den ekstreme identitetspolitiks metoder i opgøret med wokeismen. Blot med modsat fortegn. Universiteter trues nu med fratagelse af tilskud, hvis de ikke retter ind efter Trump-administrationens krav. Det er således rimeligt at kræve meritbaserede ansættelseskriterier, hvis man vil modtage føderale tilskud. Men når Trump-regeringen som i tilfældet med Harvardi stedet kræver, at universitetet indfører holdningsmangfoldighed i optagelsen af elever – hvordan man så end skulle kunne gennemføre dette – da er man jo lige vidt. Trumps ideologiske modrevolution har fået nogle eliteuniversiteter til at give efter for kravene. Blandt dem er Columbia University i New York. Andre, som Harvard, har stillet sig forrest blandt flere universiteter, som nægter at føje Trump, og som derfor nu truesmed et skattesmækog et stempel som »politiske organisationer«. Med andre ord ser USA ud til at have bevæget sig fra den ene ekstrem til den anden. Fra det ene politiske jerngreb over forsknings- og åndsfriheden på universiteterne til det andet. Der var brug for et opgør, men på en måde, der sætter de akademiske institutioner fri. Ikke låser dem fast i et nyt tyranni. TOM JENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-trump-gentager-wokeismens-angreb-paa-frie-universiteter",
            "image_url": null,
            "publication_time": "Onsdag d. 16. april 2025, kl. 18.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}