{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-midt-i-en-krisetid-boer-vi-tage-ved-laere-af-coronatidens",
        "title": "Berlingske mener: Midt i en krisetid bør vi tage ved lære af coronatidens demokratiske svigt",
        "content": "Den evige lugt af sprit. Mundbind og vatpinde i næsen. Forsamlingsforbud, øde gader og lukkede skoler. Konkurser og ødelagte drømme. Det føles som en fjern fortid – ikke mindst i disse måneder, hvor spektakulære begivenheder og udmeldinger vælter ned over os, og verdensordenen smuldrer. Men så langt væk er coronatiden faktisk ikke. I dag er det præcis fem år siden, at statsminister Mette Frederiksen (S)på et af danmarkshistoriens mest berømte pressemøderlukkede Danmark ned. Nu står vi midt i en helt anden type krise med dybere og langt mere alvorlige perspektiver, og derfor kan det umiddelbart synes ligegyldigt at beskæftige sig med coronakrisen. Det er det dog ikke. »Regeringen gik simpelthen i panik og fejede flere demokratiske grundsætninger til side, mens Folketinget bare lod det ske,« skriver Amalie Lyhne i denne leder.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. For det har stor betydning for nutidens krisehåndtering, at vi husker, lærer af og styrer uden om coronatidens mange fejltagelser. Først og fremmest er der det praktiske perspektiv: Da pandemien ramte i 2020, var vi totalt uforberedte, og manglen på viden og forberedelse kostede os på flere måder dyrt. Sådan bør det jo ikke være, næste gang en pandemi rammer os – og der vil ifølge eksperterne blive en næste gang – men det kræver naturligvis en systematisk og fordomsfri evaluering af coronahåndteringen. En sådan evaluering har vi dog endnu ikke fået, og vi har derfor heller ikke nogen erfaringsmættet slagplan klar. Måske det kommer, for i efteråret blev politikerne endelig enige om at sætte gang i læringsprocessen:Det Nationale Forsknings- og Analysecenter for Velfærd, Vive, har fået til opgave at evaluere den politiske og myndighedsmæssige indsats under coronakrisen. Resultatet ventes færdigt sidst på året, og evalueringen vil dække effekten af de smitteinddæmmende indsatser, de afledte effekter af disse indsatser samt de organisatoriske erfaringer. Det er både for lidt og for sent. Vi burde have fået en langt grundigere kommissionsundersøgelse med mulighed for at udtrykke kritik af politikere og myndigheder, og vi burde have fået den for længe siden. Men nu er det, som det er, og når evalueringen kommer, må vi sørge for at få det maksimale ud af den og ikke mindst kræve af regeringen, at den bliver brugt som grundlag for en fornuftig pandemi-planlægning, som ikke mindst bør lægges offentligt frem. Borgere og virksomheder skal vide, hvad de kan regne med. Så vidt det praktiske. Endnu vigtigere er det demokratiske perspektiv, for det værste ved coronahåndteringen var ikke de unødvendige tiltag og de mange milliarder af spildte skattekroner, men de enorme demokratiske svigt. Regeringen gik simpelthen i panik og fejede flere demokratiske grundsætninger til side, mens Folketinget bare lod det ske. Handlekraft var det vigtigste, og så måtteborgernes retssikkerhed,magtens tredelingoghelt afgørende forvaltningsprincipperalt sammen vige i krisehåndteringens hellige navn. Efter statsministerens pressemøde 11. marts 2020 var dagligvarebutikkerne fulde af mennesker og fik hurtigt tomme hylder.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Nu står vi igen i en situation, hvor krisen kan synes så presserende, at alt andet er ligegyldigt. Men det er det ikke. Og det er forhåbentlig tydeligere denne gang, hvor fjenden ikke er en virus, men derimod autoritære kræfter, der truer vores frie samfund. For hvis vi virkelig vil sætte alt ind på at forsvare vores demokrati, skal vi naturligvis ikke selv begynde at skære hjørner af det. Det gjorde regeringen, da coronakrisen ramte Danmark for fem år siden. Det må ikke ske igen – hverken under den nuværende geopolitiske krise, eller når en ny pandemi rammer. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-midt-i-en-krisetid-boer-vi-tage-ved-laere-af-coronatidens",
            "image_url": null,
            "publication_time": "Tirsdag d. 11. marts 2025, kl. 10.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}