{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-der-skal-findes-masser-af-penge-til-oprustning-og-det-er",
        "title": "Berlingske mener: Der skal findes masser af penge til oprustning – og det er de blå partier bedst til",
        "content": "Med den amerikanske regerings voldsomme omkalfatring af den internationale politiske virkelighed, kan de sædvanlige hjemlige stridigheder mellem røde og blå partier synes lidt trivielle. For betyder den slags overhovedet noget mere? Nu har vi jo også en midterregering, og der tegner sig ikke umiddelbart noget stærkt alternativ hverken til højre eller til venstre. Men jo, rød og blå betyder stadig noget i dansk politik. Måske endda mere, end det har gjort længe. Vi skal i de kommende år afsætte enorme summer til en voldsomt stor og voldsomt hurtig oprustning, mens vi samtidig skal finansiere nye klimatiltag og håndtere den demografiske udvikling meden grånende befolkning og alvorlig mangel på arbejdskraft. Der er ikke råd til alting, og det kræver skarpe og upopulære politiske prioriteringer – en udfordring, som bliver grebet meget forskelligt an fra henholdsvis venstreorienteret og borgerlig side. Bare se på den seneste tids landsmøder og politiske udspil. SFs landsmøde i weekenden handlede først og fremmest om al den offentligt betalte velfærd, som partiet gerne vil dele gavmildt ud af – blandt andeten 15 milliarder stor såkaldt forebyggelsesfond. Forud for landsmødet havde partiformand Pia Olsen Dyhr desuden fremlagtsyv punkter, som ifølge SF skal være retningsgivende for en rød regering. Meget sigende handler det udelukkende om at bruge penge, mens der intet står om at finde dem. Partiet har dog flere gange talt varmt om en form for krigsskat eller andre nye skattebyrder på »de bredeste skuldre«. Det er klassisk venstreorienteret politik. Lige så klassisk politik – blot i en borgerlig variant – finder man hos Liberal Alliance, som netop har præsentereten ny og omfattende økonomisk vækstpakkemed blandt andet lavere skat på både løn, virksomheder og aktieindkomst, færre offentligt ansatte og besparelser på SU og udviklingsbistand. For at håndtere de voksende forsvarsudgifter har partiet desuden foreslåetat halvere dagpengeperioden og reformere public service-området. Dermed er de gammelkendte røde og blå farver blevet brugt til at kridte banen tydeligt op til det kommende folketingsvalg: Alle ønsker oprustning, men skal den finansieres ved at hæve skatterne og gøre den offentlige sektor endnu større? Eller skal vi i stedet reformere, effektivisere og slanke velfærdssamfundet? Det er naturligvis et holdningsspørgsmål, men samtidig må man konstatere, at vælgerne – med rette – vurderer,at borgerlige partier står langt stærkest, når det gælder både økonomisk politik og forsvarspolitik. På den måde kan man sige, at tiden kalder på borgerlige løsninger. SVM-regeringen har endnu ikke fremlagt sit bud på en varig finansiering af oprustningen. Officielt er begrundelsen, at der ventes på NATOs nye styrkemål, men reelt er der nok ingen tvivl om, at det skyldes stor intern uenighed – en uenighed, som netop bunder i regeringens multifarvede karakter. Regeringspartiet Moderaterne holdt også landsmøde i weekenden, og her var det mest bemærkelsesværdige partiformand Lars Løkke Rasmussens store ros af SF-formand Pia Olsen Dyhr: Der skal ikke herske tvivl om, at Moderaterne er et yderst pragmatisk parti, som er smidigt nok til at sno sig ind i næsten enhver regering. Man er hverken rød eller blå, hedder det. Det lille partis insisteren på at distancere sig fra de to poler understreger dog blot, at de stadig er vigtige. AMALIE LYHNE",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-der-skal-findes-masser-af-penge-til-oprustning-og-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903911/24917869-mde-i-folketingssalen-tirsdag-den-28-februar-202.jpg",
            "publication_time": "Torsdag d. 27. marts 2025, kl. 16.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}