{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/berlingske-kaaret-som-europas-flotteste-avis",
        "title": "Berlingske kåret som Europas flotteste avis",
        "content": "På rådhuset i Wien fik Berlingske mandag overrakt det synlige bevis på, at avisen i november sidste år vandt titlen for det bedste design blandt Europas landsdækkende dagblade i den prestigefulde European Newspaper Award. Berlingske smed i januar 2011 efternavnet »Tidende« og relancerede avisen i et nyt design. Et design, som dommerkomiteen valgte at præmiere. - Prisen betyder meget for os. Det er en anerkendelse af, at vi har bragt avisen i den rigtige retning. For godt et år siden gik vi Berlingske igennem fra A til Z, fordi vi kunne se, at den fremstod som et lidt gammeldags og støvet mediebrand. Vi relancerede avisen og har nu børstet støvet af os, siger chefredaktør på Berlingske Jens Grund. - Det er et kæmpe skulderklap til alle på Berlingske og første skridt mod at give vores kunder fremtidens unikke medieoplevelser. European Newspaper Award regnes for den største europæiske konkurrence for avisdesign, og vinderne kåres af en jury bestående af europæiske designeksperter. - Berlingske har ingen hektisk, tabloid pulseren, men relativt lange artikler præsenteret i et afdæmpet firespaltet layout. Billedernes størrelse er velbalanceret og giver samlet set et meget seriøst, men stadig nutidigt udtryk, lød det blandt andet i juryens udtalelse i november. Og læsere af Berlingske kan også fremover forvente, at avisen både design- og indholdsmæssigt vil forsøge at udvikle sig. - Vi har fundet et moderne og eksklusivt udtryk, men vi vil konstant forfine det og gøre det endnu flottere og mere gennemslagskraftigt. På indholdssiden vil vi bevæge os mere og mere mod et nyhedsbåret magasin med perspektiv og dybde, siger Jens Grund. 226 aviser fra 27 europæiske lande havde indsendt bidrag til konkurrencen, som Danmark tidligere har gjort sig bemærket ved. I 2010 var det således Politiken, der blev tildelt prisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/berlingske-kaaret-som-europas-flotteste-avis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662670/5133695-european-newspaper-award.jpg",
            "publication_time": "Tirsdag d. 08. maj 2012, kl. 14.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}