{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-koebenhavns-kommune-boer-betale-tusindvis-af-kroner",
        "title": "Berlingske mener: Københavns Kommune bør betale tusindvis af kroner tilbage til alle københavnere",
        "content": "Den årlige fest, hvor politikerne på Københavns Rådhus leger julemand for skatteborgernes penge, er netop overstået. I år spenderede julemændene hele 1,4 milliarder kroner. Derfor kan københavnerne blandt andet se frem tilflydende øeri Københavns havn. De mange penge stammer fra bevillinger, der viste sig ikke at være brug for, og derfor ikke blev brugt. De penge burde naturligvis med tak for – unødvendigt – lån sendes tilbage til skatteborgerne. Men efter den københavnske politikerlogik skal pengene, når de nu er i kassen, alligevel bruges til et eller andet. Rådhusets alvorstunge embedsmænd og politikere kan ikke kalde den gavmilde uddeling af julegaver ved dens rette navn. Det lyder for useriøst. Så det officielle navn på gaveregnen er»Overførselssag 2023/2024«. Det lyder alvorstungt og seriøst. Bureaukratiseringen af Københavns Kommune indebærer om ikke andet en effektiv sikring imod løssluppen sprogbrug. Der er et bredt politisk flertal bag overførselssagen bestående af Socialdemokratiet, Det Konservative Folkeparti, SF, Radikale Venstre, Venstre, Liberal Alliance og Dansk Folkeparti. Det er de partier, der på det seneste har stået bag Københavns Kommunes budget og økonomiske langtidsplanlægning. Det er en opmuntrende del af aftalen, fordi den markerer, at Enhedslisten og Alternativet har sat sig uden for det gode og bestemmende selskab på Københavns Rådhus. Det har københavnerne grund til at glæde sig over. Det er bare ærgerligt, at den fornuftens koalition, der har fundet sammen på Københavns Rådhus, ikke er så fornuftig, at den som en selvfølge sender bevilgede penge, der viste sig ikke at være brug for, tilbage til skatteborgerne. Men så langt rækker fornuften desværre ikke. Det er ikke småpenge, vi taler om. De 1,4 milliarder svarer til mere end 2000 kroner pr borger i København, når alle fra babyer til oldinge tælles med. Det kan diskuteres, hvilken andel den enkelte borger skulle have af det returnerede beløb. Den simpleste løsning ville være at give det samme beløb til alle. Det ville også veje relativt tungere hos borgere med små indkomster end hos borgere med store indkomster. En familie med to forældre og to børn ville kunne modtage godt 8000 kroner. Det er da en slags penge. I stedet for at sende pengene tilbage til borgerne, har Københavns Borgerrepræsentation besluttet at bruge pengene på alskens formål. Listen er meget lang. Aftalen fylder 35 sider. Der er alt mellem himmel og jord, fra de nævnte flydende øer i Københavns havn, over en fælles skøjtehal i Tårnby Kommune til udbredelse af automatisk dørkontrol på skoler. Det er mere eller mindre fornuftige projekter, som der kan være forskellige meninger om. Pointen er ikke, om de enkelte formål er mere eller mindre støtteværdige. Pointen er, at de enkelte projekter i hvert fald ikke er sluppet gennem nåleøjet, da budgettet for 2024 blev lagt. Man kan ikke få alt, hvad der kunne være rart at have, selv ikke i Københavns Kommune. Derfor er der en årlig budgetproces, hvor alle ønskerne prioriteres ud fra en helhedsbetragtning. De ønsker, der ikke blev medtaget i 2024 budgettet, må indgå i den samlede prioritering, når budgettet for 2025 lægges. Løbet er nok kørt for i år, men den praksis med at bruge ubrugte midler uden om den årlige budgetproces skal stoppe. Pengene skal tilbage til borgerne. OLE P. KRISTENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-koebenhavns-kommune-boer-betale-tusindvis-af-kroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1777695/24665691-rdhustrnet-p-kbenhavns-rdhus-er-pakket-ind-fr.jpg",
            "publication_time": "Lørdag d. 30. marts 2024, kl. 17.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}