{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/berlingske-mener-labours-valgsejr-aabner-for-genstart-mellem-eu-og",
        "title": "Berlingske mener: Labours valgsejr åbner for genstart mellem EU og Storbritannien",
        "content": "Tingene kan kun blive bedre. Sådan løddet jubeloptimistiske valgsloganlånt fra et hit af den nordirske popgruppe D:Ream, da Labour-lederen Tony Blair i 1997 blev valgt til britisk premierminister. Efter en øredøvende vælgerlussing torsdag til Storbritanniens hæderkronede konservative parti og en jordsskredssejr til Labour kan det være svært at få øje på grund til britisk optimisme.Labour fiket overvældende flertalpå 412 mandater mod de konservatives 121 mandater. Labour-lederen Keir Starmer arver et nedslidt og forarmet Storbritannien, der fortsat kæmper med de politiske og økonomiske efterdønninger efter et Brexit, der aldrig levede op til sine løfter om økonomisk vækst og styr på indvandringen. »I lyset af de seneste 14 års konservative styre fremstår den farveløse Keir Starmer som det mindre onde i mange briters øjne.«Fold sammenLæs mereFoto: Tolga Akmen/EPA/Ritzau Scanpix. Starmers valgsejr er derfor først og fremmest en nedadvendt tommelfinger til de seneste 14 års serie af konservativt styre fra en britisk befolkning, der i 2024 betragter Brexit som en fejl af historiske dimensioner. En meningsmåling foretaget afYouGovfør valget taler sit tydelige sprog. 73 procent af de adspurgte britiske vælgere mener, at Storbritannien i dag befinder sig i en værre forfatning, end da den konservative premierminister David Cameron kom til magten i 2010. Siden David Cameron trak sig efter Brexit-afstemningen i 2016, haren stribe af konservative premierministre– Theresa May, Boris Johnson, Liz Truss og senest Rishi Sunak – vist sig ude af stand til at finde vej ud af det politiske og økonomiske morads, som Storbritannien i dag befinder sig i. Samtidig har Boris Johnsons fester i Downing Street 10 under coronakrisen og senest Liz Truss, hvis planer om ufinansierede skattelettelser indbragte den tvivlsomme rekord som den kortest siddende premierminister nogensinde, cementeret opfattelsen af de konservative som et i særklasse dysfunktionelt parti. I lyset af de seneste 14 års konservative styre fremstår den farveløse Keir Starmer som det mindre onde i mange briters øjne. Starmer steg til tops i Labour som det moderate alternativ til den yderligtgående Jeremy Corbyn, hvis venstredrejning af Labour gjorde partiet uspiseligt i mange briters øjne. Hunden Marley venter på, at hans ejer har stemt i Belfast. På grund af en særaftale er Nordirland det eneste område i Storbritannien, hvor de økonomiske konsekvenser af Brexit har været begrænsede.Fold sammenLæs mereFoto: Paul Faith/AFP/Ritzau Scanpix. Der er grund til skepsis over for Starmers evne til at tæmme de problematiske strømninger i eget bagland, men valgsejren til Labour udgør ikke desto mindre en chance for en tiltrængt politisk genstart af forholdet mellem EU og Storbritannien. Med Brexit mistede Danmark en traditionel alliancepartner i EU. Udsigten til et kompromissøgende og pragmatisk Storbritannien, der ønsker europæisk samarbejde om forsvar, sikkerhed og handel, må derfor bydes velkommen efter torsdagens valg. Forestillingen om endnu en folkeafstemning, der kan omgøre Brexit,er et håbløst luftkastel. I stedet er det i både britisk og europæisk interesse, at Starmer tager de fornødne skridt, der med tiden kan resultere i en handelsaftale med EU i stilmed den såkaldte EEA-aftale, der knytter Norge til det indre marked som jævnbyrdig handelspartner. I en verden præget af krig, kriser og voksende usikkerhed om det vestlige værdifællesskabs modstandsdygtighed hviler der nu et tungt ansvar på Starmers skuldre for at bryde afgørende med Brexit-æraens kaos. Forhåbentlig kan tingene blive bedre. TROELS HEEGER ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/berlingske-mener-labours-valgsejr-aabner-for-genstart-mellem-eu-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1813437/24743906-keir-starmer-er-vinder-af-det-britiske-valg-nu-st.jpg",
            "publication_time": "Fredag d. 05. juli 2024, kl. 07.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}