{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-de-syriske-flygtninge-udstiller-asylsystemets-svaghed",
        "title": "Berlingske mener: De syriske flygtninge udstiller asylsystemets svaghed",
        "content": "Det var umuligt ikke at løfte mundvigene til et smil, da syrere i massevis samlede sig til fredelige og glædesfyldte demonstrationer over hele landet i søndags. De fejrede den grufulde diktator Bashar al-Assads fald, og fra Emad Alhlabi, formand for Syrisk Forening i Danmark, lød det jublende: »Vi ønsker, at alle folk i Syrien skal have frihed. Det skal være et Syrien for alle landets grupper.« Der er bestemt grund til at glæde sig sammen med syrerne i Danmark, og vi må inderligt håbe, at Emad Alhlabis ønske bliver opfyldt. Desværre må håbet følges af stor skepsis – de triste erfaringer fra Mellemøsten taget i betragtning. Nyhederne fra Syrien fik straks en række borgerlige politikere til at opfordre til snarlig hjemsendelse af så mange som muligt af de omkring 45.000 herboende syrere. Syrisk Forening i Danmark demonstrerer på Rådhuspladsen i København 8. december 2024 efter at den syriske diktator Bashar-al-Assad er faldet.Fold sammenLæs mereFoto: Emil Nicolai Helms/Ritzau Scanpix. Uanset usikkerheden om den fremtidige situation i landet er der grund til at støtte den grundlæggende idé bag opfordringen: Flygtningestatus er midlertidig, så når der sker store og positive ændringer i hjemlandet, er der grund til at revurdere opholdsgrundlaget. Alt for længe har det været sådan, at flygtninge reelt er blevet til indvandrere. Det er en udvikling, der må og skal bekæmpes, hvis flygtningebegrebet overhovedet skal give mening, og ikke mindst hvis vi vil opretholde den folkelige opbakning til fortsat at tage flygtninge ind. Det var også baggrunden for det såkaldte paradigmeskift i dansk asylpolitik: Som følge af netop borgerkrigen i Syrien ændrede den daværende SR-regering i 2015 udlændingeloven, så tusindvis af syrere kun fik tildelt midlertidig beskyttelsesstatus, og fire år senere besluttede den daværende VLAK-regering med Dansk Folkeparti i en hovedrolleat skærpe reglerne yderligere, så flygtninge fremover fik ophold med henblik på hjemsendelse – ikke integration. Man kan altså sige, at paradigmeskiftet nu skal stå sin prøve. Hensigten var, at ikke mindst syrerne skal hjem igen, så snart forholdene i hjemlandet tillader det. Bliver det også sådan i praksis? »Ifølge flere eksperter bliver det overordentlig vanskeligt at sende syrerne tilbage, fordi Danmarks internationale forpligtelser spænder ben.« Her fejres Assads fald af syrere i Stockholm 8. december.Fold sammenLæs mereFoto: Jonas Ekstromer/TT/Ritzau Scanpix. Desværre ser udsigterne ikke alt for gode ud. Allerede da paradigmeskiftet blev vedtaget, satte flere eksperter spørgsmålstegn ved, om betegnelsen holdt, ogogså i dag lyder der skeptiske toner: Ifølge flere eksperter bliver det overordentlig vanskeligt at sende syrerne tilbage, fordi Danmarks internationale forpligtelser spænder ben. For eksempel har mange syrere i dag større tilknytning til Danmark end til Syrien. Udlændinge- og integrationsminister Kaare Dybvad Bek (S) er mere optimistisk, men også han erkender, at det ikke er ligetil. På den måde illustrerer syrernes situation, hvad der er galt med det nuværende asylsystem: Det er blevet til i en tid med langt mindre mobilitet, og det fungerer slet ikke i dag. Mennesker drukner i Middelhavet, det er langtfra de mest trængende, der når herop, og de europæiske lande kan ikke holde til presset. Derfor må Danmark nu arbejde ad to parallelle spor: Vi må følge situationen i Syrien tæt og sørge for, at så mange syrere som muligt tager tilbage til deres hjemland, og vi må samtidig arbejde for et helt nyt asylsystem. Vi har et ansvar for – og vi har råd til – at hjælpe i verdens brændpunkter, men flygtninge bør som udgangspunkt blive i nærområderne, og de europæiske lande bør primært tage særligt udsatte kvoteflygtninge og personligt forfulgte systemkritikere. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-de-syriske-flygtninge-udstiller-asylsystemets-svaghed",
            "image_url": null,
            "publication_time": "Lørdag d. 14. december 2024, kl. 17.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}