{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-bestilt-arbejde-eller-ej-regeringen-boer-skrotte-planer-om",
        "title": "Berlingske mener: Bestilt arbejde eller ej – regeringen bør skrotte planer om dødshjælp",
        "content": "Mennesker, der er blevet erklæret terminale, bør kunne få hjælp til at dø, hvis de ønsker det: Enten ved selv at få udskrevet medicin til formålet, ved at få en læge til at give medicinen eller ved at få en pårørende til at hjælpe med det medicinske selvmord. Det anbefaler syv ud af otte medlemmer i det af regeringen nedsatte Udvalget for en mere værdig død. Argumenterne for at indføre ret til dødshjælp udspringer utvivlsomt af barmhjertighed og medfølelse med det enkelte lidende menneske. Alligevel må vi forholde os til det overordnede perspektiv i en sådan lov: At staten vurderer, hvilke liv der er uværdige og lidelsesfyldte nok til at kvalificere sig til dødshjælp, og at staten derefter på borgerens ønske afslutter livet. Det er forkert. Det kan ændre samfundets blik på døende, uhelbredeligt syge og handicappede mennesker, så de føler et pres for at lade pårørende og samfund slippe for byrden. Sidste år talte statsministeren om aktiv dødshjælp på Folkemødet i Allinge. Under årets folkemøde deltog hun i Det Etiske Råds debat om aktiv dødshjælp.Fold sammenLæs mereFoto: Claus Bech/Ritzau Scanpix. Det ændrer også lægestandens rolle: I dag må læger gerne lindre døende patienters lidelser i så stort et omfang, at de vil dø af det. Men de må ikke give medicin med det formål, at patienten skal dø. Det er en væsentlig forskel, og dystre erfaringer fra udlandet vidner om en reel glidebane. Dermed ikke sagt, at debatten er let. Dét, der er rigtigt for et konkret menneske i en konkret situation, er ikke nødvendigvis rigtigt at indføre ved lov. Det gør debatten både dilemmafyldt og enormt følsom. Netop derfor må det vække bekymring, at den politiske proces bag ekspertudvalgets anbefalinger har været så uskøn. På folkemødet i juni sidste år kom statsminister Mette Frederiksen (S) med en klar tilkendegivelse: Hun mener, at Danmark skal indføre aktiv dødshjælp, og derfor ville hun nu åbne debatten. Normalt diskuteres den slags etiske spørgsmål også i Det Etiske Råd, og på foranledning af Folketingets sundhedsudvalg kom rådet da også i efteråret med en ny anbefaling:Et klart flertal på 16 ud af 17 medlemmer var imod. Både Mette Frederiksen og Lars Løkke Rasmussen har klart meldt ud, hvad deres holdning til aktiv dødshjælp er.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Men inden Det Etiske Råd nåede at præsentere sin anbefaling, havde regeringen taget initiativ til at nedsætte sit eget udvalg: Udvalget for en mere værdig død, som altså nu anbefaler det stik modsatte af Det Etiske Råd. Sideløbende har også udenrigsminister Lars Løkke Rasmussen (M) gjort sin holdning klar. Ligesom statsministeren går han ind for ny lovgivning, der tillader dødshjælp. Selvom det er lidt usædvanligt, at politikere melder så klart ud, inden et udvalg har præsenteret sine anbefalinger, er både Mette Frederiksen og Lars Løkke naturligvis i deres gode ret til at være åbne om deres overvejelser og holdninger. Men når man betragter de meget klare udmeldinger i sammenhæng med balladen om det regeringsnedsatte udvalg, ser processen immervæk bekymrende ud. To medlemmer af udvalget er undervejsgået i protest, fordi de mente, at konklusionen var givet på forhånd. Samtidig er det blevet afsløret, atStatsministeriet var indblandeti udvælgelsen af udvalgets fortrinsvis positivt indstillede medlemmer, og at det for eksempel blev noteret, at formand Kathrine Lilleør har skiftet standpunkt om dødshjælp. Oplysningerne har vakt oppositionspartiernes kritik, og SFs sundhedsordfører Kirsten Normann Andersen siger direkte, at udvalgets rapport»ligner bestilt arbejde«. Under alle omstændigheder har der ikke været tale om en lydefri politisk proces, og det øger kun behovet for at stoppe op og tænke sig om. Vi bør ikke indføre statsassisteret selvmord i Danmark. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-bestilt-arbejde-eller-ej-regeringen-boer-skrotte-planer-om",
            "image_url": null,
            "publication_time": "Onsdag d. 19. juni 2024, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}