{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-nu-maa-staten-holde-op-med-at-behandle-os-som-boern",
        "title": "Berlingske mener: Nu må staten holde op med at behandle os som børn",
        "content": "Danmark er et højt udviklet og gennemreguleret velfærdssamfund. Det er der mange fordele ved, men der er selvsagt også mange ulemper og meget meningsløshed: Når først en ordning er vedtaget med alt, hvad der dertil hører af lovgivning og administration, er det enormt svært at komme af med den igen uanset tidens gang og samfundets udvikling. Sådan en ordning er feriepengeordningen. ATP, som administrerer ordningen for staten, har netop sendt en venlig pressemeddelelse ud: Lige nu står derikke mindre end 4,2 milliarder kroneraf danske lønmodtageres penge på en konto hos dem, og hvis man er en af de 900.000 danskere, som har penge til gode for ferieåret 2022/2023, bør man da overveje at klikke ind påborger.dkog søge om at få dem udbetalt – hvis man vel at mærke har husket af afholde sin ferie. Det er især timelønnede lønmodtagere og fratrådte lønmodtagere, som enten har skiftet job, eller er blevet ledige, som ikke har fået deres penge – i gennemsnit 4.700 kroner per person. Hvis man ikke når det i tide, bliver pengene overført til en feriefond. Det sker for rigtig mange danskere hvert år, hvorfor feriefondens indtægter ersvimlende høje. »Vi kan kun opfordre til, at man får tjekket, om man skulle have feriepenge til gode,«siger ATPs koncerndirektør Anne Kristine Axelsson. Det er en velmenende opfordring, som dog giver anledning til en anden opfordring herfra: Lad os nu få afskaffet det formynderiske feriepengesystem. Det kan simpelthen ikke passe, at staten ikke betror voksne mennesker evnen til at spare op til egen ferie. At staten konfiskerer en relativt stor andel af vores penge, som vi så efterfølgende – hvis vi for eksempel skifter job – allernådigst skal ansøge om at få. På den måde er feriepengeordningen både det ultimative symbol på statsligt formynderi og samtidig en helt håndgribelig ulempe for de mange borgere, der ikke får deres penge. Desuden er det irrationelt: Vi har et arbejdsmarked, der desperat mangler hænder, og så lægger vi hindringer i vejen for folk, som af den ene eller den anden grund ønsker at springe ferien over. Ferie er dejligt, men der kan være tidspunkter i et menneskes liv, hvor det giver mere mening at bruge sommeren på at tjene lidt ekstra penge. Når ordningen fra borgerlig side tidligere er blevet foreslået afskaffet, handler de typiske indvendinger om alt det besvær, som en afskaffelse vil medføre. Men netop systemets kompleksitet burde kun være endnu et argument for at afskaffe det. Det er grundlæggende udemokratisk, at borgernes økonomiske interaktioner med staten er så uigennemskuelige, som de er. Vi lægger omkring halvdelen af vores indkomst i statskassen i form af skatter og afgifter, og så er det mindste, man kan forlange, at vi kan overskue tallene. Men det er ingenlunde tilfældet. Kun få borgere er i stand til fuldt ud at gennemskue deres egen årsopgørelse, fordi der findes så utrolig mange forskellige regler, satser og fradrag. Feriepengesystemet gør det kun endnu værre. Det er et konkret problem for den enkelte, men det er også et principielt problem: Kompleksiteten skævvrider magtforholdet i statens favør. Feriepengeordningen er fra en tid med et helt andet arbejdsmarked med dårligere vilkår. At vedblive med at holde fast i den er dumt, forkert og ikke mindst uværdigt for borgerne. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-nu-maa-staten-holde-op-med-at-behandle-os-som-boern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1740599/24582505-julie-og-mathilde-er-taget-med-julies-far-p-ferie.jpg",
            "publication_time": "Torsdag d. 30. november 2023, kl. 16.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}