{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/berlingskes-anmelder-var-ved-at-faa-spat-af-kvinden-i-hitlers-badekar",
        "title": "Berlingskes anmelder var ved at få spat af kvinden i Hitlers badekar. Så tog historien en drejning",
        "content": "Lee Millervar en vaskeægte levende person fra 1907 til 1977. Hun indskrev sig i historien ved at tage nogle af de mest øjenåbnende billeder af Anden Verdenskrig og samtidig trampe på konventionen om, at det er mænds job at tage billeder af de krige, de er så dygtige til at starte. Ironisk nok er hun dog mest berømt for et portræt, som hendes mandlige kollega David Scherman tog af hende iHitlers badekar. Smuk, nøgen og netop trådt ud af et par smadrede militærstøvler, der står og søler diktatorens småborgerlige bademåtte til. Det var ikke fremmed for Miller at lade sig fotografere, for hun var supermodel, inden hun blev fotograf. Ifølge gældende »Miller-lore« blev den yndigecountry girlfra lillebyen Poughkeepsie som 19-årig spottet af Voguespublisher, da han reddede hende fra at træde ud foran en bil i New Yorks hektiske trafik. Simzalabim, og en karriere som topmodel (med bijob som muse for de franske surrealister) var i gang. Intet under, at Millers liv har været genstand for adskillige bøger og i 2023endda en filmmed Kate Winslet i hovedrollen – det er en regulær perlerad af skæbneøjeblikke! I sin roman »Kvinden i Hitlers badekar« tager Irene Pedersen fat på Millers historie midt under Anden Verdenskrig, hvor modellen er trådt om bag kameraet som krigskorrespondent for Vogue. Fortællerrollen er gået til fotografkollegaen Scherman, som knipsede badekarbilledet og var med ved fronten. Vi følger de to opleve krigens helvede og mærker hurtigt, at Pedersen er helt skudt i sin hovedperson og udlever det via Scherman. Teksten er fuld af lovprisende udbrud som »Hun var alt andet end ordinær. Hun skruede helt op. For sit liv. For musikken. For drikkeriet. Hun var Lee Miller. Larger than life.« Lee Miller var en vaskeægte levende person fra 1907 til 1977 og indskrev sig i historien ved at tage nogle af de mest øjenåbnende billeder af Anden Verdenskrig og samtidig trampe på konventionen om, at det er mænds job at tage billeder af de krige, de er så dygtige til at starte.Fold sammenLæs mereFoto: Jensen & Dalgaard. Udover at være spændende og heltemodig er den Miller, som Pedersen, baseret på en række opgivne kilder, præsenterer, også ret så irriterende og hysterisk. Som når hun på en alvorstung fotoopgave flasher ekskærestens selvmord – »Ved du at jeg havde en kæreste, der friede til mig, da jeg var nitten? Da jeg sagde nej, kastede han sig i søen.« – for derefter at afhøre de tilstedeværende om, hvorvidt de er villige til at kaste sig i døden for hende og hysterisk afkræve dem et løfte om aldrig at bede om hendes hånd. Ro på, dame! Hendes opskruede adfærd er ofte decideret usympatisk, som da hun ligner »en fræk tolvårig« ved tanken om dengang, hun fik lov at smage én af Picassos med møje fremavlede krigstomater og åd dem alle, fordi det var så småborgerligt med én. Scherman – og Pedersen fornemmer jeg – er vilde med Millers gavtyvedivaadfærd, men selvom begejstring er dejlig, fik jeg i længden spat af at få Millers røvhulsopførsel formidlet som befriende og modig – krigsheltinde eller ej. Måske er jeg bare misundelig, for jeg ønsker intet mere end selv at være sådan en bohemevildbasse. Men stakkels Pablo! (som vi bohemer kalder ham). Da jeg halvvejs gennem bogen var godt udtrættet af Millers kanaljestreger, tog handlingen heldigvis et velgørende hop otte år frem i tiden, til en giftig weekend, hvor fortælleren besøger Miller og hendes mand – og dennes ekskone samt elskerinde – på et britisk landsted. Millers otteårige søn, Anthony, som måske er ægtemandens, måske fortællerens, måske Picassos, bor der også. Uanset hvad, håber jeg, at han aldrig læser romanen, der udpensler, hvor uønsket han er. På den måde er exofiktion jo benhård. Men det er nemmere at dele forfatterens begejstring over Millerslargerthanlifeness, når baggrunden er giftige familieintriger, end når den er krigsgru, og jeg nød bogens anden halvdel. For at drive mandens elskerinde på porten angriber Miller med alt, hvad hun har lært af krigen – og surrealisterne: Strategisk nervekrig og chokangreb ved hjælp af blævrende gelébryster på middagsbordet. Hun gakker ud, og dét gør forfatteren også i trippede passager, hvor kunsten på væggene får virkeligheden til at opføre sig picassosk, samtidig med at nutid og krigstraumer mudrer sammen: »Hun drejede hovedet, og det ene øje fløj op i panden og lagde sig til rette over næsen. Jeg fandt en hånd i Frankrig, mumlede hun, eller faktisk fandt den mig, hvis jeg skal være helt ærlig. Jeg trådte i den, var ved at falde, vi var et kønt par, min fod, hans hånd.« For mig var det disse passager, der løftede bogen fra blot at være genfortælling af en vild skæbne til at blive litterært spændende, hvilket jeg godt synes, vi kan kræve af en exofiktion, hvis dens hugst i virkelighedens eftermæler og efterladte skal retfærdiggøres. Kvinden i Hitlers badekar Forfatter: Irene PedersenSider: 216Pris: 269.Forlag: Jensen & Dalgaard",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/berlingskes-anmelder-var-ved-at-faa-spat-af-kvinden-i-hitlers-badekar",
            "image_url": null,
            "publication_time": "Mandag d. 03. marts 2025, kl. 13.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}