{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-nu-fatter-vi-hvordan-vores-bedsteforaeldre-havde-det-i",
        "title": "Berlingske mener: Nu fatter vi, hvordan vores bedsteforældre havde det i 1930erne",
        "content": "Midt i alt det meningsløse, som vi møder her på jorden, bliver hjertets skrig til bøn. Gud, vi råber: Om du findes, find os, red os, når vi synker i vort eget tomhedsmørke Den norske komponist og musikprofessor Harald Herrestahl fører os med sinsalme fra 1977lige ind i det, der er påskens mørke side. Påsken er det dybeste mørke og det lyseste lys. På skærtorsdag og langfredag har vi, sombiskop Marianne Christensen har skrevet, frygt, svigt, forræderi, had, ondskab, vold og grusomhed, afmagt og fortvivlelse, ensomhed – døden. Det bliver ikke værre. Og så har vi det strålende lys i, at Jesus på tredjedagen genopstår og varsler den nye pagt mellem os og Gud, som Grundtvig i flere salmer giver liv: Lyse Morgen er oprunden, Endt er Verdens-Dødens Nat, See, i Påske-Morgenstunden Solen har sin Grav forladt! »Man skal ikke sammenligne Trump med 1930ernes diktatorer, men man kan sammenligne fornemmelsen af dyb uforudsigelighed og destruktivt opbrud.«Fold sammenLæs mereFoto: Brendan Smialowski/AFP/Ritzau Scanpix. Det er præsten Anna Kluge, som i en anden tragisk forbindelse beder os om indimellem at søge mørket og forstå andres lidelser; måske også vores egen. Man må brede Anna Kluges opfordring ud. Vi kan ikke bare lade, som om at det mørke og det fortvivlende ikke findes. Lige siden Ruslands angreb på Ukraine i 2022, og med større styrke siden Donald J. Trump blev præsident og kastede det gamle venskab og allianceforhold mellem Europa og USA til, føles det sommetider, som om at den verden, vi kendte, går under. Lige i disse måneder forstår man, hvordan vores forældre og bedsteforældre havde det i 1930erne, da Europa sank ned i ufrihed og krig. Man skal ikke sammenligne Trump med 1930ernes diktatorer, men man kan sammenligne fornemmelsen af dyb uforudsigelighed og destruktivt opbrud. Vi kan ikke lade, som om at Trump ikke mener det, når han sår tvivl om NATO-alliancen, vil overtage Grønland, leger med at stoppe den militære støtte til Ukraine, dyrker sit forhold til en russisk diktator og erklærer toldkrig mod sine venner og allierede. Vi må være ærlige at sige, at vi i øjeblikket ikke kan tro på Trump eller USA. Det er en realitet. Man må brede Anna Kluges opfordring til indimellem at søge mørket og forstå andres lidelser, måske også vores egen, ud. Vi kan ikke bare lade, som om at det mørke og det fortvivlende ikke findes, skriver Thomas Bernt Henriksen i denne leder.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Når vi skal dykke ned i og prøve at forstå det mørke, som vi synes omgivet af, så er det for at finde noget andet at tro på. I den kraftfulde Grundtvigssalme »Hil dig frelser og forsoner«ser vi den dybe erkendelse af det, vi lever i. Først beskriver Grundtvig smerten og sorgen i fjerde vers: Ak! nu føler jeg til fulde hjertets hårdhed, hjertets kulde. Og så i sidste vers håbet i et rørende sprogligt billede: Stå mig bi, når fjenden frister! Ræk mig hånd, når øjet brister! I mørket skal vi finde ind til det, vi tror på nu, hvor noget af det, vi troede fast på, er væk. Det kan være Gud, det kan være os som nation, det kan være demokratiet, det kan være Europa. Det er lige her, at håbet om noget bedre vokser. God påske. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-nu-fatter-vi-hvordan-vores-bedsteforaeldre-havde-det-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912689/24933345-en-kvinde-tnder-et-lys-i-stefanskatedralen-forud.jpg",
            "publication_time": "Fredag d. 18. april 2025, kl. 16.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}