{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-flere-kriminelle-udlaendinge-skal-ud-af-danmark-liberal",
        "title": "Berlingske mener: Flere kriminelle udlændinge skal ud af Danmark – Liberal Alliances forslag er et skridt på vejen",
        "content": "Efterhånden ønsker de fleste en stram udlændinge- og integrationspolitik – både på Christiansborg og blandt befolkningen. Det er ikke længere kontroversielt at tale om at stoppe tilstrømningen af asylansøgere og migranter, ligesom behovet for at sætte hårdere ind over for social kontrol, parallelsamfund og islamisme er bredt anerkendt. Erkendelsen er der altså. Det politiske flertal lige så. Men der er to ting, der spænder ben for yderligere fremskridt. For det første har vi i øjeblikket en regering i splid med sig selv – også på dette område. Moderaterne er nemlig en del af det mindretal i Folketinget, som ikke rigtig ser det store behov for at stramme op. For det andet er det bare hamrende svært at omsætte overskrifterne til konkret politik. Man støder lynhurtigt ind i juridiske problemer, ligesom både praktiske og værdimæssige dilemmaer står i kø. Der er fornuft og balance i LAs forslag om at byde udenlandsk arbejdskraft velkommen, hvis oprindelseslandet forpligter sig til at tage egne borgere tilbage ved udvisning, og såfremt vi generelt har gode erfaringer med indvandring derfra, skriver Amalie Lyhne.Fold sammenLæs mereFoto: Mathias Svold. I denne uge gjorde Liberal Alliance imidlertid et forsøg på at komme videre i teksten. Medet nyt udspilkommer partiet med ti forslag til – med partiets ord – at »forsvare det liberale fællesskab«. Der er flere gode ideer iblandt. Det gælder blandt andet asylstop, strammere regler for tildeling af statsborgerskab og forbud mod bederum på uddannelsesinstitutioner. Ligeledes er det rosværdigt, at partiet vil trodse voldsmandens veto ved at oprettestatslige taskforces, der skal undervise skoleelever i konfliktfyldte emner som for eksempel Muhammedkrisen. Fornuft og balance er der desuden i forslaget om at byde udenlandsk arbejdskraft velkommen (også den lavere lønnede), såfremt oprindelseslandet forpligter sig til at tage egne borgere tilbage ved udvisning, og såfremt vi generelt har gode erfaringer med indvandring derfra. Men træerne vokser som bekendt ikke ind i himlen, og også Liberal Alliance kæmper med at få omsat den overordnede politik til konkrete ændringer, der vil virke i praksis. Det er for eksempel uklart, hvordan det ellers gode forslag om et asylstop mere præcist skal fungere, når den reform af det overordnede europæiske asylsystem –som Danmark sammen med en række andre lande arbejder for– endnu ikke er realiseret. Liberal Alliance har svært ved at redegøre for den konkrete effekt af forslaget, når Danmark stadig er underlagt Den Europæiske Menneskerettighedsdomstol i Strasbourg.Fold sammenLæs mereFoto: Pool/Reuters/Ritzau Scanpix. På samme måde er det svært at sige, hvad der konkret vil komme ud af forslaget om at skrive Den Europæiske Menneskerettighedskonvention ud af dansk lov. Det handler nemlig ikke om at forlade konventionen, men om at sende et signal til domstolene og øge Danmarks kontrol over egen udlændingepolitik. Liberal Alliance vil samtidig – ligesom De Konservative og Danmarksdemokraterne – midlertidigt udtræde af konventionen og derefter genindtræde med forbehold for artikel 8, der vedrører retten til familieliv. Det er denne artikel, der ofte spænder ben for udvisning. Men når Liberal Alliances udlændingeordfører, Steffen Larsen,her i Berlingskebliver spurgt til den konkrete effekt af forslaget, når nu vi stadig vil være underlagt Den Europæiske Menneskerettighedsdomstol i Strasbourg, er svarene vævende. Det vil »muligvis« gøre det lettere at komme af med kriminelle udlændinge, lyder det fra ordføreren. Hvor mange flere kriminelle, der vil kunne udvises, ved han ikke: »Det kan være nogle enkelte, det kan være flere.« Ja, at lave egentligt virksomme udlændingepolitiske stramninger er meget svært. Men Liberal Alliance har med sit udspil trods alt gjort et forsøg, og det skal partiet have ros for. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-flere-kriminelle-udlaendinge-skal-ud-af-danmark-liberal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915350/24938882-udlndingeordfrer-steffen-larsen-la.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 18.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}