{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-udeluk-ikke-vistisen-fra-kritiske-spoergsmaal-i-europaeisk",
        "title": "Berlingske mener: Udeluk ikke Vistisen fra kritiske spørgsmål i europæisk tv-debat",
        "content": "Det er lodret forkert og dybt problematisk, at EBU (European Broadcasting Union), der korrekt tillod israelsk deltagelse i den netop afviklede Eurovision Song Contest, til gengæld har udelukket to højrefløjsgrupper i Europa-Parlamentet fra at deltage i en særlig transmitteret tv-debat forud foreuropaparlamentsvalget til juni. Argumenterne for at udelukke grupperne De Europæiske Konservative og Reformister (ECR) samt Identitet og Demokrati (ID) er nogle tekniske formaliteter angående gruppernes valg af spidskandidater.Dansk Folkepartis Anders Vistisen, der står i spidsen for ID-gruppen, er dermed blandt de udelukkede. Ingen af de to store danske tv-kanaler, DR og TV 2, har planer om at transmittere debatten, men DR har gjort indsigelser mod, at de to grupper ikke får lov til at deltage. Så langt, så godt. Det flytter imidlertid ikke ved, at det er et demokratisk sygdomstegn, at grupperne ikke får lov til at deltage i den demokratiske samtale arrangeret af europæiske public service-stationer. Det er den helt forkerte vej at gå. »Demokratiet indebærer af og til også at tage diskussionen i forhold til strømninger, som byder mange imod.«Fold sammenLæs mereFoto: Miguel Medina/AFP/Ritzau Scanpix. I Danmark og i en række andre europæiske lande har vi en sund tradition for at tage debatten åbent. Også mellem politikere og andre, der er dybt uenige. Lande, der af diverse politisk korrekte hensyn har forsøgt at undertrykke synspunkter, der ikke var velset af den brede, politiske mainstream, har ikke fået noget godt ud af det. Se blot, hvordan Sverigedemokraterna voksede sig store, mens det politiske establishment i Sverige i mange år holdt dem ude. I Tyskland er der i disse uger diskussioner om, hvorvidt højrefløjspartiet AfD kan forbydes. Selv med den tyske historie in mente vil det være et stærkt problematisk skridt, selvom dele af AfD har udviklet sig i mere ekstrem retning over de senere år. Demokratiet indebærer af og til også at tage diskussionen i forhold til strømninger, som byder mange imod. Og ved at udelukke eksempelvis Anders Vistisen fra EBU-debatten forsømmer man netop muligheden for at stille ID-gruppens frontfigur de nødvendige, kritiske spørgsmål om, hvor han er i færd med at trække ikke alene ID, men også Dansk Folkeparti hen. Og der ermeget at gå kritisk til. Anders Vistisen synes over de seneste måneder i tiltagende grad at trække både ID og DF i en næsten orbanistisk retning. Det er sket med meldinger om, atden europæiske støttetil Ukraine på et tidspunkt ernødt til at stoppe. Senest lød Vistisen, som om han havde fundet Vladimir Putins talepapir på gaden, da han slog til lyd for, at bundkorrupte Ukraine aldrig kan blive en del af EU. Anders Vistisen afstedkommer ny tvivl om, hvor partiet står i forhold til Europas sikkerhed og kampen mod Ruslands aggressioner, skriver Tom Jensen. Her ses Vistisen ved siden af den italienske højrefløjspolitiker Matteo Salvini i 2019.Fold sammenLæs mereFoto: Daniel Dal Zennaro/EPA/Ritzau Scanpix. I vinter satte han trumf på ved at erklære sinstøtte til Donald Trumpved det kommende præsidentvalg i USA. Trump har over en længere periode givet udtryk for stor ulyst til at blive ved med at støtte ukrainernes krig mod den russiske overfaldsmagt, omend han ser ud til at have nuanceret det synspunkt på det seneste. Dansk Folkeparti har indtil videre været med i de danske forsvarsaftaler, herunder dem der handler om støtten til Ukraine. Det kom til etbrud med Marie Krarup,efter at hun ved krigsudbruddet i 2022 ofte lød som et ekko af det russiske verdensbillede. Nu afstedkommer DFs EU-spidskandidat ny tvivl om, hvor partiet står i forhold til Europas sikkerhed og kampen mod Ruslands aggressioner. Det kunne egentlig være på sin plads at konfrontere Vistisen med det under en tv-transmitteret Europa-debat. TOM JENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-udeluk-ikke-vistisen-fra-kritiske-spoergsmaal-i-europaeisk",
            "image_url": null,
            "publication_time": "Onsdag d. 15. maj 2024, kl. 16.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}