{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-det-er-totalt-uholdbart-at-putte-med-raaderummet",
        "title": "Berlingske mener: Det er totalt uholdbart at putte med råderummet",
        "content": "På en måde må man begræde, at børnebogen »Den store Bastian« er gået af mode i opdragelsen af børn nu om dage. Der er nemlig meget, man ikke kan forstå, hvis man aldrig har læst den 180 år gamle bog skrevet af en tysk børnelæge; slet ikke de moderne finanspolitiske spilleregler. Der er bekræftet mange gange, at uansvarlige politikere, som fifler med den finanspolitiske holdbarhed, bryder budgetloven eller endnu værre bruger løs af det finanspolitiske råderum uden at have orden i penalhuset, får lov at opleve Den store Bastian på egen krop. Så bliver man dyppet i blækhuset, må betale den højeste pris for at vippe på stolen ved middagsbordet eller få klippet suttefingrene væk af Saksemanden. Det oplevede LA eksempelvis med deresskatteplan i 2023. Forsiden på Den Store Bastian – den kom i 1844 først på tysk, men allerede i 1847 på dansk.Fold sammenLæs mereFoto: eReolen. Jamen hov! Hvad så når Mette Frederiksen (S)opsiger velfærdsaftalen efter 2025og dermed selv fifler med statsfinanserne? Svaret er enkelt. De, der har magten, bestemmer. I finanspolitikken er Mette Frederiksen og hendes regering Den store Bastian. Det blev helt klart i denne uge, hvor det iBerlingske kom frem, at det kun er regeringen, som kender størrelsen af såkaldte frie råderum; en alvorlig sag. Det frie råderum er en af de helt store pegefingre – suttefingre, om man vil – i finanspolitikken, for det er det beløb, der er tilbage at bruge af, når man regner ud, hvordan regeringen og andre politiske flertal har brugt det samlede finanspolitiske råderum. I maj opgjorde regeringen, at der var58 milliarder kroner i det finanspolitiske råderumfrem mod 2030. Så kan man vælge at bruge de penge på velfærd, lavere skat, Forsvaret eller alt muligt andet. Sagen er imidlertid, som Berlingske afslørede, at det kun er regeringen, som kender størrelsen af det frie råderum. Det frie råderum er simpelthen en velbevaret hemmelighed forbeholdt Finansministeriet og regeringen. Det møder naturligvis skarp og berettiget kritik fra politikere, tænketanke og eksperter fra alle sider. I Den store Bastian svarer regeringens adfærd til, at Saksemanden klipper suttefingrene af børnene uden at fortælle, hvad de stakkels børn har gjort forkert. Man får lyst til at tælle fingrene. Hvordan skal vi kunne tage en diskussion om, hvordan skattekronerne skal anvendes, hvis det skal være hemmeligt, hvad der er tilbage af det frie finanspolitiske råderum. Når det frie råderum spiller en så afgørende rolle for skiftende regeringers finanspolitiske handlefrihed, så må Finansministeriet naturligvis løbende opdatere og vedligeholde, hvor meget af råderummet, der er brugt. Vi ved eksempelvis, at det demografiske træk i det offentlige forbrug skal finansieres med råderummet, men tallene skal løbende opdateres. Det er totalt uholdbart, at regeringen kan putte med det frie råderum. Det er totalt uholdbart, at regeringen kan skyde andre partiers forslag ned med henvisning til hemmelige tal for det frie råderum. Det lever slet ikke op til de krav, man må stille til gennemsigtighed og åbenhed i et moderne demokrati, hvor beslutninger og debat skal tages på et oplyst grundlag. Det hører mere til i 1844, da Heinrich Hoffmann skrev Den store Bastian, end i 2024. Vi skal stadig sætte stor pris på Store Bastian som et bolværk mod angreb på de robuste offentlige finanser, som vi har bygget op i Danmark over årtier. Men lige når det gælder åbenhed om det frie råderum, er der brug for lidt mere moderne pædagogik, tak. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-det-er-totalt-uholdbart-at-putte-med-raaderummet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1830981/24782274-statsminister-mette-frederiksen-s-opsagde-velfr.jpg",
            "publication_time": "Fredag d. 30. august 2024, kl. 17.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}