{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/berlingskes-kunstredaktoer-kvinderne-foeler-sig-snydt-men-hvem-har-rent",
        "title": "Berlingskes kunstredaktør: Kvinderne føler sig snydt. Men hvem har rent faktisk magten?",
        "content": "Lad os se det øjnene: Intet er kedeligere end rapporter. Men ofte fortæller de en historie om den tid, vi lever i. I dette tilfælde er spørgsmålet: Hvilken historie? Rapporten »Undersøgelse af køn i kunstmuseers indsamling«, som blev offentliggjort 17. november, konstaterer, at de statsanerkendte kunstmuseer i Danmark i de seneste fem år har brugtknap to tredjedele af deres budgetter til kunstindkøb på mandlige kunstnere. Tallet er cirka det samme, hvad enten man tæller kroner og ører eller antal indkøbte værker. Med en fordeling, der hedder 65/35 i de mandlige kunstneres »favør« er vi naturligvis langt fra den 50/50 kønsfordeling, der gælder individer i verden generelt. Om det er et problem, at kunstindkøbenes verden afviger fra biologiens, det er straks sværere at afgøre. 22 af 30 direktører for statslige og statsanerkendte kunstmuseer er kvinder. Men det er ikke noget problem, må vi forstå.Fold sammenLæs mereFoto: Thomas Lekfeldt. På det Kongelige Danske Kunstakademi er kønsfordelingen nemlig også skæv. Her er der en 54/46 overvægt af kvindelige studerende. Hvis man kigger på ledelsen af de danske kunstmuseer er den helt gal: Ifølge enoptælling foretaget af Kristeligt Dagblader 22 ud af 30 direktører for de statslige og statsanerkendte kunstmuseer kvinder. Tre ud af fire altså. Det er da en skævvridning, der vil noget, og man kan undrende konstatere, at det altså er kvindelige chefer, der fører an i opretholdelsen af en patriarkalsk og undertrykkende indkøbspolitik. Mystisk nok er der ikke blevet lavet nogen undersøgelser, der belyser denne skævhed. Hvis man skulle få den oplagte idé at spørge, hvorfor det ikke er et problem, at næsten alle ledende stillinger på de statslige og statsanerkendte kunstmuseer er besat af kvinder (for på mellemlederniveau er tendensen langt stærkere), så får man at vide, at det er ganske naturligt, fordi der er flere kvinder på kunsthistoriestudiet. Og naturligvis, må vi forstå, vil den skævhed blive arvet af museerne, når de gode stillinger skal besættes. Det mærkelige er så, at når man anvender præcis den samme logik på kunstproduktionen, så bliver det et problem. Den kunst, der kan købes til danske kunstmuseer, rummer al relevant og lødig kunst produceret cirka fra år 1600 frem til 2023. Uden at have de præcise tal, vil jeg godt vove den påstand, at kønsfordelingen i denne totalpopulation er mindst 99,5 % mænd og 0,5 % kvinder. Hvis man nu anvender »direktør/kunsthistorikerargumentet« her, er det slet ikke et problem, at kønsfordelingen i indkøbene er skæv. Fordelingen spejler jo bare, at der historisk set er flere mandlige kunstnere at vælge imellem, når der skal købes kunst, på samme måde som der er flere kvindelige kunsthistorikere at vælge imellem, når der skal findes direktører. Men nej, nej, nej, dumme mig, vi ved jo godt, at når skævheden går den vej, er det et STORT problem. Det er kun, når kvinder bliver favoriseret, at det er en helt naturlig ting, man ikke kan gøre noget ved. Marie Krøyer var bestemt ikke ueffen som billedkunstner, men hendes malerier ville næppe være endt på de danske museer, hvis ikke de kunne læne sig op ad en fortælling om patriarkalsk undertrykkelse.Marie Krøyer: Selvportræt, august 1889Fold sammenLæs mereFoto: Skagens Kunstmuseer. Det er en sørgelig verden at leve i, når vi er kommet dertil, at vi skal acceptere den slags åbenlys forskelsbehandling af fakta. Vi skal acceptere, at noget er et problem, hvis det er til kvindekønnets ulempe, men ikke et problem, hvis det er til samme køns fordel. Det duer ganske enkelt ikke – lige meget hvilket køn, man bekender sig til. Jeg vil foreslå, at vi i højere grad kigger på kunsten og ikke så meget på, hvem der har lavet den. Kunsten er fri, og kunsten er sin egen. Den er en »suveræn gestus«, der ligger uden for gængs nyttetænkning, uden for kalkulationer, hensyn og forbehold. Museerne bør udelukkende kigge på kunstens kvalitet og ikke på ophavspersonens køn, når der skal købes ind. Picasso var uden tvivl en forfærdelig person, men han var en stor kunstner. Akkurat som Karen Blixen var træls på uendeligt mange måder, men det har jo ikke noget med hendes kunstneriske virke at gøre. Det er derfor ødelæggende for det generelle niveau af kunstforståelse i Danmark, at vi stirrer os blinde på disse overfladiske forskelle, når det handler om at købe kunst. For nylig har vi set det for eksempel på Den Hirschsprungske Samling, hvor man i samarbejde med Skagens Museum (til konspirationsteoretikerne: Begge museer har naturligvis en kvindelig direktør) forsøger at skabe en myte om, atMarie Krøyer var et undertrykt og overset geni. Her slører kønskvoteringen den faglige dømmekraft, for Marie Krøyer var i bedste fald en absolut gennemsnitlig billedkunstner, og hvis man holdt sig til at vurdere hendes værker som billedkunst og intet andet, ville de aldrig være endt på et statsanerkendt museum. Jeg vil opfordre alle museer til udelukkende at kigge på kunsten, og jeg vil især opfordre Kulturministeriet til at være kunstens og ikke kønskvoteringens talerør. Hvis alle mulige eksterne faktorer, som ikke har noget med selve værket at gøre, skal være det, der afgør, hvad der bliver købt til de danske museer, kunne vi lige så godt bede folkene bag ai – kunstig intelligens – udarbejde en algoritme, der tager højde for både køn, alder, etnicitet, politisk ståsted, hårfarve, højde, venstrehåndethed og alle de andre variabler, vi skal indkalkulere. Så kan vi lade algoritmen stå for kunstindkøbene, og dermed behøver vi slet ikke museumsdirektørerne. På den måde løser vi hele to skævvredne kønsfordelinger på én gang.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/berlingskes-kunstredaktoer-kvinderne-foeler-sig-snydt-men-hvem-har-rent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1738533/24577880-anna-ancher-var-en-fantastisk-billedkunstner-og-he.jpg",
            "publication_time": "Onsdag d. 22. november 2023, kl. 19.14",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}