{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-lundbeck-og-tryg-viser-vejen-for-kapitalismen",
        "title": "Berlingske mener: Lundbeck og Tryg viser vejen for kapitalismen",
        "content": "Hvad er det egentlig for en slags kapitalisme, vi ønsker i Danmark? Spørgsmålet er faktisk godt. Der er nogen, som slet ikke vil have kapitalisme, og så er der andre, der taler varmt om fondskapitalismen, børskapitalismen, den medlemsdemokratiske kapitalisme eller de små virksomheders kapitalisme. Det fører til en snæver og skæv debat. Hvis kapitalismen på dansk skal fungere, handler det i sidste instans om at sikre en gennemsigtig kapitalisme, hvor det er mest muligt klart, hvad der foregår. Heri ligger, at der er gennemsigtige regnskaber, stærke rapporteringskrav, en god kontrol og et godt tilsyn. Det er faktisk mindre vigtigt, om den kontrollerende ejer er nogle aktionærer, nogle fonde, nogle foreninger eller pynter sig med ordet demokratisk. To debatter på det netop overståede folkemøde rummede en overraskende indsigt.I en debatslog administrerende direktør Lene Skole fra Lundbeckfonden, som blandt andet ejer børsnoterede Lundbeck og børsnoterede Alk Abella, fast, at de har fundet ud af, at kombinationen af fondsejerskab og børsnotering fungerer rigtig godt. I en anden debatlød det fra Tryghedsgruppens direktør, Rie Odsbjerg Werner, at man havde fundet ud af, at det for forsikringsselskabet Tryg også fungerede rigtig godt med en blanding af medlemseje og børsnotering. Tryghedsgruppen ejer 45 procent af Tryg. Indsigten er eksplosiv, nemlig at både markante erhvervsdrivende fonde og medlemsdemokratiske virksomheder ser fordele ved et blandet ejerskab forankret i børsmarkedet. Vi taler mest om Tryg som en medlemsejet virksomhed, og vi taler mest om Lundbeck som en fondsejet virksomhed. Virkeligheden er meget mere nuanceret, end vi går rundt og tror. Hvorfor siger Lene Skole og Mie Odsbjerg Werner, hvad de siger? Det gør de, fordi det at være børsnoteret skaber gennemsigtighed, stærk governance og et markedspres på ejerne. Begynder det at gå skidt, skal markedet og finanspressen nok finde ud af det hurtigere end blandt unoterede virksomheder. Hvordan går det så faktisk med børsmarkedet i Danmark? Det korteste svar er, at det går elendigt. I det opsving, som med forbehold for nedfrysningen af økonomien under coronakrisen har varet i ti år, har børskulturen i bedste fald stået i stampe og i værste fald været i bakgear. Der har været nul vækst i antallet af børsnoterede virksomheder i 18 år. Ser man alene på de virksomheder, som er noteret på hovedmarkedet, er antallet af børsnoterede virksomheder faldet med 40 procent til cirka 135 siden 2006,viser en analyse fra DI. IfølgeDanmarks Statistiker der over 400.000 økonomisk aktive virksomheder i Danmark. Heldigvis vejer de børsnoterede tungt, fordi mange af dem er store virksomheder. Hvis det er gennemsigtig kapitalisme, vi ønsker i det her land, så er udviklingen i de seneste ti år en katastrofe, ikke bare for kapitalismen, men faktisk over for både de medlemsdemokratiske og fondsejede virksomheder, som vi er så stolte af. Det er på tide at fikse det. Man kan forestille sig alt muligt, såsom en lavere selskabsskat for børsnoterede virksomheder, et børsfradrag eller et forhøjet omkostningsfradrag, fordi vi ved, at de virksomheder, som vælger børsen, også skal leve med uendelig meget mere bøvl, regulering og kontrol. Det kan siges meget kort: Hvis det ikke er attraktivt at være børsnoteret, vælger virksomhederne det fra. Så får vi mere dunkel og hemmelig kapitalisme, og det er ikke sundt for vores kapitalisme. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-lundbeck-og-tryg-viser-vejen-for-kapitalismen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1807031/24730623-lene-skole-topchef-i-lundbeckfonden-taler-for-a.jpg",
            "publication_time": "Mandag d. 24. juni 2024, kl. 09.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}