{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/berlingske-erfarer-saa-meget-lettes-virksomhedernes-skat-i-dag",
        "title": "Berlingske erfarer: Så meget lettes virksomhedernes skat i dag",
        "content": "Hele fire ministre vil i dag kl. 9.30 præsentere regeringens skattelettelser for erhvervslivet. Både forsvarsminister Troels Lund Poulsen (V), udenrigsminister Lars Løkke Rasmussen (M), skatteminister Jeppe Bruus (S) og erhvervsminister Morten Bødskov vil være til stede på pressemødet. Berlingske erfarer, at der er tale om en pakke til sammenlagt 1,8 milliarder kroner, hvilket er mere, end der var lagt op til i regeringsgrundlaget. Pakken kommer, efter at regeringen i sidste uge præsenterede et udspil til lettelser af skatten for iværksættere. Her er elementerne, som Berlingske erfarer: Skatten på generationsskifte i virksomheder sættes ned fra de nuværende 15 til 10 procent. Det koster 430 millioner og træder i kraft allerede fra 1. oktober i år. Virksomhederne får desuden et retskrav på en såkaldt »skematisk« værdiansættelse af deres selskab ved generationsskifte. Det har Dansk Industri og Dansk Erhverv længe efterspurgt og skulle give en mere reel værdiansættelse. Det koster 800 millioner kroner og træder også i kraft fra 1. oktober 2024. Skattefradrag til forskning og udvikling (F&U-fradraget) til virksomhederne sættes permanent op til 120 procent, hvilket vil koster 500 millioner kroner. Pakken med skattelettelser finansieres af det økonomiske råderum med 800 millioner og af besparelser på erhvervsstøtteordninger på en milliard. Blandt andet fjerner man straksafskrivning på computersoftware. Pakken flugter med det indhold, som blev beskrevet i regeringsgrundlaget, og som især Venstre og Moderaterne pressede på for. Socialdemokratiet har lagt vægt på en sanering af erhvervsstøtteordninger. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/berlingske-erfarer-saa-meget-lettes-virksomhedernes-skat-i-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1807702/24731953-erhvervsminister-morten-bdskov-s-er-i-dag-med-t.jpg",
            "publication_time": "Torsdag d. 20. juni 2024, kl. 06.08",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}