{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-pludselig-har-israel-igen-venner-i-mellemoesten",
        "title": "Berlingske mener: Pludselig har Israel igen venner i Mellemøsten",
        "content": "Israel stod ikke alene, da Iran gik til angreb. Midt i regnen af iranske droner og missiler natten til søndag kunne israelerne glæde sig over, at en koalition af vestlige og arabiske lande hjalp med at forsvare den jødiske stat. USA, Storbritannien og Frankrig havde fly i luften for at nedskyde iranske raketter, mens Jordan åbnede sit luftrum for de vestlige fly og bidrog selv til atopsnappe iranske dronerpå vej mod Israel. Som det britiske nyhedsmagasin The Economist skriver, er der god grund til at antage, at flere golfstater, inklusive Saudi-Arabien, tillodinvolveringen af vestlige baserpå deres territorier i forsvaret af Israel. IfølgeThe Wall Street Journalhjalp De Forenede Arabiske Emirater med efterretninger. Efter angrebet har Egypten og flere af de samme arabiske lande, som i månedsvis har fordømt Israels krigsførelse i Gaza, også taget skarpt afstand fra det iranske præstestyres fremfærd. De reaktioner viser altså, at det er muligt for Israel at bryde ud af isolationen i Mellemøsten. Og de viser også, at Israels sikkerhed styrkes, hvis landet har gode diplomatiske relationer til arabiske lande. Derfor er der grund til at glæde sig over de Abraham-aftaler, som blev indgået, mens Donald Trump var USAs præsident og sikrede Israel diplomatiske forbindelser til Emiraterne og Bahrain. Israel havde indledt forhandlinger om det samme med Saudi-Arabien, da Hamas’ terroristiske massakre 7. oktober indvarslede en ny krig i Gazastriben, og spørgsmålet er nu, om israelerne kan finde tilbage til det spor. Det israelske militær offentliggjorde mandag en video, som viser missiler og droner fra Iran blive skudt ned:  USAs præsident, Joe Biden, har opstillet som mål at indgå en »stor aftale«, når krigen i Gaza er slut, hvor Israel i bytte for at give palæstinenserne en vej mod deres egen stat kan få nye sikkerhedsaftaler med lande i regionen. Ambitionen kan forekomme urealistisk nu, men det burde altså være muligt for Israel at samle flere lande om den fælles erkendelse, at Iran udgør en alvorlig trussel for hele regionen. Skal Israel gribe den mulighed, gør premierminister Benjamin Netanyahu og hans krigskabinet klogt i at reagere afmålt på det iranske angreb. Vi må ikke negligereomfanget af den iranske missilstorm. Over 300 missiler og droner blev sendt af sted direkte fra iransk territorium, så selvom iranerne kunne have slået til endnu hårdere og med mindre varsel, var deres handling komplet uacceptabel og ude af proportioner i forhold til det formodede israelske angreb på iranske militærfolk i Syrien 1. april, som man ville svare på. Det er vigtigt for Israel at afskrække Iran fra at forsøge noget lignende igen, men et israelsk modsvar skal udføres så præcist, at det ikke åbner for en ukontrollabel eskalering mod en regional storkrig. Går Israel for eksempel efter iranske mål uden for Iran, vil der være større sandsynlighed for, at israelerne kan blive ved med at mærke noget af den arabiske opbakning, som de netop har oplevet. På længere sigt er det store spørgsmål, om Netanyahu eller en ny israelsk premierminister, som før eller siden vil afløse ham, vil genåbne perspektivet for en tostatsløsning. Forbliver det spor helt lukket, vil de arabiske lande snart vende sig mod Israel igen, og det vil altså ikke føre til øget tryghed for israelerne. Det var ikke kun avancerede våbensystemer, som sikrede Israel mod det iranske angreb. Det var også diplomatiske relationer. PIERRE COLLIGNON",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-pludselig-har-israel-igen-venner-i-mellemoesten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1785284/24682155-file---israeli-prime-minister-benjamin-netanyahu-a.jpg",
            "publication_time": "Mandag d. 15. april 2024, kl. 15.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}