{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-tiden-er-ikke-inde-til-vaabenhvile-i-ukraine",
        "title": "Berlingske mener: Tiden er ikke inde til våbenhvile i Ukraine",
        "content": "Mens krigen i Ukraine fortsætter ufortrødent, eren paradoksal frygtved at gribe vestlige ledere ogiagttagere: Kan en ukrainsk sejr blive for stor? Risikerer vi at trænge den russiske bjørn for meget i defensiven? Frankrigs præsident, Emmanuel Macron, har advaret mod»fristelsen til ydmygelse eller hævn«over for Rusland, og han fortsætter med at lede efter en åbning for fred med insisterende opkald til den russiske krigsherre, Vladimir Putin. Samme slags budskaber hører vi fra Italiens regeringsleder, Mario Draghi, og den tyske kansler, Olaf Scholz, som ogsåopfordrer til våbenhvile, så fredsforhandlinger kan komme i gang.  Three points from my long phone call with#Putintoday:There must be a ceasefire in#Ukraineas quickly as possible.The claim that Nazis are in power there is false.And I also reminded him about Russia’s responsibility for the global food situation. Fred må naturligvis være et endemål, men der er grund til at advare mod fristelsen til naiv pacifisme og eftergivenhed over for Rusland. Vi må ikke glemme, hvor grusom den russiske besættelse af Ukraine er. Plyndringer, tortur, henrettelser, voldtægter og massedeportationer er dagens orden, hvor de russiske soldater rykker ind. Derfor er en øjeblikkelig våbenhvile langt fra, hvad ukrainerne har brug for. De vil på ingen måde fastfryse en frontlinje langt ind i ukrainsk territorium, hvor Rusland trods tilbageslag har ædt sig ind på dele af Donbas og Ukraines sydkyst. Det er også budskabet fra Ukraines præsident, Volodymyr Zelenskyj. »Vi vil have, at den russiske hær skal forlade vores land. Vi vil ikke hjælpe Putin med at redde ansigt ved at betale med vores territorium,« har Zelenskyj sagt iet interview med italiensk tv. Det er nødvendigt, at vi i Vesten formulerer klare mål for vores støtte til Ukraine i krigen. Vi skal gøre os forestillinger om, hvordan krigen skal slutte, og vi skal ikke glemme, at Rusland har et dommedagsarsenal af atomvåben og en diktatorisk præsident med uhyggeligt aggressive impulser. Derfor kan det være farligt at give Putin et indtryk af, at Vesten har som mål at fjerne ham fra magten. USAs præsident Joe Biden kom tæt på at gøre det, da han sluttede en tale i Warszawamed udbruddet: »For Guds skyld, denne mand kan ikke forblive ved magten«. Det lød som en målsætning om regimeskifte, og skulle det blive Vestens officielle politik, ville vi gøre krigen til et spørgsmål om liv eller død for Putin. Så vidt skal vi ikke gå, men vi skal omvendt vare os mod billige psykologiseringer om den russiske leder. Putins virkelighedsbillede er absurd fordrejet, og han kontrollerer medierne i Rusland i sådan grad, så han også bøjer russernes opfattelse af verden. Derfor risikerer vi at svigte ukrainernes overlevelseskamp for nogle indrømmelser til Putin, der både ville være nyttesløse og meningsløse. Krigens mål må først og sidst være at befri Ukraine. Her kan vi ikke gå på kompromis ud fra en vag forestilling om, hvordan Putins »ære« har det. Den russiske hær skal drives ud af Ukraine, og så må vi overlade det til Putins propagandaapparat at udlægge nederlaget som en sejr. Det er en positiv sidegevinst, at vi undervejs kan svække Rusland så meget, at landet ikke fremover kan gentage samme slags angreb, som USAs forsvarsminister, Lloyd Austin,har sagt. Lykkes det, vil hele Vesten skylde ukrainerne en stor tak, men vores mål med at støtte Ukraine i krigen er altså opfyldt, hvis ukrainerne igen kan leve frit og fredeligt. Derfor er det også dybt urimeligt at lægge pres på ukrainerne for, at de skulle afgive retten til Krim-halvøen eller andre dele af Ukraine. Skal det nogensinde komme på tale, må det suverænt være ukrainernes egen beslutning. PIERRE COLLIGNON",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-tiden-er-ikke-inde-til-vaabenhvile-i-ukraine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1551310/24100297-epaselect-russia-putin.jpg",
            "publication_time": "Fredag d. 20. maj 2022, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}