{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-rasmus-jarlov-har-fuldstaendig-ret-folkestyret-var",
        "title": "Berlingske mener: Rasmus Jarlov har fuldstændig ret – folkestyret var stærkere for 783 år siden",
        "content": "Måske det er noget af det smukkeste jura, som er skrevet på dansk. Det er næsten snarere et digt end en lovtekst. »Loven skal tilgodese æren og retfærdigheden, den skal være tålelig, efter landets sædvane, passende og nyttig og tydelig, så at alle kan vide og forstå, hvad loven siger. Loven skal ikke gøres eller skrives til nogen mands særlige fordel, men efter alle deres tarv, som bor i landet«. Tænk, at de ord er skrevet for 783 år siden i Valdemar Sejrs (1170-1241)Jyske Lov; ja, ham med de lige så smukke ord om »med Lov skal land bygges«. Københavns Byret på Nytorv i København i skikkelse af arkitekten C.F. Hansens klassicistiske hus fra 1815. Under frontispicen ses en lille omskrivning af teksten i Jyske Lovs fortale. Her står »Med lov skal man land bygge« og ikke »Med lov skal land bygges« som i teksten fra 1241.Fold sammenLæs mereFoto: Søren Lorenzen. Det er unægteligt trist, at vi i demokratiets tidsalder er blevet både dummere og mindre åndfulde end i fortalen til Jyske Lov fra 1241. »Vi står her nu igen med et lovforslag, som folketingsmedlemmerne ikke forstår, men alligevel stemmer igennem,«var ordene, som vakte opsigt, da den afgående konservative politiker Rasmus Jarlov (K)i sin ordførertale kommenterede noget så sindsoprivende interessant som en lov om»udvidet producentansvar for emballage og engangsplastprodukter mv. samt supplerende bestemmelser til batteriforordningen«. Både Pernille Vermund (LA) og Peter Kofod (DF) værdsatte kritikken fra Jarlov. Det er sært nok ikke alle, der er enige.  Mange vil sikkert påstå, det er mig, den er gal med. Måske. Men jeg er træt af skuespillet i folketingssalen. Vi har et demokratisk problem, og det bør vi være ærlige om.Tak@PernilleVermundog@KofodPeterpic.twitter.com/0Rl04HBF3Q »Der har været en særdeles grundig behandling af det her over længere tid. Der har været op til flere tekniske gennemgange,« sagde for eksempel Venstres ordfører Erling Bonnesen. Mon ikke også partierne til venstre i Folketingssalen elsker den nye lov, som skal bekæmpe blandt andet balloner, cigaretfiltre, vådservietter på erhvervslivets regning, og heller ikke kan se problemet med indviklet lovgivning. På side 72 i det 315 sider lange lovforslag kan man se, at forslaget vil koste virksomhederne 1,58 milliarder kroner i nye byrder. Kernen i sagen burde være, at Folketinget gør noget til lov, som alene kan begribes efter omfattende tekniske gennemgange. Ellers ikke. Et uddrag fra den lov, som Rasmus Jarlov ikke kunne forstå.Fold sammenLæs mereFoto: Folketinget. Vores demokrati er et farligt sted, hvis Folketinget fortsætter ned ad den sti, som den er på. Loven om producentansvar er bare én af en syndflod af indviklede love. Politikerne har tilmed fået en vane med, at ethvert problem helst skal have sin egen lov. Det er den såkaldte »barnets lov« fra 2023et eksempel på. Barnets lov er et dybt indviklet lovforslag på 489 sider og 214 paragraffer; intet barn kommer nogensinde til at læse den lov. Tænketanken Justitiarettede i 2023 en skarp kritik af, at et så enormt lovforslag blev gennemført med en kort høringsperiode på 19 arbejdsdage og advarede også om, at barnets lov kan svække børns retssikkerhed. CEPOSopgjorde i oktober 2022, at mængden af regler og love er vokset med cirka 320.000 ord om året i gennemsnit, siden Mette Frederiksen blev statsminister i 2019. Det er sjældent, at nogen gør som transportminister Thomas Danielsen (V), da han i oktober i år annonceredefjernelsen af 40 procent af lovene på transportområdet. Samme klogskab som i Jyske Lov finder vi i Christian 5.s (1646-1699)Danske Lov fra 1683. Loven »bør være skikket efter hver Mands Tarv, lige så billig og lige så taalelig for alle, så i at ingen ved Loven enten nyder nogen Fordeel, eller tager Skade frem for andre«. Vi taler om enevældens grundlov. Hvordan er vi lige for loven, når ingen fatter, hvad der står i landets love, eller når lovene er så ordrige, at ingen kan hitte hoved eller hale i noget som helst? Svaret er, at det er vi ikke. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-rasmus-jarlov-har-fuldstaendig-ret-folkestyret-var",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862562/24841532-rasmus-jarlov-kf-under-bent-samrd-om-statsmini.jpg",
            "publication_time": "Fredag d. 29. november 2024, kl. 15.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}