{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-europa-er-blevet-en-amerikansk-tech-koloni",
        "title": "Berlingske mener: Europa er blevet en amerikansk tech-koloni",
        "content": "Hovedparten af vores digitale værktøjer er kinesiske eller amerikanske. Fra TikTok og Facebook, over kunstig intelligens til decloud-tjenester, som opbevarer personlige oplysninger. I hverdagen fungerer det fint for de fleste, men der er en sten i skoen – eller rettere sagt to. Den ene, som er velkendt, er, at denkinesiske stat muligvis kigger med, når vi bruger kinesisk ejede tjenester som TikTok. Den anden sten er der ikke blevet talt så meget om før nu. Men den er stor og kan i værste fald smadre vores europæiske samfunds evne til at fungere. For kunne præsident Trump mon finde på at udnytte vores afhængighed af techvirksomheder som eksempelvis Amazon, Microsoft og Google? Glem for en stund de sociale medier, som trods alt mest er underholdning og netværk. Indtil videre er risikoen teoretisk. »Men konsekvenserne vil være kæmpestore for det danske samfund,«advarede for nylig Jacob Herbst, der er forperson for regeringens cybersikkerhedsråd: »Derfor er det en betydelig risiko, som vi er nødt til at planlægge efter.« Det blev sagt med direkte henvisning til Trumps opførsel, hvor et scenario er, at konflikten med Danmark omkring Grønland eller den globale handelskrig optrappes med digital aggression. Hvordan det kunne se ud, har den østrigske jurist og privatlivsforkæmper Max Schrems et bud på: En embargo,hvor Microsoft og Google bliver nødt til at lukke for alle kunder, »vil betyde, at et helt land går ned, hvis dets data ligger i skyen,« siger han og tilføjer: »Det er egentlig ret absurd at tale om disse ting, men det er man nødt til.« Med andre ord er det, som ogsåberedskabsminister Torsten Schack Pedersen (V)forleden erkendte, blevet en opgave for myndigheder og virksomheder at have planer for, hvad vi gør, hvis USA trækker stikket på Europa. Kunne præsident Trump finde på at udnytte Europas afhængighed af techvirksomheder som eksempelvis Amazon, Microsoft og Google? Hvis ja, kunne han i praksis lukke de europæiske samfund ned. Det bør sætte gang i en digital frihedskamp i Europa, skriver Jacob Rosenkrands i denne leder.Fold sammenLæs mereFoto: Brendan Smialowski/AFP/Ritzau Scanpix. Hvis man skal pege på noget positivt ved absurditeten, er det, at det udstiller, hvordan Europa teknologisk set er at sammenligne med »en amerikansk koloni.« Verdens syv største teknologivirksomheder målt på markedsværdi er amerikanske. Først nede som nummer 14 finder man tyske SAP. Dominansen er lige så betragtelig, når det gælder cloud-tjenester. På kort sigt bør EU sikre sig kontrol med de data, som virksomheder, ministerier, ja selv Europa-Kommissionen lagrer icloudshos amerikanske techvirksomheder.En modeler at kræve, at data lagres i europæiske datterselskaber, så kun overskuddet – ikke følsomme oplysninger – havner i USA. Hvis Europa skal vriste sig fri af amerikansk og ikke at forglemme kinesisk dominans, skal der skabes markant bedre grobund for start og udvikling af teknologivirksomheder, sådan som ogsåDraghi-rapportenhar peget på. Her handler det ikke mindst om at skære dybt i detbureaukrati, som kan kvæle virkelystenhos selv den mest energiske iværksætter. Den brændende platform leverer Trump. Ligesom han har været chokterapi for den militære oprustning, kan han blive katalysator for Europas digitale frihedskamp. Hvis vi troede, at strategiskautonomialene var et spørgsmål om at afkoble sig fra Kina, er det tid til at tro om igen. I billederne af techmoguler som Elon Musk, Jeff Bezos fra Amazon, Sundar Pichai fra Google og Tim Cook fra Apple ved Trumps indsættelsesceremoni, har mange set en ny alliance mellem tech, penge og politik. Vi må frygte og indstille os på, at Trump har det til fælles med Kinas præsident Xi, at han kan finde på at gøre amerikanske virksomheder til brikker i statens magtpolitiske spil. JACOB ROSENKRANDS ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-europa-er-blevet-en-amerikansk-tech-koloni",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910522/24929688-l-r-businessman-jeff-bezos-alphabets-ceo-sunda.jpg",
            "publication_time": "Søndag d. 20. april 2025, kl. 17.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}