{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/berlingske-tester-ketchup-i-det-sekund-den-ramte-tungen-var-der-ingen",
        "title": "Berlingske tester ketchup: I det sekund den ramte tungen, var der ingen tvivl",
        "content": "Danmark har længe været delt i øst og vest, når det kommer til valget mellem ketchup fra Heinz og Beauvais. Nu er det en helt anden geografi, der styrer vores valg: Efter valget af Donald Trump i USA, er mange danskere begyndt at se sig om efter alternativer til varer fra USA – også til kongen af ketchupmarkedet, Heinz Tomato Ketchup. Berlingske opfordrer ikke til boykot af amerikanske varer – det lader vi være op til læserne selv – men vi står naturligvis til tjeneste, når det gælder den gode smag. Derfor har vi blindsmagt forskellige slags ketchup. Kort sagt: Der findes endog rigtig gode alternativer til Heinz.  First Price er Menys serie af dagligvarer til lavpris.Fold sammenLæs mereFoto: Amanda Holmgaard Sørensen.  Har en underlig konsistens, der lidt ser ud, som om den er jævnet med maizena. Den smager samtidig vandet og er i det hele taget ikke særlig rar at spise. Oprindelsesland:Danmark. Pris:16,84 kroner for 520 gram. Kilopris: 32 kroner. Købti Meny.  Beauvais er den mest populære ketchup i Jylland.Fold sammenLæs mere  Flot, dybrød farve. Dufter nærmest som en Bloody Mary og smager utrolig meget af tomat. Den kommer måske lidt for tæt på en tomatpuré, hvilket potentielt kan overdøve det, man skal dyppe i ketchuppen. Oprindelsesland:Danmark. Pris:25,95 kroner for 500 gram. Kilopris: 52 kroner. Købti Føtex.  Heinz´ tomatketchup har eksisteret siden 1876, og der bliver hvert år solgt flere hundrede millioner flasker verden over.Fold sammenLæs mereFoto: Amanda Holmgaard Sørensen..  Den dufter lidt af selleri og har en rigtig god balance mellem syre og sødme. En klassisk ketchup uden dikkedarer. Oprindelsesland: USA. Pris:27,95 kroner for 460 gram. Kilopris:61 kroner. Købti Føtex.  Mutti laver også dåsetomater af relativt høj kvalitet og har nu kastet sig over ketchup,Fold sammenLæs mere  Dufter en lille smule af klor, når man stikker næsen ned i den lille kop – men det kan ikke smages. Den er lidt mere lind end eksempelvis Smedens, og den ville være god at dyppe en pommes frites i. God balance mellem syre og sødme. Oprindelsesland: Italien. Pris: 31,95 kroner for 300 gram. Kilopris: 106 kroner. Købti Meny.  Smedens er et lille bornholmsk selskab, der producerer ketchup af økologiske råvarer.Fold sammenLæs mere  Den har en meget, meget dyb farve og smager kraftigt af tomat. Lidt for kraftigt til at være god som dyppelse til fritter og på en hotdog. Derfor ender den på tre stjerner – omend den skal have ros for kun at bestå af ganske få ingredienser: Tomater, eddike, salt, sukker og vand. Oprindelsesland: Danmark. Pris: 36,95 kroner for 350 gram. Kilopris: 104 kroner. Købti Føtex.  Stokes blev grundlagt i England i 2004 og producerede først mayonnaise. Kort efter begyndt selskabet også at producere ketchup.Fold sammenLæs mere  Det sekund, den lille træske med ketchup ramte tungen, kunne man smage, at her havde vi testvinderen. Den har den perfekte balance mellem surt og sødt og en god, men ikke overdøvende smag af tomat, og der findes næppe bedre ketchup til fritterne eller en grillpølse. Oprindelsesland: Storbritannien. Pris: 60,00 kroner for 580 gram. Kilopris: 111 kroner. Købti Magasin/Mad & Vin.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/berlingske-tester-ketchup-i-det-sekund-den-ramte-tungen-var-der-ingen",
            "image_url": null,
            "publication_time": "Søndag d. 20. april 2025, kl. 09.36",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}