{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-sundhedsreform-er-et-middelmaadigt-og-indviklet-kompromis",
        "title": "Berlingske mener: Sundhedsreform er et middelmådigt og indviklet kompromis",
        "content": "Det er gennemtænkt, og det er klogt. Det var de ord, udenrigsminister og partiformand Lars Løkke Rasmussen (M) brugte, da regeringstoppen onsdag formiddag præsenterede situdspil til en ny og ganske omfattende reform af sundhedsvæsnet. Statsminister Mette Frederiksen (S) nøjedes med en lidt mere slidt politikerparole om at »gøre et godt sundhedsvæsen endnu stærkere.« Hos patientorganisationer, læger og sygeplejersker var reaktionerne naturligvis knap så begejstrede, men i et overordnet perspektiv er der faktisk tale omen ret positiv modtagelse. Der er da bestemt også positive ting at sige om den bebudede reform: Dansk sundhedspolitiks største succes i nyere tid – kræftpakkerne – skal kopieres til gavn for patienter med især kroniske sygdomme, lægemanglen skal afhjælpes med økonomiske incitamenter frem for tvang, der er lagt op til lidt flere frie valg for borgerne, der skal skabes bedre balance mellem sygehusene og det nære sundhedsvæsen, og så kan 17 nye såkaldte sundhedsråd måske skabe bedre sammenhæng for patienterne. Sundhedsrådene skal have en selvstændig økonomi og ledes af folkevalgte fra både regioner og kommuner. Men reformen løser ikke det helt grundlæggende problem i det danske sundhedsvæsen: At der er så stor kompleksitet og så mange besluttende aktører, at udvikling og problemløsning bliver vanskelig, langsommelig og dyr. Regeringen nedsatte sidste år den såkaldteSundhedsstrukturkommissionen, som i juni kom med en række ganske fornuftige tværgående anbefalinger, og samtidig anbefalede tre forskellige modeller for en ny forvaltningsstruktur. Nu har regeringen med sit forslag om at sammenlægge Region Hovedstaden og Region Sjælland lagt sig op ad den mest forsigtige af modellerne, som gik ud på at gå fra fem til tre regioner. »Internt i regeringen har der været stor uenighed om sundhedsvæsenets fremtid. Lars Løkke har været indædt modstander af regionerne, lige siden de i 2007 kom til verden,« skriver Amalie Lyhne.Fold sammenLæs mereFoto: Søren Bidstrup. Det er ærgerligt, for med de mere vidtgående modeller med en højere grad af central styring ville man have været bedre i stand til at realisere kommissionens tværgående anbefalinger om at skabe højere kvalitet, mere innovation og bedre økonomistyring. Internt i regeringen har der været stor uenighed om sundhedsvæsenets fremtid. Lars Løkke har været indædt modstander af regionerne, lige siden de i 2007 kom til verden som følge af et dårligt kompromis mellem netop Løkke – som dengang var en ambitiøs indenrigsminister – og den mere forsigtige daværende statsminister Anders Fogh Rasmussen. Heller ikke denne gang får Løkke sin vilje. Isoleret set er det måske ganske fornuftigt at sammenlægge Region Hovedstaden og Region Sjælland, men det er en mærkelig halv løsning, hvor regionerne består, mens endnu et bureaukratisk led – sundhedsrådene – oprettes. Det er også svært at se, hvordan reformen for alvor skal løse problemet med især ældre borgere, som tabes mellem flere stole. Da Sundhedsstrukturkommissionen kom medsine anbefalinger, påpegede eksperterne samtidig, hvor vanskeligt det er at omsætte selv de bedst udtænkte planer til virkelighed, ligesom de understregede den helt afgørende betydning af god ledelse – både politisk lederskab og fagligt lederskab. Det er desværre tvivlsomt, om regeringens reformudspil vitterligt er et udtryk for godt politisk lederskab. I virkeligheden er der nok snarere tale om et middelmådigt og indviklet kompromis, som på trods af flere positive elementer kun lapper lidt på et grundlæggende dysfunktionelt system. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-sundhedsreform-er-et-middelmaadigt-og-indviklet-kompromis",
            "image_url": null,
            "publication_time": "Onsdag d. 18. september 2024, kl. 19.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}