{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/berlingske-nuancerer-giver-det-mening-at-sammenligne-mette-frederiksen",
        "title": "Berlingske nuancerer: Giver det mening at sammenligne Mette Frederiksen med Anker Jørgensen?",
        "content": "Få danske statsministre splitter fløjene så meget som socialdemokraten Anker Jørgensen, der var statsminister fra 1972 til 1973 og igen fra 1975 til 1982. Venstrefløjen hylder ham for at holde hånden under de svageste og arbejde for mere social retfærdighed. På højrefløjen er Anker Jørgensen derimod blevet skræmmebilledet på en uansvarlig økonomisk politik, der var ved at styre Danmark »mod afgrunden«. En talemåde, der blev skabt af Anker Jørgensens egen finansminister Knud Heinesen. Nu har Danmark igen en socialdemokratisk statsminister, der i høj grad deler vandene. Og hvis økonomiske politik får borgerlige stemmer i både Folketinget og påindeværende avistil at advare om nye Anker-tider. Kan man overhovedet sammenligne statsminister Mette Frederiksen (S) med Anker Jørgensen? Berlingske har talt med en garvet økonomiprofessor, en ekspert i politisk kommunikation og en fremtrædende socialdemokrat, der har arbejdet med begge politikere, for at svare på det spørgsmål. Læs med.  Berlingskenuancerer Frem mod og under det kommende folketingsvalg forsøger Berlingske at besvare en række af tidens sværeste og vigtigste politiske spørgsmål. For første gang i årtier er de danske forbrugerpriser på himmelflugt. Inflationen er tilbage, og danskerne oplever lige nu et markant fald i reallønnen. Samtidig betyder faldende aktiekurser og stigende renter, at også pensionsformuer og boligpriser rammes. Sidste gang Danmark oplevede så høj inflation var for 40 år siden, i oktober 1982, da Anker Jørgensen netop var blevet afsat som statsminister af Radikale Venstre til fordel for den konservative Poul Schlüter. Inflationen var i perioder under Anker Jørgensen væsentlig højere, end den er i dag.Fold sammenLæs mere Anker Jørgensen havde overtaget stolen i 1975, efter at oliekrisen i 1973 havde sendt forbrugerpriserne i vejret. Poul Hartling stod i spidsen for en ren Venstre-regering indtil 1975, og Anker Jørgensen stod i spidsen for et regeringssamarbejde med Venstre fra 1978 til 1979. I alle år blev inflationen håndteret alt andet end hensigtsmæssigt, mener Niels Kærgård, tidligere overvismand og professor emeritus ved Københavns Universitet. »Man havde en fast tro på, at arbejdsløsheden blev meget kortvarig. Derfor nedsatte man momsen midlertidigt i det år, man forventede, at krisen skulle vare, for at få gang i hjulene og tage toppen af den overophedning, man forventede bagefter. Det viste sig at være en katastrofe,« forklarer Niels Kærgård. Anker Jørgensen (S) måtte i 1982 overlade statsministerposten til Poul Schlüter (K), som ved hjælp af omfattende reformer og især afskaffelsen af dyrtidsreguleringen bekæmpede den bragende inflation.Fold sammenLæs mereFoto: Erik Jepsen. Det største problem var dog, påpeger Niels Kærgård, at Anker Jørgensen og Socialdemokratiet ikke afskaffede dyrtidsreguleringen. Det betød, at lønningerne steg i takt med inflationen og skabte en løn-pris-spiral, der konstant gjorde udviklingen værre. »En af de største forskelle i forhold til nu er derfor, at der endnu ikke er nogen tegn på, at de nuværende prisstigninger bliver skabt i Danmark, men i meget stort omfang kommer udefra. Og hvis ikke der er en begrundet frygt for, at vi ender i en løn-pris-spiral, skal vi ikke være så bange for, at inflationen bider sig fast på den lange bane,« siger han. Mette Frederiksens regering har fremlagt og indført adskillige tiltag, der skal kompensere de hårdest ramte danskere for de vilde prisstigninger. Her er blandt andet tale om en varmecheck, en forhøjet ældrecheck, et huslejeloft og en udsættelse af el- og gasregninger. Det har fået politiske modstandere, herunder især Liberal Alliances Alex Vanopslagh, og lederskribenter i Berlingske til at sammenligne Mette Frederiksen med Anker Jørgensen. Der er dog en afgørende forskel på de to håndteringer af inflationen, mener Niels Kærgård. »Pludseligt meget høje energipriser gør det ud fra fordelingsmæssige overvejelser rimeligt, at man giver støtte i form af målrettede tilskud til dem, der har mindst og bliver ramt hårdest,« siger den tidligere overvismand. Niels Kærgård tiltrådte som lektor i økonomi ved Københavns Universitet i 1975 – samme år som Anker Jørgensen blev statsminister. Fra 1995 til 2001 var han formand for Det Økonomiske Råd.Fold sammenLæs mereFoto: Thomas Lekfeldt. Tiltag som afgiftsnedsættelser og et loft over huslejen falder dog ikke i god jord. »Det er ikke hensigtsmæssigt at pille ved prismekanismen og sætte energiafgifter ned. Det er mindre skadeligt at give målrettet støtte, der ikke påvirker folks valg af energikilder eller finansierer energiforbrug. Alt tyder på, at energi bliver dyrere i de kommende tider. Og så er det meget uheldigt at ødelægge tilpasningen ved at sætte prismekanismen ud af funktion,« siger Niels Kærgård. En anden afgørende forskel på 1970erne og i dag er ifølge Niels Kærgård, at Danmark dengang havde massivt underskud på betalingsbalancen og kæmpede med stor arbejdsløshed. »I modsætning til nu var dansk økonomi under Anker Jørgensen et rigtig skidt sted. Og i en eller anden forstand begik man den fejl, at man forsøgte at bekæmpe noget strukturelt med konjunkturpolitiske midler. Der skulle man have lavet de reformer, som først kom senere under Schlüter,« siger professoren. Knud Heinesen (S) var finansminister frem til 1979, hvor han sagde de famøse ord: »Nogle fremstiller det, som om vi kører på kanten af afgrunden. Det gør vi ikke, men vi har kurs imod den, og vi kan se den. Vi kan se den tydeligt.«Fold sammenLæs mereFoto: Aage Sørensen/Ritzau Scanpix. Den samme forskel påpeges af tidligere formand for Socialdemokratiet og mangeårig minister Mogens Lykketoft, der lige akkurat nåede at være folketingsmedlem under Anker Jørgensen. »Det er umuligt at sammenligne. Dengang vendte alt imod os med international lavkonjunktur, stor og stigende arbejdsløshed samt underskud på statens finanser. Og uanset hvem man vil give skyld og ansvar, så har dansk økonomi det enormt godt i øjeblikket. Det skyldes, at man i mange år har ført en politik, der har givet overskud på betalingsbalancen,« siger han. Mogens Lykketoft mener ikke, der er de store ligheder mellem Mette Frederiksen og Anker Jørgensens måde at håndtere inflationen. Er det ikke uansvarlig økonomisk politik at give skattefri checks til udvalgte grupper i en tid med høj inflation? »Jeg synes, det er fuldstændig indlysende, og det havde det også været for Anker Jørgensen, hvis han havde levet i dag, at man efter et sådant inflationschok må gøre noget for de mennesker, som bliver fatalt ramt,« siger Mogens Lykketoft, der minder om, at den nuværende regerings tiltag er finansierede. Mogens Lykketoft måtte trøste Mette Frederiksen efter Socialdemokratiets valgnederlag i 2005, hvor førstnævnte også meddelte sin afgang som partiets formand.Fold sammenLæs mereFoto: Kristian Juul Pedersen/Ritzau Scanpix. Niels Kærgård forklarer, at han ikke mener, at det giver mening at sammenligne Mette Frederiksens håndtering af inflationen med Anker Jørgensens ditto. »Det synes jeg virkelig ikke. Der er så stor forskel på, hvor inflationen kommer fra, og hvem der er skyld i det. Og selvom der er visse tegn på, at man i øjeblikket nok fører en lidt lempelig finanspolitik, er der endnu ingen tegn på, at inflationen skabes indenfor Danmarks grænser.« På et punkt giver det dog mening at sammenligne Mette Frederiksen med Anker Jørgensen. Det påpeger Troels Johannesen, der er strategisk kommunikationsrådgiver og ekspert i politisk kommunikation. »Kommunikativt bygger man ovenpå en fortælling, der trækker helt tilbage fra Anker Jørgensen, hvor man forsøger at etablere en ny og moderne folkelighed,« siger han. Troels Johannesen har således set en voldsom forandring i Socialdemokratiets måde til at markedsføre sin politik og politikere, siden Mette Frederiksen overtog formandsposten fra Helle Thorning-Schmidt. »Der er ingen tvivl om, at Socialdemokratiet har fået en blødere og mere anderledes stil, både politisk og kommunikativt. Der er meget større fokus på klassisk fordelingspolitik, og de store signaturprojekter som Arne-pensionen får lov til at fylde meget. Det gør man især af hensyn til, hvad der historisk har virket for Socialdemokratiet, da man var et endnu større parti,« forklarer Troels Johannesen.  Det, der historisk har virket for Socialdemokratiet, er at være den lille mands forkæmper, påpeger han. »Her benytter partiet sig i høj grad af sociale medier, hvor indholdet ikke nødvendigvis handler om konkret politik, men om overordnede budskaber pakket ind i folkelighed. Det bliver smurt ind i den lille mand og den lille dame på gaden,« siger Troels Johannesen og kommer med eksempler: »At man viser sig selv som en statsminister, der drikker en øl efter indgåelsen af en politisk aftale, og krammer en plejehjemsbeboer, når man er ude i landet – det virker på sociale medier. Og det trækker jo nogle paralleller til Anker Jørgensen.« Folkeligheden er dog ikke nødvendigvis så autentisk, som den har været. »Jeg er sikker på, at mange på Anker Jørgensens tid følte, de kendte ham, fordi han var en meget ligefrem person og i øjenhøjde med vælgerne. Det er politikere ikke længere på samme måde, men så må man forsøge at vise det på sociale medier,« siger Troels Johannesen. Mogens Lykketoft finder det indlysende, at Mette Frederiksen er inspireret af Anker Jørgensen. »Det er hun da helt sikkert. De har det tilfælles, at de kommer af folket og derfor er autentiske ledere for den ikke så velstillede del af befolkningen. Jeg tror ikke, det er noget, man kan tage på sig med stor overbevisning, hvis man ikke har det i sig.« FAKTABerlingske nuancererEr sundhedsvæsenet ved at krakelere? Er Forsvaret ved at bryde sammen? Har sygeplejersker og politibetjente råd til at bo i hovedstaden?En lang række spørgsmål er omdrejningspunkt for heftig politisk debat i disse år. Flere af dem kræver nuancerede svar.Frem mod og under det kommende folketingsvalg vil Berlingske tage en række af de mest aktuelle spørgsmål under kærlig behandling. Med »Berlingske nuancerer« forsøger vi at besvare dem nuanceret ved hjælpe af data og den største ekspertise i Danmark.Skriv til Berlingskes nyhedschef Peter Burhøi påpbur@berlingske.dk, hvis du har ideer til emner til »Berlingske nuancerer«.Læs alle »Berlingske nuancerer«her.FOLD UD Er sundhedsvæsenet ved at krakelere? Er Forsvaret ved at bryde sammen? Har sygeplejersker og politibetjente råd til at bo i hovedstaden? En lang række spørgsmål er omdrejningspunkt for heftig politisk debat i disse år. Flere af dem kræver nuancerede svar. Frem mod og under det kommende folketingsvalg vil Berlingske tage en række af de mest aktuelle spørgsmål under kærlig behandling. Med »Berlingske nuancerer« forsøger vi at besvare dem nuanceret ved hjælpe af data og den største ekspertise i Danmark. Skriv til Berlingskes nyhedschef Peter Burhøi påpbur@berlingske.dk, hvis du har ideer til emner til »Berlingske nuancerer«. Læs alle »Berlingske nuancerer«her. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/berlingske-nuancerer-giver-det-mening-at-sammenligne-mette-frederiksen",
            "image_url": null,
            "publication_time": "Søndag d. 30. oktober 2022, kl. 19.54",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}