{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/berlingske-blogger-faar-venstres-frihedspris",
        "title": "Berlingske-blogger får Venstres frihedspris",
        "content": "Venstres Frihedspris 2013 går til Jacob Mchangama, chefjurist i den liberale tænketank CEPOS og blogger på Berlingske. Den 35-årige debattør fik søndag overrakt prisen ved Venstres landsmøde i Odense, hvor regionsrådsformand Carl Holst (V) hyldede ham for at være en ægte åndsliberal og en uafhængig stemme i debatten. »Han holder den liberale fane højt og er ikke altid enig med Venstre. Han var for eksempel en stærk kritiker af VK-regeringens knivlov. Som en stor tilhænger af ytringsfriheden er han også imod racismeparagraffen. Hans meninger kan være kontroversielle, men han er altid konsekvent,« understregede Carl Holst. Du kan finde Jacob Mchangamas blogspå B.dk her. Jacob Mchangama, der er ved at etablere sin egen retspolitiske tænketank, takkede for æren ved at opfordre Venstre til at styrke kampen for den personlige frihed. Danskerne tager deres frihed for givet, men de glemmer at sige fra, når myndighederne går for vidt, mener han.  »Titusindvis af danskere samles i indignation og vrede til demonstrationer, når der skæres i velfærdsydelser. Men det får os ikke op ad stolene, når Skat får adgang til privat ejendom eller teledata uden retskendelse og mistankekrav. Vi angiver gladeligt anonymt vores nabo til kommunen. Vi indretter os mageligt efter de stadig flere forbud,« sagde han i sin tale til Venstre-folkene. »På trods af at de grundlæggende frihedsrettigheder, vi stadig nyder her i landet mere end noget andet, adskiller os fra andre dele af verden, har vi for længst prioriteret tryghed og sikkerhed over frihed, når disse værdier kolliderer,« konstaterede Jacob Mchangama.   Hvis vi skal bevare vores frihed, kræver det ifølge CEPOS-juristen en aktiv indsats. Det er ikke nok at hylde friheden i skåltaler. »Politikere skal anerkende, at vi aldrig kan lovgive os til fuldstændig sikkerhed, tryghed eller sundhed. Jeg bilder mig ind, at det var denne erkendelse. Kristian Jensen gav udtryk for, da han for nylig sagde, at Venstre i de ti år med VK-regering var gået for langt i reguleringen af danskernes hverdag, og at man vil give danskerne friheden tilbage,« sagde han.   Venstre har uddelt sin frihedspris siden 1999. Blandt tidligere modtagere er tidligere udenrigsminister Uffe Ellemann Jensen (V), folketingsmedlem og plejehjemsleder Thyra Frank (LA) og den islamkritiske aktivist Ayaan Hirsi Ali.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/berlingske-blogger-faar-venstres-frihedspris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/96/964516/6854016-.jpg",
            "publication_time": "Søndag d. 06. oktober 2013, kl. 10.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}