{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-hurra-socialdemokraterne-har-skrevet-et-borgerligt",
        "title": "Berlingske mener: Hurra, socialdemokraterne har skrevet et borgerligt kampskrift",
        "content": "Det skulle være bogen, som afdækkede de borgerliges og erhvervslivets hykleri og kynisme i debatten om arbejdskraft og reformer. Den længe ventededebatbog »Om mangel på arbejdskraft«, som en gruppe socialdemokratiske politikere, økonomer og lobbyister står bag, er det modsatte. Den er en hyldest til markedstænkning, til reformer og til at imødekomme Dansk Industris og Dansk Erhvervs konstante krav om arbejdskraft. Man kan, før man selv læser bogen, forsøge sig med en observation. Den er, at det ville være yderst pinligt for erhvervslivets lobbyister og borgerlige politikere at råbe om arbejdskraft, hvis alle de friske hænder endte på dagpenge. Kernen er, at virksomhederne simpelthen har kunnet bruge alle de hænder, som den har skreget på at få med 400.000 udlændinge oven på. Bliv endelig ved med at skrige. Forsiden på debatbogen om manglen på arbejdskraft. Der er er masse af fornuftig markedstænkning i bogen.Fold sammenLæs mereFoto: Gads Forlag. Blandt bogens forfattere er den socialdemokratiske komet Frederik Vad, den socialdemokratiske beskæftigelsesordfører, Jens Joel, cheføkonomen i 3F, Frederik I. Pedersen, og cheføkonomen i Arbejderbevægelsens Erhvervsråd, Sofie Holme Andersen. De havde måske ikke tænkt sig, at de ville ende med at skrive et borgerligt kampskrift, men det er det, de gør. Bare de borgerlige dog selv ville komme på banen. Den tidligere finansminister Mogens Lykketoft (S), som har været afgørende i nogle af de største økonomiske reformer herhjemme, herunder den markante reduktion i dagpengeperioden i 1990erne, har i forordet fuldstændig ret i, at vi skal være taknemmelige for, at virksomhederne efterspørger en masse arbejdskraft. Der har kun været store økonomiske og samfundsmæssige gevinster af den udvikling, herunder at titusindvis på kanten af arbejdsmarkedet er kommet i job. Kan man tænke sig nogen større hyldest til markedet? Og tænk, Frederik I. Pedersen revser simpelthen Dansk Industri (DI), Dansk Erhverv og hele erhvervslivet for med deres evindelige snak om mangel på arbejdskraft ikke at have tilstrækkelig tiltro til markedsøkonomien. Det er det fleksible arbejdsmarked, som forklarer den enorme fremgang i beskæftigelsen, mener han. Sofie Holme Andersen slår fast, at Danmarks velstand i årene fra 1980 til 2019 har været drevet af produktiviteten – altså at virksomhederne har været enestående dygtige til at forvandle arbejdskraften, uddannelsen og teknologien til ny velstand. Det sejler i bogen desværre fuldstændig for Jens Joel, som det ene øjeblik mener, at markederne reagerer for langsomt, og i det næste øjeblik skriver, at arbejdsmarkedet er dynamisk. Kan han ikke bestemme sig?Jens Joel farer i Berlingskeogså vild i statsministerens og Socialdemokratiets eget enorme roderi i debatten om arbejdskraft. Man kunne ønske, at de røde debattører ville tage deres egen medicin, når de igen og igen åler stakkels Lars Sandahl, direktør for DI, for at tale om mangel på arbejdskraft, men ikke anfægter AEs egen lobbyisme for uddannelse, når tænketanken indigneret advarer ommangel på faglærte. Hvis efterspørgsel efter arbejdskraft skaber udbuddet, som forfatterne mener, gælder det vel også faglærte som en relativt højtlønnet gruppe? Desværre har bogen intet som helst at sige om den offentlige sektors jagt på arbejdskraft og det elendige offentlige arbejdsmarked, hvor den markedstænkning, som de selv hylder, er sat fra bestillingen. Forfatterne har i den debat end ikke sat kikkerten for det blinde øje – de har ikke en gang en kikkert. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-hurra-socialdemokraterne-har-skrevet-et-borgerligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832719/24785807-forfatterne-til-en-ny-debatbod-havde-mske-ikke-t.jpg",
            "publication_time": "Onsdag d. 04. september 2024, kl. 15.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}