{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/berlingske-svigter-i-bandekonflikten",
        "title": "Berlingske svigter i bandekonflikten",
        "content": "På forsiden af Berlingske Tidende (lørdag den 29. september 2012) sammenligner Cavlingprisvindende journalist Morten Birkedal Frich og Elisabeth A. Haslund en navngiven kriminel, og hovedpersonen fra den tidligere såkaldte »lejemordssag«, med en navngiven minister. Sammenligningen mellem politisk demokrati og den kriminelle underverden skulle ifølge de to journalister afspejle de magtforhold, strukturer og forhandlinger, der indgår i en ulmende bandekonflikt. Sammenligningen, der stod at læse på Berlingskes forside, lød: »Indvandrerbanderne kommer til at afgøre, hvem der vinder en eventuel rockerkrig mellem Hells Angels og Bandidos. Store Abde, bandelederen fra Blågårds Plads, spiller sådan set samme rolle, som Margrethe Vestager gør i dansk politik«. For det første afspejler forsidens citat ikke selve artiklens indhold. For det andet afslører ordet krig, at Berlingskes to journalister forsømmer sig mod kriteriet om tilstræbt objektivitet. Og for det tredje påtager journalisterne sig et moralsk medansvar ved at betone visse sætninger, som de gør. Med vores respektive faglige baggrunde som rådgivende retoriker (der i 2010 skrev speciale om, hvordan ytringer i det offentlige rum kan op- eller nedgøre en afsender som Jørn Jønke Nielsen) og som politiinspektør (med dagligt arbejde som efterforskningschef i Københavns Politi) finder vi det væsentligt at påpege, hvordan en artikel med ord og vinkling påvirker perceptionen af en sag. Den 19. september 2012 holdt Københavns Politi pressemøde foran Politigården, hvor jeg (Svend Foldager) sagde, at: »En konflikt kan være nært forestående«. Dette citat er medtaget i den ene af Berlingskes to artikler: nyhedsartiklen. Alligevel lyder overskriften på den anden artikel, baggrundsartiklen, ikke konflikt, men krig, hvilket efter min mening er en subjektiv journalistisk stramning. Dertil kan jeg ikke genkende Berlingskes udsagn om, at politiet er kommet med »udglattende udmeldinger«. Jeg finder det dertil uhørt at sammenligne demokratiske forhandlinger i politik med helt og aldeles udemokratiske forhandlinger i kriminalitet. Jeg undrer mig simpelthen over, at Berlingske taler en konflikt op ved at skrive »den såkaldte bandekrig«, når det umiddelbart er pressen selv, der betitler konflikten på denne måde. Som retoriker mener jeg (Trine Nebel), at Berlingske påtager sig et moralsk medansvar for, hvordan de kommunikerer til læseren, der måske ikke når om bag det umiddelbare, og derfor ikke studser over, hvilke retoriske virkemidler der er på spil i de to artikler. For det første sponsorerer Morten Frich sin egen etos, sit journalistiske omdømme, når han står i bylinen til artiklen. Han har vundet en Cavlingpris og skrevet bøger om stofområdet, så det tilfører betydning og vægt, når netop han framer (indrammer) en konflikt som en krig. Ved at føre forståelse fra ét område, krig, til et andet område, konflikt mellem kriminelle grupperinger, afgør Morten Frich subjektivt, hvilken forståelsesramme artiklen skal læses i. Dertil låner Morten Frich etos - i form af politisk omdømme - fra en navngiven politiker, han og Haslund vurderer er den mest magtfulde i dansk politik. De overfører lighed mellem en politiker og en kriminel. Igen et subjektivt og konstrueret journalistisk valg. Et andet sted skriver de to journalister om selveste Brian Sandberg. Ordet selveste kommer til at fungere som en sproglig styrkemarkør, der tilfører betydning. De to journalister ved udmærket, at den oplevede virkelighed påvirkes af de ord, vendinger og betoninger, vi bruger. Det samme gjorde sig gældende, da HA i 2010 udgav Sjakalmanifestet og Jønke fik lov at kommentere både det og danskheden med Tivoli, TV2’s Go’aften Danmark og P1 som etos-styrkende kulisse. I de to artikler fra lørdag den 29. september medvirker Berlingske sprogligt til at optrappe en bandekonflikt og tilfører desuden branding og status til navngivne kriminelle. Og det uden at læserne når at gennemskue, hvad der foregår. Mediernes sproglige forherligelse medvirker til at opbygge magtstrukturer og kriminel status, hvor det i samfundets interesse burde være det modsatte, der er efterstræbelsesværdigt. Pressen har efter vores mening et skærpet formidlingsansvar, og bør fx overveje retoriske ligninger. Hvis A kan sammenlignes med B, kan B vel også sammenlignes med A? Vores pointe er, at sproget former og påvirker, og det bør toneangivende afsendere som Berlingske være opmærksom på og tage et medansvar for. SVAR. Man skal rigtigt nok vælge sine ord med omhu. Men i et forsøg på at markedsføre politiets egen kommunikationspolitik skyder kritikken her langt over målet. I den pågældende analyse benyttes ordet krig mest historisk med henvisning til den store nordiske rockerkrig, og et par gange henvises der til bandekrig eller den såkaldte bandekrig. Derudover benytter journalisterne netop ord som konflikt, sammenstød og uoverensstemmelser. At analysen et sted for eksemplets skyld sammenligner en bandeleders nøglerolle i konflikten med Vestagers position i dansk politik er altså ikke det samme som, at avisen her giver den pågældende moralsk autoritet. Direkte skinger bliver argumentationen, når Berlingske som »sprogligt medskyldig« forsøges holdt ansvarlig for vold, drabsforsøg og drab i gaderne, fordi vi insisterer på vores ret til som uafhængigt medie frit at vælge vores ord, som politiet vælger sine.Chefred.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/berlingske-svigter-i-bandekonflikten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/601543/5675933-rocker-tiv.jpg",
            "publication_time": "Fredag d. 05. oktober 2012, kl. 21.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}