{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-vi-skal-kaempe-mod-raadne-hjerner-og-forsvare-laesning",
        "title": "Berlingske mener: Vi skal kæmpe mod »rådne hjerner« og forsvare læsning",
        "content": "Årets ord klinger uappetitligt af »rådne hjerner.« Ifølge Oxford English Dictionary er»brain rot«ordet, som bedst indkapsler stemningen i 2024. Udtrykket, som især bruges af unge digitalt indfødte, henviser frit oversat til den forværring af ens mentale tilstand, som længere tidsscrollinggennem underholdende, men underlødigt indhold på digitale og sociale medier kan medføre. Man må give de unge, at de kan noget med ord. »Brain rot« beskriver rammende tidens problemer med nedsat opmærksomhed og manglende fordybelse. Desværre er det i høj grad dem selv, de diagnosticerer. For med til historien hører, at mange – børn, unge og voksne – i dag har svært ved at kæmpe sig igennem en bog. Den seneste internationale læseundersøgelse, PIRLS, viste, at detstår værre til med de danske børns læsekompetencerend på noget andet tidspunkt i de 15 år, Danmark har været med. Forleden fortalte undervisere på gymnasier og universiteter omelever og studerende, der generelt læser dårligere og langsommere, døjer med begrænset ordforråd og har svært ved at læse ældre tekster, fordi de mangler referenceramme. »Brain rot« er årets ord 2024 ifølge Oxford English Dictionary. Det henviser til den forværring af vores mentale tilstand, der sker, når vi bruger megen tid på digitale og sociale medier.Fold sammenLæs mereFoto: Emilio Morenatti/AP/Ritzau Scanpix. Man ved ikke, om man skal le eller græde, når man hører, hvordan selv den akademiske elite på universiteterne går kold i bøgerne. ProfessorJohnny Kondrup, som underviser i dansk og litteratur på Københavns Universitet (KU), har følt sig nødsaget til at tage Martin Andersen Nexøs roman »Pelle Erobreren« af pensum, fordi de studerende »havde ondt ved at komme igennem den.« Samme skæbne er overgået »Jammers Minde« af Leonora Christina. Siff Pors, underviser i engelsk på KU, fortæller, at teksterne på pensum af hensyn til de studerende hele tiden bliver lettere og kortere. Men åbenbart ikke korte nok, for som hun fortæller: »Nogen kommer og siger, at de har læst et resumé på nettet. De siger det meget troskyldigt, og jeg tror, det er fordi, de synes, at de har gjort en stor indsats.« En gymnasielærer i dansk og engelsk erstatter ofte læselektier med film og serier eller læser selv teksterne op for klassen. Man må på den baggrund spørge, om vi i fremtiden skal opereres af læger, der kun har læst et resumé af lærebogen, og loven forvaltes af jurister, der har hørt lovsamlingen som lydbog? »Bøger har siden Gutenberg været bindemiddel mellem tider, generationer og mennesker i al deres mangfoldighed,« skriver Jacob Rosenkrands i denne leder om unges manglende evne til at læse længere litterære værker. Arkivfoto: Linda KastrupFold sammenLæs mere Vi står tydeligvis midt i en læsekrise. Det kræver i første omgang, at vi konfronterer »brain rot-monsteret.« Vi skal stoppe den udhuling af koncentrationsevne, som de fleste af os har oplevet med skærmenes indtog i hverdagen. Det kræver et opgør med techgiganternes algoritmer, som netop manipulerer vores hjerner, men også at der sættes grænser for skærm i for eksempel folkeskolen, som blandt andrebørne- og undervisningsminister Mattias Tesfaye (S)har lagt op til. Hvis vi alene skyder skylden på skærmene, overser vi imidlertid problemets dybde. Det er et dannelsestab, der udfordrer vores nation og civilisation. Bøger har siden Gutenberg været bindemiddel mellem tider, generationer og mennesker i al deres mangfoldighed. Med litteraturen kan vi rejse tilbage i tiden og opleve virkeligheden gennem vidt fremmede menneskers øjne. Og som professor Johnny Kondrup siger: »Vi bliver mere og mere spærret inde i vores egen tid, hvis vi ikke kan læse de ældre tekster. Og så bliver vi historisk provinsielle.« Det er en generationsopgave for os, der værdsætter at læse, at forsvare læsningens mange kvaliteter og give gaven videre til dem, der ikke har indset, hvad der er på spil. JACOB ROSENKRANDS ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-vi-skal-kaempe-mod-raadne-hjerner-og-forsvare-laesning",
            "image_url": null,
            "publication_time": "Lørdag d. 14. december 2024, kl. 08.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}