{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-naar-en-sten-bliver-kastet-ind-i-sovevaerelset-hos-en",
        "title": "Berlingske mener: Når en sten bliver kastet ind i soveværelset hos en folkevalgt, rammer den os alle sammen",
        "content": "En dag i 2022 gik Pernille Beckmann, borgmester i Greve Kommune, rundt i sit køkken, da det pludselig sagde bang. Chokeret kunne hun og hendes søn konstatere, at en flaske med brændbar væske var blevet kastet ind i stuen. Da hun to år efter oplevede, at der blev kastet sten gennem soveværelsesvinduet, endte hun med at flytte fra sit hus. Pernille Beckmanns oplevelser er desværre ikke enestående.72 procent af landets borgmestre har oplevet chikane og trusler i forbindelse med deres arbejde, viser en omfattende rundspørge, som Berlingske har lavet. Heraf har 17 procent oplevet dødstrusler. Samtidig lyder det fra flere borgmestre, at chikanen også går ud over deres børn – både direkte og indirekte. Problemet er størst blandt kvinderne. Ifølge rundspørgen oplever 93 procent af de kvindelige borgmestre chikane eller trusler i forbindelse med deres arbejde, mens det gælder for 66 procent af de mandlige borgmestre. »Parallelt med de voldsomme tal for chikane og trusler mod landets borgmestre lyder det fra de politiske partier, at det er blevet markant sværere at få folk til at gå ind i lokalpolitik.«Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Både Politiets Efterretningstjeneste (PET), Kommunernes Landsforening (KL) og forskellige eksperter genkender billedet og ser på det med stor alvor. Parallelt med de voldsomme tal for chikane og trusler mod landets borgmestre lyder det fra de politiske partier, atdet er blevet markant sværere at få folk til at gå ind i lokalpolitik. Godt nok er antallet af opstillede kandidater stabilt over tid, hvilket får både indenrigsminister Sophie Løhde (V) ogkommunalforsker Roger Buchtil at mane til ro, men de fyldte opstillingslister er en ringe trøst. Enhver, der har haft sin gang i en lokal partiorganisation, ved, at man altid kan finde nogen at skrive på listen – udfordringen ligger i at finde kandidater, der er både dygtige, engagerede og arbejdsomme. Partierne har flere forskellige forklaringer på det voksende problem, hvoraf den barske tone over for politikere på sociale medier er en af dem. Også eksperterne peger på netop chikane og trusler som en faktor, der kan få ellers politisk interesserede mennesker til at fravælge politik. IBerlingskes rundspørgesvarer 28 procent af borgmestrene – og 47 procent af de kvindelige borgmestre – at mængden af chikane og trusler har været med i deres overvejelser om at genopstille ved kommunalvalget til november. Tallene er rystende høje, og de vedrører os alle sammen. Borgmester i Faaborg-Midtfyn Kommune, Hans Stavnsager, har oplevet flere eksempler på chikane og trusler – værst, da han blev ansigtet udadtil på en kommunal beslutning om at tvangsfjerne et barn.Fold sammenLæs mereFoto: Rasmus Ove. Der bliver forvaltet milliarder af skattekroner i kommunerne, og vi risikerer at mangle kompetente folk til at varetage opgaven. Desuden er chikane og trusler et stort problem for ytringsfriheden og den frie, demokratiske samtale.PET advarer om en såkaldt »chilling effect«, hvor politikerne begynder at udøve selvcensur, fordi de frygter reaktionerne. Hos KL tilbyder man forskellige former for kurser og erfaringsudveksling, og det er naturligvis fint. Men man må tvivle på effekten. Ifølge PET er borgmestrenes oplevelser nemlig en del af en generel tendens i hele den vestlige verden, hvor en mere rå og polariserende tone især på sociale medier legitimerer anvendelsen af vold og trusler rettet mod politikere. Mens politiet naturligvis skal tage sig af de sager, hvor loven bliver brudt, har vi alle et ansvar for at bidrage positivt til den offentlige samtale. En politiker er en magthaver, som naturligvis må tåle kritik – også hård kritik – men vi må samtidig huske, at især lokalpolitikerne udfylder en nødvendig samfundsfunktion, som er blevet mindre attraktiv. Derfor skal vi sætte pris på dem, der stadig orker. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-naar-en-sten-bliver-kastet-ind-i-sovevaerelset-hos-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879786/24872545-venstre-formand-jakob-ellemann-jensen-til-debatarr.jpg",
            "publication_time": "Søndag d. 09. februar 2025, kl. 21.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}