{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-putinister-og-krigstraette-naivister-har-en-ting-til",
        "title": "Berlingske mener: Putinister og krigstrætte naivister har én ting til fælles",
        "content": "Defaitismen har mange ansigter. Marie Krarup har længe sagt, at Ukraine »har tabt«, og når hun gør det, er hun ikke bleg for at overtage den russiske statspropaganda om, at de demokratisk valgte magthavere i Kyiv kan kædes sammen med fortidens nazister. Forleden sammenlignede det tidligere medlem af Folketinget for Dansk Folkeparti ganske enkelt Ukraines præsident med Hitler. »Når Zelenskyj siger, at han under ingen omstændigheder vil afgive noget som helst land, så svarer det til, at Hitler sidder i sin førerbunker i april 1945 og siger: ‘Jeg finder mig ikke i, at Sovjetunionen står her. Sovjetunionen skal forlade min jord’. De har jo tabt. Vi er nødt til at se virkeligheden i øjnene,« lød ordene fra Marie Krarup i»Debatten« på DR. Brugen af den analogi viser en skændig vilje til at gå Putins ærinde og vende virkeligheden på hovedet. Zelenskyj har i modsætning til Hitler aldrig forsøgt at invadere Rusland. Det forholder sig omvendt. Og det passer heller ikke, at Zelenskyj skulle udelukke enhver forhandling om territorium. Hansagde senest lørdag, at han er åben for forhandlinger om »alt«, herunder også besat ukrainsk land, hvis Rusland først går med til at indgå »en total og betingelsesløs våbenhvile«. På Ekstra Bladet er defaitismen forklædt som humanisme. Søndag argumenterede avisen for, at»tiden er inde«til at stoppe krigen for at spare menneskeliv og begrænse de økonomiske skader i både Rusland og Ukraine. Ekstra Bladets lederskribent mente ligefrem, at Trump vil fortjene »al mulig ros«, hvis han får held til at »facilitere freden«. Igen er virkelighedsopfattelsen forskruet. Denne gang er inspirationen fra Trump selv, der gerne fremstiller krigen i Ukraine som en konflikt, hvor begge parter er lige gode om det. Men ukrainerne forsvarer sig altså mod en brutal invasion, og de har endnu ikke opgivet, fordi de ved, at der med russisk besættelse følger tortur, voldtægter, bortførelser, henrettelser og tvangsrussificering. Set i det lys er der altså ikke grund til at rose, at Trump i en periode slukkede for den strøm af amerikanske efterretninger, som er med til at sikre ukrainsk luftrum mod terrorbombardementer. Eller at han nu truer med helt at lukke for amerikansk våbenbistand til Ukraine. Vi bør ikke hejse det hvide flag på andres vegne. Forleden skrevPolitiken på lederplads, at vi må erkende, at »vi« allerede »har tabt i Ukraine«.  Lederen fokuserede på Europas rolle, og der er bestemt grund til at kritisere vores manglende evne til at reagere resolut på det russiske overfald på Ukraine, men ukrainerne har altså ikke tabt krigen. Lad os ikke glemme de mennesker, som bliver ved med at kæmpe for deres nation. Selv med mangelfuld vestlig hjælp er det lykkedes Ukraine at slå den russiske invasion tilbage og holde stand. Rusland har betalt med enorme tab for at opnå minimale ryk af frontlinjen i det østlige Ukraine det seneste år, og ukrainerne har med en økonomi omstillet til krigsproduktion stadig gode kort på hånden. Det er altså ikke os, der skal erklære nederlag eller opgive på ukrainernes vegne. Vores opgave er moralsk og sikkerhedsmæssigt den samme som før: Vi skal gøre alt, hvad vi kan for at styrke og støtte Ukraine. På den måde giver vi ukrainerne større muligheder for selv at bestemme, hvordan de skal håndtere krigen – og forhandlingerne om fred. PIERRE COLLIGNON",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-putinister-og-krigstraette-naivister-har-en-ting-til",
            "image_url": null,
            "publication_time": "Mandag d. 28. april 2025, kl. 15.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}