{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-venstre-goer-det-mindre-attraktivt-at-faa-et-arbejde-stik",
        "title": "Berlingske mener: Venstre gør det mindre attraktivt at få et arbejde – stik imod sin egen politik",
        "content": "Venstre ved du, hvor du har. Tid til forandring. Det skal kunne betale sig at arbejde. Det er nogle af de mest kendte Venstre-slogans i nyere tid. Især det sidste har Venstre gennem flere år forsøgt at gøre til en integreret del af partiets identitet ved at sige det igen og igen og bruge det som mærkesag til flere folketingsvalg. Tidligere formand Lars Løkke Rasmussen gik ind i valgkampen i 2015 med ønsket omat give kontanthjælpsmodtagere en større gevinstved at tage et arbejde. Da Jakob Ellemann-Jensen blev valgt til ny formand i 2019, sagde hani sin tiltrædelsestale, at det skal kunne betale sig at arbejde. Og før valgkampen i 2022 lancerede samme Ellemannen storstilet kampagne, som med konkrete beløb slog fast, at alt for mange borgere har et alt for lille incitament til at skifte kontanthjælpen ud med en løncheck. Regeringens nye kontanthjælpsreform trækker i den stik modsatte retning af Venstres ellers så stabile og klare politik, skriver Amalie Lyhne i denne leder.Fold sammenLæs mereFoto: Thomas Lekfeldt. Men nu er Venstre som bekendt blevet medlem af SVM-regeringen, og derfor er det blevet tid til forandring. Ja, faktisk i en grad, så du overhovedet ikke ved, hvor du har Venstre. SVM-regeringens nye kontanthjælpsreform, som et bredt flertal blev enige om i oktober sidste år, og som i øjeblikket er ved at blive behandlet i Folketinget, trækker nemlig i den stik modsatte retning af Venstres ellers så stabile og klare politik. Forleden kunne Jyllands-Posten afdække, at lige præcis dén familietype, som Venstre fremhævede i sin kampagne i 2022 – et ægtepar på kontanthjælp med tre børn – står til at få flere penge mellem hænderne i dag, end tilfældet var dengang. Af Venstres kampagne fremgik det, at familien fik 466.800 kroner om året i kontanthjælp og offentlige ydelser. Med SVM-regeringens nye kontanthjælpsreform bliver den skattepligtige kontanthjælp sænket, men fordi de skattefrie tilskud til bolig, børn og daginstitutioner samtidig hæves, ender familien med at få 350 kroner mere om måneden i rådighedsbeløb. Oven i købet viser det sig, at politikerne forud for aftalens indgåelse var fuldt ud informeret om konsekvenserne for forskellige familietyper, herunder at det for adskillige borgere – for eksempel enlige forsørgere – vil blive langt mindre attraktivt at tage et fuldtidsjob. Disse regneeksempler blev barealdrig offentliggjort og aldrig omtalt. På den måde at løbe fra sin egen politik – og endda forsøge at skjule, at det er dét, man gør – er simpelthen respektløst over for de vælgere, som gennem mange år har hørt Venstre-politikere gentage mantraet om, at det skal kunne betale sig at arbejde. Med den nye kontanthjælpsreform vil det for adskillige borgere blive langt mindre attraktivt at tage et fuldtidsjob.Fold sammenLæs mereFoto: Michael Bothager/MIBO/Ritzau Scanpix. Samtidig er der noget principielt på spil, som rækker ud over Venstres camouflerede løftebrud: At midterregeringen suger politikken ud af politik. Der er ikke noget galt med brede aftaler og politiske kompromiser, men når regeringspartierne tager slåskampene bag lukkede døre, bliver vælgerne efterladt uden en chance for at gennemskue det politiske indhold og de politiske til- og fravalg. Hvad der egentlig er reelle samfundsmæssige forandringer, bliver fremstillet som nødvendighedens politik, som ingen kan være imod. Men kontanthjælpens størrelse er rigtig politik, som man kan mene forskellige ting om. Her på avisen er vi enige med det Venstre, som åbenlyst ikke findes længere: Dét parti, der mente, at det skal kunne betale sig at arbejde. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-venstre-goer-det-mindre-attraktivt-at-faa-et-arbejde-stik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1790675/24693964-efter-venstre-er-blevet-medlem-af-svm-regeringen.jpg",
            "publication_time": "Fredag d. 03. maj 2024, kl. 18.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}