{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-godt-at-faa-kontrol-over-skaermmonstret-men-pas-paa-ikke",
        "title": "Berlingske mener: Godt at få kontrol over skærmmonstret. Men pas på ikke at over-forbyde",
        "content": "Skærme. De er overalt. I byrummet, i hjemmene, i vores lommer. Også i børnenes. At skærmrevolutionen, der for alvor eksploderede fra og med udviklingen af den første Iphone-model i 2007 og den sideløbende skabelse af de sociale medier som dominerende kommunikationskanaler mellem mennesker, ikke kun bar godt med sig, har været indlysende i årevis. Men nu rykkes der for alvor i retning af at kontrollere skærmforbruget og afhængigheden af de sociale medieplatforme, der beskyldes for at medvirke til unges mistrivsel – og forstyrre alt lige fra undervisning til den almindelige koncentrationsevne hos børn og unge. Skoler indfører nye regler for mobilbrug. Mange steder fjernes mobilerne ganske enkelt fra undervisningsrummene.På Frederiksberghar en enig kommunalbestyrelse besluttet at støtte skolernes arbejde med at inddæmme elevernes skærmbrugmed ti anbefalinger, som skolerne kan lade sig inspirere af, når de beslutter lokale retningslinjer. Reglerne for brug af skærme i daginstitutioner er allerede strammet, og Sundhedsstyrelsen anbefaler nu, at børn under to år kun bruger skærme i selskab med en voksen.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Men der har også været røster, som ønsker at gå endnu mere drastisk til værks. Med landsdækkende forbud mod mobiltelefoner i skolerne og med lovindgreb mod børn og unges brug af sociale medier, senestblandt andet i et borgerforslag. Reglerne for brug af skærme i daginstitutioner er allerede strammet, ogSundhedsstyrelsen anbefaler nu, at børn under to år kun bruger skærme i selskab med en voksen. Grundlæggende er det udtryk for en erhvervet modenhed i omgangen med digitale medieplatforme, at skærme og sociale medier ikke længere naivt anses for kun at være af det gode. De fleste mennesker kender nu, knap 20 år inde i den mobile medierevolution, til den mangel på nærvær og koncentration, som skærmene kan afstedkomme. Og til de usunde, ja, i nogle tilfælde skadelige netværk og spejlen sig i det perfekte, som kan sende børn og unge ud i problemer og mistrivsel. Det er en god idé, at skoler strammer op. Både for at sikre det faglige niveau og fokus på den faktiske undervisning, men også for at skabe rum til, at social kontakt mellem børn kan foregå fysisk, ikke kun virtuelt. Det er dog fornuftigt, at man lader det være op til lokal selvbestemmelse, hvordan man vil forsøge at tæmme skærmmonstret. »Skærmen giver adgang til utrolig stor viden – hvis man lærer at bruge den fornuftigt.«Fold sammenLæs mereFoto: Sara Gangsted/Ritzau Scanpix. Den rigtige vej frem er ikkelandsdækkende lovindgrebuden hensyn til, at specifikke forhold kan være forskellige fra sted til sted, både når det gælder skærmforbruget i skolerne. Og i hjemmene. Det sidste må og skal være et forældreansvar. Samtidig er det vigtigt at være åben for, at den digitale revolution nok har sine alvorlige, mørke sider, som vi efterhånden har fået øjnene op for. Men det betyder ikke, at skærmene kun er af det onde. I forskellige undervisningssammenhænge kan og skal det digitale indgå, hvis opvoksende generationer skal lære at håndtere den digitale medievirkelighed. Herunder den kildekritik, som er så afgørende i en offentlig debat med masser af misinformation fra usikre kilder. Skærmen giver adgang til utrolig stor viden – hvis man lærer at bruge den fornuftigt. Mange børn og unge har også via skærmenefået adgang tilnye fællesskaber, der betyder meget for dem. Dem skal vi ikke kortslutte i en overstyring af skærmkritiske forbud. Det er godt, der bliver gjort op med naiviteten, der prægede den tidlige begejstring over digitaliseringen. Men vi skal ikke ende i den modsatte grøft. TOM JENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-godt-at-faa-kontrol-over-skaermmonstret-men-pas-paa-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862789/24842022-skrmdebatten-har-fyldt-skrme-over-hele-landet-s.jpg",
            "publication_time": "Lørdag d. 30. november 2024, kl. 18.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}