{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-1600-milliarder-til-groen-omstilling-er-mange-penge-der",
        "title": "Berlingske mener: 1.600 milliarder til grøn omstilling er mange penge, der rejser mange spørgsmål",
        "content": "KPMGhar beregnet, at der skal investeres 1.600 milliarder kroner for at nå Danmarks klimamål i 2050. Beregningerne tager udgangspunkt i de politiske målsætninger om mangedobling af vedvarende energi og CO₂-neutralitet i 2050. Beregningerne rummer betydelig usikkerhed, men der hersker ikke tvivl om, at der er behov for ufatteligt store investeringer for at nå de klimapolitiske mål. Det store investeringsbehov sammenholdt med den akuttekrise i den grønne industri, illustreret med det fejlslagneudbud af havvindmølleri Nordsøen, giver grund til at stille spørgsmål. Nogle spørgsmål vedrører midlerne i klimapolitikken. »Måske skulle politikerne generelt nøjes med at fastlægge den overordnede målsætning om CO₂-neutralitet i 2050 og bevare et åbent sind med hensyn til valg af midler i stedet for på forhånd at lægge sig fast på, at den vedvarende energi skal mangedobles?«Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Havvindmøller er et prioriteret middel. Flere vindmøller giver lange perioder, hvor deres produktion overstiger det umiddelbare behov. Det giver kun mening, hvis den overskydende strøm kan bruges til at producere grøn brint. Men det er et åbent spørgsmål, om grøn brint kan gøresrentabelt, især hvis produktionen af grøn brint skal baseres på ustabile strømkilder. Det rejser spørgsmålet, om det ikke er mere fornuftigt indtil videre at satse på såkaldtblå brint, der udvindes af naturgas, men som er klimaneutral, fordi kuldelen fanges og oplagres? Måske skulle politikerne generelt nøjes med at fastlægge den overordnede målsætning om CO₂-neutralitet i 2050 og bevare et åbent sind med hensyn til valg af midler i stedet for på forhånd at lægge sig fast på, at den vedvarende energi skal mangedobles? »Hvis A-kraft kan gøres konkurrencedygtig, må det overvejes som middel,« skriver Ole P. Kristensen i denne leder. Her ses Barsebäck.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Der er behov for at mangedoble produktionen af CO₂-fri elektricitet. Men der er andre midler end vedvarende energi, forstået som sol og vind. Det er næppe klogt helt frem til 2050 at udelukke A-kraft, som er mereCO₂-friend de vedvarende kilder. Hvis A-kraft kan gøres konkurrencedygtig, må det overvejes som middel. Konkurrencedygtighed afhænger ikke bare af investeringsomkostningerne, men også af værdien af den strøm, der produceres. Den værdi erhøjere fra stabile kilderend fra ustabile kilder. Spørgsmålet om rentabilitet må i det hele taget spille en fremtrædende rolle ved valget af klimapolitiske midler. Prisen på at reducere et ton CO₂-udslip bør have en grænse. Det er et relevant spørgsmål til alle virkemidler, om prisen for reduceret udslip af klimagas er rimelig? Repræsentanter for erhvervsliveter hurtige til at foreslå, at rentabilitetsproblemer løses ved, at staten giver tilskud, for eksempel ved at garantere mindstepriser for strømmen. Det er en forkert tilgang. Det er bedre at starte med at spørge, om løsningerne ikke kan gøres rentable på markedsvilkår, eller om der ikke er andre løsninger, der er rentable. Statsstøtte er absolut sidste udvej, og det kræver særlige begrundelser. En helt anden type spørgsmål vedrører afbalanceringen af nationale og globale klimamål. Er der for meget fokus på de nationale mål? Det er det globale udslip, der er afgørende for klimaet. Derfor bør det overvejes, om det ikke er muligt at få mere reduktion for pengene med projekter i udlandet? Det er der formentlig, selvom det indebærer mange praktiske problemer. Til slut er der spørgsmål vedrørende timingen af indsatsen. Nok haster det, men er det afgørende at nå målet om CO₂-neutralitet i 2050, eller kan vi leve med, at det først nås i 2055, hvis det bliver væsentligt billigere? Der er grund til at stille mange spørgsmål, før de mange penge investeres. Hvad enten pengene kommer fra staten eller private investorer, er det borgerne, der i sidste ende kommer til at betale regningen enten som skatteydere eller som forbrugere. OLE P. KRISTENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-1600-milliarder-til-groen-omstilling-er-mange-penge-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875571/24865039-hofor-amagervrket-ligger-p-det-nordlige-amager-o.jpg",
            "publication_time": "Mandag d. 13. januar 2025, kl. 10.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}