{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-vi-skal-naa-mere-end-70-procent-for-vi-skal-taenke-globalt",
        "title": "Berlingske mener: Vi skal nå mere end 70 procent – for vi skal tænke globalt",
        "content": "Danmark har et fantastisk ambitiøst klimamål. Det kan vi være stolte af, og det giver klimaminister Dan Jørgensen (S) en masse naturlig autoritet, når han har færdedes i gangene ved COP27 i Sharm el-Sheikh. Det får ikke mindst partierne på venstrefløjen til og med Radikale Venstre til at drømme om at sætte endnu højere mål, nemlig et mål om at reducere klimaudledningerne med 80 procent i 2030 i stedet for med 70 procent. Måske en lille historie fra COP27 er instruktiv. Det var et par småstater, Costa Rica og Danmark, som ved COP26 for to år siden søsatteBeyond Oil and Gas Alliancefor at sætte turbo på opgøret med fossile brændstoffer. I 2022 er alliancen nødlidende, fordi Costa Rica har fået ny regering, som synes, at andre ting i klimakampen er vigtigere, og derfor harlagt alliancen med Danmark på is. Hvad kan vi lære af det? Vi kan lære, at bred og holdbar politisk opbakning og handlekraft i forhold til konkrete og ambitiøse klimamål er vigtigere end løse mål og ustabile alliancer. Folketingsvalget sendte et klart signal om, at der stadig er et grønt flertal, men det meget brede flertal bag 70 procentmålet er også intakt. Vi har i Danmark en unik konsensus om mål og handling, så hvis vi skal sætte nye klimamål, skal vi sørge for at bevare den brede politiske opbakning, så den er uafhængig af, om magten skifter. Vi skal altså vove at spørge os selv, om de milliarder, som det vil koste at lave et 80 procent reduktionsmål, ville være bedre investeret  i at blive brugt uden for landets grænser. Udfordringerne for verden blev skåret klart ud på COP27. Udledningerne af klimagas skal på globalt plan toppe i 2024 for at holde temperaturstigningerne under 1,5 grader.  »Det skal toppe inden for to år, folkens,«sagde FNs klimachef, Simon Stiell,og fortsatte: »Hvis det skal ske, så skal vi sende et klart signal fra COP27 til politikerne, markederne og borgerne om, at det her skal ske,« sagde han. Danmark skal nå sit ambitiøse klimamål på 70 procent, også det mellemfristede i 2025 på 50-54 procent, hvor landbruget lige nu er den næste store udfordring. Alle eksperter er enige om, at det vil kræve en klimaafgift på landbruget. Men vi skal lytte til budskabet fra COP27 og den nye klimakalif i Kraka, Lars Aagaard, tidligere direktør for Dansk Energi. »Lad os turde diskutere, om vi har den helt rigtige klimalov. Jeg tror godt, man kan definere en, som er mere globalt orienteret, og hvor vi bruger vores ressourcer i Danmark bedst muligt til at få den globale CO₂-udledning ned,« sagde Lars Aagaard forleden dag her iBerlingske. Vi skal naturligvis måles benhårdt på vores egne klimamål, men vi skal nu for alvor begynde at måle os selv på, hvor meget vi som nation bidrager til, at andre lande når deres klimamål. Vi har en række virksomheder, som producerer nogle af de nødvendige teknologier, såsom Vestas, Grundfos og Danfoss, men vi har nogle af verdens dygtigste virksomheder til at udvikle grønne energiprojekter i hele verden i Ørsted ogCopenhagen Infrastructure Partners (CIP); Berlingske har i de seneste uger skrevethele historien om CIP. Lad os være helt konkrete. Hvordan kan vi mest effektivt bidrage til, at EU når sit klimamål? Kan vi bidrage til at realisere store vindprojekter globalt, og kunne vi eksempelvis lave et samarbejde med et eller flere udviklingslande om deres klimamål? Tiden med klimamæssigt navlepilleri må være forbi. Der er kun to år til, at de globale klimaudledninger skal toppe. Vi udgør en forsvindende lille del af udfordringen, men måske ikke af løsningen. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-vi-skal-naa-mere-end-70-procent-for-vi-skal-taenke-globalt",
            "image_url": null,
            "publication_time": "Fredag d. 18. november 2022, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}