{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/berlingske-haedrede-egyptisk-aktivist",
        "title": "Berlingske hædrede egyptisk aktivist",
        "content": "Under et læsermøde mandag aften modtog den egyptiske blogger og aktivist, Mahmoud Salam, som den første Den Berlingske Fonds ytringsfrihedspris. Overrækkelsen, der blev foretaget af koncernchef Lisbeth Knudsen, markerede afslutningen på et debatmøde, hvor Mahmoud Salem fortalte om de begivenheder – personlige såvel som politiske – der havde ført til hans arbejde gennem flere år som dels aktivist og dels debattør på forskellige sociale medier. Gennem sin blog,Rantings of a Sandmonkey(En sandabes deklamationer), der bliver læst af mere end 5,5 mio. mennesker, og gennemTwitter, hvor han er i kontakt med 25.000, fortalte Mahmoud Salem sine læsere om, hvad der faktisk skete i gaderne. Når nu de etablerede medier ikke gjorde det. Eller ikke kunne gøre det. I sin motivering sagde Berlingske Medias koncernchef, Lisbeth Knudsen, blandt andet, at Mahmoud Salem er »et eksempel for andre. Hans arbejde har lagt grunden til en ny form for formidling af ytringsfriheden og de frie tanker ikke blot i hans eget land, men i hele regionen. Han har demonstreret om nogen, hvad de sociale medier kan bruges til.« Den Berlingske Fonds ytringsfrihedspris er en nyindstiftet hæder. I forvejen uddeler Den Berlingske Fond en pris for en fremragende indsats inden for journalistik og for fremragende indsats i almindelighed. Sidstnævnte pris er blandt andet tildelt en række erhvervsfolk, politikere og kulturpersonligheder.Senestforfatteren Benny Andersen.Tre hurtige til \"Sandmonkey\":",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/berlingske-haedrede-egyptisk-aktivist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/756515/3929026-bm-indland.jpg",
            "publication_time": "Mandag d. 21. marts 2011, kl. 21.38",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}