{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-sorte-menighedsraad-har-ogsaa-en-plads-i-himlen",
        "title": "Berlingske mener: Sorte menighedsråd har også en plads i himlen",
        "content": "Måske det er kontroversielt at sige i lyset af tidens strømninger. Men lad os her oven på menighedsrådsvalgene slå fast, at forholdet mellem Gud og mennesker ikke går gennem landets menighedsråd. I den lutherske tro og dermed i Folkekirken er forholdet mellem Gud og mennesker en direkte relation, som er baseret på troen alene. Alle medlemmer af landets menighedsråd er også er velkomne i himlen, ikke kun de grønne menighedsråd. Man kunne begynde at tro, at det forholdt sig anderledes. I hvert fald udspiller der sig en sær kamp i og omkring kirken, hvor nogle er begyndt at alliere sig med Gud i kampen for at fremme kirkens egen grønne omstilling. Det handler ikke mindst om kirkens jord. Kirken er en af landets største jordejere. I alt råder den danske folkekirke over 11.000 hektar jord, hvoraf de 8.500 hektar er landbrugsjord. Man kan godt forstå, at nogen har fået øje på kirkejorden, når der er indgået engrøn trepartsaftaleom at forvandle 390.000 hektar landbrugsareal til skov. Biskop Marianne Christensen mener, at Folkekirken i sin grønne omstilling skal lade sig lede af respekt for Guds skaberværk og mobiliserer Brorsons salme »Op al den ting, som Gud har gjort« i sin argumentation. »Det er denne undren og glæde over skaberværket, som vi i folkekirken skal lade os lede af, når vi arbejder med den grønne omstilling,« skriverMarianne Christensen fra Haderslev Stift. Tør man sige Vor Herre Bevares? »Kirkejordene er så små og så spredte, at det for langt de fleste landmænd er en slags kristen kærlighedsgerning at forpagte dem af kirken,« skriver Thomas Bernt Henriksen. Her ses biskop Marianne Christensen.Fold sammenLæs mereFoto: PR-foto Lene Esthave. Skulle kirken ikke starte med at konstatere de objektive forhold, som er, at de 8.500 hektar er fordelt på 587 sogne. Det er let at regne ud, at det gennemsnitlige landbrugsareal per sogn blot er magre 14,5 hektar spredt ud over hele landet i bittesmå klatter. Kirkejordene er så små og så spredte, at det for langt de fleste landmænd er en slags kristen kærlighedsgerning at forpagte dem af kirken. Størrelsen af kirkens enkelte landbrugsarealer sender tankerne hen på fortidensstatshusmandsbrug, som blev oprettet fra 1899, hvor arealerne var så små, at ingen kunne leve af dem; husmændene endte i stedet som forhutlede stakler. Kan man fortænke besindige menighedsråd i, at de er så fornuftige at opkræve op til 70.000 kroner årligt ved at forpagte jorden bort; i alt måske 30-40 millioner kroner, som de 587 sogne i alt vil gå glip af til kristent arbejde, hvis de ikke kan finde en lokal økolog til at forpagte småarealerne, lader jorden ligge brak eller planter skov. Måske man også skal minde Haderslevs biskop og andre om Jesu lignelse om de betroede talenter, og altså om at forvalte det, du er blevet givet. Og samtidig minde om, at hvis de 587 sogne sælger jorden for at fremme den grønne omstilling, ryger pengene til stiftet og ikke til sognet. Det er det, som er tudetosset. Et salg af 14,5 hektar landbrugsjord kunne ellers sende mindst 1,8 millioner kroner eller mere i kirkebøssen til gode formål. I virkeligheden er den store debat en helt anden. Kernen er, at ingen stadig rigtig kan finde ud af, om kirkens jord er kirkejord eller statsjord. Kirkens status sejler. Da man i 1849 skrevGrundloven, lovede man kirken en forfatning, så der kom styr på sagerne. Det er der aldrig kommet. Hvis man vil fremme kirkens grønne omstilling, så skal man rette op på 175 års politisk svigt af kirken samt lade være med at mobilisere Gud og Jesus i kampen mod snusfornuftige menighedsråd, når de blot passer deres betroede talenter. Der er også plads til fornuftige menighedsråd i himlen. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-sorte-menighedsraad-har-ogsaa-en-plads-i-himlen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1837920/24796074-simmerblle-kirke-p-langeland-er-en-af-danmarks-1.jpg",
            "publication_time": "Fredag d. 20. september 2024, kl. 17.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}