{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/berlingske-modtager-haeder-for-daekning-af-hvidvasksag",
        "title": "Berlingske modtager hæder for dækning af hvidvasksag",
        "content": "Søndag aften modtog Berlingskes journalister Eva Jung, Simon Bendtsen og Michael Lund FUJ’s Graverpris (Foreningen for Undersøgende Journalistik) for deres dækning af sagen om hvidvask i Danske Bank. Graverprisen gives for det, juryen vurderer som den vigtigste undersøgende historie i det forgangne år. Sagen om Danske Bank er blandt de største kendte hvidvasksager nogensinde og er blevet omtalt som den største finansskandale herhjemme i nyere tid. Berlingskes arbejde med sagen er blevet til i et tæt samarbejde mellem Berlingske Business’ indsigtsgruppe og Berlingskes gravegruppe. Berlingske-journalisterne Michael Lund, Simon Bendtsen og Eva Jung har modtaget FUJ’s Graverpris for deres dækning af sagen om hvidvask i Danske Bank.Fold sammenLæs mere Siden marts 2017 har de tre journalister bid for bid afdækket  hvidvask i Danske Banks estiske afdeling. Artikelserien har påvist, at mange dybt mistænkelige milliarder kroner er rullet igennem Danmarks største bank. Dækningen bygger på tusinder af data. Mindst lige så vigtigt: Journalisterne har sideløbende dokumenteret, hvordan den øverste bankledelse i København havde kendskab til, hvad der foregik i den estiske afdeling. Eksempelvis havde både en whistleblower og Danske Banks egne revisorer advaret om systematisk hvidvask. Der er lagt op til, at den pågældende whistleblower vidner i Folketinget og i Europa-Parlamentet i denne måned. Især i 2018 har dækningen fået omfattende konsekvenser. En lang række bankchefer har forladt centrale poster. Mest opsigtsvækkende har Danske Banks topchef, Thomas Borgen, trukket sig, mens bestyrelsesformand Ole Andersen har bebudet sin afgang. En række myndigheder og tilsyn er også gået ind i sagen. Mest afgørende bliver formentlig, om de amerikanske myndigheder kan finde på at reagere med bøder i milliardklassen. Danske Banks egen undersøgelse af sagen viste, at der over en otteårig periode blev sendt 1.500.000.000.000 kroner gennem omtrent 10.000 konti i Danske Bank Estland, hvoraf en stor del ifølge bankens undersøgelse var mistænkelige. Samtidig er aktiekursen dykket markant det seneste år. Alene i 2018 er Danske Banks markedsværdi næsten reduceret med 100 milliarder kroner. FUJ-priserne fokuserer særligt på den journalistiske metode. Juryen bag prisen lægger blandt andet vægt på, at man har arbejdet konsekvent og lagt ny viden frem. Sammen med Berlingske var Radio24syv nomineret til Graverprisen for dækningen af den såkaldte Paposhvili-sag om de danske udlændingemyndigheders manglende reaktion på en afgørelse fra Den Europæiske Menneskerettighedsdomstol, mens DR var nomineret for dækningen af Tibet-sagen om politiets omstridte håndtering af pro-tibetanske demonstrationer. I 2017 modtog Jesper Høberg, Michael Stenvei og Niels Sandøe, Finans, FUJ’s Graverpris for deres artikler om snyd og spekulation med nummerplader og leasingbranchens kreative metoder. Få en hurtig gennemgang af hele hvidvasksagenher. Få overblik over hele hvidvasksagenher. Læs mere fra Berlingskes gravegruppeher.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/berlingske-modtager-haeder-for-daekning-af-hvidvasksag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/108/1080639/22422632-.jpg",
            "publication_time": "Søndag d. 04. november 2018, kl. 19.02",
            "author": "Lars Nørgaard Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}