{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-der-er-kun-en-minkskandale-og-den-handler-ikke-om",
        "title": "Berlingske mener: Der er kun én minkskandale – og den handler ikke om overkompensation",
        "content": "Ordet skandale skal åbenbart støves af og genbruges i coronatidens største skandale, som er og bliver minkskandalen. Der er selvsagt politiske interesser i, at minkskandalen ikke ender med at handle om, at en regering uden lovhjemmel lukkede et helt erhverv ned, men om at erhvervet endte med at flå skatteyderne. Det må ikke ske. Så selvom der er gode argumenter for, at minkavlerne og Landbrug & Fødevarer skal sidde i taksationskommissionen, fordi de har indsigt i erhvervet, så er det et acceptabelt offer, at fødevareminister Jacob Jensen (V) og aftalepartierne har besluttet atjustere sammensætningen af den kommission, som udmåler erstatningerne. Mediets Zetlandsafsløring af, at minkavlerne får 99 kroner for meget for hvert skind i forhold til, hvad de ville have fået, hvis man i stedet havde betalt markedsprisen for skindene, er interessant baglæns historieskrivning; ikke mere end det. Helt forudsigeligt har nogen lækket den rapport, som Minksekretariatet har bestilt hos revisorerne i Ernst & Young (E&Y). E&Y har sikkert lavet et fornuftigt stykke regnearbejde, for når man kender priserne i årene efter minkskandalen, er det selvsagt nemmere at regne på minkerstatningerne, end når man ikke kender fremtiden. I dag lyder anklagen, at det var forkert at kompensere minkavlerne med udgangspunkt i det, der var minkavlens guldalder, hvor der måske var en boble drevet af kinesiske købere i årene inden minkskandalen. Det er en absurd påstand. Hvis man ser på udviklingen i en lang række råvarepriser, siden krigen i Ukraine gik i gang i februar 2022, så fik vi alle mulige bobler i prisen på korn, olie, el og alt muligt andet. Havde vi eksempelvis havde haft en hvedeskandale i stedet for en minkskandale, så minder årene efter 2022 os om, at hvedebønderne ville have været underkompenseret, hvis de havde fået tilkendt en erstatning for ekspropriation i årene inden. »Der er stadig kun én minkskandale. Den er de beslutninger, som den daværende socialdemokratiske regering traf i 2020 og i starten af 2021, da den lukkede erhvervet,« skriver Thomas Bernt Henriksen.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Man vidste i 2021, at der ville være en risiko for en overkompensation af minkavlerne, hvis priserne bevægede sig sidelæns eller faldt. Nu kan den overkompensation så løbe op i ti milliarder kroner.Grundlovens ord er klart, nemlig at man skal have fuldstændig kompensation for at afstå sin ejendom. Sætningen er elastisk, for der er naturligvis både et hensyn til skatteyderne og et hensyn til de eksproprierede. Minksagen handler om retssikkerhed, og at det skal være dyrt for staten at krænke ejendomsretten. Også gerne meget dyrt, så fremtidige regeringer tænker sig om, før de kaster sig ud i at fifle med Grundloven. Retssikkerheden handler om, at man naturligvis måtte fastsætte en pris på minkskindene, så minkavlerne vidste, hvad de havde at regne med, fordi de trods alt jo havde en termin på realkreditlånet at betale og behov for bankens velvillighed for at komme videre, indtil udbetalingen af minkerstatningen var på plads. Hvis der er noget at komme efter, så er det i historierne om, at nogle minkavlere måske får kompensation for flere dyr, end de faktisk havde, mens de drev deres minkavl, og at der desuden er lagt en stigning i produktionen af minkskind ind i minkkompensationen. Der er stadig kun én minkskandale. Den er de beslutninger, som den daværende socialdemokratiske regering traf i 2020 og i starten af 2021, da den lukkede erhvervet. Når skatteyderne hører om, at minkavlerne får mere i kompensation, end hvad bagklogskabens ulideligt klare lys kan begrunde, så skal de være taknemmelige for, at vi lever i et land med retssikkerhed, hvor det har konsekvenser, når regeringen roder med ejendomsretten. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-der-er-kun-en-minkskandale-og-den-handler-ikke-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1784040/24679814-gteparret-hans-jrgen-og-anne-stenbek-nede-akkur.jpg",
            "publication_time": "Lørdag d. 13. april 2024, kl. 16.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}