{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/berlingskes-27-aarige-anmelder-jeg-er-ung-jeg-er-ikke-idiot",
        "title": "Berlingskes 27-årige anmelder: Jeg er ung, jeg er ikke idiot",
        "content": "Vi har fået tudet ørene fulde af det i årevis: De danske børn og unge mistrives. Antallet af diagnoser ereksploderet, stoffer fylder mere end nogensinde før inattelivetog den nye generationfravælger i højere grad børnpå grund af klima, krig eller et fuldkommen uoverskueligt boligmarked. Men så galt er det heller ikke, er budskabet fra forfatteren Niels Overgaard, kendt fra stoicismebogen »Det hele handler ikke om dig«. Nu har han så skrevet en bog, der handler om ... ja, Niels Overgaard. Den er beregnet til reolen i teenageværelserne, hvor bogens trøsterige titel skal minde den unge generation om det opmuntrende budskab: »Det skal nok gå.« Bogen handler om alt det, Niels Overgaard ville ønske, han havde vidst, da han var ung. 48ting, for at være nøjagtig. Den 110 sider lange - og ganske overkommelige – bog er delt op i tre kapitler, hvor han i bagklogskabens lys reflekterer bagud medvoksenbrillernepå. Alt det, han ville ønske, han dengang havde vidst om sig selv, om andre og om livet. I et letfordøjeligt sprog, der udfolder sig i korte, læsevenlige afsnit, beroliger Niels Overgaard den unge læser med, at »alle gør deres bedste«, »du er den vigtigste i verden« og »alting altid ændrer sig«. Som relativt ung læser har jeg med mine 27 somre dog et nedslående budskab til Niels Overgaard: Jeg tvivler på, at ret mange unge for alvor kan bruge bogen til noget. Bogen har ellers et fint og velmenende budskab. Niels Overgaard har i et interview iBerlingske fortalt, at hanspringer ud som den halvgamle onkel midt i 40erne, der bare gerne vil give sine erfaringer og livsråd videre. Det er ikke helt forkert. Desværre, havde jeg nær sagt. Hans egen ungdom var præget af sporadisk sex, stoffer, hjertesorg, depression og et hashmisbrug som 19-årig. Han svigtede sin familie og sine venner og følte sig selv svigtet. Den 44-årige journalist, forfatter og foredragsholder har brugt årevis på at rydde op efter sin ungdom. Med sin nye bog, håber han, at andre unge kan tage ved lære af hans fejltagelser og selvransagelse.Fold sammenLæs mereFoto: Linda Kastrup. Og det har taget ham år, fortæller han, at reparere skaderne fra den tid. Det har han gjort med en hjælpende hånd fra både psykologer og de antikke, stoiske tænkere, der gæster teksten fra tid til anden. Den reparation kan ungdommen tage ved lære af. »Men,« tænker man: Handler livet, mest af alt ungdommen, ikke netop omlearning by doing? Hvad skal man som ungt menneske, der selv er ved at bestemme hvilke veje - gode som dårlige - man vil gå ned ad, med den slags råd, som ens forældre allerede kommer anstigende med på daglig basis? »Tænk over, hvad du bruger din tid på,« »du har værdi« og »din økonomi er dit eget ansvar«, skriver Niels Overgaard. Javel. Ikke justbreaking newsfor en teenager. Og ikke noget, der historisk har vist sig at afholde ret mange fra at begå deres egne fejl og forhåbentlig lære af dem. Mest af alt vidner bogen og Overgaards refleksioner om menneskets generelle lyst til at dvæle ved egen ungdom og den forståelse, der bliver bedre med alderen. Det er næsten umuligt at undgå, at en belærende eftertanke melder sig. Her bliver den så til en bog. Men for unge som mig selv, der måske nok er uerfaren og først lige er gået i gang med at lære af livet, er Niels Overgaards fadæser lidt kedelige at gruble over - og bruge sin tid på, for den sags skyld. Selvom mange af Overgaards ord rent faktisk trøster, og for det voksne og modne menneske måske endda åbner op for fortrængte og glemte minder, så bliver det hele lidt belærende for den unge læser. Jeg tænkte på et tidspunkt: »Jeg er ung, jeg er ikke idiot«. Og så rummer bogen et grundlæggende problem: Hvis den nye generation hele tiden skal mindes om de voksnes erfaringer og leve efter dem, hvornår skal de så væreunge? Hvornår skal de selv dumme sig, tvivle og efterfølgende tage ved lære af fejl og tvivl? For Niels Overgaard er det vigtigste budskab med bogen, at den unge generation har noget positivt at spejle sig i. Noget, der adskiller sig fra snakken om mistrivslen og den »forfærdelige« verden, de lever i.Fold sammenLæs mereFoto: Linda Kastrup. At være ung - og nu er jeg subjektiv - handler vel om at blæse på de voksnes erfaringer, te sig lidt, drikke sig fuld og leve livet med den blanding af bekymringer og bekymringsløshed, som det kapitel i livet fører med sig. Det tidspunkt skal nok komme, hvor alle de grænseløse muligheder og dumheder forsvinder i bakspejlet. Når Niels Overgaard ser tilbage, er det med en nyfunden viden om, at valgene i ungdommen og de hændelser, de førte med sig, formede ham. Skønt for ham. Men det, der gør ungdommensjov,er jo netop uvidenheden om alt det, der venter – og hvilke konsekvenser, de nutidige og fremtidige valg vil få. »Det skal nok gå - 48 ting, jeg ville ønske, jeg havde vidst, da jeg var ung« Forfatter: Niels Overgaard.Sider:111Pris:170,- kroner.Forlag:Gyldendal",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/berlingskes-27-aarige-anmelder-jeg-er-ung-jeg-er-ikke-idiot",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1905235/24920294-48-ting-som-forfatteren-niels-overgaard-gerne-vill.jpg",
            "publication_time": "Søndag d. 30. marts 2025, kl. 11.54",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}