{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-hov-pludselig-skyldte-kommunen-16-milliarder-kroner",
        "title": "Berlingske mener: Hov! Pludselig skyldte kommunen 1,6 milliarder kroner",
        "content": "Frederikshavn Havn har oparbejdet en gæld på1,6 milliarder kroner. Den er helt ude af trit med en årlig omsætning på 100 millioner. Havnen kan derfor ikke betale sine regninger, men sender problemet over i kommunen. Det kunne lyde som en uskyldig kommune, der hænger på en milliardregning skabt af en uansvarlig havn. Det er ikke tilfældet. Den uansvarlige havn er enkommunal selvstyrehavn, som kommunen har den fulde kontrol over. Det er en kommunal ulykke, som kommunen selv har skabt. Det er en alvorlig ulykke for kommunen og dens borgere. Milliardgælden udgør godt 27.000 kroner for hver eneste af kommunens knapt 60.000 borgere, og den udgør35 procentaf kommunens årlige driftsbudget. Det kommer til at plage borgerne i form af skatteforhøjelser eller serviceforringelser. Det er et grelt eksempel på, hvor galt det kan gå, når byrødder træder ud af deres roller som politikere, og uden at have særlige forudsætninger for det forsøger sig som ledere af komplicerede driftsorganisationer. Danske havne ejes for det meste af kommuner og drives som kommunal havn, hvor havnen indgår som en enhed i den kommunale organisation, som kommunal selvstyrehavn eller som et aktieselskab, hvor aktierne ejes af kommunen. Frederikshavn Havn var tidligere et kommunalt ejet aktieselskab. Men i 2014 besluttede byrådet, at havnen skulle omdannes til en kommunal selvstyrehavn.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Driftsformen har indflydelse på risikoen for, at det går helt galt med den kommunale foretagsomhed. En kommunal havn er bundet af de normale økonomiske og politiske spilleregler for kommunale institutioner. Aktieselskabers gældsætning holdes i ave af långiverne, fordi aktieselskaber har begrænset hæftelse. I kommunale selvstyrehavne kan gækken slås løs. Her er man frigjort fra kommunale regler, renterne er lave, fordi kommunen garanterer for lån, og långiverne står i kø for at yde risikofrie lån. Frederikshavn Havn var tidligere et kommunalt ejet aktieselskab. Men i 2014besluttede byrådet, at havnen skulle omdannes til en kommunal selvstyrehavn. Det gav adgang til billige lån i KommuneKredit – mod kommunal garanti vel at mærke. Den daværende aktieselskabsbestyrelse gik af i protest. De nye løsere tøjler blev udnyttet af en kommunalt udpeget bestyrelse, der næppe kunne overskue konsekvenserne. Der er25 kommunale havne, 26 kommunale selvstyrehavne og syv aktieselskabshavne. Med eksemplet fra Frederikshavn in mente er der særlig grund til at holde øje med selvstyrehavnene. Randers Havn, der spiller en central rolle i Nordic Waste-skandalen, er én af dem. Havnen havde enmillionindtægtfra skibe, der sejlede forurenet jord til Nordic Waste. Randers Kommune havde en dobbeltrolle, den tjente både penge på Nordic Waste og var miljømyndighed. Det er en dobbeltrolle, someksperteradvarede imod, da strukturreformen blev gennemført i 2007. Læren af den frederikshavnske katastrofe er, at kommunerne skal udnævne professionelle til havnebestyrelserne. Bortset fra de helt små havne er aktieselskabsformen at foretrække, gerne med private medaktionærer, der har forstand på havnedrift, og via medejerskabet får hånden på kogepladen. Ulykken i Frederikshavn er ekstrem, men tilsvarende problemer kan i nogen grad genfindes i andre kommunale institutioner. Politikerne bør fokusere på politiske prioriteringer. Ledelsen af velfærdsinstitutionerne bør overlades til professionelle med ansvar over for brugerne. Ellers vil ulykker a la den i Frederikshavn gentage sig i driften af kommunale institutioner. OLE P. KRISTENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-hov-pludselig-skyldte-kommunen-16-milliarder-kroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1790380/24693363-skandalen-i-frderikshavn-havn-er-et-grelt-eksempel.jpg",
            "publication_time": "Tirsdag d. 30. april 2024, kl. 16.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}