{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-oprustning-og-sikkerhed-skal-prioriteres-over-velfaerd-og",
        "title": "Berlingske mener: Oprustning og sikkerhed skal prioriteres over velfærd og klima",
        "content": "Klimarådets nye statusrapport konkluderer, atregeringen nu har anskueliggjortvejen til at nå det symbolladede mål om 70 procents reduktion i 2030. Det er nye toner. Klimarådet har længe været god til at finde huller i den klimapolitiske ost og rejse tvivl om, hvorvidt regeringens tiltag er tilstrækkelige. Klimarådets konklusion må lune i regeringskontorerne, nu hvor regeringens satsning på havvind er stødt ind i realiteternes mur. Det viser detfejlslagne udbudaf havvind i Nordsøen og denalmindelige krisei den grønne industri. Den manglende interesse på markedet for at producere havvind tvang regeringen tilbage til tænkeboksen for at genoverveje klimapolitikken. Med Klimarådets statusrapport i ryggen har regeringen god tid til at tænke sig grundigt om. Der er brug for omtanke. Regeringens første melding fra tænkeboksen var ikke opløftende. Den lød:»Vi er villige til at kigge på statsstøtte«. Det var ikke bare en strøtanke, for det blev hurtigt fulgt op med en politisk aftale omstatsstøtte til et brintrørpå i alt 15,7 milliarder kroner. Forsvarsminister og Venstre-formand Troels Lund Poulsen siger, at hvis han absolut skal vælge mellem mere krudt og kugler og danskernes pensionsalder, så vælger han »til hver en tid« danskernes sikkerhed. Her lægger han blomster ved mindelunden for de faldne under sin rejse til Ukraine på treårsdagen for Ruslands invasion, 24. februar 2025.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Det er helt galt. Statslige subsidier medfører risiko for fejlinvesteringer og dermed en unødvendig høj pris på reduktion af klimagasser. Det statsstøttede brintrør kan vise sig at være en fejlinvestering, fordi det er tvivlsomt, omgrøn brintnogensinde bliver konkurrencedygtigt. Med en usikker sikkerhedspolitisk situation, er den langsigtede holdbarhed af de offentlige finanser presset af et ukendt behov for milliarder til oprustning. I den situation må forsvars- og sikkerhedspolitik prioriteres højere end udgifter til klima og velfærd. Forsvarsminister og Venstre-formandTroels Lund Poulsenhar formuleret det sådan, at hvis han absolut skal vælge mellem mere krudt og kugler og danskernes pensionsalder, så vælger han »til hver en tid« danskernes sikkerhed. Med anskueliggørelsen af, at klimamålet for 2030 bliver nået, burde det være lettere at undlade at øge de offentlige udgifter med klimapolitiske begrundelser. De klimapolitiske mål efter 2030 bør indrettes, så der ikke som hidtil primært satses på nationale mål. I stedet skal der fokuseres på klimapolitikkens effekt på det globale udslip. »Politikerne bør også slippe konkurrencen om at levere fossilfri energi fri, og ikke som nu forbyde atomkraft,« skriver Ole P. Kristensen i denne leder. Her ses Barsebäck tæt på Malmø i Sverige.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Midlet til at nå klimamålene skal være ensartede klimagas-afgifter, som er det mestomkostningseffektiveklimapolitiske middel, eller kvotesystemer, der kan indrettes, så de ækvivalerer klimagas-afgifter. Afgifterne og kvotesystemerne bør af hensyn til den globale effekt være internationale. I en dansk kontekst er det som minimum på EU-niveau. Klimagas-afgifter har den skønhed i sig, at de ikke belaster de offentlige finanser. Det gør ikke klimapolitikken gratis, prisen betaler producenterne og forbrugerne, men de offentlige finanser bliver altså ikke belastet. Hvis politikerne ikke synes, den grønne omstilling går hurtigt nok, er midlet ikke at subsidiere politikernes yndlingsteknologier, men at hæve klimaafgifterne. Dog med den grænse, at klimaafgiften ikke må blive højere end den skadevirkning, klimagasserne har. Politikerne bør også slippe konkurrencen om at levere fossilfri energi fri, og ikke som nu forbyde atomkraft. A-kraft er en sikker, stabil og fossilfri energikilde. Om den er økonomisk konkurrencedygtig må komme an på en prøve, som politikerne ikke skal blokere for. Subsidier er ineffektiv klimapolitik, og offentlige midler må ikke klattes væk, når de offentlige finansers holdbarhed er usikker. OLE P. KRISTENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-oprustning-og-sikkerhed-skal-prioriteres-over-velfaerd-og",
            "image_url": null,
            "publication_time": "Onsdag d. 05. marts 2025, kl. 16.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}