{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-det-har-aldrig-vaeret-vigtigere-at-tro-paa-noget-og-paa-os",
        "title": "Berlingske mener: Det har aldrig været vigtigere at tro på noget – og på os selv",
        "content": "Det er et godt spørgsmål, hvad Kristi himmelfart mest er kendt for. Er det pokalfinalen i fodbold, som i år spilles med AGF og Silkeborg, eller er det, at Kristi himmelfart symboliserer forvandlingen af vores forhold til troen til noget åndeligt? I modsætning til de fleste andre religiøse helligdage er Kristi himmelfart svøbt i et selvforklarende navn, som i sig selv ikke indbyder til refleksion. Det er lige modsat med påsken, pinsen og julen, hvor navnet indbyder til nysgerrighed. Vi ved præcis, hvad der sker på Kristi himmelfart, nemlig at Jesus 40 dage efter sin opstandelse bliver løftet op, mens disciplene ser på, og på en sky tages bort fra deres øjne, som der står iApostlenes Gerninger. Man bliver, selvom der jo var vidner til stede, naturligvis i dag helt til grin, hvis man siger, at man tror på, at Jesus sådan helt konkret kan flyve. Budskabet er et andet. Kristi himmelfart handler om forvandlingen af vores forhold til kristendommen og om forvandlingen af troen til et åndeligt forhold. Når Jesus før sin død langfredag levede sit liv på Jorden, kunne han have et konkret forhold til mennesker, og det kunne han for så vidt også i de 40 dage, hvor han vandrede på jorden indtil himmelfarten. Fra Kristi himmelfart er forholdet alene baseret på tro og på ånd. Kunstneren Thomas Kluge, som erbogaktuel sammen med den konservative forfatter og foredragsholder Kasper Støvring, indfanger i et af sine malerier magien i forvandlingen. Thomas Kluge, med hat, og Kasper Støvring på Herlufsholm Kostskole, hvor Kluges maleri af dronning Margrethe hænger. Støvring og Kluge har skrevet bogen »Det moderne er fortid«, hvor en lang række af Kluges billeder indgår.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. »Rør mig ikke,« siger Jesus til sin trofaste kvindelige discipel Maria Magdalene, da hun efter hans opstandelse fra de døde vil røre ved ham. Kluges maleri »Noli me tangere« – »rør mig ikke« på latin – fra 2017 handler om, at Maria Magdalene ikke må berøre Jesus, fordi han er i gang med sin forvandling fra at være en person til at være et bånd, der hviler på troen eller ånden. Thomas Kluge har ikke malet Jesus og Maria Magdalene. I stedet har han malet en rød valmue på en sort baggrund. Valmuen er en speciel blomst, for hvis vi plukker den, dør den. Vores forhold til valmuen bliver aldrig fysisk. Vi kan elske og nyde valmuen, men vi kan aldrig eje den, er maleriets budskab. Sådan er det også med vores forhold til troen. Thomas Kluge har givet Berlingske lov til at gengive hans maleri i forbindelse med denne leder. Der er på den måde en enorm kraft i Kristi himmelfart, fordi den beder os om at have tro og at have et åndeligt forhold til religionen og til det, der omgiver os. Det er ved Kristi himmelfart, at Jesus varsler Helligånden, som lander blandt os præcis ti dage senere til pinse. Hvis ting altid skal være konkrete og fysiske, for at vi regner dem for noget, så mister vi det måske vigtigste i vores samfund, som er tillid og kærlighed. Vi skal forstå, at kærlighed er mere end sex. Vi skal forstå, at forudsætningen for tillid er, at man konkret tror på hinanden. Vi kan bruge troen til noget. Man kan tro på Gud og Jesus, på vores kultur, på vores demokrati, på familiens fællesskab eller på sine nære venner. Kernen er at tro på noget, som er større end sig selv, men ligesom med valmuen med den dybe erkendelse, at man ikke kan eje sin gud, sin kultur, sin familie og sine venner. Prøver man det, så er man enten Adolf Hitler, som får nationen til at gå til grunde, eller man mister sin familie og sine venner. Prøver man ikke at have tro, fordi religion og kultur skal forkastes, går man også til grunde. Derfor kan man stadig godt more sig et par timer med en medrivende fodboldkamp på en religiøs helligdag. Bare vi ikke glemmer det vigtigste. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-det-har-aldrig-vaeret-vigtigere-at-tro-paa-noget-og-paa-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1792770/24698583-noli-me-tangere-er-malet-af-thomas-kluge-i-2017.jpg",
            "publication_time": "Torsdag d. 09. maj 2024, kl. 07.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}