{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-kommunens-kloge-hoveder-boer-kunne-svare-hvorfor-er-i-saa",
        "title": "Berlingske mener: Kommunens kloge hoveder bør kunne svare: Hvorfor er I så mange?",
        "content": "Der mangler pædagoger i børnehaven, lærere i folkeskolen og sosu-assistenter på plejehjemmene, fordi politikerne udsulter den offentlige sektor. Sådan lyder en kendt melodi på venstrefløjen. Men den er pivhamrende falsk, for den offentlige sektor er stadig kæmpestor, ogantallet af offentligt ansatte vokser støt. Når mange mennesker alligevel oplever, at den offentlige service er blevet ringere, skyldes det sandsynligvis karakteren af de mange nye offentlige stillinger: Der er nemlig ikke tale om mennesker, der kigger børn, ældre og syge i øjnene. I stedet har de hovedet begravet i computeren. I perioden fra 2012 til 2022steg antallet af akademikere beskæftiget med offentlig administration med 65 procent. Ser man specifikt på kommunerne, er der samlet set færre ansatte i dag end før kommunalreformen i 2007, og alligevel er antallet af akademikere steget med 80 procent. Det fremgår afen ny analyse fra Arbejderbevægelsens Erhvervsråd, der udkommer fredag. Intet tyder på, at vi får bedre velfærd af at bytte kortere uddannede ansatte ud med folk med lange uddannelser, skriver Amalie Lyhne i denne leder.Fold sammenLæs mereFoto: Thomas Lekfeldt. Den voldsomme vækst i antallet af akademikere i kommunerne er foruroligende. Både fordi der i disse år bliver flere ældre og plejekrævende borgere, og fordi intet tyder på, at vi får bedre velfærd af at bytte kortere uddannede ansatte ud med folk med lange uddannelser –der tilmed skal have en langt højere løn. Udviklingen er desuden paradoksal al den stund, at ingen tilsyneladende har ønsket den. Det er bare sket, og det viser tydeligt, hvordan den offentlige sektor har vokset sig så stor, at den har fået sit eget liv. Politikerne har simpelthen mistet kontrollen. Det betyder naturligvis ikke, at vi ingenting ved om problemet. Spørger man eksperterne, er der – set fra kommunernes perspektiv – flere gode forklaringer på den voldsomme akademisering. Det handler blandt andet om kommunalreformen, hvor man ønskede at hæve det faglige niveau i sagsbehandlingen, og det handler ikke mindst om den stadigt stigende strøm af nye regler og love, som kommer fra Christiansborg. Men der må også være nogle mindre gode forklaringer på problemet. For der erenorm forskel på kommunerne, når det gælder væksten i akademikere, og det kan vel næppe være Christiansborgs skyld, at man i Københavns Kommune er langt dårligere end i Esbjerg, når det gælder om at begrænse antallet af administrative stillinger? I København er 11,5 procent af medarbejderne akademikere, mens det kun gælder for 3,7 procent i Esbjerg. Forskellene handler ikke om kommunestørrelse, for befolkningstunge kommuner i Jylland er gode til at begrænse sig, mens mindre kommuner omkring København, Nordsjælland og Aarhus er dårlige til det. Den geografiske forskel tyder på, at det simpelthen handler om udbud: Der bor flere akademikere i de store byer og i Nordsjælland, og derfor bliver der ansat flere af dem i disse kommuner. Desuden peger flere eksperter på, at akademikere har en tendens til at opfinde mere arbejde til sig selv og hinanden. Altså kan akademikerne sætte en højst uheldig spiral i gang, hvor opgaverne uden grund bliver mere komplekse. Det kan godt være, at man på den måde kan kreere spændende job, men så længe, at vi som skatteborgere betaler regningen, har vi krav på en rimelig forklaring: Hvorfor har I ansat så mange akademikere, og hvad får vi ud af det? Når nu kommunerne netop har så mange kloge hoveder ansat, burde de jo kunne svare. Men det kan de ikke, og det er dybt bekymrende. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-kommunens-kloge-hoveder-boer-kunne-svare-hvorfor-er-i-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1781567/24674639-en-lille-landsby-nord-for-kbenhavn-er-lykkedes-me.jpg",
            "publication_time": "Lørdag d. 06. april 2024, kl. 18.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}