{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/berlingskes-holger-dahl-beslutter-at-drikke-i-arbejdstiden-efter-en",
        "title": "Berlingskes Holger Dahl beslutter at drikke i arbejdstiden. Efter en stor Classic opdager han et par sandheder",
        "content": "Jeg drikker ellers aldrig i arbejdstiden. Men i denne omgang ofrer jeg mig for sagen og bestiller en fadøl. En Classic, som er den ene af to muligheder i baren. Jeg er taget herud på kanten af København, til Brogårdsvej i Vangede, for at se nærmere på et af de værtshuse, der er beskrevet i den nyligt udkomne kæmpebog »Kongerigets stamsteder«, opfølgeren til »Stamsteder«, som udkom for et par år siden. Her på »Dili«, som stedet kaldes, er der ikke noget med mikrobryggerier og belgiske trappistøller i små flasker. Til gengæld er her »jægerbomber«, billard hver dag og så banko om torsdagen. I baglokalet på Brogårdsvej er lyset blevet tændt, og billardbordet svæver igen i rummet med sin evigt mystiske, blågrønne aura af ro og koncentration. Diligencen hedder stedet rigtigt, og netop dagen i dag, hvor vor afgående majestæt inde i København kører i sin egen gulddiligence gennem byen, egner sig perfekt til et besøg på det udefra ganske uanselige udskænkningssted. Jeg sætter mig i båsen med det blommefarvede indtræk. Der er ægte 1970er-nålefilt på gulvet, men det kraftige bord og væggenes »en på to«-brædder fastholder værtshusets westernstemning. Musikken er dog ikke country, som den burde være det, men i stedet en blød lokal radiostation med et behageligt, blåtonet musikvalg I det hele taget er jeg landet i det, man kunne kalde for traditionens vogtere. Bogens titel er her en pointe i sig selv. Det 3,2 kilo tunge værk hedder ikke »Danmarks« eller »Dronningerigets« stamsteder, for de værtshuse, den beskæftiger sig med, holder fast i det, der var. Små, lukkede tidslommer fra dengang, det væsentligste valg i en mands dagligdag var »Hof eller Tuborg?«. En kæmpebog fuld af beretninger fra disse stadig levende anakronismer, som dyrker en kultur, man i dag skal til »Olsen Banden« eller »Huset på Christianshavn« for at se fortællinger om. De brune værtshuse kalder man dem i dag – både fordi deres indretning som regel stammer fra »det brune årti« – 1970erne – og fordi de stædigt har holdt fast i et rygende klientel og dermed har fået en dyb, nikotin- og tjæredomineret kulør. Der er ikke mange specialøl at få her på Diligencen. Her bliver man ikke stresset af det moderne livs utallige valgmuligheder.Fold sammenLæs mereFoto: Liv Latricia Habel. Her på Diligencen bliver der dog ikke røget i selve udskænkningslokalet. I stedet er et lille hjørne af rummet skærmet af med en skydedør med ruder i. Her kan rygerne trække hen og stadig følge med i, hvad der foregår. Og det at »følge med« er en af de væsentligste grunde til at komme på et sted som »Dili«. Det er tydeligt, at de fem-syv herrer, som udgør eftermiddagens klientel, kender hinanden godt. Her bliver hverken kampdrukket eller talt om store emner som krig og eksistentialisme. Rummet præges af en rolig mumlen, hvor pauserne er lige så vigtige som det, der bliver sagt. En grøn flaske mere bliver knappet op, et glas bliver hævet, og en gang imellem er der en eller to af gæsterne, som trisser over til rygerkrogen. Udenfor drysser sneen ned, busserne bremser, og folk på vej til eller fra IKEA Gentofte lige ved siden af kommer gående med målrettet forventning eller post-shopping-lettelse i blikket. Jeg finder kæmpebogen frem fra min cykeltaske og sætter mig til at bladre gennem dens hundredvis af billeder og røverhistorier fra fadbamsernes overdrev. På hjørnet ved IKEA i Gentofte finder man Diligencen i Vangede.Fold sammenLæs mereFoto: Liv Latricia Habel. »Kongerigets stamsteder« er »en toer« som sagt. En gentagelse af en succes altså. Og den slags er altid svært. For et par år siden udkom bogen»Stamsteder«– en lystvandring (for en gangs skyld var det udtryk ikke en kliché) gennem Storkøbenhavns sidste »brune« værtshuse. Steder med John Mogensen på jukeboksen, hessian på væggene og et klientel, der altid hedder »Futte«, »Mopsi«, »Svend«, »Valde«, »Hegnet« og den slags ting. I en tid, hvor disse steder forsvinder som sneen fra i fjor, var det overraskende veloplagt og skævt morsomt at blive mindet om livet derinde på Københavns forskellige udgaver af Cafe Paradis, som det evige danske »stamsted« hed i den berømte danske film af samme navn fra 1950. Som alle andre fra min generation har jeg da også haft min portion af uforglemmelige oplevelser på de klassiske bodegaer. Jeg elskede i min ungdom Gasolins og Dan Turèlls romantiseringer af den hessiandæmpede bægerklang og synes af et ærligt hjerte. Det er en skam, at steder som for eksempel Jernstangen på Istedgade ikke findes mere. Som mine timer her på Diligencen bekræfter, er det klassiske værtshus for nogle mennesker stadig et fast holdepunkt i tidens strøm. Et sted, der i bund og grund er lige så nostalgisk som den countrymusik, der er værtshusets klassiske lydspor. En simpel indhegning af basal menneskelig kontakt, sådan som den også trives på pubberne i Storbritannien og Irland. Rygerkabinen er behørigt monteret med glas, så man både kan smøge den og følge med i, hvad der foregår ved baren.Fold sammenLæs mereFoto: Liv Latricia Habel. Den oprindelige »Stamsteder«-bog blev så stor en succes, at ideen om en opfølger med værtshuse fra hele landet helt naturligt meldte sig. I denne omgang har en hel hær af skribenter og fotografer bevæget sig ud i nationen for at beskrive den lokale bodega i byer fra Skagen til Tønder, fra Esbjerg til Nexø. Ja, selv Færøerne og Grønland er med. Den store geografiske spredning har gjort det nødvendigt at redigere hårdt i udvalget, og dermed mister bogen naturligvis den attraktion, der var den første bogs væsentligste salgsargument: at alle værtshuse var med, og at enhver kunne finde præcis deres stamværtshus i bogen. I denne omgang savner man som lokalkendt tit og ofte det »rigtige« værtshus. For eksempel er jeg dybt forundret over, at et udødeligt sted som Stenbohus eller »æ Sten« i Ribe ikke har fundet vej ind i bogen. Den slags udeladelser er ærgerlige for en lokalpatriot, men på den anden side gør de ikke noget, for det, bogen også viser, er, hvorensalle disse stamsteder og deres mennesker er. Bevares, der er da rundtomkring i bogens fortællinger de fyndord fra folkedybet, den romantisk indstillede værtshusantropolog hele tiden håber at finde. For eksempel beretningen om manden, der bliver kaldt »Elgiganten«, fordi han er meget stor – og elektriker, men når det er sagt, så dokumenterer både den oprindelige bog, »Stamsteder«, og den nye »Kongerigets stamsteder« mest af alt en hel masse menneskelig ulykke. Et bedøvet liv ude af kontakt med verden og en uendelig række af mænd (og nogle få kvinder), som er faret vild i livet, og som enten har givet op, eller som stadig leder efter meningen med det hele på bunden af en flaske eller et shotglas. Den trods alt charmerende fortælling om Københavns kvarterer og klassiske subkulturer, den første bog rummede, forsvinder helt, når vi kun får et enkelt nedslag i hver by og dermed får udstillet den deprimerende trøstesløshed, der ligger lige under alle de joviale drukvitser og fortællingen om den omskiftelige skæbne, der har ført de tørstige mennesker hen til vandhullerne. Eivind Madsen var fast billardmakker for Dan Turèll ved den årlige julefrokost på Vangede Bodega.Fold sammenLæs mereFoto: Liv Latricia Habel. Her på Brogårdsvej er stemningen dog hverken mistrøstig, anarkistisk eller desperat. Jeg tager en slurk af min fadøl og kigger ud på sneen, der stadig daler, og på himlen, der efterhånden er ved at blive mørk. Overfor ligger Dan Turèlls Plads,og jeg spørger stamklientellet omkring billardbordet, om Vangedes berømte bysbarn også kom her på Diligencen, men nej, siger de fire herrer samstemmende. Turèll blev meget upopulær i kvarteret, da han i 1975 udgav »Vangede billeder« med helt umaskerede anekdoter om og udleveringer af folk fra byen. »Han turde ikke komme her mere«, siger Eivind Madsen, som sidder for enden af baren. Desuden holdt han mere til på Vangede Bodega, hvor hele familien Turèll i øvrigt holdt julefrokost hvert år. De spillede altid billard som afslutning på frokosten, og Eivind var fast makker for digteren med de sortlakerede negle. »Dan kunne ikke spille,« siger han med overbevisning i stemmen, men synet af de sorte negle på det grønne bord har han stadig levende for sit indre blik. Jeg pakker »Kongerigets stamsteder« sammen, tømmer min øl og siger farvel til Diligencen og stamkunderne. Et hvidt stykke papir på vinduet fortæller, at stedet er til salg nu. Det har været ejet af Torben Gibhardt siden 1986, og han vil til at trække sig tilbage nu, har stamkunderne i baren fortalt mig. Det er måske tidstypisk, at også »Dili« står over for store forandringer, at stedet måske helt forsvinder, men hvis der skulle være en læser, der har fået lyst til at bevæge sig ind på en ny karrierevej som værtshusholder, så er tippet hermed givet videre. Skål. Kongerigets stamsteder Forfattere:Cathrine Ertmann, Astrid Dalum, Karina Lodberg, Thomas Lund Hansen, Tobias Nicolai, Iben Gad, Signe Bøtzau Paulsen, Adam Bouttai, Line Svindt, chris1million, Tanja Brinks Toubro, Andreas Beck, Oliver Bodh Larsen, Valdemar Ren, Lasse Bak Mejlvang, Rólant Waag Dam, Tróndur Dalsgarð, Julia Aka Wille og Nina Sikkersoq. Sider:656 Forlag:Salvador Books Pris:479,95 kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/berlingskes-holger-dahl-beslutter-at-drikke-i-arbejdstiden-efter-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1751178/24607667-holger-dahl-anmelder-bogen-kongeriets-stamsteder.jpg",
            "publication_time": "Søndag d. 07. januar 2024, kl. 21.14",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}