{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/berlingskes-forsvarsjournalist-flaadeplan-er-beskaaret-og-udtryk-for-et",
        "title": "Berlingskes forsvarsjournalist: Flådeplan er beskåret – og udtryk for et kompromis",
        "content": "Et bredt politisk flertal har netop præsenteret ny flådeplan, der skal styrke kontrol og overvågning af Danmarks infrastruktur til havs. Planen indeholder blandt andet 26 mindre skibe, droner og sonarsystemer. Flådeplanen tager derimod ikke fat i indkøbet af nye krigsskibe. Beslutningen er skubbet til senere på året. Det fremgår ikke af aftalen, at kommende skibe skal produceres i Danmark, men at det er en politisk ambition, at det sker. Alt det lagt sammen får Berlingskes forsvarsjournalist, Andreas Lindqvist, til at kalde aftalen beskåret. »Det er en kraftigt beskåret flådeplan, som bliver præsenteret, i forhold til deførste forventningerom investeringer for op mod 100 milliarder kroner, hvoraf næsten halvdelen skulle afholdes i den nuværende forligsperiode. Det er blevet til 26 mindre skibe, de fleste til Marinehjemmeværnet. Bestillingen af nye luftforsvarsfregatter skydes til gengæld til stolpe foreløbigt – her skal der skaffes ‘et analytisk grundlag’ først,« siger Andreas Lindqvist – og fortsætter: »Når flådeplanen ikke er blevet større, skyldes det sandsynligvis først og fremmest, at pengekassen i Forsvarsministeriet er ved at være tom igen trods de trecifrede milliardbeløb, som Folketinget har bevilget til oprustningen. Med den såkaldte accelerationsfond købte regeringen sig godt nok lidt respit – men store krigsskibe rækker den trods alt ikke til.« Et politisk slagsmål har handlet om, hvor skibene skal bygges. Flere partier vil gerne have dem bygget i Danmark af hensyn til arbejdspladser og forsyningssikkerhed. Andre, også fra regeringshold, frygter, at det ikke vil gå hurtigt nok. »Den diskussion er endt med et kompromis om, at »det er ambitionen«, at skibene skal produceres i Danmark. Det samme gælder de fregatter, man nu er enige om at gå i tænkeboks om,« siger Andreas Lindqvist. »Tilbage står en flådeplan, som først og fremmest koncentrerer sig om det nære: beskyttelsen af undersøisk infrastruktur, havmiljø, farvandsovervågning og havnebevogtning. Hertil kommer en lille lidt mere hårdtslående overraskelse i form af genetableringen af de kystbatterier, Danmark nedlagde i 2003,« lyder det. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/berlingskes-forsvarsjournalist-flaadeplan-er-beskaaret-og-udtryk-for-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1913938/24936273-den-nye-aftale-om-flden-indeholder-ikke-i-frste.jpg",
            "publication_time": "Tirsdag d. 22. april 2025, kl. 16.17",
            "author": "Peter Burhøi",
            "related_links": [],
            "attachments": []
        }
    }
}