{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-massiv-oprustning-nu-er-det-rigtige-svar-til-trump-usas",
        "title": "Berlingske mener: Massiv oprustning nu er det rigtige svar til Trump – USAs svigt er Europas mulighed",
        "content": "Et eneste klart budskab lyder fra mandagens krisemøde i Paris, hvor Mette Frederiksen deltog sammen med flere af Europas stormagter og NATOs generalsekretær. Det er, at Europas vigtigste opgave lige nu er oprustning. Det er det rigtige budskab, og det er opløftende, at det er klart og enkelt Alt for tit er budskaber fra kredsen af EU-lande druknet i, at der var for mange af dem. Ikke mandag aften. »Vi skal opruste i Danmark, og vi skal opruste i Europa,« sagdeMette Frederiksen til pressen efter mødet. Statsminister Mette Frederiksen (S) ankommer til krisemødet i Elysée-palæet med Frankrigs præsident Emmanuel Macron som vært. Det var også præsident Macron, som tog initiativ til mødet.Fold sammenLæs mereFoto: Abdul Saboor/Reuters/Ritzau Scanpix. Mødt med præsident Donald Trumps forsøg på at stoppe krigen i Ukraine med en forhandlet fred med den russiske præsident Vladimir Putin, hvor Ukraine er andenviolin og Europa i bedste fald tredjeviolin, er magtens sprog det rigtige sprog at tale. Målet er at forhindre, at Ukraine påføres en uretfærdig fred, der indebærer, at Putin belønnes for sin aggression ved at beholde alle de dele af Ukraine, han har invaderet. Det er fint, at Storbritanniens premierminister, Keir Starmer, foreslår at sætte100.000 soldater ind for at bevare en kommende fred. Det skal Danmark naturligvis også bidrage til, når den tid kommer. Men vi er allerede et skridt for langt. For det første, der skal ske, er overhovedet at aftale en fred. USA og Rusland kan aftale alt det, de vil. Ukraine behøver ikke at bøje sig for uretfærdige fredsbetingelser, hvis EU og Storbritannien sammen kan holde Ukraines hær forsynet med ammunition og våben. Europa skal ikke acceptere Trumps lumpne og illoyale ageren, men vi får intet ud af at råbe og skrige. Europa må bogstaveligt talt kæmpe sig ind i forhandlingslokalet ved magtfuldt at tage ansvar for Ukraines forsvar og på længere sigt sit eget. Det fører til det næste spørgsmål, som er, om Europa har de militære kræfter til at holde Ukraines hær forsynet med ammunition og våben? Svaret er, at det naturligvis er muligt, hvis vi bliver ved med at købe våben af de amerikanske våbenfabrikker. Og mon ikke købmanden Trump gerne sælger våben til sine europæiske allierede, når han er så optaget af det amerikanske handelsunderskud. Så lige nu handler det om penge. Derfor er det stærkt opmuntrende, at den danske regering vilhæve forsvarsudgifterne øjeblikkeligtmed 17 milliarder kroner årligt svarende til 0,6 procent af BNP. Hvis pengene med det samme omsættes til støtte til Ukraines kamp mod Rusland, vil det isoleret set løfte Danmarks bidrag til krigsindsatsen fra 7,5 milliarder euro – 50 milliarder kroner – til 11,5 milliarder euro eller 85 milliarder kroner ved udgangen af 2026. Vi hører fra mødet i Paris, hvor Danmark sidder med, fordi vi er denfjerdestørste bidragydertil Ukraines forsvar efter USA, Tyskland og Storbritannien, at Europa vil kæmpe sig ind i forhandlingslokalet.  USAs svigt er også Europas mulighed. Ingen kan sige, at det er let, fordi det er 27 lande og Storbritannien, som skal stå sammen, selvom det kan gå med en smallere koalition. Det er svært, fordi der er lande som Ungarn, der er på Putins side. Det er svært, fordi mange EU-lande og Storbritannien kæmper med tårnhøj statsgæld. Det er svært, fordi Europa har forsømt og dæmoniseret sin våbenindustri. Det er Europas chance, hvis vi ud af mødet i Paris kan skabe en magtfuld europæisk alliance omkring Ukraine, kan mobilisere det finanspolitiske råderum til at hjælpe Ukraine og sende et stærkt signal til USA og Europa ved at investere massivt i den europæiske våbenindustri. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-massiv-oprustning-nu-er-det-rigtige-svar-til-trump-usas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890727/24892755-statsminister-mette-frederiksen-s-forlader-det-e.jpg",
            "publication_time": "Mandag d. 17. februar 2025, kl. 20.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}