{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-tysk-handlingslammelse-er-det-sidste-europa-har-brug-for",
        "title": "Berlingske mener: Tysk handlingslammelse er det sidste, Europa har brug for",
        "content": "Resultatet af det tyske valgsøndag er historisk. Det er det, fordi det er det første valg i hele forbundsrepublikkens historie, hvor den borgerlige union af CDU/CSU og det tyske socialdemokrati, SPD, ikke er Tysklands to største partier samtidig. Det er faktisk endnu værre for de store partier: Aldrig i forbundsrepublikkens historie har CDU/CSU og SPD tilsammen fået færre stemmer ved et forbundsdagsvalg, og kun i kraft af valgteknisk medvind kan de lige præcis samle et flertal i Forbundsdagen. Topartisystemet i Tyskland har været under pres i lang tid, men slet ikke i samme grad som ved dette valg, hvor det højreorienterede parti Alternative für Deutschland (AfD) med sin stærke base i især det gamle Østtyskland tiltrækker lidt mere end hver femte tyske vælger. Ingen drømmer om, at AfD kan indgå i en regering. Valgets sejrherre er lederen af det højrenationale parti AfD, Alice Weidel. Partiet fik over 20 procent af stemmerne ifølge de første exitpolls.Fold sammenLæs mereFoto: Soeren Stache/AFP/Ritzau Scanpix. Friedrich Merz er formentlig Tysklands næste kansler, for valgmatematikken giver ham muligheden for at samle et flertal med SPD i en stor koalition, hvis ikke Merz foretager det historiske skridt at danne en smal mindretalsregering med sine kun 28,5 procent af stemmerne. Det vil være overraskende, men hvis det er det, som kan skabe handlekraft, så må det være sådan. Tyskland har med Merz som kansler brug for markant lederskab i forhold til indvandringspolitikken, forsvarspolitikken, den økonomiske politik og EU. Vi er heldige, at der allerede sidder en stærk og handlekraftig tysk EU-kommissionsformand i skikkelse af Ursula von der Leyen. Hun kommer netop fra CDU og er tidligere tysk forsvarsminister. Man må formode, at hun og Merz kan tale sammen. Det er der brug for. Der er brug for et nytWirtschaftswunderligesom efter Anden Verdenskrig – i hele Europa. Den anden enorme opgave er at samle tyskerne og europæerne om selv at tage større ansvar for deres sikkerhed og deres forsvar. Den opgave bliver nemmere, hvis den er bygget på økonomisk fremgang. Så bliver den også mindre byrdefuld at finansiere. For det er et historisk valg på en anden måde. Det er det første tyske valg, hvor Europa for alvor træder ud af efterkrigstiden, fordi USA under den genvalgte præsident Donald Trump har vendt sine europæiske allierede og venner ryggen. Friedrich Merz har et konkret ansvar for at stå i spidsen for at sætte Europa i stand til at forsvare sig selv. Efterkrigstidens europæiske pacifisme må vige for, at Europa og Tyskland gør sig rede til at bakke demokratiet og deres interesser op med militær styrke. Valgets store vinder er imidlertid det højrenationale og antieuropæiske AfD, som har et flertal sammen med CDU/CSU. Det maner til dyb eftertanke. SomBerlingske skrev forleden, er AfD slet ikke et slags Dansk Folkeparti. Det er et parti, som rummer Hitler- og naziapologeter. Partiet kan med sin populisme fiske i de store tyske vælgergrupper, som med rette er dybt bekymrede over mange års slap tysk indvandrer- og integrationspolitik. Der skal efter valget stadig være en afstand til et parti, som vil revidere synet på Hitler-tiden, og som er kritisk over for europæisk sammenhold inden for EU. Der kan imidlertid ikke være nogen brandmur med hensyn til at få styr på indvandring og immigration i Tyskland, ligesom det er sket i Danmark. Vi ved, at der nu kan vente svære og måske langvarige regeringsforhandlinger. Vi kan i Danmark kun måle Merz på sit regeringsprogram og sin handlekraft, når det gælder indvandring, økonomi, forsvar og europæisk sammenhold. THOMAS BERNT HENRIKSEN Lederen er opdateret mandag, efter at der forelå et foreløbigt valgresultat, som giver CDU/CSU og SPD et flertal sammen i Forbundsdagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-tysk-handlingslammelse-er-det-sidste-europa-har-brug-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892914/24896926-friedrich-merz-fra-unionen-af-cducsu-ligner-tyskl.jpg",
            "publication_time": "Søndag d. 23. februar 2025, kl. 21.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}