{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-regeringen-svigter-med-uambitioes-reform",
        "title": "Berlingske mener: Regeringen svigter med uambitiøs reform",
        "content": "Danmark kan mere 1, hedderden reformaftale, som regeringen sent fredag aften præsenterede sammen med aftaleparterne SF, De Radikale, Dansk Folkeparti og Kristendemokraterne. Det ville være morsomt, hvis det ikke samtidig var så trist for os alle sammen: For Danmark kan meget, meget mere end at skabe de 12.000 hænder, som reformen giver – og vi har brug for meget, meget mere. Det er en uambitiøs aftale, som er meget langt fra at løse det problem, som vi ser alle vegne i det danske samfund – på byggepladserne, i lærerværelserne, i butikkerne og på plejehjemmene: Der mangler folk til at udføre opgaverne. Regeringen vil måske henvise til det lille ettal, som indikerer, at der er tale om den første i en længere række af reformer – og at der er flere delaftaler på vej. Og ja, naturligvis er en regerings arbejde aldrig slut, og man kan ikke løse alle problemer med én reform. Men 12.000 hænder er alligevel et overraskende sølle resultat på bundlinjen – især når man husker, at regeringen i forvejen har trukket 10.400 personer ud af arbejdsmarkedet gennem blandt andet den såkaldte Arne-pension. Først og fremmest er det den helt forkerte vej at gå forhøje dagpengene til 23.000 kroner om måneden de første tre måneder, efter man er blevet ledig. Dels vil det reducere beskæftigelsen, dels er det en hån over for de lavestlønnede, som tjener mindre. Er man højtlønnet og har brug for en bedre lønsikring i tilfælde af ledighed, kan man selv forsikre sig til det. Det er desuden meget skuffende, at det ikke lykkedes regeringen at nå til enighed med de øvrige borgerlige partier, så virksomhederne kunne få mere af den kvalificerede udenlandske arbejdskraft, der er så desperat brug for. Det handler om at nedsætte den nuværende beløbsgrænse på 448.000 kroner til 375.000 kroner årligt, så flere arbejdstagere uden for EU kan komme til Danmark. Der er dog også nogle hæderlige plusser i reformen. Det er meget positivt, at man vil reducere dagpengesatsen for de nyuddannede – det, der også kaldes dimittendsatsen. Den nuværende situation, hvor de unge kan forhøje deres indkomst betragteligt ved blot at skifte SUen ud med dagpenge, er både ufornuftig og urimelig. Ligeledes er det helt på sin plads at øge beskæftigelsesfradraget, sænke elafgiften og gøre det muligt for pensionister at arbejde uden at blive modregnet i folkepensionen. De øvrige borgerlige partier har gjort ret i at stå uden for reformen, for man skal ikke lægge stemmer til så ynkeligt et resultat. De bør ligeledes roses for deres evne til at stå sammen under forhandlingerne og for at præsentere deres eget forslag til en reform. Det kommer mandag. Regeringen satser muligvis på at få den udenlandske arbejdskraft i hus alligevel via en separat aftale med de borgerlige, som omvendt satser på deres eget forslag. Ikke blot for virksomhedernes skyld, men for hele samfundets skyld må man håbe, at det på den ene eller den anden måde ender med en aftale om mere kvalificeret arbejdskraft udefra. De borgerliges ageren i det næste stykke tid er ikke det eneste usikkerhedsmoment, som reformaftalen er hæmmet af. Aftalen er indgået med et smalt flertal, og efter Dansk Folkeparti får en ny formand, er det usikkert, hvor mange mandater partiet kan stille med. Mette Frederiksen har brugt coronakrisen til at understrege, hvor meget man kan med politik, hvis blot man har vilje nok. Det har regeringen åbenbart ikke, når det gælder manglen på arbejdskraft. AMALIE LYHNE",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-regeringen-svigter-med-uambitioes-reform",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1508429/23988609-.jpg",
            "publication_time": "Lørdag d. 22. januar 2022, kl. 13.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}