{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/talent-100/berlingske-stillede-otte-skaeve-spoergsmaal-til-tottenhams-danske",
        "title": "Berlingske stillede otte skæve spørgsmål til Tottenhams danske direktør: »Jeg kommer fra en politisk aktiv familie«",
        "content": "Med raketfart er Johan Lange blevet fodboldindustriens mest magtfulde dansker som teknisk direktør i London-klubben Tottenham Hotspur. Berlingske besøgte den fremadstormende fodboldstrateg i den engelske hovedstad for at forstå hans rejse og hvad jobbet kræver og høre om hans syn på talent og ledelse.Hele Johan Langes fascinerende historie kan du læse her. Men vi brugte også anledningen til at stille den 44-årige fodboldnørd en række skæve spørgsmål. For at komme endnu tættere på den indtil nu anonyme ærkekøbenhavner. Svarene på de spørgsmål finder du herunder, ligesom du i videoen øverst kan se og høre Johan Lange tale om, hvad hans job egentlig går ud på. #1 – Hvad er du glad for at lave, når du ikke arbejder? »Jeg har et travlt arbejdsliv, så den bedste fritidsaktivitet er at lave ting med min familie og dykke ned i mine børns verden. Det kan være at tage i Parken som fan med min søn (ti år, red.) eller dyrke aktiviteter med min datter (syv år, red.), hvor blandt andet MGP lige nu står højt på listen.« Johan Lange var fra 2008 til 2012 både transitions- og assistenttræner i F.C. København, hvor han også fra 2014 til 2020 var teknisk direktør. Af samme grund har han en tæt forbindelse til hovedstadsklubben.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. #2 – Hvad kan du bedst lide at lave i London? »London er en spændende by, for modsat mange byer er det mange små landsbyer, der er vokset sammen til en stor by. Hvert enkelt område har sin unikke identitet og kultur, så jeg kan godt lide at udforske de forskellige områder, og det bliver man aldrig rigtig færdig med.« Tottenham Hotspurs splinternye stadion funkler i bydelen af samme navn, der samtidig er et af Londons mest udsatte områder.Fold sammenLæs mereFoto: Kirby Lee/Reuters/Ritzau Scanpix. #3 – Hvad kan du bedst lide at lave, når du er i København? »Når jeg er i København, elsker jeg at løbe en tur gennem Københavns gader – særligt brokvartererne og Christianshavn – tidligt om morgenen. Det er fedt at se byen vågne og genbesøge steder, der vækker gode minder.« Johan Lange er opvokset i Kartoffelrækkerne på Østerbro, hvor forældrene stadig bor. Hans mor var retspræsident i Helsingør, og hans far var studiechef på KU og gruppeformand for SF i Borgerrepræsentationen.Fold sammenLæs mereFoto: Søren Bidstrup. #4 – Hvilken bog har du senest læst? »En bog om Ukraines præsident Zelenskyj, »The Showman«. Den gav et fascinerende indblik i en af vores tids mest omtalte personligheder på en dybt tragisk baggrund.« Simon Shuster, mangeårig Rusland-korrespondent for Time Magazine, udgav i januar 2024 biografien »The Showman« om Ukraines præsident, Volodymyr Zelenskyj.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. #5 – Følger du med i dansk politik – og hvordan? »Jeg kommer fra en politisk aktiv familie, så politiske diskussioner har altid været en del af min opvækst. Derfor følger jeg stadig dansk politik tæt og forsøger ofte at lytte til gode podcast, når jeg rejser rundt med jobbet eller sidder i tuben. For tiden hører jeg særligt »Lykkeberg og Corydon« og Weekendavisens »Avistid«.« Chefredaktørerne på dagbladene Børsen og Information, hhv. Bjarne Corydon (tv.) og Rune Lykkeberg (th.), vender i podcasten »Lykkeberg og Corydon« mange af tidens store dagsordener.Fold sammenLæs mereFoto: Finn Frandsen/Politiken/Ritzau Scanpix. #6 – Hvad er din yndlingssport (ud over fodbold)? »Det er cykelsporten. Som ung i 1990erne var sommerens højdepunkt typisk de tre uger med Tour de France, hvor jeg sad med en kold Faxe Kondi i solen med tv’et i skyggen og lyttede til Jørgen Leth og Jørn Mader.« Fra 1989 til 2003 udgjorde Jørn Mader (th.) og Jørgen Leth TV 2s kommentatorduo under Tour de France.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. #7 – Hvem var dine yndlingsfodboldhold og -spillere, da du var barn? »Da jeg var barn, var Serie A (den bedste italienske række,red.) den stærkeste liga, og der fulgte jeg særligt Juventus med spillere som Michael Laudrup og Roberto Baggio.« Den vævre italienske tekniker Roberto Baggio er en af de største fodboldspillere nogensinde, og hans særlige status i fodboldannalerne er også blevet bestyrket af den ikoniske hestehale, han aldrig klippede af.Fold sammenLæs mereFoto: Timothy A. Clary/AFP/Ritzau Scanpix. #8 – Følger du stadig dansk fodbold tæt? »Ja, så meget jeg kan. Det kan jo være lidt vanskeligt, når jeg bor herovre, og der er sket mange ting i dansk fodbold, siden jeg forlod den i 2020. Selv Brøndby har vundet et mesterskab. Men den bedste fodbolddag for mig ville være et dobbeltprogram på Østerbro Stadion (B. 93) og i Parken (FCK).« Læs også Berlingskes store portræt af Johan Lange her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/berlingske-stillede-otte-skaeve-spoergsmaal-til-tottenhams-danske",
            "image_url": null,
            "publication_time": "Søndag d. 26. maj 2024, kl. 10.19",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}