{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/berlingskes-anmelder-er-bevaeget-over-danskpalaestinenseres-beretning",
        "title": "Berlingskes anmelder er bevæget over danskpalæstinenseres beretning – men én ting undrer ham",
        "content": "Det er ikke grønthandleren og bistandsmodtageren, men journalister, jurister og andre højtuddannede danskpalæstinensere med ordet i deres magt, der i en ny antologi beretter om deres palæstinensiske arv. De ti indlæg er deres personlige forsøg på at beskrive deres palæstinensiske arv med udgangspunkt i deres egen familiehistorie. Forfatterne er anden eller tredje generation efterNakbaen, på dansk »Katastrofen«, hvor 750.000 palæstinensere blev fordrevet fra deres hjem i 1948. Flere af kapitlerne er bearbejdede avis- og tidsskriftartikler, hvilket giver dem et skær af reportage og debatindlæg. Som redaktørerne understreger i indledningen, skal man ikke finde historiske gennemgange og analyser her, men forfatternes rent personlige bearbejdninger og forsøg på at finde eller definere deres arv og identitet. Bidragene kredser om forskellige aspekter af palæstinensisk identitet. Det tabte hjem, først iPalæstina, siden i flygtningelejren iLibanon, om madretter, olivenolie, de uforlignelige appelsiner, om for første gang at vende tilbage og se familiens hjem iIsraelog flygtningelejren i Libanon. Om vandmelonen, som sammen med nøglen til det frarøvede hjem er blevet symbolet på den palæstinensiske identitet og modstand. Bedsteforældrenes minder, fædrenes traumer og tavshed, børnenes og børnebørnenes nysgerrighed og nyfundne følelse af at være palæstinensiske. Bogens forfattere har været i stand til at forene succes i Danmark med bevidstheden om Nakbaen i 1948 og identiteten som palæstinenser. Men hvor mange andre er blevet holdt tilbage af for meget fortid og fremtid og for lidt nutid?Fold sammenLæs mereFoto: Gads Forlag. Man kan ikke udgå at blive grebet og bevæget over beretningerne. Der er ikke plads her til at give mere end nogle enkelte eksempler. Da Tarek Omar Abdul-Latifs far gav ham det råd aldrig at gå samme vej til skolen to dage i træk, for det ville gøre det sværere at afkode hans bevægelsesmønstre, hvis nogen fulgte efter ham. Da Nada Omar som 20-årig i Jerusalem ser en ældre mand på det modsatte fortov, der intenst betragter hende. Det viste sig at være hendes afdøde farfars bror, som kunne se sine fire døtre i hendes ansigt.Tarek Ziad Husseins beretning om sin mormor, der som enke klarede at brødføde og opfostre seks børn i en flygtningelejre i Libanon. Det er selvfølgelig helt i orden, at forfatterne har valgt ikke at skrive historiske analyser og undlader at behandle det israelske perspektiv, men man kan alligevel ikke lade være med at studse over den måde, hvorpå de undlader at behandleHamas’ angreb 7. oktober 2023, som udløste den seneste og mest ødelæggende gengældelse fra Israel. Når jeg bringer Hamas’ angreb op, er det ikke for at afkræve forfatterne rituelle beklagelser af skæbnerne for de myrdede og gidseltagne israelere, men for at spørge til deres meninger om konsekvenserne for palæstinenserne i Gazastriben. Delvis finansieret af bistandsmilliarder havde Hamas opbygget et omfattende net af tunneler til deres krigeres beskyttelse, men ingen beskyttelsesrum eller lagre af mad og vand til civilbefolkningen, som var uden beskyttelse mod de israelske angreb. Civilbefolkningens tab og lidelser var det uundgåelige resultat af Hamas’ aktion. Man kan gå så vidt som til at kalde det formålet med det. Nadeen Aiche skriver i sin beretning om sin mormor, at man siger om palæstinenserne, at de lever i fortiden og i fremtiden, fordi nutiden er for smertefuld. Det gør hun selv med et afsluttende håb om, at familien en dag skal sidde og se de brusende bølger i Haifa, danse traditionelle danse og tale arabisk. Med hendes egne ord, så vil de stoppe med at drømme og begynde at leve. Nada Omar udtrykker det således, at den palæstinensiske erfaring er i konstant bevægelse mellem tab og forsøget på at genvinde det tabte. Layal Freije derimod skriver direkte, at hendes børn ikke kan vende tilbage. Identitet er at finde i diasporaen, i skikke, madretter, deres specielle arabiske accent, og traumet er fundamentet. Det er svært for en udenforstående uden disse historiske erfaringer at fælde dom uden at virke ufølsom og overfladisk, men alligevel virker det, som om palæstinenserne i meget højere grad end andre fordrevne såsom grækerne fra Konstantinopel og jøderne fra det muslimske Mellemøsten dyrker fortiden og det tabte. Tabet og drømmen om tilbagevenden bliver på den måde for mange – de fleste? – grundlaget for en palæstinensisk kultur i eksil. Bogens forfattere har været i stand til at forene succes i Danmark med bevidstheden omNakbaeni 1948 og identiteten som palæstinenser, men hvor mange andre er blevet holdt tilbage af for meget fortid og fremtid og for lidt nutid? Måske var livet før 1948 ikke så dejligt og konfliktfrit, som mormor fortæller, og drømmen om tilbagevenden har det bedst med at forblive en drøm, ikke mindst, når Hamas er ledsageren? Under alle omstændigheder er det en anbefalelsesværdig bog, der giver forståelse af den palæstinensiske diaspora og de medlemmer af den, som lever blandt os. »Palæstinenseren. Personlige refleksioner over arven fra Palæstina« Forfatter: Layal Freije m.fl. (red.)Sider: 204.Pris: 250 kroner.Forlag: Gads Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/berlingskes-anmelder-er-bevaeget-over-danskpalaestinenseres-beretning",
            "image_url": null,
            "publication_time": "Tirsdag d. 18. marts 2025, kl. 17.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}