{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-christian-rabjerg-sejler-rundt-i-forsvaret-for",
        "title": "Berlingske mener: Christian Rabjerg sejler rundt i forsvaret for statsministerens pensionsfinte",
        "content": "Der mangler hoved og hale, når Socialdemokratiets politiske ordfører, Christian Rabjerg Madsen, i etstort interview i Berlingskeangriber sine regeringspartnere for en »kortslutning af debatten« om pensionsalderen. Man må sige, at regeringspartnerne i skikkelse af Venstres formand, Troels Lund Poulsen, og Moderaternes formand, Lars Løkke Rasmussen, tog det forbløffende pænt, da statsministeren i et opsigtsvækkende soloshow tilbage august i et åbenlyst forsøg på at finde en slagvare til næste folketingsvalg iBerlingske trak stikket på en af de mest centrale økonomiske grundlove i nyere dansk økonomisk historie, nemlig Velfærdsaftalen fra 2006. Nu har Løkke og Troels Lund så på det seneste og igen respektfuldt gjort det klart, at der er store ubetalte regninger til især oprustningen af Forsvaret i forventning om, atNATO øger sine krav til medlemmernes forsvarsudgifter. »Skal vi bruge overholdbarheden på at gå tidligere på pension eller på at øge vores forsvarsudgifter? Altså, vi kan i hvert fald ikke gøre begge dele,« sagde Løkke iBerlingskei starten af november. »Nu har Løkke og Troels Lund så på det seneste og igen respektfuldt gjort det klart, at der er store ubetalte regninger til især oprustningen af Forsvaret,« skriver Thomas Bernt Henriksen.Fold sammenLæs mereFoto: Søren Bidstrup. På Venstres landsmøde var Troels Lund så elskværdig at sige det endnu pænere i sinlandsmødetale: »Hvis vi står over for et valg mellem danskernes sikkerhed og danskernes pensionsalder, så vælger jeg til hver en tid danskernes sikkerhed«. Det lille ord »hvis« er en elegant lille åbning for, at man kan også bruge penge på at sende danskerne senere på pension, når Forsvaret har fået sit. For Christian Rabjerg er kritikken fra Løkke og Troels Lund lig med at kortslutte debatten, men når han så helt konkret bliver spurgt, hvorfor han tror, at kortslutningen er opstået, lyder et helt utroligt svar: »Det ved jeg ikke. I virkeligheden er det et spørgsmål, du skal stille til en kommentator, og ikke til en politiker«. Det må selvsagt være Christian Rabjerg, som selv taler om, at Løkke og Troels Lund kortslutter det hele, der også kan forklare, hvori kortslutningen består. Alle kan indse, at budskabet fra Christian Rabjerg handler om at formidle, at Socialdemokratiet er et ansvarligt parti, og at der efter partiets opfattelse kan anvises ansvarlig finansiering til både forsvar og pensionsalder. Man kan godt forstå, at Christian Rabjerg gerne vil have partiets konkrete pensionsudspil »gennemregnet«, før det kommer, skriver Thomas Bernt Henriksen.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Han kan bare ikke sige hvordan, hvilket er et problem, nårpensionskommissionensforslag om at lempe levetidsindekseringen koster 25 milliarder kroner og oprustningen forventes at koste 30 milliarder kroner ud af den langsigtede finanspolitiske holdbarhed på 38 milliarder kroner. Regnestykket går ikke op. Man kan derfor godt forstå, at Christian Rabjerg gerne vil have partiets konkrete pensionsudspil »gennemregnet«, før det kommer, selvom pensionskommissionen jo har gjort hele arbejdet på Socialdemokratiets egen foranledning. Lige så morsomt er det, når Christian Rabjerg skal fortælle, hvor dygtigt Socialdemokratiet har været til at finansiere sin politik, og herefter nævner store bededag, Arne-skatten og finansieringen af lønløftet med kommunale besparelser. De økonomiske vismændhar aldrig anset afskaffelsen af store bededag for seriøs finansiering,særskatten på banker er ligeledes dybt problematiskog endelig blev kommunerne badet i penge i den senestekommuneaftalesom kompensation for den useriøse spareøvelse. Christian Rabjergs meldinger i debatten om pensionen ligner historien om, at Socialdemokratiet først pisser på deres regeringspartnere og bagefter siger, at de lugter. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-christian-rabjerg-sejler-rundt-i-forsvaret-for",
            "image_url": null,
            "publication_time": "Mandag d. 25. november 2024, kl. 20.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}