{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/berlingske-ejer-koeber-op-og-saelger-fra-i-milliardhandel",
        "title": "Berlingske-ejer køber op og sælger fra i milliardhandel",
        "content": "Berlingske Medias belgiske ejer, De Persgroep, har øget sin andel i medievirksomheden Medialaan fra de nuværende 50 procent til 100 procent ved at overtage aktierne fra Roularta Media Group. Dermed bliver selskabet eneejer af en lang række medier heriblandt den meget populære og første flamsktalende TV-station i Belgien VTM.  Derudover indeholder Medialaan, der direkte oversat betyder 'medie-allé', også TV-stationen Q2, livsstil TV-stationen Vitaya, mandekanalen CAZ samt musikkanalerne Qmusic og Joe radio. Også mobiltelefonsselskabet Mobile Vikings er den del af handlen. »Overtagelsen af de resterende aktier i Medialaan mathcer fuldstændig den ambition, som vi har om at udvide vores digitale forretning,« siger Christian Van Thillo, CEO for De Persgroep i Danmark, Holland og Belgien.  Også i Danmark har det belgiske medieselskab blik for de digitale medier, da Berlingske Media, der er ejet af De Persgroep, tidligere på året meldte sig på banen som potentiel køber af TV 2. Christian Van Thillo understreger, at interessen er intakt. »Vi er fortsat særdeles interesserede i at købe TV 2. Et køb vil give god mening i forhold til vores strategi og give muligheder for samarbejder i koncernen. Og vi har den finansielle styrke til at foretage et køb uden en partner, hvis det bliver nødvendigt,« siger Christian Van Thillo og tilføjer: »Vi skal sikre, at vi har produkter - hvad enten vi taler print eller TV/radio, som har et indhold med en kvalitet og et udbud, så vi kan konkurrere med Google og Facebook.« Mens De Peersgroep udvider porteføljen af digitale medier, skærer selskabet ned på antallet af printmedier ved at samtidig at sælge De Persgroeps andel på 50 procent i Mediafin til netop Roularta. Hermed forlader de store belgiske erhvervsmedier De Tijd (på flamsk) og L'Echo (på fransk), der er en del af Mediafin, De Persgroep. De resterende 50 procent er ejet af mediegruppen Rossel.  »Samtidig siger vi farvel til Mediafin, som vi sammen med Rossel-gruppen udvidede til et multimedieforlag med smukke titler og en meget succesfuld digital strategi. Med denne transaktion forbliver Mediafin i hænderne på stærke lokale aktionærer, som yderligere kan udvide virksomheden,« siger Christian Van Thillo. Resultatet af begge transaktioner er, at Roularta vil modtage en kontantsum på ca. 217,5 millioner euro, hvilket svarer til over 1,6 milliarder kroner.  »Den digitale revolutionens indvirkning på mediesektoren bliver større, hvilket giver alle medievirksomheder store udfordringer. Men det giver også gode muligheder for medievirksomheder, der har et klart fokus. Roularta Media Group har altid haft en stærk markedsposition i nationale kvalitetsmagasiner, der fokuserer på et højtuddannet publikum. Mediafin passer perfekt til denne positionering,« siger Xavier Bouckaert, CEO for Roularta Media Group. Begge transaktioner vil hurtigst muligt blive anmeldt til den belgiske konkurrencemyndighed",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/berlingske-ejer-koeber-op-og-saelger-fra-i-milliardhandel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/89986/18682069-van-thillo.jpg",
            "publication_time": "Mandag d. 02. oktober 2017, kl. 14.01",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}