{
    "version": "1.0",
    "document": {
        "id": "berlingske_dk",
        "title": "Berlingske | Læs nyheder på berlingske.dk",
        "content": {
            "full_text": "Nedenstående abonnementsvilkår gælder for alle abonnementer oprettet hos Berlingske Media A/S. Det er en betingelse for oprettelsen af et abonnement, at abonnenten er fyldt 18 år. Ved oprettelsen af et abonnement accepterer kunden samtidig abonnementsvilkårene. Oprettelsen af et abonnement er betinget af opgivelsen af en gyldig e-mailadresse. Abonnementets indhold fremgår af de enkelte abonnementspakker ved oprettelsen af abonnementet. Berlingske Media forbeholder sig retten til at ændre på typen af abonnementer og de enkelte abonnementers sammensætning, se pkt. 3.6. Ønsker kunden at ændre abonnementstypen, kan dette ske ved at tage kontakt til kundeservice. Hvis kunden vælger et dyrere abonnement, vil denne modtage en ny opkrævning. Ved skift til et billigere abonnement fratrækkes tilgodehavendet den næstkommende betaling. Omfatter abonnementet digital adgang, skal kunden oprette en profil. Profilen er en forudsætning for at benytte og tilgå det digitale indhold. På profilen har kunden mulighed for at afbestille avisen i ferieperioder, redigere kundens oplysninger og foretage justeringer i abonnementet. Profilen kan benyttes på alle Berlingske Medias øvrige medier. Bemærk dog, at adgang til dele af indholdet på de øvrige medier kan være betinget af oprettelsen af endnu et abonnement. Kontaktinformationer til brug for opsigelse, ændringer i abonnement mv. findes nederst i disse abonnementsvilkår. Når abonnementet er oprettet, vil kunden modtage en kvittering på e-mail. Kunden vil endvidere modtage en velkomstmail. Aftalen er fortløbende og fortsætter således, indtil den opsiges af kunden eller af Berlingske Media. Tegnes der et tidsbegrænset abonnement, forlænges abonnementet automatisk ved periodens udløb. Har kunden tegnet et abonnement på baggrund af et tilbud (herunder særlige rabatter), fortsætter abonnementet ved abonnementets udløb til fuld pris. Abonnementer tegnet på baggrund af et tilbud eller særlige rabatter kan ikke forlænges. Abonnementsaftalen kan til enhver tid opsiges til udløb af abonnementsperioden. Opsigelse kan indledes via kundens profil, ved henvendelse til kundeservice via mail eller telefonisk, se pkt. 14. for kontaktoplysninger. Der foreligger ikke en gyldig opsigelse ved blot at undlade at betale eller afmelde en betalingsaftale. Abonnementer kan opsiges med opsigelsesvarslet indeværende måned plus én måned. Abonnementer tegnet på baggrund af et tilbud med en varighed af seks måneder eller derover kan først opsiges efter de første fem måneder med én måneds varsel til udgangen af en måned jf. Forbrugeraftalelovens § 28. Ved køb af gavekort kan der gøres brug af fortrydelsesretten som beskrevet i pkt. 8. Gavekort på fem måneder og derunder kan ikke opsiges. Ved gavekort på mere end fem måneder skal opsigelsesvarslet som nævnt i pkt. 2.5. iagttages Abonnementsprodukter/tjenester, som er omfattet af dit abonnement, fremgår ved oprettelse. Nogle af vores digitale tjenester såsom oplæsning af artikler og videoindhold er betinget af, at du accepterer cookies. Dette er begrundet i, at vi for at kunne tilbyde disse tjenester har samarbejdspartnere, der anvender marketing- og statistik cookies. Digitale abonnementsprodukter tilgås online ved brug af internettet. Det er kundens eget ansvar at sikre en stabil og funktionel internetforbindelse. Kunden er tillige selv ansvarlig for, at kundens enheder og browser understøtter adgangen til og brugen af digitalt abonnementsindhold. Berlingske Media kan under ingen omstændigheder gøres ansvarlig herfor. Kunden får adgang til digitalt indhold via dennes profil. Kundens profil er personlig og må således udelukkende benyttes af kunden selv. Kunden må ikke dele eller på anden vis overlade sine login-oplysninger til andre. Kunden har ej heller tilladelse til at dele og videredistribuere indhold, som denne kan tilgå via sit abonnement, eller på anden måde anvende indholdet kommercielt eller i erhvervsmæssig sammenhæng. Overtrædelse af de i pkt. 3.5. oplistede handlinger udgør væsentlig misligholdelse og giver dermed Berlingske Media mulighed for at hæve aftalen uden varsel. Berlingske Media forbeholder sig retten til at håndhæve sine ophavsrettigheder ved de danske domstole. Ønsker kunden at opnå tilladelse til at anvende journalistisk indhold i ekstern sammenhæng, kan denne kontakte Berlingske Medias juridiske afdeling på e-mail: jura@berlingskemedia.dk. Berlingske Media forbeholder sig retten til at ændre i abonnementerne herunder i deres sammensætning og indhold. Sådanne ændringer kan skyldes flere årsager, herunder udviklingen af nye produkter, redaktionelle tiltag og generelle ændringer i strategien. Effektueringen af sådanne ændringer vil ske med behørig inddragelse og overholdelse af det i pkt. 3.9. oplistede. Berlingske Media kan foretage løbende ændringer i abonnementsprisen med behørig inddragelse og overholdelse af det i pkt. 3.9. oplistede. Prisændringer kan bl.a. forekomme som følge af stigninger i nettoprisindekset eller inflation. En stigning i prisen af materialer og serviceydelser, som benyttes i forbindelse med udbydelsen af abonnementet, kan tillige medføre en ændring af abonnementsprisen. Berlingske Media kan ændre indeværende abonnementsvilkår. Kunden vil modtage besked om sådanne ændringer, såfremt ændringerne er af væsentlig betydning for denne. Foretager Berlingske Media ændringer i abonnementsprisen eller væsentlige ændringer i abonnementet eller i abonnementsvilkårene på en måde, som er til gene for kunden, skal Berlingske Media oplyse kunden herom med minimum én måneds varsel. Kunden har efter modtagelsen af et sådant varsel mulighed for at opsige abonnementet, inden ændringen træder i kraft, uagtet det i pkt. 2.5. oplyste opsigelsesvarsel og vilkår. Opsiger kunden abonnementet, indtræder en seks måneders karens, således at kunden ikke kan tegne et nyt abonnement med rabat i denne periode. Ønsker kunden at overgå til en anden abonnementstype, kan dette gøres ved at rette henvendelse til kundeservice. Opgraderes der til en abonnementstype med levering af fysisk avis, afhænger leveringen af kundens første avis af tidspunktet for registreringen af ændringen. For nærmere detaljer om forventet levering kan der rettes henvendelse til kundeservice. Kunden har mulighed for at afbestille den fysiske avis eksempelvis ved ferieafholdelse. Kunden bliver dog opkrævet den sædvanlige abonnementspris og bliver således ikke kompenseret for afbestillingen af den fysiske avis, da digital adgang fortsat foreligger. Har kunden et digitalt abonnement eller et abonnement, hvori digital adgang indgår, har kunden ikke mulighed for at pause eller på anden måde stoppe den digitale adgang. Levering af den fysiske avis kan ske i hele Danmark. Berlingske Media forestår ikke selv leveringen af avisen, men udpeger en distributør. Et eksakt leveringstidspunkt kan ikke fastsættes, da denne påvirkes af geografi, vejrforhold og øvrige omstændigheder. For at sikre korrekt levering af printavisen, kræves det, at kunden enten har en brevsprække eller postkasse. I visse dele af Danmark sker levering til en kasse/et rør ved ejendommens naturlige skel eller ved offentlig vej. Kunden er selv ansvarlig for at sikre, at distributøren kan tilgå postkasse/brevsprække. Levering af den fysiske avis kan ske til permanent adresse i udlandet mod betaling af porto. I tilfælde af flytning, skal kunden rette henvendelse til Berlingske Medias kundeservice hurtigst muligt, enten telefonisk eller via mail. Kunden bærer selv ansvaret for manglende levering, hvis denne ikke har givet rettidig besked om adresseændring. Ønskes printavisen midlertidigt leveret til en anden adresse i Danmark, kan kunden registrere dette på dennes profil eller ved at tage kontakt til kundeservice enten telefonisk eller via mail. En midlertidig leveringsændring skal meddeles Berlingske Media to dage før planlagt levering. Kun hvis kundens abonnement indebærer levering af printavisen om søndagen, vil levering ske den 24. december, da den 24. december bliver betragtet som en søndag. Kun hvis kundens abonnement indebærer levering af printavisen om lørdagen, vil levering ske den 31. december, medmindre den 31. december falder på en søndag, så sker levering kun til abonnenter, hvis abonnement indeholder søndagsavisen. Printavisen udkommer ikke på helligdage og grundlovsdag, medmindre dagene falder på en søndag, så sker levering kun til abonnenter, hvis abonnement indeholder søndagsavisen. Oplever kunden hindringer eller driftsforstyrrelser ved brugen af dennes digitale abonnementstjenester, som ikke kan begrundes i kundens egne forhold, skal kunden henvende sig til Berlingske Medias kundeservice. Kunden har ret til at blive forholdsmæssigt kompenseret ved væsentlige hindringer eller driftsforstyrrelser forbundet med kundens brug af digitale abonnementstjenester, såfremt disse kan tilregnes Berlingske Media, og såfremt sådanne hindringer/driftsforstyrrelser pågår i en sammenhængende periode på minimum 24 timer. Ønsker kunden at blive kompenseret for førnævnte, skal der rettes henvendelse til Berlingske Medias kundeservice inden ti dage efter at hindringen/driftsforstyrrelsen er konstateret. Hindringen/driftsforstyrrelsen skal kunne verificeres enten via Berlingske Medias egne systemer eller eventuelt ved, at kunden fremsender screenshots af problematikken, som tilstrækkeligt dokumenterer hindringen/driftsforstyrrelsen. Kunden har ikke ret til kompensation, såfremt hindringen/driftsforstyrrelsen skyldes kundens egne forhold herunder device, browser, internetforbindelse m.v. Ved udeblivelse af printavisen skal kunden registrere en reklamation via dennes profil. Kunden godtgøres et beløb svarende til abonnementets gennemsnitlige dagspris. Godtgørelsen krediteres på næstkommende opkrævning. Forsinkelser med levering af den fysiske avis godtgøres ikke. Driftsforstyrrelser og/eller manglende levering af den fysiske avis, som skyldes force majeure herunder krig, strejke og lignende ekstraordinære omstændigheder, kompenseres ikke, såfremt Berlingske på tidspunktet for aftalens indgåelse ikke vidste eller kunne have forudset, at sådanne begivenheder ville indtræde. Berlingske Media fakturerer kunden forud i overensstemmelse med kundens valg af faktureringsmetode. Kunden har mulighed for at betale ved brug af betalingskort eller via betalingsservice. Ved tilmelding til betalingsservice benyttes Berlingske Medias PBS nr. 01237934 og deb.grp.nr. 02542 samt kundenummer, som angivet på fakturaen. Betaling kan endvidere også ske ved brug af MobilePay eller ved faktura sendt via mail. Berlingske Media kan i overensstemmelse med rentelovens regler opkræve renter og rykkergebyrer ved manglende rettidig betaling. Berlingske Media forbeholder sig retten til at hæve aftalen ved væsentlig misligholdelse af aftalen, herunder manglende betaling. Ved manglende betaling er Berlingske Media endvidere berettiget til at deaktivere kundens digitale adgang samt leveringen af fysiske abonnementsprodukter, indtil betaling er modtaget. Kundens betalingsforpligtelser fortsætter uagtet deaktiveringen af kundens abonnement også for den periode, hvor deaktiveringen foreligger. Kunden har i tråd med forbrugeraftaleloven 14 dages fortrydelsesret. Fortrydelsesretten løber fra abonnementets start, dvs. fra den dag kunden opnår adgang til de digitale abonnementstjenester. Kunden er pligtig at betale for de allerede modtagne ydelser, herunder antallet af dage med digital adgang og eventuelt modtagne fysiske aviser. Kunden kan aktivere fortrydelsesretten ved at kontakte kundeservice inden for 14 dage, i tråd med det i pkt. 8.1. nævnte, enten telefonisk eller via mail. Berlingske Media behandler i forbindelse med abonnementsaftalen personoplysninger om kunden. Oplysningerne indsamles og behandles i forbindelse med oprettelsen af abonnementet samt til løbende administration og opretholdelse af abonnementsaftalen. De nærmere detaljer kan findes i persondatapolitikken. Al journalistisk materiale, herunder tekst, billeder, lyd mv., som indgår i abonnementet, er ophavsretligt beskyttet. Berlingske Media forbeholder sig samtlige rettigheder til tekst- og datamining. Berlingske Media kan ikke gøres erstatningsansvarlig for kundens direkte eller indirekte tab, der måtte opstå ved kundens brug af abonnementet. Berlingske Media er ej heller ansvarlig for det eventuelle tab, direkte eller indirekte, kunden måtte lide grundet driftsforstyrrelser eller andre hindringer relateret til kundens adgang til abonnementsprodukterne. Foreligger der væsentlig misligholdelse, er den forurettede part berettiget til at hæve aftalen. Der foreligger eksempelvis væsentlig misligholdelse fra kundens side ved manglende betaling, eller hvis kunden uretmæssigt anvender Berlingske Medias ophavsretligt beskyttede materiale herunder i strid med pkt. 3.5 og 7.3. Deler kunden sine login-oplysninger med andre, foreligger der tillige væsentlig misligholdelse af aftalen. Ophævelse skal ske skriftligt til modparten. Aftalen er underlagt og skal fortolkes i overensstemmelse med dansk ret. Uoverensstemmelser vedrørende aftalens indhold og fortolkning skal indbringes for Københavns byret. Grundlagt 1749 af Ernst Henrich Berling Berlingske Media A/S Pilestræde 34 DK-1147 København K, Danmark Om Berlingske Kundeservice Produkter Tom Jensen, Chefredaktør (Ansv) Pierre Collignon, Chefredaktør Anders Krab-Johansen, Koncernchef og udgiver Følg Berlingske © Berlingske Media | Generelle handelsbetingelser Cookie- og Privatlivspolitik | CookiedeklarationCVR.nr.: 29 20 73 13"
        },
        "metadata": {
            "source": "berlingske.dk",
            "url": "https://berlingske.dk",
            "date": "Unknown date",
            "security_level": "public",
            "image_url": "/build/images/temp-img.eeb2a707.png",
            "image_path": null,
            "source_links": [
                "/",
                "/nyheder",
                "/opinion",
                "/business",
                "/aok",
                "https://www.berlingske.dk/indland/medie-har-gransket-regnskaber-for-trumps-kampagne-og-investeringer-i",
                "https://www.berlingske.dk/indland/medie-har-gransket-regnskaber-for-trumps-kampagne-og-investeringer-i",
                "https://www.berlingske.dk/internationalt/faa-seneste-nyt-om-handelskrigen-her",
                "https://www.berlingske.dk/internationalt/faa-seneste-nyt-om-handelskrigen-her?directpost=9446724",
                "https://www.berlingske.dk/internationalt/britisk-hoejesteret-slaar-fast-ordet-kvinde-er-defineret-af",
                "https://www.berlingske.dk/internationalt/britisk-hoejesteret-slaar-fast-ordet-kvinde-er-defineret-af",
                "https://www.berlingske.dk/samfund/krigen-i-ukraine-fortsaetter-foelg-med-her-4",
                "https://www.berlingske.dk/vores-liv/professor-overrasket-over-studie-foraeldres-indstilling-kan-forandre",
                "https://www.berlingske.dk/vores-liv/professor-overrasket-over-studie-foraeldres-indstilling-kan-forandre",
                "https://www.berlingske.dk/virksomheder/salget-af-tesla-styrtdykker-i-europa-undtagen-i-et-land",
                "https://www.berlingske.dk/synspunkter/min-mor-doede-i-et-sygdomsforloeb-hvor-ingen-laeger-tog-ansvar-nu",
                "https://www.berlingske.dk/synspunkter/min-mor-doede-i-et-sygdomsforloeb-hvor-ingen-laeger-tog-ansvar-nu",
                "https://www.berlingske.dk/vores-liv/nyt-studie-med-overbevisende-fund-vaccine-kan-beskytte-mod-udvikling-af",
                "https://www.berlingske.dk/vores-liv/nyt-studie-med-overbevisende-fund-vaccine-kan-beskytte-mod-udvikling-af",
                "https://www.berlingske.dk/vores-liv/i-hans-klinik-paa-oesterbro-traeder-skamfulde-foraeldre-ind-de-er-vrede",
                "https://www.berlingske.dk/vores-liv/i-hans-klinik-paa-oesterbro-traeder-skamfulde-foraeldre-ind-de-er-vrede",
                "https://www.berlingske.dk/indland/boelger-af-danske-soldater-er-paa-vej-til-ukraine-for-at-laere-krig",
                "https://www.berlingske.dk/indland/boelger-af-danske-soldater-er-paa-vej-til-ukraine-for-at-laere-krig",
                "https://www.berlingske.dk/danmark/ambassadoer-kalder-mulige-danske-soldater-i-ukraine-for-en-provokation",
                "https://www.berlingske.dk/skaerm/aah-sinners-havde-vaeret-en-fin-film-hvis-den-var-gaaet-knap-saa-meget",
                "https://www.berlingske.dk/skaerm/aah-sinners-havde-vaeret-en-fin-film-hvis-den-var-gaaet-knap-saa-meget",
                "https://www.berlingske.dk/talent-100/hun-har-fundet-et-alternativ-til-sproejtegift-i-landbruget",
                "https://www.berlingske.dk/talent-100/hun-har-fundet-et-alternativ-til-sproejtegift-i-landbruget",
                "https://www.berlingske.dk/kongehus/dronning-margrethe-fylder-85-aar-hendes-livs-svaereste-beslutning-viste",
                "https://www.berlingske.dk/kongehus/dronning-margrethe-fylder-85-aar-hendes-livs-svaereste-beslutning-viste",
                "https://www.berlingske.dk/politik/danske-eksperter-er-skeptiske-men-svensk-topforsker-ser-positivt-paa-at",
                "https://www.berlingske.dk/politik/danske-eksperter-er-skeptiske-men-svensk-topforsker-ser-positivt-paa-at",
                "https://www.berlingske.dk/internationalt/trump-om-xis-charmetur-de-proever-at-oedelaegge-det-for-usa",
                "https://www.berlingske.dk/internationalt/trump-om-xis-charmetur-de-proever-at-oedelaegge-det-for-usa",
                "https://www.berlingske.dk/arkitektur/no-matter-what-sagde-brian-mikkelsen-nu-fortaeller-han-hvordan-boersen",
                "https://www.berlingske.dk/arkitektur/no-matter-what-sagde-brian-mikkelsen-nu-fortaeller-han-hvordan-boersen",
                "https://www.berlingske.dk/kronikker/problemet-er-at-de-mange-oensker-om-kortere-arbejdstid-isaer-blandt",
                "https://www.berlingske.dk/kronikker/problemet-er-at-de-mange-oensker-om-kortere-arbejdstid-isaer-blandt",
                "https://www.berlingske.dk/samfund/er-du-rigtig-klog-hvad-ved-du-om-film-og-tv-med-lange-ubrudte-optagelser",
                "https://www.berlingske.dk/samfund/er-du-rigtig-klog-hvad-ved-du-om-film-og-tv-med-lange-ubrudte-optagelser",
                "https://www.berlingske.dk/spil-og-quiz/dagens-ord?",
                "https://www.berlingske.dk/spil-og-quiz/dagens-lille-krydsord?",
                "https://www.berlingske.dk/kommentatorer/borgmester-i-koebenhavn-berlingskes-talent-100-liste-afsloerede-en",
                "https://www.berlingske.dk/kommentatorer/borgmester-i-koebenhavn-berlingskes-talent-100-liste-afsloerede-en",
                "https://www.euroinvestor.dk/nyheder/storbank-advarer-mod-novo-aktien-tror-den-skal-falde",
                "https://www.berlingske.dk/indland/forsvaret-skal-have-nyt-vaaben-som-saenkede-russisk-flagskib-og-sendte",
                "https://www.berlingske.dk/indland/forsvaret-skal-have-nyt-vaaben-som-saenkede-russisk-flagskib-og-sendte",
                "https://www.berlingske.dk/talent-100/vi-kender-deres-loen-deres-vaekkeur-og-deres-politiske-overbevisning",
                "https://www.berlingske.dk/talent-100/vi-kender-deres-loen-deres-vaekkeur-og-deres-politiske-overbevisning",
                "https://www.berlingske.dk/talent-100/se-listen-her-er-de-stoerste-talenter-i-dansk-erhvervsliv-2025",
                "https://www.berlingske.dk/talent-100/se-listen-her-er-de-stoerste-talenter-i-dansk-erhvervsliv-2025",
                "https://www.berlingske.dk/talent-100/bag-om-talent-100-saadan-har-vi-fundet-aarets-talenter-4",
                "https://eavis.berlingske.dk/titles/berlingske/280",
                "https://eavis.berlingske.dk/titles/berlingske/280",
                "https://www.berlingske.dk/internationalt/korrespondent-efter-bidens-foerste-tale-under-trump-jeg-blev",
                "https://www.berlingske.dk/internationalt/korrespondent-efter-bidens-foerste-tale-under-trump-jeg-blev",
                "https://www.berlingske.dk/business/business-overblik-barrierer-paa-europas-frie-marked-svarer-til-toldsatser",
                "https://www.berlingske.dk/business/business-overblik-barrierer-paa-europas-frie-marked-svarer-til-toldsatser",
                "https://www.berlingske.dk/internationalt/en-utoejlet-magt-toejler-ikke-sig-selv-trump-er-helt-uden-bremser",
                "https://www.berlingske.dk/internationalt/en-utoejlet-magt-toejler-ikke-sig-selv-trump-er-helt-uden-bremser",
                "https://www.berlingske.dk/internationalt/de-stoettede-trump-og-solede-sig-i-hans-triumf-nu-bloeder-de",
                "https://www.berlingske.dk/internationalt/de-stoettede-trump-og-solede-sig-i-hans-triumf-nu-bloeder-de",
                "https://www.berlingske.dk/internationalt/paa-en-albansk-bjergside-staar-to-tomme-containerbyer-de-er-et-af",
                "https://www.berlingske.dk/internationalt/paa-en-albansk-bjergside-staar-to-tomme-containerbyer-de-er-et-af",
                "https://www.berlingske.dk/internationalt/kvindestudierne-er-skiftet-ud-med-historietimer-her-har-de-skabt",
                "https://www.berlingske.dk/internationalt/kvindestudierne-er-skiftet-ud-med-historietimer-her-har-de-skabt",
                "https://www.berlingske.dk/kommentatorer/jarl-cordua-har-en-opsang-til-de-mange-danskere-der-ikke-er-begyndt",
                "https://www.berlingske.dk/kommentatorer/jarl-cordua-har-en-opsang-til-de-mange-danskere-der-ikke-er-begyndt",
                "https://www.berlingske.dk/dine-penge/boligmarkedet-i-koebenhavn-vil-forandre-sig-markant-se-om-du-bor-i-det",
                "https://www.berlingske.dk/dine-penge/boligmarkedet-i-koebenhavn-vil-forandre-sig-markant-se-om-du-bor-i-det",
                "https://www.berlingske.dk/internationalt/internt-notat-trump-overvejer-at-lukke-flere-ambassader-i-europa",
                "https://www.berlingske.dk/internationalt/internt-notat-trump-overvejer-at-lukke-flere-ambassader-i-europa",
                "https://www.berlingske.dk/aktier/danskerne-vaelter-ind-paa-aktiemarkedet-midt-i-trump-kaos-dette-skal-du",
                "https://www.berlingske.dk/aktier/danskerne-vaelter-ind-paa-aktiemarkedet-midt-i-trump-kaos-dette-skal-du",
                "https://www.berlingske.dk/indland/uventet-kaemperegning-paa-vej-nu-rammer-vurderingskaos-ogsaa-patienterne-i",
                "https://www.berlingske.dk/indland/uventet-kaemperegning-paa-vej-nu-rammer-vurderingskaos-ogsaa-patienterne-i",
                "https://www.berlingske.dk/kongehus/stilheden-lagde-sig-over-kongens-nytorv-saa-ankom-kongehusets-hemmelige",
                "https://www.berlingske.dk/kongehus/stilheden-lagde-sig-over-kongens-nytorv-saa-ankom-kongehusets-hemmelige",
                "https://www.berlingske.dk/business/ejendomsmaeglerne-har-haft-deres-naesttravleste-start-paa-et-aar",
                "https://www.berlingske.dk/business/ejendomsmaeglerne-har-haft-deres-naesttravleste-start-paa-et-aar",
                "https://www.berlingske.dk/dagens-overblik/konflikten-mellem-harvard-og-trump-spidser-til-mindst-60",
                "https://www.berlingske.dk/dagens-overblik/konflikten-mellem-harvard-og-trump-spidser-til-mindst-60",
                "https://www.berlingske.dk/usa/ledelsen-paa-stanford-university-bakker-op-om-harvard-i-konflikt-med-trump",
                "https://www.berlingske.dk/pilestraede/ny-podcastserie-fra-berlingske-forgiftet-i-laos-fortaeller-historien",
                "https://www.berlingske.dk/pilestraede/ny-podcastserie-fra-berlingske-forgiftet-i-laos-fortaeller-historien",
                "https://www.berlingske.dk/vores-liv/han-mistede-sin-energi-og-sexlyst-i-begyndelsen-af-40erne-nu-har-han",
                "https://www.berlingske.dk/vores-liv/han-mistede-sin-energi-og-sexlyst-i-begyndelsen-af-40erne-nu-har-han",
                "https://www.berlingske.dk/vores-liv/forsker-har-oplistet-de-faktorer-der-har-stoerst-betydning-for-hvor",
                "https://www.berlingske.dk/vores-liv/forsker-har-oplistet-de-faktorer-der-har-stoerst-betydning-for-hvor",
                "https://www.berlingske.dk/opinion/han-var-afgoerende-for-jd-vances-karriere-berlingske-har-talt-med",
                "https://www.berlingske.dk/opinion/han-var-afgoerende-for-jd-vances-karriere-berlingske-har-talt-med",
                "https://www.berlingske.dk/internationalt/biden-paa-100-dage-har-trumps-administration-forvoldt-saa-meget",
                "https://www.berlingske.dk/internationalt/biden-paa-100-dage-har-trumps-administration-forvoldt-saa-meget",
                "https://www.berlingske.dk/oekonomi/kraka-direktoer-advarer-fagbevaegelsens-forslag-kan-sende-dansk-oekonomi",
                "https://www.berlingske.dk/oekonomi/kraka-direktoer-advarer-fagbevaegelsens-forslag-kan-sende-dansk-oekonomi",
                "https://www.berlingske.dk/kommentatorer/foerst-opfandt-trump-sine-egne-nyheder-nu-er-det-hans-egen",
                "https://www.berlingske.dk/kommentatorer/foerst-opfandt-trump-sine-egne-nyheder-nu-er-det-hans-egen",
                "https://www.berlingske.dk/indland/groenlandsk-partifaelle-uddyber-efter-opsigtsvaekkende-interview-vi-er",
                "https://www.berlingske.dk/indland/groenlandsk-partifaelle-uddyber-efter-opsigtsvaekkende-interview-vi-er",
                "https://www.berlingske.dk/internationalt/vance-siger-han-elsker-europa-men-alt-peger-paa-at-vicepraesidenten",
                "https://www.berlingske.dk/internationalt/vance-siger-han-elsker-europa-men-alt-peger-paa-at-vicepraesidenten",
                "https://www.berlingske.dk/internationalt/europa-tager-ikke-laengere-nogen-chancer-opfordrer-topfolk-til-at",
                "https://www.berlingske.dk/internationalt/europa-tager-ikke-laengere-nogen-chancer-opfordrer-topfolk-til-at",
                "https://www.berlingske.dk/internationalt/trump-overdrager-ansvar-for-graenseomraade-til-usas-militaer",
                "https://www.berlingske.dk/internationalt/trump-overdrager-ansvar-for-graenseomraade-til-usas-militaer",
                "https://www.berlingske.dk/danmark/aeldre-mand-giver-14-millioner-fra-opsparing-til-boersen-byggeri",
                "https://www.berlingske.dk/danmark/aeldre-mand-giver-14-millioner-fra-opsparing-til-boersen-byggeri",
                "https://www.weekendavisen.dk/2025-16/kultur/nolas-sandhedskommission",
                "https://www.weekendavisen.dk/2025-16/kultur/nolas-sandhedskommission",
                "https://www.berlingske.dk/gastronomi/danskernes-boykot-af-amerikanske-varer-rammer-dansk-vinbonde-vi-er",
                "https://www.berlingske.dk/gastronomi/danskernes-boykot-af-amerikanske-varer-rammer-dansk-vinbonde-vi-er",
                "https://www.berlingske.dk/politik/pengene-vaelter-ind-i-statskassen-nu-staar-nicolai-wammen-med-en-gylden",
                "https://www.berlingske.dk/politik/pengene-vaelter-ind-i-statskassen-nu-staar-nicolai-wammen-med-en-gylden",
                "https://www.berlingske.dk/vores-liv/analyse-af-154-studier-peger-i-saerligt-en-retning-her-er-den-bedste-og",
                "https://www.berlingske.dk/vores-liv/analyse-af-154-studier-peger-i-saerligt-en-retning-her-er-den-bedste-og",
                "https://www.berlingske.dk/indland/sverige-goer-klar-til-at-saelge-overvaagningsfly-til-danmark",
                "https://www.berlingske.dk/indland/sverige-goer-klar-til-at-saelge-overvaagningsfly-til-danmark",
                "https://www.berlingske.dk/internationalt/harvard-afviste-trump-nu-lufter-han-trussel-om-skattesmaek",
                "https://www.berlingske.dk/internationalt/harvard-afviste-trump-nu-lufter-han-trussel-om-skattesmaek",
                "https://www.berlingske.dk/skaerm/skal-du-slaenge-dig-paa-sofaen-i-paasken-her-er-det-bedste-at-saette-paa",
                "https://www.berlingske.dk/skaerm/skal-du-slaenge-dig-paa-sofaen-i-paasken-her-er-det-bedste-at-saette-paa",
                "https://www.berlingske.dk/kultur/det-handler-ikke-om-mig-sagde-popstjernen-ude-i-rummet-det-gjorde-det-saa",
                "https://www.berlingske.dk/kultur/det-handler-ikke-om-mig-sagde-popstjernen-ude-i-rummet-det-gjorde-det-saa",
                "https://www.berlingske.dk/politik/jacob-kaarsbo-ser-fidus-i-politisk-ide-om-ny-forsvarsalliance-usa-er-jo",
                "https://www.berlingske.dk/politik/jacob-kaarsbo-ser-fidus-i-politisk-ide-om-ny-forsvarsalliance-usa-er-jo",
                "https://www.berlingske.dk/dine-penge/som-minimum-skal-du-se-denne-video-inden-du-begynder-at-saelge-dine",
                "https://www.berlingske.dk/dine-penge/som-minimum-skal-du-se-denne-video-inden-du-begynder-at-saelge-dine",
                "https://www.berlingske.dk/internationalt/saelger-trump-ud-af-natos-hjerteblod-noget-tyder-paa-en",
                "https://www.berlingske.dk/internationalt/saelger-trump-ud-af-natos-hjerteblod-noget-tyder-paa-en",
                "javascript:void(0)",
                "#1.1",
                "#1.2",
                "#1.3",
                "#3.6",
                "#1.4",
                "#1.5",
                "#1.6",
                "#2.1",
                "#2.2",
                "#2.3",
                "#2.4",
                "#14",
                "#2.5",
                "#2.6",
                "#8",
                "#2.6.1",
                "#2.5",
                "#3.1",
                "#3.2",
                "#3.3",
                "#3.4",
                "#3.5",
                "#3.5.1",
                "#3.5",
                "#3.5.2",
                "mailto:jura@berlingskemedia.dk",
                "#3.6",
                "#3.9",
                "#3.7",
                "#3.9",
                "#3.8",
                "#3.9",
                "#2.5",
                "#3.10",
                "#4.1",
                "#4.2",
                "#5.1",
                "#5.2",
                "#5.2.1",
                "#5.3",
                "#5.4",
                "#5.5",
                "#5.6",
                "#5.7",
                "#5.8",
                "#6.1",
                "#6.2",
                "#6.3",
                "#6.4",
                "#6.5",
                "#7.1",
                "#7.2",
                "#7.3",
                "#8.1",
                "#8.2",
                "#8.1",
                "#9.1",
                "https://www.berlingskemedia.dk/cookie-og-privatlivspolitik",
                "#10.1",
                "#11.1",
                "#12.1",
                "#3.5",
                "#7.3",
                "#12.2",
                "#13.1",
                "mailto:kundeservice@berlingske.dk",
                "mailto:jura@berlingskemedia.dk",
                "/",
                "/kontakt",
                "/fejlogfakta",
                "/etik",
                "https://www.berlingskemedia.dk/ophavsret-og-vilkaar/",
                "https://www.berlingskemedia.dk/advertising/",
                "/mine-sider/ferieaendring",
                "/mine-sider/opret-reklamation",
                "/mine-sider/abonnementer",
                "/mine-sider/kundeservice",
                "/mine-sider/abonnementer",
                "/mine-sider/nyhedsbreve",
                "/e-avis",
                "/rss",
                "/advertorial",
                "mailto:tj@berlingske.dk",
                "mailto:pico@berlingske.dk",
                "https://www.facebook.com/berlingske",
                "https://twitter.com/berlingske",
                "https://www.instagram.com/berlingske/",
                "https://www.berlingskemedia.dk/handelsbetingelser",
                "https://www.berlingskemedia.dk/cookie-og-privatlivspolitik",
                "/cookiedeklaration"
            ],
            "attachments": []
        }
    }
}