{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-taet-paa-sandheden-er-ikke-racistisk-og-de-kraenkede-er",
        "title": "Berlingske mener: »Tæt på sandheden« er ikke racistisk, og de krænkede er ikke ofre",
        "content": "Det giverdeja-vutil Muhammed-krisen, bare uden vold og trusler, når grønlandsk vrede over et satirisk indslag i »Tæt på sandheden« på DR2 med komiker Jonatan Spang nu spreder sig til den internationale organisation for inuitter,Inuit Circumpolar Council(ICC). ICCs forkvinde, Sara Olsvig, kalder indslaget »stærkt diskriminerende, nedværdigende og racistisk.« Det grønlandskefolketingsmedlem Aaja Chemnitz(IA) har krævet kulturministeren på banen på grund af det ifølge hende »splittende« og »grænseoverskridende« indslag. Programmet er også blevetpolitianmeldt for racisme. I tv-sketchen »Grønlands brune guld« møder vi en »forsker«, som trodser alle regneregler for at vise, at Danmark gennem årene har tjent styrtende på salg af isen Kæmpe Eskimo. Plottet peger direkte tilbage på den rigtige dokumentar, »Grønlands hvide guld,« blot med det twist, at den grådlabile hovedperson her skildres i rød anorak, med påmalet inuittatovering på hagen og harpun i hånden. Sara Olsvig mener, at »Tæt på sandheden« har bragt et »racistisk« indslag. Hun var fra 2011 til 2015 medlem af Folketinget. Nu er hun forkvinde i den internationale organisation for inuitter, Inuit Circumpolar Council, der har kastet sig ind i debatten om satiren på DR2.Fold sammenLæs mereFoto: Malte Kristiansen. Lad os ile til konklusionen med det samme, nemlig at DR selvfølgelig er i sin gode ret til at gøre grin med sig selv, Danmark, Grønland og nok så sprængfarlige emner. Dansk satire bør vedvarende forsvares, hvis ikke traditionen skal reduceres til en tandløs skødehund. Men der er også andre ting, man kan lære af balladen. For det første, at DR, når historiebøgerne skrives, vil stå tilbage som part i en konflikt, der risikerer at påvirke valget i Grønland 11. marts. Her er den formildende omstændighed satiren, som forsøgte at fremkalde smil efter den journalistiske fadæse og den problematiske tilbagetrækning af dokumentaren. Denne tilbagetrækning var forkert, både fordi man ikke kan proppe en trold tilbage i æsken, som er genstand for åben debat, og fordi det blandt grønlændere cementerede en følelse af, at deres synsvinkler bliver undertrykt og nu også »censureret.« Det indikerer for det andet, at vredenikke først og fremmest handler om satiren, men om dybereliggende følelser. Det er sigende, at folketingsmedlem Aaja Chemnitz – som det fremgik af et indslag iOrientering på P1– slet ikke havde set tv-sketchen, før hun på sociale medier gik ud med sin kritik. Der er blandt mange grønlændere en langt hen ad vejen berettigetoplevelse af racismeog latterliggørelse fra dansk side. Det skal vi tage dybt alvorligt uden at gøre satiren til syndebuk. For det tredje er mange af dem, der hævder at være »Tæt på sandhedens« ofre, i virkeligheden aktører. Det gælder de grønlandske politikere, som profilerer sig på sagen, men også dem, der er konkrete mål for satiren: DR og tilrettelæggere og forskere bag »Grønlands hvide guld«. Vi taler om en dokumentar, der havde Danmarks stærkeste mediemaskine i ryggen og en woke og »postkolonial« gren af koloniforskningen, som agerer aktivistisk og med betydeligt held vender op og ned på universitetsmiljøet. De kan og bør tåle et modpres. I lyset af den politisk korrekte dokumentar er det ironisk, at DRs satirikere er gået i den modsatte grøft og har givet hovedrollen i sketchen til en »kulturelt stereotyp« forsker, hvor navnlig den påmalede inuittatovering af nogle ses som lige så slemt som såkaldt »blackfacing.« Det kan man kalde smagløst eller et slag under bæltestedet. Men som vi ved fra tidligere satirekriser, løser det ikke de grundlæggende problemer at skyde budbringeren eller indskrænke hans ytringsfrihed. JACOB ROSENKRANDS ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-taet-paa-sandheden-er-ikke-racistisk-og-de-kraenkede-er",
            "image_url": null,
            "publication_time": "Torsdag d. 27. februar 2025, kl. 13.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}