{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-eu-lov-om-mindsteloen-er-en-skandale-og-en-total-triumf",
        "title": "Berlingske mener: EU-lov om mindsteløn er en skandale – og en total triumf for Ane Halsboe-Jørgensen og Danmark",
        "content": "Beskæftigelsesminister Ane Halsboe-Jørgensen (S) er kæk, når hun fejrer Kongeriget Danmarks foreløbige sejr i slagsmålet med EU om mindstelønnen, som var det en landskamp. »I dag har vi fået en udtalelse fra EU-Domstolens generaladvokat, der giver os medhold. Det er vigtigt. Nu afventer vi den endelige dom fra EU-Domstolen, men for at bruge en fodboldmetafor, går vi til halvleg foran 3-0,« lyder det lidt friskt fra ministeren i enpressemeddelelse. Det bliver ikke sjovt for Halsboe-Jørgensen, hvis EU-Domstolen ender med ikke at lytte til sin generaladvokat og hans indstilling, som domstolen ellers har for vane. Når man så harstuderet generaladvokatens udtalelse, så forstår man bedre, hvorfor Halsboe-Jørgensen er så sejrssikker. Det ser ud til, at vi har hevet et vigtigt stik hjem i kampen for at insistere på, at EU ikke blander sig i, hvordan Danmark og andre medlemslande fastsætter deres lønninger. Afgørelsen er næsten hånlig over for detEU-direktiv, som trods voldsomme danske og svenske protester blev fremsat i 2020 og vedtaget i 2022. Det er usædvanligt, at to lande, som i dette tilfælde Danmark og Sverige, anlægger en sag med påstand om annullering af et larmende og markant EU-direktiv. Direktivet om mindsteløn var et af de centrale løfter fra kommissionsformand Ursula van der Leyen, da hun blev udnævnt i 2020: »Et værdigt arbejde er et ukrænkeligt gode. Inden for de første 100 dage af min mandatperiode vil jeg fremlægge forslag til en retsakt, som sikrer, at enhver lønmodtager i unionen har en rimelig mindsteløn,« refereres hun for at sige i generaladvokatens udtalelse. Spørger man generaladvokaten, handlede Leyen og EU-Kommissionen i strid med EU-traktaten. Helt specifikt i strid medartikel 153, stk. 5, hvor der direkte står, at EU i sit arbejde med sociale rettigheder ikke må blande sig i »lønforhold, organisationsret, strejkeret eller ret til lockout«. Generaladvokaten har den opfattelse, at EU-Kommissionen ikke kunne være »ubekendt« med at være på »tynd is«, hvad angår undtagelsen om »lønforhold« i artikel 153. Generaladvokaten slår derefter fast, at lovgivningen direkte bygger på »vildfarelser« i anvendelsen af traktaten. Man må konstatere, at Leyen og EU-Kommissionen politiserede, da de udarbejdede direktivet om mindsteløn tiljublet af store dele af den europæiskevenstrefløjog fagbevægelse, men altså hverken den danske fagbevægelse ellerEnhedslisten. Den førstestore juridiske vurderingblev bestilt og betalt af Fagbevægelsens Hovedorganisation (FH) hos professor, dr.jur. Jens Kristiansen. Sagen har vidtrækkende konsekvenser, som den danske regering må forfølge. Den kreative anvendelse af EU-traktaten må granskes for også at få klarlagt, om der er anden vidtgående EU-lovgivning, som skal annulleres og fjernes. Det er der med sikkerhed, og ikke mindst på de bløde områder som sociale forhold, miljø og klima. Draghi-rapporten, som i skarpe vendinger kritiserer vidtgående og sommetider overlappende EU-regulering, viser, at pendulet nu er svinget væk fra bjerge af nye EU-love. Det har kommissionsformand Ursula von der Leyen åbenbart omsider forstået. Derfor må Danmark stadig bede om en konkret forklaring på, hvordan et politisk valgløfte fra en europæisk embedsmand kunne blive til en EU-lov uden direkte hjemmel i traktaten, for det er den rigtige skandale. Som kommissionsformand er man ikke politiker, man er embedsmand og skal bevæge sig inden for traktaten, ikke uden for. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-eu-lov-om-mindsteloen-er-en-skandale-og-en-total-triumf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879001/24871139-beskftigelsesminister-ane-halsboe-jrgensen-ved-e.jpg",
            "publication_time": "Lørdag d. 18. januar 2025, kl. 20.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}