{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-forbuddet-mod-atomkraft-boer-straks-ophaeves",
        "title": "Berlingske mener: Forbuddet mod atomkraft bør straks ophæves",
        "content": "VenstreogModeraternevil ophæve det 40 år gamle forbud mod atomkraft. Det markerer et mindre jordskælv i dansk politik. Det er kun kort tid siden, at etbeslutningsforslagfremsat af Liberal Alliance om at opbløde forbuddet blev stemt ned af venstrefløjen og regeringspartierne. Atomkraft i Danmark har været tabubelagt siden 1985, hvor etbeslutningsforslag mod atomkraftblev vedtaget. Det var i Schlüter-regeringens tid, og det var et forslag, der som »fodnote«-beslutningerne, skulle drille regeringen, fordi det var et emne, hvor venstrefløjen kunne få De Radikale, der ellers støttede regeringen, til at stemme imod dem. I modsætning til»fodnotepolitikken«, som Socialdemokratiet hurtigt fortrød, overlevede drilleforslaget om atomkraft, og det har haft en lammende effekt på dansk klimapolitik. Når den lammelse er ved at fortage sig i et politisk henseende, hænger det sammen med flere ting. Den folkelige modstand mod atomkraft er forduftet, og et klart flertal af vælgerne er nu med på atundersøge mulighedenfor atomkraft i Danmark. Det er lettere for politikerne at skifte standpunkt, når de har vælgerflertallet i ryggen. »Det er lettere for politikerne at skifte standpunkt, når de har vælgerflertallet i ryggen.« Her ses atommarchen fra Holbæk til København i påsken 1961. Arkivfoto: Steen JacobsenFold sammenLæs mere Nyt i forhold til 1985 er også ønsket om stabile og CO₂-fri energikilder. Atomkraft er stabilt og mindre CO₂-belastende end vindmøller og solceller. I 1985 blev CO₂ ikke opfattet som et problem. Forbuddet fra 1985lyder i al sin enkelhed: »Folketinget pålægger regeringen at tilrettelægge den offentlige energiplanlægning ud fra den forudsætning, at atomkraft ikke vil blive anvendt«. Det pålæg har skiftende regeringer taget meget alvorligt. Det indebærer, at myndighederne ikke må tænke på atomkraft, de må ikke vurdere de tekniske og økonomiske muligheder i atomkraft, offentlige midler til forskning i atomkraft er tørret ind, og der sættes grænser for, hvilke forsøg danske virksomheder, der udvikler nye former for atomkraft, må foretage her i landet. Hvis planlægningen af fremtidens energipolitik var på sikker kurs, var der måske ikke grund til at inddrage atomkraft i overvejelserne. Men fremtidens energipolitik med total satsning på sol og vind er ikke på sikker kurs. »Det er uansvarligt ikke at inddrage atomkraft i overvejelserne.« Her ses Isar atomkraftværk i Bayern, Tyskland.Fold sammenLæs mereFoto: Sven Hoppe/AP/Ritzau Scanpix. Regeringens senesteudbud af havvindvar en fiasko. Projekterne med at omdanne strøm fra sol og vind tilgrøn brint er nødlidende. Der er ingen overbevisende plan for, hvordan svingningerne fra sol og vind skal håndteres, både når der produceres for meget og for lidt. Det norske vandkraftbatteri, der skal levere, når solen og vinden svigter, er usikker. Norge overvejer at skrottekabelforbindelsernetil Danmark. Der er således mange grunde til at nytænke energipolitikken. Det er uansvarligt ikke at inddrage atomkraft i overvejelserne. Det gælder ikke mindst nu, hvor regeringen overvejerstatsstøttetil havvind. Alle andre muligheder må undersøges først. Fjernelse af forbuddet mod atomkraft er ikke en beslutning om at indføre atomkraft. Det er alene en beslutning om at inddrage atomkraft på lige fod med andre energikilder i den videre planlægning. Det må komme an på en prøve, om atomkraft kan stå distancen. Atomkraft er ensikker, stabil og CO₂-fri energikilde. Et springende punkt er økonomien, som må undersøges redeligt og fair, hvor alle de ekstra omkostninger forbundet med ustabile energikilder medregnes. Forbuddet mod at inddrage atomkraft i energiplanlægningen må ophæves. OLE P. KRISTENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-forbuddet-mod-atomkraft-boer-straks-ophaeves",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916713/24941557-barsebcks-tidligere-atomkraftvrk-tt-p-malm-i.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 17.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}