{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/berlingske-medias-2023-overskud-ramt-af-krise-paa-bt",
        "title": "Berlingske Medias 2023-overskud ramt af krise på B.T.",
        "content": "Overskuddet i Berlingske Media, som udgiver Berlingske, Weekendavisen, B.T. og Euroinvestor, blev ikke så stort som forventet i 2023. Koncernen nåede et overskud på 41 millioner kroner mod 64 millioner året før efter en omsætning, der tilsvarende faldt fra 770 til 636 millioner kroner. Det fremgår af det netop offentliggjorte årsregnskab. »Vi leverede flotte resultater for Berlingske, Weekendavisen og Euroinvestor. Men B.T. har været i krise i det meste af 2023, især fordi annoncemarkedet var vanskeligt, og det har forringet resultatet for hele mediehuset,« siger Anders Krab-Johansen, koncernchef og udgiver for Berlingske Media, i en kommentar. Det lykkedes først B.T. at vende udviklingen mod slutningen af 2023, og B.T. står derfor med et underskud på 20 millioner kroner for det forgangne år mod et overskud i 2022. Det betyder, at B.T. nu sætter en spareplan i værk, som skal nedbringe omkostningerne med 9,2 millioner kroner. Planen skal gennemføres inden udgangen af januar, og forhandlingerne med tillidsrepræsentanterne på B.T. er begyndt med henblik på at tage »videst muligt hensyn til de berørte medarbejdere«. Både koncernchef Anders Krab-Johansen og B.T.s ansvarshavende chefredaktør siden efteråret 2023, Simon Richard Nielsen, tror på fremtiden for B.T., som i 2023 udelukkende er udkommet digitalt og som 100 procent annoncefinansieret tabloidmedie. »B.T. har været igennem en krise, og regnskabet for 2023 afslører, at det er afgørende, at vi leverer den journalistik, som brugerne efterspørger. Vi har testet en række nye tiltag i efteråret, og det er tydeligt, at både brugere og annoncører tager godt imod B.T.s nye initiativer og især vores satsning på privatøkonomi. Det giver optimisme men ændrer ikke på, at vi må tilpasse omkostningerne, så de matcher virkeligheden,« siger Simon Richard Nielsen. Berlingske, Weekendavisen og Euroinvestor samt den kommercielle afdeling, it-afdelingen og støttefunktioner i koncernen rammes ikke af besparelser. I løbet af 2023 var de igennem en sparerunde.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/berlingske-medias-2023-overskud-ramt-af-krise-paa-bt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1754818/24616495-berlingske-media-opstter-nyt-skilt-p-facaden.jpg",
            "publication_time": "Tirsdag d. 16. januar 2024, kl. 10.35",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}