{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/berlingske-mener-politikerne-kan-selv-goere-noget-ved-den-kultur-de-er-saa",
        "title": "Berlingske mener: Politikerne kan selv gøre noget ved den kultur, de er så trætte af",
        "content": "Det begynder at ligne et mønster. Søren Pind skrev en bog om»de sygelige mekanismer«i dansk politik, da han havde sagt farvel til tilværelsen som politiker. Tommy Ahlers stoppede også og forklarede sin beslutning med, at der var»for meget spil og for få visioner«i det politiske liv. Sofie Carsten Nielsen nåede at erklære, at noget var»i stykker« i dansk politik, inden hun blev lobbyist for Dansk Industri (DI), og nu er det Karsten Lauritzens tur. Den tidligere skatteminister, som også er sprunget over til en ny karriere som lobbyist for DI, har skrevet en bog,»Lad det gå langsomt«, hvor han efterlyser »et opgør med en usund politisk kultur«. De samme kritikpunkter går igen: Politikerne peger på, at lovgivningsprocessen er skruet op i et vanvittigt tempo, som fører til stress og dårlige beslutninger. Samtidigt beskriver de et krigerisk nulsumsspil med indædt konkurrence internt i partierne og chikane af politiske modstandere – ofte i et »destruktivt samspil« med pressen, som Karsten Lauritzen udtrykker det. Man kan desværre nikke genkendende til store dele af hans beskrivelse. Det er veldokumenteret, at tempoet for lovgivningen erskruet voldsomt op, ikke mindst mens Mette Frederiksen har været statsminister, og antallet af stresssygemeldinger blandt danske politikere tyder på et generelt problem. Karsten Lauritzen begyndte at gå til psykolog, da han som minister blev ramt af stress. »Jeg sagde det ikke til nogen. I politik skal man være varsom med at vise svaghed,« skriver han i sin bog.Fold sammenLæs mereFoto: Søren Bidstrup. Karsten Lauritzen stiller en stribe interessante forslag. Det er oplagt, at lovmøllen skal ned i hastighed, om nødvendigt sikret med en tværpolitisk aftale. Den tidligere Venstre-minister går nu ind for en mere liberal offentlighedslov – det er lidt sent at komme i tanke om, men retningen er rigtig. Der er også god mening i at give folketingsmedlemmer en ny lønpakke med bedre løn og mindre pension. Folketingsmedlemmernes arbejde med antallet af møder og udvalg kan fornuftigvis reformeres, og det er oplagt, at der er brug for at gøre det en tand sværere at opstille et nyt parti til folketingsvalg. Andre forslag virker for vidtgående, som når Karsten Lauritzen vil hæve spærregrænsen til fire procent. Det ville bryde med en sund dansk tradition for små partier, som kan skubbe på for politisk fornyelse, og skal man gøre op med den politiske kultur, kan mindre også gøre det. Man behøver ikke at vente på, at der skrives en ny grundlov, som Karsten Lauritzen foreslår, eller at der nedsættesen »folkestyrekommission«, som den tidligere Venstre-minister Eva Kjer Hansen har foreslået. Hver enkelt politiker må gøre op med sig selv, hvad de egentlig vil med deres politiske virke. Karsten Lauritzen beskriver i sin bog, at han fortryder, hvordan han som retsordfører for Venstre førte en »hård« og »uværdig« krig mod den siddende justitsminister, som dengang var socialdemokraten Morten Bødskov. Lauritzen løber ikke fra sit ansvar, men han understreger, at det var den linje, som han fik »besked på« at føre fra partiets ledelse. Her kan oprøret passende starte. Vi har brug for politikere, som ganske enkelt siger nej til at bekrige hinanden med fordummende tweets på alle tider af døgnet. Og nej til at følge partidisciplinen, hvis ledelsens dessiner strider mod deres overbevisninger. Vi har brug for politikere, som tør stå fast på idealer og principper. Karsten Lauritzens bog er et velkomment oplæg til debat, såmænd også om pressens rolle, men det ville være et fremskridt, hvis flere politikere ville have modet til at tage den slags opgør, inden de forlod den politiske verden. PIERRE COLLIGNON",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-politikerne-kan-selv-goere-noget-ved-den-kultur-de-er-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1682007/24443375-.jpg",
            "publication_time": "Fredag d. 02. juni 2023, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}