{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politiske-maalinger/berlingske-barometer-med-ultimativt-54-dage-til-valget-ligner",
        "title": "Berlingske Barometer: Med ultimativt 54 dage til valget ligner Alternativet en karikatur på sig selv",
        "content": "Om senest 54 dage afgøres det, hvorvidt Lars Løkke Rasmussen fortsat kan sidde bag skrivebordet i Statsministeriet, eller om stafetten skal gives videre til en af de fem andre statsministerkandidater. I rød blok kan Mette Frederiksen råbe hurra for, at Socialdemokratiet i øjeblikket har en vælgertilslutning på 28,3 procent. Generelt ligger rød blok lunt i svinget og står til 96 mandater. Blå blok har med deres 79 mandater derimod noget at indhente. Berlingske BarometerFold sammenLæs mere En af de fem statsministerkandidater, miljøforkæmperen Uffe Elbæk, stiller op for det neongrønne Å. Bedre kendt som Alternativet.Alternativet, som på det seneste har kørt i konstant modvindpå den politiske cykelsti, og som,Ifølge Berlingskes politiske kommentator, er endt som en karikatur af sig selv. Ved partiets debut til folketingsvalget i 2015 bragede Uffe Elbæk med sine alternativister ind gennem Folketingets døre med budskabet om, at politik kunne føres på en»på en ny måde«. Thomas Larsen uddyber, at det hermed skulle være slut med taktik, topstyring og en uforsonlig tone. Siden har Elbæk og co. foretaget en politisk U-vending. I den grønne lejr har blæsten godt fat i teltpløkkerne. Ved det seneste folketingsvalg fik Alternativet opbakning fra 4,8 procent af danskerne. Et kig på Berlingske Barometer viser, at partiet i øjeblikket har en vælgertilslutning på 3,4 procent, hvilket er det laveste, partiet har ligget på i 2019. Det er 1,4 procentpoint lavere end for knap fire år siden. Den statistiske usikkerhed for det vægtede gennemsnit er +/- 0,5 procent. Udklip af Berlingske Barometer.Fold sammenLæs mere Uffe Elbæk er gået statistisk signifikant tilbage sammenlignet med valgresultatet i 2015, og noget tyder på, at det seneste års modvind har sat sine mén, da omtrent en tredjedel af vælgerne er fløjet. Men intet er sikkert. I november fremgik det af et barometertjek, at partiet – trods mediestormen efter daværende kulturborgmester Niko Grünfelds exit – havde fastholdt sin vælgeropbakning. I 2019 har Alternativet indtil videre ligget til en vælgertilslutning på mellem 3,4 og 4,0 procent ifølge Berlingske Barometer. Berlingske Barometer.Fold sammenLæs mere I dag er spørgsmålet ifølge Thomas Larsen, om festen for Uffe Elbæk og Alternativet vil slutte så brat, at partiet efter folketingsvalget ikke vil være repræsenteret i Folketinget. Et kig på Berlingske Barometer afslører, at der stadig er lidt ned til spærregrænsen på to procent, hvorfor det kan forekomme usandsynligt. Berlingske Barometerviser et gennemsnit af de politiske meningsmålinger, der er blevet offentliggjort inden for de seneste 31 dage. En avanceret model ligger til grund for beregningen. Blandt andet tillægges nyere målinger mere vægt end ældre og de enkelte institutter vægtes efter deres måde at indsamle data på. Gå selv på opdagelse i Berlingske Barometers mange dataher.",
        "metadata": {
            "source": "https://www.berlingske.dk/politiske-maalinger/berlingske-barometer-med-ultimativt-54-dage-til-valget-ligner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1144445/22811509-.jpg",
            "publication_time": "Torsdag d. 25. april 2019, kl. 18.27",
            "author": "Ida Meesenburg",
            "related_links": [],
            "attachments": []
        }
    }
}