{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/bertel-haarder-og-johnny-depp-tvinger-os-fra-gabestok-til-eftertanke",
        "title": "Bertel Haarder og Johnny Depp tvinger os fra gabestok til eftertanke",
        "content": "I fredags kunne man i Berlingske læse, attidligere 3F-formand Per Christensenfortsætter som bestyrelsesmedlem i Det Kongelige Teater efter ellers at have mistet en række poster i kølvandet på afsløringen af sit omfattende private dobbeltliv. Teatrets bestyrelsesformand, Bertel Haarder, har »intet at udsætte på hans arbejde«, lyder det i et kortfattet citat. Lige så enig jeg er i, at Per Christensen naturligvis ikke kunne forsætte som tillidsmand, lige så glad blev jeg ærlig talt over Haarders kommentar. For i al sin enkelthed peger citatet på det svære, men nødvendige spørgsmål: Hvornår er straffen udstået, når man ikke har begået noget ulovligt? Og – kunne man tilføje – når man i øvrigt har trukket sig og ikke stædigt bliver ved at forsvare sine åbenlyst forkerte handlinger? Skal idioti og bedrag føre til en livstid i professionel karantæne? Med rette er der de senere år rullet hoveder blandt prominente ledere, der ikke har haft styr på basale forhold om magt, tillid, og seksualisering. Glimrende. Magtmisbrug og chikane skal afdækkes og have konsekvens. Men selv om det ikke var nogen undskyldning for handlingerne, kan der vel godt være tilgivelse for dem? Forudsat anger, forstås. Hvis tidens vigtige og nødvendige opgør skal have et reelt perspektiv, må og skal et af elementerne være, at både mænd og kvinder kan komme tilbage i en eller anden udstrækning. Det er ikke en hån mod ofrene at være barmhjertig. Det er derimod et adelsmærke på et civiliseret samfund. Det er derfor, vi har resocialisering i Kriminalforsorgen. Megen civilisation er der til gengæld ikke at spore i den kulørte sag om skuespilleren Johnny Depp, somligger i juridisk fejdemod sin ekskone Amber Heard. Depp sagsøger hende for et trecifret millionbeløb for injurier mod ham om vold og mishandling i deres ægteskab. Der er ikke faldet dom endnu, men der er bred enighed om, at retssagen mildest talt afdækker nuancer i det hidtidige billede af Depp som skurken og dokumenterer både fysisk og psykisk vold begået mod Depp af en stærkt manipulerende og kontrollerende Heard. Depp har selv udtalt, at han allerede har tabt, selv hvis han skulle få oprejsning i retten. At han gør det for sit navn og sine børn. Han er da også blevet dømt ude i store dele af Hollywood og blandt meget andet fyret fra sin ikoniske rolle i »Pirates of the Caribbean«. Men uanset udfald har sagen rejst fokus på det forhold, at mænd ogsåkan være ofre for vold. At den øjeblikkelige gabestok og totale aflysning af et helt menneske ikke altid er sandheden eller løsningen på lidt længere sigt. Vi risikerer at overse elementer, der kunne gøre os klogere. I al deres væsensforskellighed inviterer de to sager os til at stoppe op. Absolut ikke at forveksle med at holde op. Men at lette foden lidt fra speederen i det offentlige kapløb om at sende den næste synder ud i mørket. Tidens store opgør fortjener, at vi bevæger os ind i en mere eftertænksom fase. Hverken ofre eller offentlighed har gavn af gabestokken. Andreas Gylling Æbelø er ledelsesrådgiver og foredragsholder",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/bertel-haarder-og-johnny-depp-tvinger-os-fra-gabestok-til-eftertanke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1543749/24079992-jd.jpg",
            "publication_time": "Onsdag d. 04. maj 2022, kl. 14.25",
            "author": "Andreas Gylling Æbelø",
            "related_links": [],
            "attachments": []
        }
    }
}