{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/bertel-haarder-svensk-kulturkanon-udloeser-kulturpingers-foragt-og",
        "title": "Bertel Haarder: Svensk kulturkanon udløser kulturpingers foragt og hovedrysten",
        "content": "20 år efter Danmark får Sverige nu en kulturkanon. Den kommer til verden i en sky af foragt og hovedrysten hos den etablerede kulturelite, der ser de danske kanoner som etudslag af dansk nationalisme. Jeg husker indslaget i en svensk tv-avis, hvor daværende kulturminister Brian Mikkelsens kulturkanon blev fordømt og kædet sammen med dansk fremmedfjendskhed, hvilket selvfølgelig blev bekræftet af nogle danske kulturpinger, der gladeligt spyttede i egen rede. Som integrationsminister mødte jeg voldsom svensk fordømmelse af den danske udlændingepolitik, som de fleste svenskere i dag ville ønske var blevet efterlignet i Sverige. Ved møderne i Nordisk Ministerråd fik jeg skældud af den svenske minister Mona Sahlin, der afviste ethvert samarbejde om erfaringsudveksling. Nu er det så kanonen, der bliver fordømt af kultureliten, især fordi det var Sverigedemokraterna og Kristdemokraterna, der fik den med i det borgerlige regeringsgrundlag. Uha da. Det kommer ikke an på indholdet, men hvem der har foreslået det! Allerede i 1992 nedsatte jeg som undervisningsminister et kanonudvalg med universitetslektor Hans Hauge som formand. Da V og K igen overtog regeringsmagten, blev der i 2004 udstedt bekendtgørelser med de forfatterskaber, som alle elever bør stifte bekendtskab med i løbet af henholdsvis grundskolen og de gymnasiale uddannelser. Kort efter, i 2005, blev jeg på ny undervisningsminister. Jeg blandede mig ikke i, hvem der skulle med i kanonen. Et udvalg under professor Jørn Lund foreslog en fælleskanon samt to tillæg for henholdsvis grundskolen og gymnasieskolen. Senere skete der ændringer. Klaus Rifbjerg røg ud, og Tove Ditlevsen kom ind. Kanonen skabte stor debat. »Hvorfor var den og den med og ikke den og den? Hvorfor ikke flere kvinder?« Jeg elskede den debat, fordi alle, der deltog, dermed stiltiende anerkendte, at noget er vigtigere end andet. Og det var just formålet. Man skal ikke kunne gå igennem den danske skole uden at have mødt H. C. Andersen, Grundtvig, Holberg, Johs V. Jensen, Pontoppidan, Blixen m.fl. Kanonen var også vigtig for at sikre, at lærerne kendte de pågældende forfatterskaber, hvilket absolut ikke var nogen selvfølge. Kanontænkningen ikke er særligt liberal. Den er nærmere kulturkonservativ. Jeg er liberal, men ikke liberalist. Visse ting er for mig så vigtige, at de ikke kan være liberale, for eksempel udlændingepolitikken, opdragelsen – og indholdet i skolen! Især børn med udenlandsk baggrund har behov for, at vi er mere kulturelt tydelige. For mig indebar kanonerne et vigtigt opgør med reformpædagogikken. Hvis man lader eleverne selv finde ud af, hvad der er væsentligt, risikerer man at spærre dem inde i den måske fattige verden, de kender i forvejen. Men lærerne skal naturligvis bestemme, hvordan der skal undervises, og de skal naturligvis supplere kanonen, som kun fylder en mindre del af pensum. Historiekanonen nævner de 29 begivenheder i Danmarks og verdens historie, som alle børn skal møde i historieundervisningen. Den anbefaler en vis kronologi, således at eleverne får en fornemmelse af, om landboreformerne kom før eller efter vikingetiden. Den skabte for eksempel en vigtig debat om, hvorvidt det var samarbejdspolitikken eller undsætningen af jøderne under krigen, der skulle med. Igen var det afgørende for mig som minister, at de, der deltog i debatten, derved anerkendte, at nogle begivenheder har været mere bestemmende end andre for, hvordan vi som danskere og verdensborgere er formet. Tillykke til Sverige med kanonen! Bertel Haarder er tidligere MF og fhv. minister (V) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/bertel-haarder-svensk-kulturkanon-udloeser-kulturpingers-foragt-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1812096/24741200-bertel-haarder-ankommer-til-venstres-gruppemde-i.jpg",
            "publication_time": "Onsdag d. 03. juli 2024, kl. 11.00",
            "author": "Bertel Haarder",
            "related_links": [],
            "attachments": []
        }
    }
}