{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/bertel-haarder-en-sen-aften-med-en-beruset-udenrigsminister-gik-det",
        "title": "Bertel Haarder: En sen aften med en beruset udenrigsminister gik det op for mig, at det meste af verden ikke kan lide os",
        "content": "Af børn og fulde folk skal man høre sandheden. Det oplevede jeg en sen aften i Mocambiques hovedstad, Maputo, under det danske EU-formandskab i 2002. Som Europa-minister skulle jeg lede et møde mellem EU-landene og de afrikanske lande syd for Sahara, SADC. Drøftelserne gik elendigt for mig og udviklingskommissær Poul Nielson. Sent på aftenen spurgte jeg vores vært, udenrigsminister Leonardo Simão, hvorfor vi end ikke kunne blive enige om, at vores udviklingshjælp skulle gå til de angivne formål og ikke forsvinde i korruption. Han var beruset og svarede bidsk: »Det er, fordi vi er trætte af jeres belæringer og nedladende holdninger!« Han var synligt træt af at skulle være taknemmelig for hjælpen. Næste morgen undskyldte han sine ord, men jeg var ikke i tvivl om, at han talte på alle de sydafrikanske ministres vegne. Under mødet fremkaldte hans ministerkollega fra Zimbabwe stor moro omkring bordet, da han spøgende forklarede: »I europæere må forstå, at vi afrikanske ministre jo ikke har fede pensioner, ligesom I har. Hvis vi ikke skal gå barfodede som gamle, så er vi simpelthen nødt til at stjæle af udviklingshjælpen.« Det grinte de afrikanske ministre længe ad. Det er elementær psykologi, at man ikke bryder sig om dem, man skylder noget. Taknemmelighed findes ikke i politik. Vi har i sidste uge set Donald Trump og J.D. Vance mobbe præsident Zelenskyj til at være taknemmelig, men sådan kan vi andre jo ikke gøre – heldigvis. Tidligere udenrigsminister Holger K. Nielsen oplevede noget lignende, da han af regeringen blev sendt på rundtur for at søge støtte til dansk medlemskab af FNs Sikkerhedsråd. Han blev overrasket over, hvor ringe sympati, han mødte for Danmark og Vesten: »De er trætte af arrogancen, og af hvordan vi forholder os til henholdsvis Ukraine og Gaza. Her er dobbeltmoralen simpelthen for tyk. Det er ikke underligt, at Kina har øget sin globale indflydelse,« skriver han iAltinget. »Det er elementær psykologi, at man ikke bryder sig om dem, man skylder noget. Taknemmelighed findes ikke i politik,« skriver Bertel Haarder og henviser til det nu famøse møde mellem Zelenskyj, Trump og Vance i Det Hvide Hus, hvor amerikanerne prøvede at presse den ukrainske præsident til at udtrykke sin taknemmelighed.Fold sammenLæs mereFoto: Jim Lo Scalzo/EPA/Ritzau Scanpix. Tænk også på alle de lande, der ikke kan få sig selv til at stemme for en tekst i FN, der siger sandheden. At det var Rusland, der angreb Ukraine, og ikke omvendt (som Trump hævder). De kan simpelthen ikke lide Vesten, selvom det er Vesten, der bruger enorme beløb på at hjælpe dem og giver kostbar asylbehandling til (alt for) mange af deres borgere. De kan heller ikke lide vore værdier. Jeg glemmer ikke, da jeg var i Georgien med en delegation, der belærende spurgte til landets lgbt+-politik (rettigheder for seksuelle mindretal). Det gav et sæt i vore værter, og jeg kom i tvivl, om det var klogt at bruge mødet til at hævde vores overlegne livsform. Størstedelen af verden bryder sig ikke om vore værdier og livsform – og slet ikke vore belæringer. Det er elementær psykologi, at man ikke bryder sig om dem, man er afhængig af. Det krænker både stoltheden og retfærdighedsfølelsen. Vi mærkede selv arrogancen, da Trump i Kongressen nævnte Grønland og udløste hånlatter – og gjorde nar ad et andet lille land, Lesotho. Derfor skal vi ikke undre os over, at bloktilskuddene til Grønland ikke skaber kærlighed til Danmark. Jeg er varm tilhænger af tilskuddene, men vi skal ikke vente noget til gengæld. Mange grønlændere ser os som arrogante og føler sig bekræftet af tv-satiren »Tæt på sandheden«.  På Færøerne, derimod, er der nu færre, der gider at diskutere selvstyre, fordi de er blevet rige og kan klare sig uden Danmark. Det er ikke tilskud, men historien, familiebånd og deres egen frie vilje, der holder dem i rigsfællesskabet. Derfor er det også på høje tid, at rigsfællesskabet omdefineres til en union af frie og ligeværdige lande, der har besluttet at løse vigtige opgaver i fællesskab, herunder forsvar, fælles statsoverhoved og dele af justits-, forsknings-, sundheds- og uddannelsespolitikken. Hvis Grønland og Færøerne også får ligestilling i Nordisk Ministerråd og tilslutter sig EU (som alle fire nordatlantiske folketingsmedlemmer er åbne over for), så kan Grønland og Færøerne som stolte og trygge folkefærd bede Donald Trump og hans søn rende og hoppe med deres storhedsvanvid og arrogante hånlatter. Bertel Haarder er tidl. MF og fhv. minister for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/bertel-haarder-en-sen-aften-med-en-beruset-udenrigsminister-gik-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898339/24907054-bertel-haarder-politiker.jpg",
            "publication_time": "Torsdag d. 13. marts 2025, kl. 11.13",
            "author": "Bertel Haarder",
            "related_links": [],
            "attachments": []
        }
    }
}