{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/bertel-haarder-jeg-rejste-rundt-og-sagde-alle-de-rigtige-ting-men",
        "title": "Bertel Haarder: Jeg rejste rundt og sagde alle de rigtige ting, men jeg skulle have brugt skrappere midler",
        "content": "Nydanskere er ikke svage. De har taget den lange vej. De er vant til at forsørge sig selv. De har et netværk, hvor man hjælper hinanden. De vil gerne være selvstændige. De ser ikke på klokken, og heller ikke på timelønnen. Kort sagt, de har masser af potentiale til at hjælpe sig selv med arbejde – også arbejde, som mange danskere ikke vil have. Hvorfor er der da så mange, der ikke arbejder? Det forklarede skuespilleren (og iraneren) Farshad Kholgi med en ustyrligt morsom sketch på en integrationskonference, da jeg var integrationsminister. Han kom ind og præsenterede sig som en stærk indvandrer, der gerne ville arbejde og forsørge sig og sine. Så kom den danske integration og sagde: Du er svag. Du skal i kørestol. Du skal være bistandsklient. Du skal have en sagsbehandler i stedet for at bruge dit netværk. Du skal lære dansk i årevis, før du skal arbejde. Du kan få læger til at underskrive sygdomserklæringer. Du skal bo i en lejekaserne og må ikke indrette en butik eller et værksted i stueetagen. Du skal være lønmodtager og kende dine rettigheder.  Derefter starter den lange karriere som umyndiggjort modtager af danske almisser. Selvopholdelsen undergraves. Respekten og selvrespekten undergraves. Men én ting kan kompensere for det: Mandens sociale kontrol, især kontrollen med konen og døtrenes seksualitet. Det er let at holde konen hjemme, når hun får penge for ikke at arbejde. Der er kun ringe kontrol med, om hun er klar til et job. Alligevel får hun kontanthjælp som om, at hun er til rådighed. Ofte får det heller ikke konsekvenser, hvis hun forsømmer danskundervisningen. De nyankomne bliver tiltrukket og fanget af velfærd – »trapped in welfare«, som det hedder på engelsk. Jeg skrev en bog om det, »Den bløde kynisme«, som jeg sendte til Anders Fogh Rasmussen, der øjensynligt læste den, for han gjorde mig derefter til Danmarks første integrationsminister. Jeg rejste rundt og sagde alle de rigtige ting. Jeg forklarede, hvor meget kommunerne kunne spare og tjene ved at stille krav. Jeg sagde, at de skulle trække skuffen med ledige job ud før skuffen med ledige ydelser. Jeg gentog i det uendelige, hvad jeg også sagde som undervisningsminister: »At stille krav er at vise omsorg og respekt«.  Men jeg skulle have brugt skrappere midler. Kommunerne og sagsbehandlerne skulle have haft lovpåbud om straksaktivering og om at nedsætte eller afskaffe hjælpen til dem, der ikke er til rådighed for arbejdsmarkedet. At jobbet ikke skal vente på danskundervisningen. At lægeerklæringer skal gennemgås af en embedslæge, og at fokus skal være på, hvad patienten kan, og ikke hvad patienten ikke kan. Samt flere og ikke færre læsetest i skolen, så børnene får en chance. Og en indfødsretsprøve med tydelige spørgsmål om bl.a. ligestilling. Den dårlige integration er ikke noget, de nyankomne har med sig. Det er noget, som de af misforstået godhed får stoppet ned i halsen, når de kommer. Præcis som Farshad Kholgi beskrev i sin sketch. Og som socialrådgiverne Masoum Moradi og Ali Aminali igen og igen har beskrevet til deres kollegers forargelse: Socialrådgiverne gør mere skade end gavn, når de undlader at stille krav. Jeg var måske også selv naiv, da jeg som undervisningsminister indkaldte Rami fra Tåstrupgård til en snak i ministerkontoret. Hans storebror var bandeleder og dybt kriminel, og nu ville jeg få Rami på ret kurs. Det var en rystende oplevelse. Opvækst med en voldelig far. Invalideret af anabolske steroider (muskelmedicin). Drevet af mangel på selvtillid og ansvarlighed – og frygt for alt og alle. Han bidrager uden tvivl til den voldsomme overrepræsentation af indvandrere og efterkommere i de lukkede fængsler og kontanthjælpsystemet: Halvdelen af alle indsatte, to tredjedele i København – og 3.105 på kontanthjælp i mere end ti år i træk. Som integrationsminister ringede jeg til en stakkels pige, der var flygtet fra sin familie og nu befandt sig i Sverige. Jeg tiggede og bad hende om at lægge navn til en anklage mod forældrene, men hun afslog. Hun havde allerede voldt dem nok ondt. Det er forklaringen på, at stort set ingen bliver dømt for tvangsægteskab. Heldigvis er der mange lysende eksempler på kvinder fra indvandrerfamilier, der har taget bladet fra munden og nu skriver artikler og bøger som rollemodeller for deres medsøstre: Sara Omar, Geeti Amiri, Halime Oguz, Ellie Jokar, Elmas Berke, Fatma Øktem, Yildiz Akdogan, Rushy Rashid og mange andre, som har skaffet sig vigtige og synlige positioner i det danske samfund. De har udviklet en styrke, der kan få stor betydning, hvis den negative integrationsdebat skal vendes til noget positivt. Nævnes skal også forskerne Sofie Danneskiold-Samsøe, Yvonne Mørck og Bo Wagner Sørensen, der med bogen »Æresrelateret social kontrol« har beskrevet den barske virkelighed, som ovenfor beskrevet. Bertel Haarder er folketingsmedlem (V) og tidligere minister",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/bertel-haarder-jeg-rejste-rundt-og-sagde-alle-de-rigtige-ting-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1270006/23366893-turkey-feature-daily-life.jpg",
            "publication_time": "Fredag d. 13. marts 2020, kl. 10.27",
            "author": "Bertel Haarder",
            "related_links": [],
            "attachments": []
        }
    }
}