{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/beroemthederne-er-jaget-vildt-i-disse-dage-indhenter-fortiden-for-alvor",
        "title": "Berømthederne er jaget vildt: I disse dage indhenter fortiden for alvor stjernerne i New York",
        "content": "Det er nogle grumme historier, der bringes til torvs i New York i disse dage. Det drejer sig om kvinder, der angiveligt er blevet udsat for seksuelle overgreb og vold, og de angivelige gerningsmænd er i de omtalte tilfælde kendte mænd. Onsdag kom det for eksempel frem, at Guns N' Roses-frontmanden Axl Rose angiveligt begik et seksuelt overgreb mod den tidligere nøgenmodel Sheila Kennedy på et hotel i 1989. Ifølge Kennedy slog han hende i gulvet, trak hende ved håret og holdt hendes hænder fast, hvorefter han begik et seksuelt overgreb på hende med en »seksuel og eksplosiv vrede«. Det skriverThe New York Times. Axl Rose er forsanger i rockbandet Guns N' Roses, der havde sin storhedstid fra 1987-1993. Han er nu en af de mange kendte amerikanske mænd, der er blevet sagsøgt for seksuelle overgreb.Fold sammenLæs mereFoto: Joel C Ryan/AP/Ritzau Scanpix. Torsdagkom det for dagen, at New York Citys borgmester, Eric Adams, er blevet sagsøgt for seksuelt overgreb på en kvinde, som hævder, at det skete i 1993. Stævningen mod Adams, der tidligere har arbejdet som politibetjent, giver ikke nogen oplysninger om, hvad kvinden hævder, der helt præcist er sket. Det skriver Reuters, der har set stævningen. Og der er en lang række yderligere eksempler, som alle stammer fra sagsakterne fra civile søgsmål i delstaten New York. De seneste dage og uger er en række kendisser, rockstjerner, pladeselskabsfolk og skuespillere blevet sagsøgt for seksualforbrydelser. Alle de sager, der kommer frem i disse dage, er blevet gjort mulige af den såkaldte Adult Survivor Act i New York. Det er en lov, der muliggjorde, at ofre for seksualforbrydelser havde ét år til at sagsøge i sager, der ellers var faldet for forældelsesfrister. Og dét år er gået på fredag. Jamie Foxxskal ifølge et søgsmål »forsætligt og uden samtykke have brugt magt til krænkende at røre ved sagsøgers person«, herunder at befamle hendes bryster og kønsdele. Sagsøgeren hævder, at Foxx virkede beruset på tidspunktet for hændelsen. Jamie Foxx nægter sig skyldig. Det skriverCNN. Den Oscar-vindende skuespiller Jamie Foxx er blevet anklaget for at have begået vold mod og seksuelt overgreb på en kvinde på en restaurant i New York i 2015.Fold sammenLæs mereFoto: Chris Delmas/AFP/Ritzau Scanpix. Bill Cosbyer også (endnu en gang) blevet sagsøgt for et overgreb, denne gang af en kvinde, der var stand-in på »The Cosby Show« i 1980erne. Det er ligeledes i New York, at den sag skal føres, skriverThe Guardian. Kvinden siger, at hun blev inviteret hjem til Cosby for at lave skuespiløvelser, men at hun fik et blackout under en af øvelserne efter angiveligt at have fået noget bedøvende i sin vin. Hun vågnede »delvist afklædt, mens hun kastede op i et toilet«, står der i søgsmålet. En talsperson for Cosby afviste at kommentere søgsmålet, men udtalte, at love som Adult Survivor Act bør afskaffes, fordi de bliver misbrugt til at få penge ud af kendte mænd. I alt har over 60 kvinder anklaget Cosby for voldtægt, seksuelle overgreb og sexchikane. Han blev også dømt i en straffesag, men blev siden løsladt på grund af en juridisk teknikalitet. Steven Tylerfra Aerosmith blev for få uger siden sagsøgt af en kvinde ved navn Jeanne Bellino. Hun hævder, at Tyler begik to seksuelle overgreb på hende i 1975, da hun var 17 år gammel, skrev The New York Times. Det ene overgreb skete ifølge søgsmålet, da Bellino gik på gaden med Tyler. Han tvang hende ind i en telefonboks, hvor han kyssede hende aggressivt og befamlede hende.The New York Timeshar ikke kunnet få en kommentar på søgsmålet fra Aerosmith. Neil Portnow forlod Grammy Awards-organisationen i 2019, efter at han sagde, at det var på tide, at kvinder i musikbranchen »tog sig sammen« for at få mere anerkendelse. Hans efterfølger, Deborah Dugan, blev fyret kort efter. Ifølge Dugan selv fordi hun anklagede organisationen for en række ondsindede handlinger, herunder at den forsøgte at dække over netop den anklage, der nu danner grundlag for søgsmålet mod Portnow, skriver The New York Times.Fold sammenLæs mereFoto: Robyn Beck/AFP/Ritzau Scanpix. Den tidligere Grammy Awards-chefNeil Portnowerogså blevet sagsøgt. I søgsmålet står der, at han i 2018 gav en kvinde noget bedøvende, hvorefter han voldtog hende på et hotelværelse. Ifølge søgsmålet inviterede Portnow den unavngivne musiker til sit hotelværelse. Han gav hende nogle Grammy-souvenirs og en autograf, hvorefter han tilbød hende et glas vin. Efter at hun drak af glasset, blev hun svimmel og mistede siden kontrollen over sin krop. Umiddelbart inden hun mistede bevidstheden, skal Portnow angiveligt have sagt »jeg har tænkt på dig i lang tid«. I søgsmålet står der videre, at kvinden vågnede flere gange i løbet af natten, mens han voldtog hende. En repræsentant for Portnow har udtalt, at den uafhængige undersøgelse, som Grammy-akademiet satte i gang, »ikke fandt beviser, der understøtter anklagen«, skriver The New York Times. Også den meget magtfulde pladebranchebossAntonio Reider blandt de anklagede. En tidligere ansat ved navn Drew Dixon siger, at Reid begik to seksuelle overgreb, mens han var hendes chef fra 2000-2002. Han skal blandt andet have stukket fingre op i hende på et privatfly mod hendes vilje. Efter at det ved andre lejligheder lykkedes hende at stoppe ham, skal Reid ifølge søgsmålet have hindret hende i at udføre sit arbejde, herunder at skrive kontrakt med den dengang ukendte John Legend, der siden fik en stor karriere. Efter at hun forlod firmaet i 2002, stod hendes karriere ikke til at redde. Det skriverThe New York Times, som ikke har fået en kommentar fra Reid. Epic Records' Chairman and ceo Antonio »L.A.« Reid accepts the President's Merit Award at the Clive Davis Pre-GRAMMY Gala on Saturday, Feb. 9, 2013 in Beverly Hills, Calif. (Photo by Chris Pizzello/Invision/AP)Fold sammenLæs mereFoto: Chris Pizzello/AP/Ritzau Scanpix. Før 2019 gjaldt en treårig forældelsesfrist for civile sager for seksualforbrydelser i New York. I 2019 forlængede New York forældelsesfristen for civile sager som følge af sexforbrydelser mod voksne til 20 år, men denne forlængelse havde ikke tilbagevirkende kraft. Adult Survivors Act blev derfor fremsat i delstaten New Yorks lovgivende forsamling af blandt andre Linda B. Rosenthal. Hun sagde dengang, at lovene om forældelse var rester fra, da »lovene om overgreb blev lavet for at beskytte overgrebsmændene«, skrevThe New York Times. »Det er ingen hemmelighed, hvorfor mange overlevende (ofre for overgreb,red.) ikke melder sig. De frygter gengældelse. De føler skam. De bekymrer sig for konsekvenserne for dem og deres kære. Eller de føler, at ingen vil tro dem,« sagde Rosenthal dengang. Nu bliver det retssalene i New York, der skal give ofrene oprejsning – eller de anklagede.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/beroemthederne-er-jaget-vildt-i-disse-dage-indhenter-fortiden-for-alvor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1739237/24579364-steven-tyler-fra-aerosmith-er-en-af-de-mnd-der-i.jpg",
            "publication_time": "Fredag d. 24. november 2023, kl. 10.46",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}