{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/beskyldningerne-ruller-i-dsb-skandalen",
        "title": "Beskyldningerne ruller i DSB-skandalen",
        "content": "En af halvfemsernes store skikkelser i den danske mediebranche – den 58-årige Karsten Madsen – er blevet hvirvlet ind i den spegede sag om DSB og kommunikationsbureauet Waterfront. I dag fremlægger advokatfirmaet Bruun & Hjejle sin undersøgelse af et på alle måder opsigtsvækkende forløb med DSB, Waterfront og journalisten Lars Abild i hovedrollerne. DR-programmet 21 Søndag fremlagde midt i januar en e-mail, der viste, at Waterfront har skrevet personlige profiler af politikere for DSB – og at DSB sågar har betalt Waterfront for at holde den kritiske journalist Lars Abild i gang med andre ting, så han ikke brugte tid på DSB-historier. Hovedspørgsmålet i undersøgelsen bliver, om DSB faktisk har betalt Waterfront for at holde Lars Abild beskæftiget – og dermed ifølge flere eksperter overtrådt loven. Den afgørende e-mail blev sendt fra Waterfronts adm. direktør Lars Poulsen til den nu suspenderede underdirektør i DSB Peder Nedergaard Nielsen. Men mediemanden Karsten Madsen – som bl.a. har været chefredaktør på Berlingske, haft flere ledende stillinger på BT og været Venstres kandidat til Europa-Parlamentet – bliver nu trukket ind i billedet på grund af en historie, BT bragte i går. BT fremlægger en anden e-mail, som Karsten Madsen, der på det tidspunkt arbejdede for Waterfront, har sendt til Waterfronts adm. direktør Lars Poulsen. Her foreslår Karsten Madsen en ændring til den e-mail, som Lars Poulsen senere sender til DSB – og som er afgørende dokumentation i sagen. I dag kan Karsten Madsen ikke huske, om han har sendt den pågældende e-mail til sin daværende chef. Han understreger dog, at han ikke »kan finde e-mailen i sit system«. »Den her påstand, som BT fremlægger, den overgår, hvad jeg kan leve med. At man kan gøre Lars Poulsen til helten og mig til skurken, det er godt nok stærk tobak,« siger Karsten Madsen til Berlingske Business. »Det er jo Lars Poulsen, der har lavet en aftale med DSB. Det har jeg ikke. Det er det, det drejer sig om. Hvis jeg skulle have skrevet den mail, så er det fordi, Lars Poulsen har bedt mig om det,« uddyber han. I dag ønsker Lars Poulsen ikke at starte en »mudderkastning« med Karsten Madsen, og han afviser, at Waterfront har holdt Lars Abild beskæftiget på DSBs opfordring. E-mailen til DSB-direktøren Peder Nedergaard Nielsen afviser han dog ikke at have sendt – men her må man forstå, at Karsten Madsen var forfatter til en stor del af formuleringerne i den omdiskuterede e-mail, understreger han. »Som direktør har man ansvaret – det forsøger jeg ikke at løbe fra – men Karsten Madsen er altså ophavsmand til de formuleringer i den endelige e-mail til DSB, som han senere »afslører« først for Abild og senere for offentligheden,« siger Lars Poulsen til Berlingske Business. Underdirektør Peder Nedergaard Nielsen fra DSB ønsker ikke at udtale sig. Hvad der er op og ned i den spegede sag, kommer vi et skridt nærmere, når advokatfirmaet Bruun & Hjejle fremlægger sin undersøgelse i dag i Transportministeriet kl. 13.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/beskyldningerne-ruller-i-dsb-skandalen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/443698/6284284-03buswaterfrontjpg.jpeg",
            "publication_time": "Tirsdag d. 02. april 2013, kl. 22.30",
            "author": "Johan Winther",
            "related_links": [],
            "attachments": []
        }
    }
}