{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/beskidt-kamp-om-oscar",
        "title": "Beskidt kamp om Oscar",
        "content": "Det gælder ikke kun æren, når årets gyldne Oscar-statuetter uddeles i Los Angeles. Det handler i høj grad også om penge. Mange penge. At modtage en Oscar har ganske vist ikke væsentlig betydning for billetsalget i de amerikanske biografer, hvor de fleste nominerede film allerede har haft betydelig kommerciel succes. Men det kan forøge billetsalget uden for USA og ikke mindst påvirke filmens globale salg på video markant. Derfor har de amerikanske filmselskaber de seneste uger brugt store summer på at promovere deres Oscar-nominerede titler, blandt andet i form af helsides annoncer i det førende fagblad Variety. Og der lægges ikke skjul på, at annoncerne ikke henvender sig til almindelige biografgængere, men til de i alt 5.379 medlemmer af det amerikanske filmakademi, som uddeler Oscar-priserne: »For your consideration«, står der øverst i mange af annoncerne, og det betyder ganske enkelt, at akademiets medlemmer bør overveje at stemme på den pågældende film. Især har selskabet Universal investeret i en omfattende annoncekampagne for Ron Howards film »Et smukt sind«, som for tiden kan ses i danske biografer og er nomineret til otte Oscar-priser. Kampagnen skal have kostet over 15 mio. dollar (125 mio. kr.), men er på internettet og i dele af den amerikanske dagspresse blevet imødegået af en slags uofficiel smædekampagne, som man aldrig har set magen til i Oscar-sammenhæng. I hvert tilfælde har det vakt opsigt og forargelse i USA, at skjulte kræfter åbenbart er ude på at forhindre, at Ron Howards film »Et smukt sind« hædres ved årets Oscar-uddelinger i morgen aften i Los Angeles. Med i alt otte nomineringer samt en Golden Globe i bagagen er historien om den både gale og geniale matematiker John Forbes Nash favorit til at blive belønnet med Oscar-statuetten til årets bedste film, men i den seneste tid har en række indlæg på internettet og artikler i flere amerikanske aviser mere end antydet, at den ære fortjener filmen ikke, for den er fyldt med løgn. Ifølge det, der ligner en regulær smædekampagne mod »Et smukt sind«, er filmen en manipulerende renvaskning af Nobelprisvinderen John Nash. Angiveligt er han i virkeligheden både skabsbøsse og far til en illegitim søn, ligesom han har fremsat stærkt antisemitiske udtalelser - især det sidste formodes at kunne formindske filmens chancer for at blive hædret i Hollywood, hvor mange filmfolk er jødiske. Beskyldningerne er så grove, at John Nash har valgt selv at imødegå dem dels i en annonce i avisen The Los Angeles Times, dels som gæst i det meget sete TV-program »60 Minutes« i søndags - pudsigt nok interviewet af TV-journalisten Mike Wallace, som var en af figurerne i Michael Manns film »The Insider« med Russell Crowe, der nu er Oscar-nomineret for rollen som John Nash i »Et smukt sind«. Også forfatteren Syliva Nasar, der har skrevet den biografiske bog »A Beautiful Mind«, som Ron Howards film er baseret på, har blandet sig i debatten. Hun siger, at John Nash fik den »illegitime« søn som resultat af et forhold, der blev afsluttet før hans ægteskab med Alicia Nash, og at intet i hendes research til bogen tyder på, at han har haft et hemmeligt liv som homoseksuel. Selv benægter John Nash ikke at have sagt ting, der kan tolkes som antisemitiske, men henviser til, at han i en periode af sit liv havde nogle ret besynderlige synspunkter. Filmen skildrer da også, at han på et tidspunkt bliver tvangsindlagt med diagnosen paranoid skizofreni, og Syliva Nasar fremhæver, at da Nash talte negativt om jøder, var han simpelt hen mentalt syg - blandt andet troede han, at han var konge af Antarktis, og at der stod hemmelige budskaber til ham i kode på forsiden af New York Times. Spørgsmålet er nu, hvem der står bag smudskampagnen mod »Et smukt sind«, der er produceret af selskabet Universal. Hos konkurrenter som 20th Century Fox og Miramax tager man naturligvis skarpt afstand fra angrebene på John Nash, men en anonym producent antyder ufint, at hele sagen i virkeligheden skaffer »Et smukt sind« så megen sympati, at det vil gavne snarere end skade den i Oscar-sammenhæng. Den skæve logik Det får vi at se natten til på mandag dansk tid. De 5.739 medlemmer af det Oscar-uddelende Academy of Motion Picture Arts and Sciences skulle afgive deres stemmer senest i tirsdags, og dermed kan filmselskaberne ikke længere forsøge at påvirke dem ved hjælp af specialansatte spin doctors og de mange kostbare annoncer, som de har indrykket i fagtidsskrifter som Variety og Screen, og som angiveligt alene for »Et smukt sind« har kostet mindst 15 millioner dollar. Det siger en del om den store betydning - også kommercielt - som den amerikanske filmbranche tillægger Oscar-uddelingerne, og omvendt kan en film næppe gøre sig håb om at blive nomineret til en Oscar, hvis den ikke allerede har haft en vis kommerciel succes. Filmakademiets medlemmer tilhører selv branchen og hylder nødigt film uden bred publikumsappel - blandt medlemmerne er 1.315 skuespillere, 364 instruktører og (tankevækkende) 368 PR-folk. En bred appel har »Et smukt sind«, men det har dens - formentlig - nærmeste konkurrent unægtelig også, nemlig Peter Jacksons prægtige eventyr »Ringenes Herre«. Mod dens status som favorit taler dog, at prisen for bedste film sidste år blev givet til Ridley Scotts »Gladiator«, og at filmakademiet muligvis ikke to år i træk har lyst til at hædre historier om hærdebrede mænd, som svinger med sværd - denne teori reducerer også Russell Crowes chance for at få en ellers velfortjent Oscar for »Et smukt sind«, for han fik prisen sidste år netop for »Gladiator«. De tre øvrige kandidater til den vigtigste Oscar må nok betragtes som outsidere. De er Baz Luhrmanns australske musical »Moulin Rouge«, den altid meget Hollywood-kritiske veteran Robert Altmans britiske herregårdssatire »Gosford Park« og debutanten Todd Fields familiedrama »In the Bedroom« om et par modne ægtefællers reaktion, da deres voksne søn bliver myrdet - bizart nok er hverken Baz Luhrmann eller Todd Field nomineret for bedste instruktion, for i den kategori har Ron Howard, Peter Jackson og Robert Altman i stedet selskab af Ridley Scott for den moralsk dybt problematiske krigsfilm »Black Hawk Down«, der havde dansk premiere i går, og drillepinden David Lynch for den gådefulde »Mulholland Drive«, som i næste måned får dansk forpremiere på NatFilm Festivalen. Til gengæld har »In the Bedroom« formentlig gjort Sissy Spacek favorit til prisen for bedste kvindelige hovedrolle. Hun har i alt været nomineret fem gange tidligere og fik i 1981 en Oscar for Michael Apteds »Coal Miner's Daughter«, så det vil være et mere historisk øjeblik, hvis statuetten i stedet tilfalder den billedskønne Halle Berry for hendes præstation som en henrettet straffefanges enke i »Monster's Ball«. I så fald vil det nemlig være første gang nogensinde, at en sort skuespillerinde får prisen for bedste kvindelige hovedrolle. På det punkt har mandlige skuespillere klaret sig bedre, idet Denzel Washington i 1990 fik en Oscar for »Ærens mark«. I alt har han været nomineret fire gange og er det igen i år for rollen som kriminel narkobetjent i »Training Day«, og også en anden sort skuespiller er nomineret for bedste mandlige hovedrolle, nemlig Will Smith for præstationen som Muhammad Ali i Michael Manns »Ali« - men som fagbladet Variety noterer, har ingen fået en Oscar for at spille en bokser siden Robert De Niro for »Raging Bull« i 1981. Ny skueplads Den godt fire kilo tunge statuette af en sværdbevæbnet ridder stående på en filmspole - skabt i bronze belagt med 24 karat guld - er blevet uddelt siden 1929 og hedder helt officielt the Academy Award. Den siges at have fået sit bedre kendte navn i 1934, da filmakademi-sekretæren Margaret Herrick udbrød, at ridderen lignede hendes onkel Oscar, og på søndag uddeles den for første gang i det luksuøse nye Kodak Theatre, der blev indviet i november sidste år (pris 94 millioner dollar) og rummer 3.500 siddepladser. Det forlyder, at af konkurrencehensyn vil navnet Kodak på bygningens facade være tildækket under Oscar-festen. Der uddeles statuetter i ikke færre end 25 kategorier, blandt dem en ny, som hedder Best Animated Feature Film og omfatter computeranimerede værker som »Shrek« og »Monsters, Inc.« Og blandt årets kuriositeter kan nævnes, at de engelske skuespillerinder Judi Dench og Kate Winslet er nominerede (for henholdsvis hoved- og birolle) for at spille den samme person i den samme film, nemlig forfatteren Iris Murdoch som hhv. gammel og ung i Richard Eyres biografiske »Iris«. I det hele taget er der påfaldende mange englændere blandt de nominerede skuespillere - Tom Wilkinson for »In the Bedroom«, Ben Kingsley for »Sexy Beast«, Jim Broadbent for »Iris«, Ian McKellen for »Ringenes Herre« samt Helen Mirren og Maggie Smith for »Gosford Park«. Og selv om Renée Zellweger strengt taget er fra Texas, spiller hun jo en englænder i »Bridget Jones' dagbog«, der har resulteret i hendes første Oscar-nominering og kan få én til at mindes, at den lige så amerikanske Gwyneth Paltrow i 1998 tårevædet fik en Oscar for at fremstille en englænder i »Shakespeare in Love«. I 1987 fik danskeren Gabriel Axel en Oscar for »Babettes gæstebud«, og det følgende år gjorde Bille August ham kunsten efter med »Pelle Erobreren«. På søndag er Danmark ikke repræsenteret i kategorien Foreign Language Film, så i stedet må vi heppe på Petter Næss' vittige norske »Elling«, der dog er oppe mod hård konkurrence fra bl.a. Jean-Pierre Jeunets sprudlende franske »Den fabelagtige Amélie fra Montmartre« og Danis Tanovics stærke bosniske »Ingenmandsland«, der allerede er blevet hædret med en Golden Globe. For amerikanerne er den kategori dog blot en eksotisk biting. Det spændende spørgsmål er for dem, om beskyldningerne mod John Nash for at have et grimt sind vil påvirke fordelingen af de gyldne statuetter på et tidspunkt, der præges af en hidtil ukendt form for mudderkastning og med den amerikanske filmhistoriker Peter Hammonds ord »måske ikke er det værste år i Oscars historie, men temmelig tæt på«. Natteravnene kan følge Oscar-uddelingen direkte på TV 2, med optaktsudsendelse kl. 1.15 og selve ceremonien kl. 2.30-5.30 natten til mandag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/beskidt-kamp-om-oscar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/95/951659/513957-beskidt-kamp-om-oscar--.jpg",
            "publication_time": "Fredag d. 22. marts 2002, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}