{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/beskyldninger-fyger-hos-verdenskendt-ismaerke-chef-blev-fyret-for",
        "title": "Beskyldninger fyger hos verdenskendt ismærke: Chef blev fyret for kritik af Trump",
        "content": "Det er et af verdens mest kendte ismærker. Og det er ikke kun på grund af deres smag. Men også fordi Ben & Jerry’s igennem årene har haft en klar social og progressiv aktivisme som et indgroet element i virksomhedens brand. Nu er ismærket dog røget i direkte konflikt og har lagt sag an mod dets moderselskab, den britiske fødevaregigant Unilever. Det skriver britiskeBBCog flere andre internationale medier. I søgsmålet anklager Ben & Jerry’s Unilever for at have fyret ismærkets topchef David Stever på grund af en voksende konflikt vedrørende Ben & Jerry’s politiske aktivisme. Beskyldningen kommer, en måned efter at ismærket anklagede Unilever for at forsøgt at tvinge Ben & Jerry’s til at tie med deres kritik af Donald Trump. »Ifølge hr. ter Kelve (topdirektør hos Unilever,red.), på trods af fire årtiers progressiv social aktivisme – og flere år med specifik kritik af Trump-administrationens politikker – var det nu for tabubelagt for brandet, der er synonym med ‘Peace, Love og Ice Cream’, at kritisere Trump,« skrev Ben & Jerry’s ifølgeCNNi januar i søgsmålet. I den nyeste del af søgsmålet, som BBC beskriver, anklager Ben & Jerry’s Unilever for at have forsøgt at true deres medarbejdere, hvis de ikke stoppede deres politiske udsagn. »Unilever har gentagne gange truet personale hos Ben & Jerry’s, heriblandt topchef David Stever, hvis de ikke lykkes med at leve op til Unilevers krav om at aflive vores sociale mission,« står der i søgsmålet, som er indgivet i New York, skriver BBC. Det verdenskendte ismærke blev grundlagt tilbage i 1978 af Ben Cohen og Jerry Greenfield. Ben & Jerry’s har igennem tiden især engageret sig i spørgsmål om LGBTQ+-rettigheder og klimaspørgsmålet, skriver BBC. Senest i 2021 meldte ismærket, at de ville standse salg af isen på den israelsk besatte Vestbred i Mellemøsten, hvor Ben og Jerry’s igennem det sidste år har talt for indgåelsen af en våbenhvile mellem Israel og Hamas i Gaza. Ben & Jerry’s blev opkøbt af Unilever i 2000. Det har ikke været muligt for BBC at få en kommentar fra Unilever om kritikken. Stifterne af Ben and Jerry's. Ben Cohen til venstre og Jerry Greenfield til højre i billedet. Her lancerer de en ny ismag »Kamala's Coconut Jubilee« til et vælgerarrangement for den demokratiske præsidentkandidat Kamala Harris tilbage i september 2024.Fold sammenLæs mereFoto: Jose F. Moreno/The Philadelphia Inquirer via AP.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/beskyldninger-fyger-hos-verdenskendt-ismaerke-chef-blev-fyret-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1902000/24914036-i-sgsmlet-anklager-ben-amp-jerrys-unilever-fo.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 17.41",
            "author": "Simon Wincentz Heim",
            "related_links": [],
            "attachments": []
        }
    }
}