{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/beslaglagt-russisk-luksusyacht-kan-endelig-saelges",
        "title": "Beslaglagt russisk luksusyacht kan endelig sælges",
        "content": "En luksusyacht, som for snart tre år siden blev beslaglagt fra en russisk milliardær, kan nu endelig komme på auktion. Yachten »Amadea«, som er 106 meter lang og har seks dæk, svømmebassin samt en helikopterlandingsplads, har i flere år været midtpunkt i en tovtrækning, hvor det amerikanske myndigheder har forsøgt at få den solgt. Den har en værdi af 300 millioner dollar, svarende til to milliarder kroner. »Amadea« blev i maj 2022 beslaglagt af amerikanske tolderepå Fiji fra den dengang 57-årige russiske milliardær Suleiman Kerimov. Efterfølgende blev den trukket til San Diego i USA, hvor den fortsat ligger. Suleiman Kerimov er under sanktioner for blandt andet pengehvidvask. Han har nægtet at eje yachten og siger, at det er topchefen for det statslige russiske olieselskab Rosneft, Eduard Khudajnatov, som har båden. Superyachten »Amadea«, mens den stadig lå for kaj på Fijiøerne i april 2022.Fold sammenLæs mereFoto: Leon Lord/AP/Ritzau Scanpix. Netopklarlæggelsen af ejerskabet har trukket salget af yachten ud. Nu har en domstol imidlertid afgjort, at Khudajnatov blot var stråmand, og dermed kan salget endelig gennemføres, skriver den britiske finansavis Financial Times. Yachten kan dermed indbringe den største enkeltsum, som den særlige efterforskningsenhed, der fik den beslaglagt, har stået for. Samtidig slipper myndighederne for at betale vedligeholdelsesregningerne for båden. Efterforskningsenheden KleptoCapture, som blev oprettet under præsident Joe Biden kort efter Ruslands invasion af Ukraine i februar 2022, er i mellemtiden blevet opløst af den nye justitsminister i Donald Trumps regering, Pam Bondi. Det skete i februar. Det er derfor lige nu uklart, hvad der sker med de sager, som enten har været under efterforskning, eller hvor der endnu ikke er rejst tiltale. Udbyttet fra salget af tidligere beslaglæggelser har været brugt som økonomisk støtte til Ukraine, men i 2024 kastede det kun seks millioner dollar (41 millioner kroner) af sig. Den nye justitsminister vil fokusere USAs indsats på hullerne i de sanktioner, som USA har lagt på varer og produkter, der forsøges solgt til Rusland. Det gælder blandt andet avanceret elektronik, men også en lang række andre ting, som Rusland ville kunne misbruge til især militære formål. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/beslaglagt-russisk-luksusyacht-kan-endelig-saelges",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1901418/24912913-5-maj-2022-gik-de-amerikanske-myndigheder-om-bord.jpg",
            "publication_time": "Tirsdag d. 18. marts 2025, kl. 17.46",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}