{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bestseller-med-rekordregnskab-tjener-milliarder",
        "title": "Bestseller med rekordregnskab – tjener milliarder",
        "content": "Det seneste regnskabsår har været særdeles lukrativt for Bestseller-kæden, der står bag tøjmærker som Jack & Jones og Vero Moda, og det smitter nu af på medarbejderne. I regnskabsåret, der løber fra august 2020 til juli 2021, har den danske modekoncern tjent 4,6 milliarder kroner før skat. Det er det højeste i selskabets historie, oplyser Bestseller i en pressemeddelelse. Resultatet er ifølge administrerende direktør og ejer Anders Holch Povlsen, der er en af landets rigeste, bedre end forventet. »Det har været et bemærkelsesværdigt år, som har overrasket mange, inklusiv os selv. Vi er i den grad taknemmelige for, at vi står, hvor vi står nu,« siger han i en kommentar. Bestseller har i regnskabsåret solgt for i alt 26,4 milliarder kroner. Det er knap 2,3 milliarder kroner mere end regnskabsåret før, svarende til en stigning på ni procent. Da faldt Bestsellers overskud med 72 procent som følge af coronapandemien og de mange lukkede butikker, der fulgte i kølvandet, men ligesom i mange andre brancher har også Bestseller oplevet, hvordan de mange opsparede penge skulle bruges, da forholdene igen blev mere normale. Det gode resultat betyder, at Bestsellers medarbejdere – omkring 17.000 i alt, heraf de 4.000 i Danmark – nu får en ekstra månedsløn som anerkendelse for deres indsats med at løbe det tabte op. Det beløber sig til 300 millioner kroner. »Det vil vi gerne anerkende, og det fortjener alle den allerstørste tak for at bidrage til,« siger Anders Holch Povlsen. Bestseller-kæden består af 2.523 butikker, der ejes af Bestseller selv eller af partnere. Det danske salg fra de 290 butikker udgør syv procent af den samlede omsætning. Modekoncernen blev i sin tid stiftet af Anders Holch Povlsens forældre. I januar blev han af Bloomberg vurderet til at være nummer 240 på listen over de rigste mennesker i verden. Han har en anslået formue på over 60 milliarder kroner. Ud over at eje Bestseller er han også medejer af tøjselskabet Zalando, ligesom han ejer to tredjedele af aktierne i netsupermarkedet Nemlig.com. /ritzau/Th.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bestseller-med-rekordregnskab-tjener-milliarder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1473263/23887170-switzerland-pandemic-coronavirus-covid19.jpg",
            "publication_time": "Fredag d. 08. oktober 2021, kl. 10.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}