{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/besynderlige-signaler-fra-rummet-vaekker-undren-er-svaret-paa-alting-1875",
        "title": "Besynderlige signaler fra rummet vækker undren: Er svaret på alting 187,5?",
        "content": "Siden den menneskelige bevidstheds opståen er der ofret utallige tanker på universets dybder og gåder. Hvad i alverden gemmer sig derude blandt stjernerne og i det tågede bånd, som vi i dag ved er buen fra den galakse, som vi befinder os i? På grund af nutidens forurening af nattehimlen fra kunstigt lys er det moderne menneskes udsigt til stjernerne ikke nær så overvældende, som den var for vores oldgamle forfædre ude på savannen og stepperne. Til gengæld har vi i dag teknologiske hjælpemidler, som forsyner os med forbløffende indsigter i rummet og dets rigdomme. Vores første centrale hjælpemiddel var teleskopet. Med det kunne fortidens naturforskere bl.a. se, at Månen rummer store, mørke arealer, som man kaldte formare, latinsk for »hav«. Simpelthen fordi man troede, at der var tale om oceaner, hvor der, måske, var liv. Eksempelvis landede astronauterne på Apollo 11-missionen i Stilhedens Hav –Mare Tranquillitatis– der i virkeligheden er en helt tør sten- og støvslette.  På samme måde så en italiensk astronom gennem sit teleskop en række mørke streger på overfladen af Mars. Det blev i slutningen af 1800-tallet tolket somdeciderede kanaler,der mentes udgravet af en intelligent civilisation med henblik på kunstvanding. Marslandmænd med andre ord. Siden dengang har videnskaben praktisk taget elimineret muligheden for intelligent liv på andre himmellegemer end Jorden her i solsystemet. Til gengæld kan man ikke udelukke primitivt liv i form af bakterier og den slags, bl.a. i de formodede dybhave under isen påJupiters måne Europaog påsaturnmånen Enceladus. Men så er der hele resten af Mælkevejen – og universet. Med de senere års eksplosion i antallet af opdagede planeter uden for solsystemet står det efterhånden tindrende klart, at der er et ubegribeligt antal muligheder for liv derude. Og dermed også intelligent liv. Ifølge en gængs vurdering må der alene i Mælkevejen være omkring40 milliarder jordlignende planeteri den potentielt beboelige såkaldte guldlokzone. Det vil sige i det område omkring en stjerne, hvor der hverken er for koldt eller for varmt, og hvor flydende vand og dermed en central forudsætning for liv, som vi kender det, af samme årsag kan eksistere. Gang de 40 milliarder op med hele det synlige univers, hvor der ifølge en nyere beregning er omkring2.000 milliarder galakser, og mulighederne for liv i utallige former og på utallige niveauer bliver helt og aldeles svimlende.  Alligevel har vi trods vores højteknologiske og ultra følsomme isenkram aldrig opfanget et rumsignal med en utvetydig intelligent afsender. Det mest berømte af den slags var WOW-signalet – et intenst og 72 sekunder langt radiosignal, som i 1977 blev opfanget af et amerikansk radioteleskop. I årevis var det den stærkeste kandidat til et (ukendt) budskab fra en fremmed civilisation, men tidligere i år sandsynliggjorde en amerikansk astrofysiker, at WOW-signaletstammer fra et kometpar, som frembringer et signal med samme frekvens som WOW. Men så er der de hurtige radioudladninger ellerfast radio bursts(FRB), der har fået stigende opmærksomhed, siden den første af slagsen blev opfanget i 2001. Man har ikke opdaget særlig mange af dem. Til gengæld er de ekstremt kortvarige, blot nogle få tusinddele af et sekund, samt voldsomt energirige. Dertil kommer, at målinger indikerer, at de stammer fra en uhyre koncentreret kilde, næppe mere end måske 100 kilometer i diameter. Senest har forskere tilknyttet et radioteleskop i West Virginia, USA, offentliggjort, at de haropfanget hele 15af disse ekstremt kraftige pulser fra det samme sted i rummet omtrent tre mia. lysår borte. Astrofysikerne kalder de hurtige radioudladninger for en anomali, altså en kraftig afvigelse fra det normale. Og dermed, måske, noget ikke-tilfældigt. Man har tilmed opdaget, at signalerne udsendes ved forskellige frekvenser, der af en eller anden mærkværdig årsag alle er umiddelbart delbare med 187,5. Hvilket har ledt vittige skribenter til at foreslå, at meningen med alting ikke er tallet 42, som konklusionen lyder i Douglas Adams’ fornøjelige rumklassiker »The Hitchhiker’s Guide to the Galaxy«.Måske er den snarere 187,5.  Ad åre vil forskere formentlig identificere en naturlig kilde til de lynhurtige radiopulser, eksempelvis særlige udgaver af hastigt roterende og voldsomt kompakte neutronstjerner, såkaldte magnetarer. Præcist på samme måde som man i sin tidmed bl.a. dansk bistandopdagede, at der ligger naturlige om end ekstreme årsager bag en anden type hidsige udladninger i universet, gammaglimt. Men alligevel. Vi har lov at fantasere. Herunder om at de lynhurtige radioudladninger stammer fra vældige rumskibe, som er i færd med at accelerere sig op på en på en større procentdel af lysets hastighed. Skulle der gemme sig et gran af sandhed i den forestilling, støder vi imidlertid på en uoverkommelig mur ved navn tiden.  For hvis en ufatteligt højtudviklet civilisation har udsendt den type signaler tre mia. lysår borte, så gjorde de det også for tre mia. år siden. Og dermed på et tidspunkt, da livet på Jorden var praktisk taget nyopstået og uhyre primitivt. Dengang var der næppe andet levende på vores unge planet end cyanobakterier i urhavet. Så enhver drøm – eller ethvert mareridt – om kontakt med intelligensvæsner derude må i en rum tid endnu formodes at forblive netop det. Fantasi.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/besynderlige-signaler-fra-rummet-vaekker-undren-er-svaret-paa-alting-1875",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/125224/18364679-galakser.jpg",
            "publication_time": "Søndag d. 03. september 2017, kl. 11.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}