{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/besoeg-i-1970ernes-flippede-eksperiment-lugter-af-faetter-kusine-fest",
        "title": "Besøg i 1970ernes »flippede« eksperiment lugter af »fætter-kusine-fest«",
        "content": "Barndommens land er et land, vi til en vis grad bliver boende i hele livet. Selvom vi flytter et utal af gange, bliver de tidligste år i vores liv ved med at sætte deres præg på os. Det kan derfor næppe undre, at forfatteren Maja Lykketoft – rigtigt gættet, datter af socialdemokraten Mogens Lykketoft – stadig synes, at boligbebyggelsen Galgebakken i Albertslund er »en hjørnesten i hendes livsfortælling«, som hun skriver i en nyligt udkommet bog om selvsamme boligbebyggelse. Også selvom hun faktisk kun boede i det flippede vestegnseksperiment, fra hun var fem, til hun var 11 år. I tanker og erindringer er hun blevet ved med at vende tilbage til sine erfaringer fra 1970erne, og for et par måneder siden udkom altså bogen »Drømmen om Galgebakken«. En interviewbog, hvor Maja Lykketoft tager turen til »mindernes land« og gennem 16 interview med nogle af Galgebakkens første og mest profilerede indbyggere forsøger at skildre, hvad bebyggelsen var for et sted, dengang ungdomsoprøret rasede, og troen på alt »alternativt« var stor. Det er en letlæst, men også vedkommende og interessant bog, Maja Lykketoft har bedrevet. Den »grundvarme«, hun har for stedet og for de gamle venner, naboer og slægtninge, hun interviewer, er til tider tæt på at give bogen en svag aura af »fætter-kusine-fest«, men basisstoffet er trods alt så interessant, at »Drømmen om Galgebakken« holder sig på pæn afstand af det (alt for) private. Der blev ikke ofret så meget krudt på detaljering af arkitekturen, men de fælles arealer blev populære med det sammeFold sammenLæs mereFoto: Søren Bidstrup. Galgebakken blev bygget som et af de første byggerier i 1970ernes »tæt-lav«-bølge. I den store udbygning af forstæderne omkring København var der op gennem 1960erne blevet bygget mange boligblokke som for eksempel Brøndby Strand og Høje Gladsaxe. Tanken var, at byggeriet skulle til at være moderne: Det skulle kort sagt industrialiseres, og de store blokke af opstablede betonelementer var nemme at bygge. Højhusblokkene viste sig desværre hurtigt at være knap så gode at bo i. Visionære mennesker begyndte derfor at interessere sig for tæt-lav-tanken. Ideen var, som navnet siger, at man skulle bo tæt og lavt, og at man så i udformningen af bebyggelserne skulle lægge større vægt på fælles faciliteter og fælles arealer end på individuel plads og luksus. På den måde ville udnyttelsesgraden af arealerne stadig være høj, og i bytte for at skulle gnubbe skuldre med sin nabo ville man få et langt bedre socialt liv – til gavn og glæde for alle. En blanding af et parcelhuskvarter og en almen bolig, som der står i bogen. Tæt-lav-ideologien byggede på tanker, der hang tæt sammen med 1960ernes kollektivistiske og modkulturelle strømninger, og det var da også temmelig venstreorienterede mennesker, der blev de første beboere i de mange tæt-lav-bebyggelser, der skød op omkring København i 1970erne. Selv 50 år efter Galgebakkens indvielse er bebyggelsens første prominente beboere stadig ikke glemtFold sammenLæs mereFoto: Søren Bidstrup. Maja Lykketoft, der ikke selv er arkitekt, har klogelig overladt beskrivelsen og indramningen af Galgebakkens placering i boligbyggeriets historie til Kirsten Egholk, der er formidlingsleder på Kroppedal Museum. Men Lykketoft har selv interviewet Anne Ørum-Nielsen, som var en af de fire arkitekter, der som ganske unge mennesker i 1969 vandt konkurrencen om Galgebakkens udformning. Det er der kommet en god og eftertænksom samtale ud af med en perspektivering, man nogle gange savner i bogens mange interview, der af og til fortaber sig i det anekdotiske, som naturligvis er interessant for de medvirkende og for folk, som bor eller har boet i Galgebakken, men som for en udenforstående mangler den krog, der kan holde ens interesse fangen. Maja Lykketoft boede kun i Galgebakken, til hun var 11 år gammel, men hele bogprojektet udtrykker meget klart, at hendes minder fra tiden står i et rosenrødt skær. Det samme milde blik på pionertiden dominerer stort set alle de interviewede personer. Der er enkelte refleksioner a la »det var en anden tid«, men de egentlig kritiske analyser er der langt imellem. Den massive holdningsensretning, der var normen blandt 1970ernes unge mennesker, bliver sjældent kommenteret, og kun ganske få af de interviewede personer taler om Galgebakkens »bagside«. Det er måske, fordi der ikke er nogen, det kan vel være, men som uvildig læser sidder man mod slutningen af bogen og savner en lidt skarpere kant. Både hvad angår sammenhængen mellem arkitektur og liv og – især – i nogle stemmer, der kunne skubbe historiefortællingen ud af det hyggelige – også selvom bogens titel er »Drømmen om Galgebakken«, og det nostalgiske dermed er deklareret. Disse små forbehold skal dog ikke skygge for, at Maja Lykketofts interviewbog langt hen ad vejen er en god oplevelse – også selvom man aldrig har boet i et tæt-lavt byggeri. »Drømmen om Galgebakken« Forfatter:Maja Lykketoft.Sider:160.Pris:249,95 kroner.Forlag:Gads Forlag   Foto: Gads Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/besoeg-i-1970ernes-flippede-eksperiment-lugter-af-faetter-kusine-fest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890567/24892447-mogens-lykketoft-og-majas-lillesster-kit-i-et-af.jpg",
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 10.22",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}