{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/besoeg-et-af-asiens-hotteste-rejsemaal",
        "title": "Besøg et af Asiens hotteste rejsemål",
        "content": "Danseren nærmer sig bålet på tåspidserne, svajende fra side til side som en bokser med paraderne klar. Bevægelsen får halen på hans hestekostume til at vippe op og ned. Bålet når ham til knæene, og han sætter i løb hen mod det. I stedet for at springe hen over flammerne sparker han til bålet i en fejende bevægelse, som får et tæppe af gløder og gnister til at rulle langs jorden mod os på forreste tilskuerrække. Læs også:Guide: 5 fede eventyr på Lombok Alle trækker fødderne til sig, flere gisper, og enkelte kravler helt op på de røde plasticstole. To hjælpere fejer hurtigt gløderne sammen i et nyt bål. Et øjeblik efter pløjer dansere igen gennem bålet og spreder på ny et ildhav til alle sider. Det ser vildt og fascinerende ud. Og man kan ikke lade være med at tænke på hans stakkels fødder. Men han fortrækker ikke en mine, og han når at sparke bålet fra hinanden 10-12 gange, før gløderne dør ud. Med det slutter forestillingen. Vi klapper, mens danseren sætter sig på jorden med sodsværtede fødder og sveden dryppende fra ansigtet. Ilddansen var sidste akt i opførelsen af »Kumbarkarnas død« – et gammelt, balinesisk sagn om abekongen Sugriwa og kæmpen Kumbarkana. En af de otte-ti forestillinger med traditionel balinesisk dans, sang og musik, som hver aften opføres udendørs iUbuds hinduistiske templer. Svarende til, at næsten alle folkekirker i København dagligt lagde hus til dans eller koncerter. UbuderBalis kulturelle hovedstad. Mens andre byer på den indonesiske ø brander sig på shopping, natklubber, strande og perfekte bølger at surfe på, erUbudder, man tager hen, hvis ens krop og sind skal stimuleres. Ingen anden by påBalirummer så meget kultur af så høj kvalitet. Det selv omUbuds centrum groft sagt ikke består af andet end fire hovedgader af en kilometers længde. Udover de mange danseforestillinger har byen tre spændende museer og flere gallerier. Og flere afBalis ældste og mest velbevarede templer og monumenter ligger inden for kort køreafstand. Oven i det kommer talrige udbydere af kurser i alt lige fra malekunst og fotografi til yoga og sprogundervisning. Ubuds status som kulturby blev grundlagt i 1930erne, hvor bystyret på opfordring fra den lokale kongefamilie (hver region iBalihar sin egen royale familie) inviterede vestlige kunstnere til byen. Blandt dem var den tyske maler Walter Spies, der inspirerede de lokale kunstnere til at skildre balinesernes hverdagsliv i rismarkerne i de malerier, som i dag stadig ses på byens gallerier. Siden harUbudværet rugekasse for lokale talenter og har samtidig tiltrukket vestlige malere, forfattere, fotografer og andre kunstnere. Og dem, som drømmer om at blive det. Kulturlivet iUbudhar en spirituel overbygning, som bidrager ekstra til fascinationen.Balihører til det muslimske Indonesien, men mere end 90 procent af balineserne er hinduer. Religion fylder meget på heleBali, men er særligt synlig iUbud. Overalt – midt på fortovene, foran indgangen til forretningerne, i hjørnerne på restauranterne og foran døren til hotelværelset eller villaen – lægges der hver dag små flettede kurve af bananblade med offergaver i. Det kan være lidt ris, kiks eller småmønter og en røgelsespind, der skal beskytte mod det onde og holde guderne i godt humør. Samtidig kanUbudtilbydeBalis største og mest farverige palet af new age-tilbud om yoga, healing, afstresning, meditation og åndelig vejledning fra solopgang til solnedgang. Hvor finder man ellers ti forretninger på stribe, som kun sælger yoga-måtter og tøj til at lave solhilsner i? Kombinationen af balinesisk historie, kultur og spiritualitet med enkelte vestlige penselstrøg i har givetUbudet berettiget ry som et sted med en helt særlig stemning. Backpackernes rejsebibel Lonely Planet roserUbudi skyhøje vendinger. Og amerikanske Condé Nast Traveller, magasinet målrettet velstillede og designbevidste rejsende, kårede i 2009Ubudsom Asiens hotteste by. Den største hype omUbudopstod imidlertid, da amerikanske Elizabeth Gilberts selvbiografiske »Spis bed elsk« (2006) om en ulykkeligt fraskilt kvinde, der finder sig selv og harmonien igen ved at rejse til Italien, Indien ogUbud, blev en bestseller og i 2010 blev filmatiseret med Julia Roberts i hovedrollen. Det fik for alvor besøgstallet til at eksplodere; en pæn del af de to millioner årlige turister påBalilægger vejen forbi den lille by. Det mærker man på de smalle, ramponerede fortove iUbud, hvor der er evig trafik af mennesker, og hvor man ikke kan gå fem skridt uden at blive tilbudt taxa-kørsel, spa-behandling eller danseforestillinger. Det er hektisk og kan blive trættende i længden. Så det kan anbefales at søge lidt uden forUbuds hektiske centrum, når man skal finde et sted at bo. Derfra kan man så dagligt søge ind mod centrum og tage for sig af kultur-buffeten. Samtidig er det også i byens periferi, man finder nogle afBalis bedste og mest luksuriøse hoteller – smukt designede boutique-hoteller og resorts, hvor man fra sit eget værelse i villa-størrelse eller fra swimmingpoolens kant har udsigt over rismarkerne. Dem bør man ikke nøjes med at kigge på. En morgentur til fods mellem rismarkerne er den mest direkte vej til den ro, som mange søger efter iUbud. Markerne er opbygget i terrasser for at udnytte vandingsvandet bedst muligt, og når de kanter sig op langs bakketoppe og skråninger, farvet helt dybgrønne af risplanterne, er de fantastisk smukke at se på. Udsigten bliver ikke mindre idyllisk af de flokke af gæs og ænder, der græsser mellem risene, og som morgen og aften gennes til og fra markerne af hyrder, som styrer flokken med en lang pind med et lille flag for enden. Eller af de bønder, der med et lille segl høster risplanterne og med håndkraft banker kornene fra stænglerne. Vælger man at gå fra sit hotel ind tilUbudcentrum kan man i landsbyerne langs vejen se de tempellignende gårdhaver, hvor hele familier i flere generationer bor samlet, og hvor hustruen flytter ind, når en søn gifter sig. Eller man kan stikke hovedet ind, hvis man ser en stor flok, primært unge mænd, samlet – som regel er der en drabelig hanekamp i gang i flokkens midte. Ubudrummer så meget kultur, sjæl og oplevelser, at man vil snyde sig selv ved kun at tilbringe en enkelt dag eller nogle timer der. På et par dage kan man nå godt rundt i buffeten, og en uge vil mætte langt de fleste. Læs også:Find stilheden på Balis nordkyst",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/besoeg-et-af-asiens-hotteste-rejsemaal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/32/329015/6882713-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 15. april 2013, kl. 05.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}