{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/betalingskrav-paa-vej-mod-sass-og-kamp",
        "title": "Betalingskrav på vej mod Sass og Kamp",
        "content": "Selv om Midt- og Vestsjællands Politi har droppet sagen om bestikkelse mod den tidligere S-formand i Køge Tommy Kamp, slipper han og Henrik Sass Larsen ikke nødvendigvis for at skulle til lommerne, skriver bt.dk. Indehaverne af Café Vanilla i Køge fastholder, at Tommy Kamp pressede dem til at servere gratis mad og drikke til ham og Henrik Sass Larsen mod, at han til gengæld ville hjælpe med en bevilling til udendørs servering. Og nu vil cafe-indehaverne Murat Kitrir og Ertugrul Karahan fremsætte et betalingskrav mod Tommy Kamp, Henrik Sass Larsen samt Køges socialdemokratiske borgmester Marie Stærke, der også har spist sammen med sin gamle lokalformand uden at betale en krone. - Nu vil vi sætte os ned og gennemgå, hvor stort beløb Tommy Kamp, Henrik Sass Larsen og Marie Stærke har spist for i perioden 2007 til 2010, hvor indehaverne har følt sig presset til at give gratis mad til Tommy Kamps bekendte i socialdemokraterne . Jeg vil tro, vi taler om et seks-cifret beløb, siger Murat Kitirs forsvarsadvokat Torben Bagge. Hvis ikke socialdemokraterne frivilligt vil betale, hvad de skylder, truer forsvarsadvokaten med et muligt civilt søgsmål. - Når vi har regnet sammen, hvor meget de skylder, vil vi komme med et betalingskrav til Tommy Kamp, Marie Stærke og Henrik Sass Larsen, og i sidste ende vil vi undersøge mulighederne for et civilt søgsmål, hvis ikke de vil betale, siger han til bt.dk. BT har tidligere talt med i alt 19 både nuværende og tidligere ansatte på Cafe Vanilla, der samstemmende fortæller, at de har serveret gratis mad og drikke til Tommy Kamp efter ordre fra cafeens ledelse. 14 af de 19 medarbejdere oplyser også, at de har serveret måltider og alkohol til Henrik Sass Larsen, uden at han har skulle betale så meget som en krone. Hverken Tommy Kamp eller Henrik Sass Larsen ønsker at tale med BT om sagen. BNB",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/betalingskrav-paa-vej-mod-sass-og-kamp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662867/5166030-cafe-vanilla.jpg",
            "publication_time": "Onsdag d. 16. maj 2012, kl. 23.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}