{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/betinget-faengsel-for-hacking-af-fravaer",
        "title": "Betinget fængsel for hacking af fravær",
        "content": "Odense: To mænd på 19 år, der har stået bag omfattende fusk og hacking af fraværsopgørelser på Tietgen Handelsgymnasium i Odense, er idømt 30 dages betinget fængsel og bøder på 1000 kroner, skriver DR Fyn. Hackingen foregik fra august til november 2014, og begyndte på en netcafé. Her viste en bekendt den ene af drengene, hvordan man fjernede fravær. Senere gav den bekendte koden til et lærer-login. - Vi begyndte sådan lidt karlsmart-agtigt, men så fandt vi ud af, at vi kunne tjene lidt penge på det, så vi lavede en hjemmeside, fortæller den 19-årige i retten i Odense, hvor DR Fyns reporter var til stede. De to unge mænd fik hurtig gang i en god forretning på Tietgen Handelsgymnasium, hvor de krævede penge for at slette elevernes fravær. Flere elever betalte mellem 460-550 kroner for at få fjernet lektioners fravær, mens andre elever fik slettet fravær helt uden at betale. I alt fik 11 elever fjernet deres fravær - heraf er en enkelt sigtet for både forsøg på hacking og medvirken til hacking, mens de resterende ni er anklaget for medvirken til hacking. De to mænd har ikke overblik over, hvor mange penge, de tjente på at fjerne fravær, men et skøn er 1626 kroner, skriver DR Fyn. Til Ritzau fortæller anklager Marianne Bircks, at hendes forventning er, at alle de unge vil tilstå i sagen. Af den grund er der blot afsat mellem 20 og 30 minutter til at behandle hver enkelt af de resterende sager. Det er ikke første gang, at elever lader sig friste til at sminke deres fravær. I august sidste år blev en gruppe studerende fra Aalborg Handelsskole idømt mellem syv og 20 dages betinget fængsel for at have ændret i deres fraværsprocent på elevplan.dk ved hjælp af en lærers kodeord. I en anden sag fra 2012 brugte en 20-årig gymnasieelev en lærers hemmelige kodeord til at ændre sin og 20 klassekammeraters karakter i dansk. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/betinget-faengsel-for-hacking-af-fravaer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/85013/11907850-computer-crime-concept.jpg",
            "publication_time": "Tirsdag d. 05. januar 2016, kl. 11.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}