{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/betinget-faengsel-for-sex-med-yahya-hassan",
        "title": "Betinget fængsel for sex med Yahya Hassan",
        "content": "Da Louise Østergaard, digteren Yahya Hassans tidligere lærerinde og kontaktperson, onsdag blev idømt fem måneders betinget fængsel og 100 timers samfundstjeneste for at have haft samleje med den succesfulde digter, da han blot var 16 år, løftede hun også sløret for nogle af de mest intime detaljer fra den affære, hun havde med den 22 år yngre dreng, skriver bt.dk. En affære der blev indledt, da Yahya Hassan, efter hun i to år har undervist ham i dansk på en specialskole, forlod opholdsstedet Solhaven for at flytte til Aalborg. I den forbindelse blev Louise Østergaard ansat som hans kontaktperson. De havde en fælles interesse for litteratur og digte, og i løbet af efteråret kom Louise Østergaard og Yahya Hassan gradvist tættere på hinanden. Så tæt, at han i november 2011 fortalte hende, at hende, at han havde fået følelser for hende. I løbet af en måneds tid begynder hun også at udvikle varme følelser for den 22 år yngre Yahya Hassan. »Vi kysser hinanden og skriver digte til hinanden,« fortalte Louise Østergaard ifølge bt.dk, da anklageren i retten bad hende beskrive deres forhold. 29. januar 2012 besøgte Louise Østergaard Yahya Hassan i hans lejlighed i Aalborg. Ifølge Louise Østergaards forklaring forsøgte han den aften af afpresse hende for 30.000 kroner ved at true med at afsløre deres korrespondance på e-mail og sms for hendes mand og chef. »Jeg bliver meget bange, for jeg forestiller mig alverdens ting, der kan ske. Jeg tænker, at det kan ødelægge det hele,« fortalte Louise Østergaard i retten. Ifølge hendes forklaring tilbød Yahya Hassan, at han ikke ville afsløre deres affære, hvis hun gik i seng med ham. Det gik Louise Østergaard med til. »Så går vi i seng sammen, og da det er overstået siger jeg, at han skal slettet det. Det siger han, at han har gjort, men jeg siger til ham, at han skal logge ind på sin mail og vise mig det. Men det vil han ikke, han siger bare, at jeg skal stole på ham. Så går jeg, for det er så ydmygende,« sagde Louise Østergaard. Da hun kom hjem fra mødet i Yahya Hassans lejlighed, gik hun til bekendelse over for sin mand. Den først kommende hverdag kontaktede hun kommunen og fortalte dem om episoden. Det resulterede i, at hun blev fyret fra sit job som lærer på specialskolen, og senere røg også hendes ægteskab. I maj 2012 genoptog hun kontakten til Yahya Hassan. I et års tid havde de et forhold til hinanden, men gik fra hinanden kort før han udgav sin anmelderroste digtsamling, hvori han beskriver sit forhold til den meget ældre kvinde. Selv har Louise Østergaard udgivet en bogen »Ord«, der har affæren som omdrejningspunkt.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/betinget-faengsel-for-sex-med-yahya-hassan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/304609/7647507-louise-stergaard.jpg",
            "publication_time": "Onsdag d. 10. september 2014, kl. 12.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}