{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/bevaebnet-med-haandgranat-og-pistol-mand-roevede-smykker-for-110-millioner",
        "title": "Bevæbnet med håndgranat og pistol: Mand røvede smykker for 110 millioner",
        "content": "Det lykkedes onsdag en bevæbnet mand at stjæle smykker for en værdi af mere end 110 millioner kroner ved et røveri i den sydfranske by Cannes, det skriver flere nyhedsbureauer. Manden, der er fanget på overvågningskamera, kom ifølge politiet ind i den luksuriøse smykkeforretning, der ligger på den fashionable strandpromenade Promenade de la Croisette i Cannes, og lignede en kunde. Journalists stand in front of the shop window of the Harry Winston jewelry shop on the Croisette promenade in Cannes, southern France, on January 18, 2017, a few hours after a robbery took place at the shop. / AFP PHOTO / Valery HACHEFold sammenLæs mereFoto: VALERY HACHE.  A television cameraman makes images of an empty display window at luxury jewellers Harry Winston after a robber stole diamonds worth 15 million euros ($16 million) in Cannes, France, January 18, 2017. REUTERS/Eric GaillardFold sammenLæs mereFoto: ERIC GAILLARD.  I butikken bad han om at se nærmere på nogle af smykkerne, men da ekspedienten blev mistænkelig, gav hun ham et smykkekatalog, han kunne kigge i. Herefter trak han en fuldautomatisk pistol og en håndgranat frem og beordrede de ansatte i butikken til rydde montrerne med smykker, fortæller den lokale anklager til Reuters. En vagt i butikken blev beordret ned på jorden under røveriet, der tog otte minutter. Samlet fik røveren udleveret smykker og diamanter til en værdi af 16 millioner euro. Det svarer til over 110 millioner danske kroner. Manden forsvandt herefter fra stedet til fods. Politiet mener, at det er en mand i 30'erne, der står bag røveriet. Røveren var iført et par solbriller, da han onsdag gik ind i den luksuriøse juvelerbutik.  Det er ikke første gang at Promenade de la Croisette oplever et juvelrøveri. I 2013 blev der stjålet værdier for 103 millioner euro fra en udstilling på Hotel Carlton i Cannes. Hverken smykkerne eller gerningsmanden er blevet fundet, skriver Reuters. /ritzau/ Regeringen i Colombia er klar til at indlede fredsforhandlinger med guerillagruppen ELN. Det oplyser den colombianske præsident, Juan Manuel Sanchez, under World Economic Forum i schweiziske Davos. Det sker, efter at ELN er gået med til at løslade et gidsel fra fangenskab. Forhandlingerne skulle egentlig være begyndt i november. Men de blev udsat, da ELN ikke efterkom myndighedernes krav om at løslade politikeren Odin Sanchez, der har været tilfangetaget i over otte måneder.  Men løsladelsen af ham baner vej for, at samtalerne formelt kan gå i gang næste måned. ELN, der består af omkring 2000 personer, betragtes som en terrorgruppe af USA og EU. Gruppen har kidnappet hundredvis af folk i løbet af fem årtier. Målet har været at skaffe løsesummer og dermed finansiere den væbnede kamp. Skulle parterne nå til enighed om en fredsaftale, vil det i grove træk afslutte arbejdet med at skabe fred i det sydamerikanske land. Sidste år sluttede regeringen og guerillabevægelsen Farc fred.  Juan Manuel Sanchez modtog i december Nobels fredspris for at have afsluttet den årtier lange konflikt. Efter planen skal fredsforhandlingerne mellem regeringen og ELN gå i gang 8. februar. Den væbnede konflikt i Colombia har kostet 260.000 mennesker livet, mens yderligere 60.000 er forsvundet. /ritzau/Reuters En ung mand er afgået ved døden efter at være blevet stukket med en kniv i det vestlige Aarhus onsdag aften. Manden døde på Aarhus Universitetshospital senere på aftenen. Det oplyser vagtchef ved Østjyllands Politi Per Bennekov tidligt torsdag morgen. - Han er ikke endeligt identificeret, og de pårørende er derfor ikke underrettet, siger han.  Vagtchefen tilføjer, at politiet af hensyn til den videre efterforskning ikke har flere oplysninger i sagen på nuværende tidspunkt. Knivstikkeriet fandt sted onsdag omkring klokken 19.30 på Ryhavevej i Aarhus Vest. Vidner har fortalt politiet, at de så to mænd flygte fra stedet. Den ene beskrives som 18-19 år gammel og af anden etnisk herkomst. Han er omkring 175-180 centimeter høj og havde mørke bukser og en sort jakke af mærket Peak Performance på.  Den anden mand beskrives som værende af anden etnisk herkomst og omkring 155-170 centimeter høj. To andre personer er også sat i forbindelse med knivstikkeriet. Politiet søger fortsat flere vidner, der har været i nærheden af Ryhavevej onsdag aften, eller som har set personer flygte fra stedet. Østjyllands Politi kan kontaktes på 114. /ritzau/ epa05729337 Caroline Wozniacki of Denmark in action against Donna Vekic of Croatia during round two of the Women's Singles at the Australian Open Grand Slam tennis tournament in Melbourne, Victoria, Australia, 19 January 2017. EPA/DEAN LEWINS AUSTRALIA AND NEW ZEALAND OUTFold sammenLæs mereFoto: DEAN LEWINS. Tennisspilleren Caroline Wozniacki er kommet godt fra start i årets første grand slam-turnering, Australian Open i Melbourne. Natten til torsdag dansk tid fejede den 20.-seedede dansker kroaten Donna Vekic ud af banen med en overbevisende sejr på 6-1, 6-3. Opgøret var overstået efter 76 minutters spil. Dermed er Wozniacki videre til tredje runde, hvor hun må forvente væsentlig hårdere modstand i form af den niendeseedede Johanna Konta fra Storbritannien.  Caroline Wozniacki leverede en solid præstation og var kampen igennem i balance. Specielt danskerens baghånd gjorde ondt på den 20-årige kroat, der måtte løbe langt efter den præcise dansker. Første sæt var en kort fornøjelse og sluttede allerede efter 33 minutter. Især Caroline Wozniackis serv var god i et første sæt, hvor kroatiske Vekic lod sig gå på af Wozniackis vedholdende stil. Kampen bød på flere gode dueller, og kroaten fik indimellem bevist, at hun sagtens kan være med i de helt store kamp. Men mod danskerens kølighed, var det for meget at lave 32 uprovokerede fejl. Wozniacki lavede kun ni uprovokerede fejl i kampen.  Andet sæt var mere jævnbyrdigt. Donna Vekic lykkedes her bedre med sin egen serv og fik Wozniacki ud at løbe. Samtidig faldt Wozniackis egen serv i niveau, og derfor blev kampen mere lige. Alligevel blev den danske rutine udslagsgivende. Caroline Wozniacki møder i tredje runde britiske Johanna Konta. Konta er seedet som nummer ni og har startet året perfekt. Hun vandt således opvarmningsturneringen i Sydney i sidste uge, og er kommet godt fra start i Melbourne. I sin andenrundekamp slog hun natten til torsdag Naomi Osaka fra Japan i to sæt. Specielt britens serv virkede godt i en kamp, der kun varede lidt mere end en time og endte 6-4, 6-2. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bevaebnet-med-haandgranat-og-pistol-mand-roevede-smykker-for-110-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/25726/16076226-france-crime-jewelry-robbery.jpg",
            "publication_time": "Torsdag d. 19. januar 2017, kl. 07.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}