{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/biavlerens-sidste-stik",
        "title": "Biavlerens sidste stik",
        "content": "MOSKVA: Fredag eftermiddag stod 20 forblæste demonstranter med et regnbueflag på en gade i det indre Moskva. Det så ikke umiddelbart sådan ud, men den uanselige protestaktion i støvregnen var noget nær historisk. I årevis har Moskvas ukronede bykonge Jurij Lusjkov slået hårdt ned på oppositionens demonstrationer i Moskva. Det eneste, som ifølge borgmesteren var værre end regimekritiske demonstranter, var homoseksuelle demonstranter. Dem kaldte han offentlig for »sataniske«, og ikke en eneste gang de senere år har de fået lov at afholde demonstrationer i Moskva. Men nu blæser nye vinde i den russiske hovedstad. Siden præsidenten tirsdag fyrede den 74-årige Lusjkov, er der sket ting i byen, som for få dage siden ville have været utænkelige. Ikke mindre end 25 retssager om korruption er blevet indledt mod højtstående embedsmænd. Et kontroversielt byggeri klos op ad Kremls mure er blevet standset. En korruptionsanklaget viceborgmester er trådt tilbage, og over 200 embedsmænd ventes at følge efter. Og ja, så fik den første bøssedemonstration de seneste mange år i fredags officiel godkendelse af bystyret. Fyringen af borgmesteren er ikke bare et trivielt opgør på rådhusgangene. Hans afgang har givet genlyd langt ind i Ruslands kringelkrogede magtapparat, hvor kampen om at blive hans afløser nu raser. Udfaldet kan blive afgørende for landets magthavere i perioden frem mod det næste præsidentvalg om halvandet år. For selv om den Putin-kritiske opposition jubler over den korruptionsanklagede borgmesters afgang, så mener de fleste iagttagere, at fyringen handler mere om rå magt end politiske uenigheder. »Fyringen af Lusjkov vil have samme afskrækkende virkning på politikere, som fængslingen af Khodorkovskij havde på oligarkerne,« skriver avisen Gazeta.ru. Mikhail Khodorkovskij var Ruslands rigeste mand, da han i 2003 blev arresteret og senere idømt otte års fængsel efter at være faldet i unåde hos Vladimir Putin. Jurij Lusjkov - gift med Ruslands rigeste forretningskvinde - blev fyret, efter at han offentligt havde udfordret den russiske præsident Dmitrij Medvedev. Dermed har Kreml efter samme model strammet sit greb om det politiske system endnu en tak, skriver avisen. I årevis syntes Jurij Lusjkov at være en fritsvævende undtagelse i Putins system. Han var en af de få højtstående politikere, der åbent turde sige Putin og præsident Medvedev imod. Som gammel i gårde skyldte han ikke Putin sin politiske karriere. Men Lusjkov blev tålt, fordi han sikrede stabilitet og gode valgresultater i hovedstaden, der er landets økonomiske lokomotiv. Med sine 12 millioner indbyggere er Moskva større end London og med en koncentration af magt og vælde, der er endnu tættere. Den huser ifølge Forbes ikke mindre end 49 dollarmilliardærer. Det overgås kun af New York. En af dollarmilliardærerne er Jurij Lusjkovs kone, Jelena Baturina. Hun er en af Ruslands og Europas rigeste forretningsfolk med lukrative entrepriser i Moskva og omegn. Den konstruktion har oppositionslederen Boris Nemtsov kaldt »det mest beskidte og korrupte bystyre i Ruslands historie«. Lusjkovs greb om magten begyndte først at løsnes, da sommerens skovbrande hærgede oplandet. Den ivrigt biavlende borgmester blev beskyldt for at bekymre sig mere om sine bistader og sin ferie end de hostende indbyggere i millionbyen. Og for et par uger siden gik det galt, da han i et åbent brev kritiserede præsident Medvedev for at være en svag leder. Det udløste en ugelang smædekampagne mod borgmesteren på stats-TV. Han blev anklaget for at forsøge at drive en kile ind mellem makkerparret Putin og Medvedev. »Hvis du ikke har magtens tredeling, så reagerer du ved at årelade klanerne,« skriver den Lusjkov-loyale avis Moskovskij Komsomolets om fyringen. Nu er beskidte TV-kampagner afløst af en heftig magtkamp mellem »klanerne« om at blive den, der kan efterfølge Lusjkov. Nogle læser optimistiske takter ind i de nye korruptionssager og selv i den overraskende bøssedemonstration. Oppositionslederen Boris Nemtsov mener, at fyringen er »Medvedevs første selvstændige beslutning« og opfordrer ham til at vise, at han mener snakken om »demokratisering« seriøst. Foreløbigt tyder alt dog på, at Medvedevs mentor, Vladimir Putin, har det sidste ord i den sag. I går mødtes Vladimir Putin med topfolk i landets dominerende parti, Forenet Rusland, for at diskutere kandidater til posten. Det var Putin, der i 2005 afskaffede valget til posten som regional leder. »Den slags opgør er uundgåelige i et system uden fungerende politiske partier,« siger Sovjetunionens sidste leder, Mikhail Gorbatjov, til Interfax. Om linjen over for demonstranter bliver blødt op, afhænger ifølge ham af den magtkamp, der nu foregår for lukkede døre. Det er blot en lille måned siden, Vladimir Putin bakkede op om Lusjkovs hårde linje, da Putin i et interview foreslog at give uautoriserede demonstranterne »knipler oven i hovedet«. Dermed kan Lusjkov meget vel komme til at smage sin egen medicin, hvis han skulle driste sig til at udfordre magthaverne i Moskvas gader. Så er en anden mulighed måske mere tiltrækkende. Et russisk nationalistisk parti på den ukrainske Krim-halvø har tilbudt ham posten som partileder. Og han må gerne tage sine bier med, lyder det.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/biavlerens-sidste-stik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/831741/3131782-biavlerens-sidste-stik--.jpg",
            "publication_time": "Søndag d. 03. oktober 2010, kl. 12.00",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}