{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/bier-overhalet-i-bodil-nomineringer",
        "title": "Bier overhalet i Bodil-nomineringer",
        "content": "Årets danske Oscar-kandidat ligner også et godt bud på én eller flere Bodil-statuetter, når priserne for sidste års bedste præstationer i dansk film uddeles ved et stort show i København den 20. februar. Susanne Biers \"Hævnen\" blev nomineret til fire priser, da Filmmedarbejder-foreningen torsdag valgte sine kandidater. Det gik således noget bedre for den nykårede Golden Globe-vinder, end da medlemmene af Danmarks Film Akademi nominerede årets Robert-kandidater. Her kom \"Hævnen\" ikke med blandt de fem titler, der aspirerer til prisen for bedste danske spillefilm i 2010. Submarino topper listen Ud over Susanne Biers film er fire andre nomineret til en Bodil i denne kategori: \"Submarino\", \"R\", \" Klovn\" og \"Sandheden om mænd\". 21 danske film havde premiere sidste år. 10 af dem figurerer på listen over nominerede roller og film. Thomas Vinterbergs \"Submarino\" topper listen med fem nomineringer, bl.a. til Jakob Cedergren og Peter Plaugborg for bedste mandlige hovedrolle. Klovn må nøjes med en Svenske Mikael Persbrandt og Trine Dyrholm er ligeledes nomineret til en hovedrolle-pris. for deres præstationer i \"Hævnen\". Filmene \"R\", \"Alting bliver godt igen\" og \"Smukke mennesker\" opnåede alle tre nomineringer. Årets mest sete danske film, \"Klovn\" måtte tage til takke med en enkelt. Prisuddelingen foregår i år i nye omgivelser, i koncert- og teaterbygningen Bremen. Mellem 100 og 150 billetter kommer i offentligt forsalg gennem Billetlugen.dk. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/bier-overhalet-i-bodil-nomineringer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/459606/3696283-goldenglobes.jpg",
            "publication_time": "Torsdag d. 20. januar 2011, kl. 16.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}