{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/big-science-kan-blive-big-business-for-danmark",
        "title": "Big science kan blive big business for Danmark",
        "content": "Et stort teleskop på 40 meter i diameter, der fra en chilensk bjergtop skuer ud i fjerne galakser og ser ned i en detaljegrad som aldrig før – eller kæmpemagneter, der skaber et magnetfelt en million gange kraftigere end Jordens, og som i fremtiden måske kan løse verdens energiproblemer. De to eksempler hører til den mest avancerede teknologi i en størrelse, som kan være svær at forstå. Ikke desto mindre er det den slags teknologi, som vil være i fokus ved »Big Science Business Forum« sidst i denne måned. Her skal mere end 100 eksperter fra en række af verdens mest fremtrædende forskningsorganisationer for første gang samles i København for at præsentere, hvad de skal bruge og indkøbe af udstyr og rådgivning i de kommende år. Investeringerne løber op i mere end 90 milliarder kroner.  Ved samme lejlighed vil virksomheder fra hele Europa komme for at høre, hvilke ordrer og aftaler de kan byde ind på. Flere hundrede virksomheder fra flere end 20 lande har allerede tilmeldt sig. Danske virksomheder kan altså – uden at skulle rejse Europa tyndt – få indblik i den milliardstore indkøbsseddel fra forskningsinstitutionerne og møde kolleger fra mange andre leverandørvirksomheder. Så der er nu en unik mulighed for at øge den – for lille – danske andel af et stort marked. Forskningsfaciliteter som kæmpe­teleskopet i Chile og de kraftige magneter er en afgørende værktøjskasse for forskningen. De baner vej for videnskabelige nybrud og landvindinger. Danske forskere har brug for adgang til de mest moderne faciliteter, så de også i fremtiden kan være blandt de førende i verden.  Vi har før været foregangsland. I 1576 forærede kong Frederik II øen Hven til videnskabsmanden Tycho Brahe. Kongen sørgede desuden for, at Tycho Brahe fik ressourcer til at bygge et observatorium, Uranienborg. Observatoriet blev udgangspunktet for Tycho Brahes systematiske udforskning af verdensrummet, planeterne og stjernerne. Det satte nye standarder for videnskaben i hele verden. Hven blev Europas centrum for astronomisk forskning, og Uranienborg var et af de første og på sin tid førende store forskningsanlæg. I dag foregår den førende forskning som bekendt ikke længere på Hven. Nu foregår den eksempelvis i kilometerlange tunneler dybt under jorden til partikelaccelleratorer hos CERN i Schweiz, i verdens mest avancerede røntgenlaser i et kompleks 40 meter under Hamburg eller ved verdens største og mest avancerede mikroskop, som er ved at blive bygget i Lund, og som Danmark er medvært for.  Forskningsfaciliteterne er omvendt også afhængige af virksomhederne. De skal bygges, opgraderes og drives. Her kan de store forskningsanlæg blive en stor forretning for Danmark. Det er for første gang lykkedes at samle de big science-organisationer, som står bag de store projekter med eksempelvis partikel­acceleratorer (CERN), til sådan en konference. Virksomhederne kan byde ind på alt fra rådgivende ingeniørarbejde og arkitektopgaver til avanceret teknisk udstyr, betonarbejde og strålingsresistente materialer. En af de danske virksomheder, der allerede har fået foden indenfor, er stålproducenten East Metal A/S. Esbjerg-virksomheden er leverandør af en 150 ton tung stålkonstruktion til forskningsanlægget European Spallation Source i Lund. Der er tale om verdens største mikroskop og et af verdens største forskningsanlæg med en samlet pris på 13,5 milliarder kroner. Der er også grund til at glæde sig over, at Rambøll og højteknologivirksomheden Polyteknik A/S fra Østervrå i Vendsyssel er med i opbygningen af verdens største teleskoper, som Den Europæiske Organi­sation for Astronomisk Forskning er ved at opbygge i Chile.  Trods solstrålehistorierne blev den danske andel af de samlede globale leverancer til disse big science-organisationer skønnet til kun 300 millioner kroner i 2014. Det er en lille bid af markedet, og Danmark og danske virksomheder har klart kompetencerne til mere. Derfor opfordrer vi flere virksomheder til at opsøge de perspektivrige muligheder ved at blive leverandør på big science-markedet. Det er trods alt nemmere med nogle dage i København i stedet for at skulle til eksempelvis Schweiz eller Frankrig – specielt for mindre, højteknologiske virksomheder. Så når de store organisationer nu samles i København, kan det forhåbentlig åbne øjnene hos nogle af dem, der ikke før har været opmærksomme på mulighederne.  Danske virksomheder har allerede stor nytte af at have adgang til de avancerede forskningsfaciliteter. Faciliteterne kan understøtte udviklingen af nye løsninger, produkter og services inden for f.eks. digitalisering, avanceret produktion, nye smarte materialer, bioteknologi, energi- og miljøteknologier – og kan i sidste ende føre til økonomisk vækst og job i danske virksomheder. Hvis danske virksomheder samtidig får en større andel af leverancerne til de store forskningsinfrastrukturer, vil big science i særdeleshed være til gavn for Danmark. Og hjemmebanefordelen er der i slutningen af februar, hvor big science også kan blive til big business for danske virksomheder. Big Science Business Forum 2018 foregår i København fra 26.-28. februar.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/big-science-kan-blive-big-business-for-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/63697/20113013-21busbusiness-112458-170jpg.jpeg",
            "publication_time": "Onsdag d. 21. februar 2018, kl. 09.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}