{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/big-data-forener-musikere-og-virksomheder",
        "title": "Big data forener musikere og virksomheder",
        "content": "Efter ti magre år er der lang om længe blå himmel at skimte mellem skyerne over den danske musikbranche. For første gang i hvad der for pladebranchen må synes som en menneskealder, var der vækst i salget af musik i Danmark i 2103. Samtidig lader nye forretningsområder til at få fat, og Universal Music Danmark spår nu, at virksomhedsarrangementer og samarbejder mellem virksomheder og kunstnere vil udgøre en stor del af omsætningen i fremtiden. \"Det er et forretningsområde, som ikke eksisterede, før vi i 2008 besluttede at lede efter nye indtægtskilder. Det er siden da vokset til en omsætning på 24 millioner sidste år, og vores målsætning er, at det skal udgøre en fjerdedel af vores totale salg i 2016,\" siger Casper Bengtson, administrerende direktør i Universal Music Danmark.  Omsætningen i den danske pladebranchen er næsten halveret over de sidste ti år fra cirka 800 til 400 millioner kroner. Det tæller alt salg, både fysisk og digitalt. Sidste år var der en fremgang på fem procent i omsætningen, hvilket primært var drevet af et større salg til streamingtjenester som Spotify og Wimp. Netop væksten i streamingsalg gør det muligt at skræddersy samarbejder med virksomheder og ramme netop den målgruppe, man gerne vil. Eksempelvis lavede Samsung tidligere et samarbejde med Nik og Jay, fordi Samsung gerne ville have fat i yngre kvinder, som man ellers havde svært ved at ramme med markedsføringen af NFC-teknologi.  \"Vi kan se, hvem der følger kunstnerne på Facebook, og på Spotify kan vi følge, hvem der streamer deres musik. Vi kender fansenes alder, køn og geografisk placering. Vi ved hvornår på dagen, ugen og året, de streamer hvad. Vi ved efterhånden meget om, hvordan de bruger musikken, så vi kan ret præcist skræddersy et samarbejde med en virksomhed, så vi når den rigtige målgruppe,\" siger Casper Bengtson. Eksklusive koncerter er reklamesøjler for produkter Netop nu samarbejder Samsung med Universal Music om en koncertrække, hvor danske kunstnere optræder sammen. Kun 100 gæster for adgang til den første koncert i København med Oh Land og The Rumour Said Fire. Eventet er delvist betalt af Samsung, der bruger det til at promovere produkter for de fremmødte, mens Universal Music afholder en del af omkostningerne som del af en marketingøvelse, som skaber hype om kunstnerne.  ”For os handler det meget om at lokke flere folk ind i vores univers på de sociale medier gennem hashtagget #Samsunglive. Vi har selvfølgelig generelt rigtig meget fokus på vores nye produkter på de sociale medier, men vi ønsker også at lave noget unikt indhold og skabe en hype omkring arrangementerne for også at vise eksempelvis unge kvinder, hvad vores univers kan byde på,” siger Benedicte Bardram, marketing manager i Samsung. ”Vi kan allerede nu se, at der er et stort engagement og at folk snakker rigtig meget om det på Facebook, Twitter og Instagram, og det er et mål i sig selv, da det for os i ligeså høj grad handler om at være i dialog med vores kunder. Folk skal vide, at Samsung laver mange cool ting, så det handler i høj grad også om brand awareness.” ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/big-data-forener-musikere-og-virksomheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/146365/7758822-jkjhkh.jpg",
            "publication_time": "Fredag d. 10. oktober 2014, kl. 17.00",
            "author": "Mads Kolby",
            "related_links": [],
            "attachments": []
        }
    }
}