{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/bilbrande-i-sverige-spreder-sig-til-hovedstaden",
        "title": "Bilbrande i Sverige spreder sig til hovedstaden",
        "content": "Stockholm. Natten til tirsdag har svensk politi igen været nødt til at rykke ud til bilbrande i Malmø. Det oplyser politiet til nyhedsbureauet TT. Politiet i Malmø modtog således ni alarmopkald om bilbrande inden for en halv time - de fleste i området Hyllie. Politiet oplyser, at situationen var så anspændt, at redningstjenesterne i flere tilfælde ikke kunne nå ud til brandene, hvilket betød, at nogle beboere var tvunget til selv at slukke ilden. - Der har været heroiske indsatser af flere beboere, som selv har slukket ilden med ildslukkere. Beboerne har virkelig hjulpet til. Og det er dem, som lider under det her. Det er deres biler, der brænder op, siger polititalskvinde Anna Göransson til TT. Imens er op mod 50 biler blevet beskadiget i forbindelse med påsatte bilbrande i Stockholm-området. Omkring klokken to natten til tirsdag blev politiet kaldt ud til et parkeringshus i Husby i den nordlige del af hovedstaden. Her var to biler brændt helt ud, mens 47 andre havde lidt røgskader. Det fortæller chef for politiet i Stockholm Sven-Erik Olsson. Politiet har konfiskeret en flaske med brændbar væske, og hændelsen betegnes som groft hærværk. Også andre steder i landet har myndighederne fået meldinger om brændende biler. I Borås, der ligger cirka 60 kilometer vest for Göteborg, blev redningstjenesten kaldt ud til en brændende motorcykel og to scootere. Søndag skrev avisen Sydsvenskan, at det samlede antal brændte biler i sommermånederne er oppe over 100. En bølge af bilbrande er skyllet ind over Malmø siden 1. juli. De seneste to uger er det taget yderligere til. Der er ifølge politiet endnu ikke foretaget nogle anholdelser. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bilbrande-i-sverige-spreder-sig-til-hovedstaden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/13/131682/14391597-malm-hrges-af-bilbrande-web.jpeg",
            "publication_time": "Tirsdag d. 16. august 2016, kl. 09.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}