{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bilgiganter-faar-milliardboede-af-eu-for-kartelaftale",
        "title": "Bilgiganter får milliardbøde af EU for kartelaftale",
        "content": "Volkswagen, Renault, Stellantis og 12 andre bilproducenter er blevet idømt en milliardbøde af EU for gennem 15 år at arbejde sammen i et kartel. Det er tre år siden, at Europa-Kommissionen gennemførte en razzia mod de i alt 15 bilproducenters kontorer for at skaffe beviser til sagen. Bøden på i alt 458 millioner euro eller 3,42 milliarder kroner falder, fordi bilproducenterne fra maj 2002 til september 2017 koordineret af deres europæiske brancheorganisation, ACEA, aftalte ikke at konkurrere med hinanden om at reklamere med, i hvilket omfang materialerne i deres biler kunne genbruges. Samtidig aftalte de ikke at fortælle, hvor mange genbrugte materialer fra udrangerede biler derindgik i nye biler. Den slags aftaler er ulovlige, fordi det skævvrider konkurrencen. »Vi vil ikke tolerere karteller af noget form, og det indbefatter dem, der undertrykker forbrugernes opmærksomhed om og efterspørgsel på mere miljøvenlige produkter,« fastslår EUs nye konkurrencekommissær, spanieren Teresa Ribera, ifølge nyhedsbureauet Reuters. Volkswagen skal betale den største del af bøden, nemlig 127,69 millioner euro, mens Stellantis skal betale 99,5 millioner, Renault-Nissan 81,46 millioner og Ford 41,46 millioner euro. Desuden skal BMW, Toyota, Mitsubishi, Honda, Hyundai, Jaguar Land Rover, Mazda, General Motors, Suzuki og Volvo til lommerne. Mercedes-Benz slipper for bøde, fordi selskabet gik til EU og fortalte om kartellet. Derimod skal brancheorganisationen ACEA af med 500.000 euro. Alle bilproducenterne har indrømmet, at de har foretaget sig noget ulovligt. Det har givet dem ti procents nedslag på bødens størrelse. Samtidig med EU-bøden har de britiske konkurrencemyndigheder udskrevet bøder til bilproducenterne på 77 millioner pund (687 millioner kroner) i den samme sag. Her rammes Volkswagen med en bøde på 14,8 millioner pund, mens Ford skal af med 18,5 millioner pund. Bøderne rammer, forud for atUSA fra 3. april indfører 25 procents straftoldpå alle biler, der importeres til USA, hvilket står til at ramme bilproducenterne hårdt. Dekæmper samtidig for at opfylde EUs krav om grøn omstilling til elbilerog undgå bøder for, at den samlede mængde af nyproducerede bilers udledning af CO2overstiger de grænser, som EU har fastsat. Bøderne risikerer at blive milliardstore på et tidspunkt, hvor bilproducenternes økonomi er presset betydeligt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bilgiganter-faar-milliardboede-af-eu-for-kartelaftale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1906898/24923220-en-kran-lfter-en-kasseret-bil-op-p-et-metalgenbr.jpg",
            "publication_time": "Onsdag d. 02. april 2025, kl. 12.03",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}