{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/bilhandlende-jyske-bank-kunde-involveret-i-skattesvindel-i-sydamerika",
        "title": "Bilhandlende Jyske Bank-kunde involveret i skattesvindel i Sydamerika",
        "content": "Tidligere i år fastslog skattemyndighederne i Paraguay, at selskabet Nipon Automotores skulle betale mere end 20 millioner kroner tilbage til statskassen for skatte- og momssvindel. Det viser oplysninger, som Berlingske, DR, Politiken og det paraguayanske medie ABC har adgang til. Selvom der er tale om forhold langt væk fra Danmark, bør det faktum få Jyske Bank herhjemme til at tage kontakt til myndighederne. Ejeren af selskabet, paraguayanerenGenaro Peña, var nemlig kunde i Jyske Banki de år, skattesvindlen fandt sted. Selskabet selv havde desuden konto i banken i hvert fald en del af perioden. Kalle Johannes Rose, lektor og ekspert i hvidvaskloven ved CBS, mener, at den slags oplysninger kalder på handling fra Jyske Banks side: »Når banken bliver vidende om den her sag om skattesvindel, skal de kontakte myndighederne og gøre opmærksomhed på, at deres storkundes virksomhed var involveret i skattesvindel, mens han var kunde i banken.« Det gælder også, selvom Genaro Peña, som afgik ved døden tidligere i år, altså ikke længere er kunde, understreger han. »Der er tale om svindel med skattemidler i Paraguay. Så når de midler bliver brugt, som burde være blevet beskattet, så er vi i gang med at vaske penge fra kriminelle aktiviteter hvide. Hvis de penge er ført igennem Jyske Bank, så er Jyske Bank en del af den proces,« siger han. Jyske Bank fortæller, at de stiller krav til deres internationale kunder i »private banking« om, at det er »skattetransparente«, så myndighederne kan kontrollere, at de betaler skat.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix (arkiv). Den slags orienteringer skal gå til Statsadvokaten for Særlig Økonomisk og International Kriminalitet (SØIK), i daglig tale kaldet Bagmandspolitiet. Hverken Jyske Bank eller SØIK har ønsket at oplyse, om Jyske Bank har orienteret SØIK om disse forhold. I et svar via e-mail skriver Jyske Bank, at banken ikke må udtale sig om »eksisterende eller afsluttede kundeforhold«. Med andre ord kan banken ikke besvare de fremsendte spørgsmål om, hvornår banken første gang hørte om skattesvindlen, og hvordan banken eventuelt har reageret på den viden. »Generelt bestræber Jyske Bank sig på at overholde den til enhver tid gældende lovgivning,« lyder det fra banken, der uddyber: »Når et kundeforhold er afsluttet på enten Jyske Banks eller kundens foranledning, kan det sagtens forekomme, at Jyske Bank ikke længere er vidende om kundens gøren eller laden, herunder om der flere år efter afslutningen falder en skattedom mod kunden, hvad enten dommen er endelig eller anket.« Søndag kunne Berlingske, Politiken og DR fortælle om Genaro Peñas i hvert fald ti år lange kundeforhold i Jyske Bank som en del afjournalistsamarbejdet »Pandora Papers«. Samarbejdet bygger på et kæmpemæssigt læk af data og dokumenter om administrations- og advokatselskaber i kendte skattely, som det Internationale Konsortium for Undersøgende Journalister (ICIJ) er kommet i besiddelse af. Genaro Peña var kunde fra i hvert fald 2008 til 2018, og kundeforholdet var opsigtsvækkende og risikabelt for banken på en lang række måder, vurderede to eksperter. Grundlæggende var det »suspekt«, at han overhovedet ville vælge en bank så langt fra sit hjemland, lød det. Hans formue på flere hundrede millioner kroner var desuden opsigtsvækkende stor for landet, og hans selskaber var registreret i tropedestinationerne Panama og De Britiske Jomfruøer, der er kendt for manglende transparens på skatteområdet. Der er mildest talt langt fra Paraguays hovedstad Asunción til Danmark. Alligevel havde en hovedrig mand fra Paraguay i årevis sin formue placeret i flere forskellige afdelinger af den danske storbank.Fold sammenLæs mereFoto: Ivan Pisarenko/EPA/Ritzau Scanpix. Genaro Peña var i årtier ejer af selskabet Nipon Automotores, der importerer og sælger Mitsubishi-biler fra Japan. Det viser sig nu, at selskabet tidligere i år fik en millionbøde af de paraguayanske skattemyndigheder for at svindle med skat og moms i årene 2015-2018. År, hvor Peña altså selv var kunde i Jyske Bank, og hvor også Nipon Automotores i hvert fald i en del af perioden havde konto i banken. Selskabet er blevet pålagt at betale mere end 20 millioner kroner til statskassen. I beløbet ligger der både en tilbagebetaling af for lidt skat og en bøde for at have unddraget sig skat i perioden. »Med den her bøde er han gået fra at være en mistænkelig kunde til at være involveret i noget faktuelt kriminelt,« siger Kalle Johannes Rose. Han suppleres af Jakob Dedenroth Bernhoft, hvidvaskekspert og partner hos selskabet FraudReact, der mener, at skattesagen bekræfter billedet af, at Genaro Peña »er en meget problematisk kunde«. Begge eksperter påpeger, at forløbet omkring Genaro Peña sandsynligvis vækker Finanstilsynets interesse. Kalle Johannes Rose kalder det »oplagt«, at tilsynet kan bede Jyske Bank om en redegørelse på området private banking for internationale kunder uden for Europas grænser. Finanstilsynet må ikke kommentere på konkrete sager i virksomheder, der føres tilsyn med. Men i en e-mail skriver tilsynet, at det er »normal praksis«, at tilsynet undersøger sager, »der på den ene eller den anden måde kommer til Finanstilsynets kendskab, og hvor der er tegn på, at hvidvasklovgivningen kan være overtrådt«. FAKTAFakta om kæmpelækket »Pandora Papers«Det Internationale Konsortium for Undersøgende Journalister (ICIJ) er kommet i besiddelse af enormt læk af oplysninger om 14 administrations- og advokatselskaber beliggende i lande og østater, der er kendt for et hav af sager om skatteplanlægning og skatteunddragelse.Dokumenterne blotlægger de hemmelighedsfulde og uigennemsigtige strukturer, hvori nogle af verdens rigeste mennesker placerer deres formuer.Der er tale om i alt 11,9 millioner dokumenter svarende til 2,94 terabyte.Dokumenterne omtaler blandt andet 330 politikere, 130 milliardærer fra Forbes’ lister over verdens rigeste mennesker såvel som kendisser, svindlere, narkokriminelle, russiske oligarker, medlemmer af kongefamilier og ledere af religiøse grupper.Det journalistiskesamarbejde bliver kaldt »Pandora Papers«og er det hidtil største, kendte  journalistiske samarbejde. Flere end 600 journalister fra 150 medier i 117 lande har arbejdet med dokumenterne. Fra Danmark har Berlingske, DR og Politiken arbejdet med lækket.FOLD UD Det Internationale Konsortium for Undersøgende Journalister (ICIJ) er kommet i besiddelse af enormt læk af oplysninger om 14 administrations- og advokatselskaber beliggende i lande og østater, der er kendt for et hav af sager om skatteplanlægning og skatteunddragelse. Dokumenterne blotlægger de hemmelighedsfulde og uigennemsigtige strukturer, hvori nogle af verdens rigeste mennesker placerer deres formuer. Der er tale om i alt 11,9 millioner dokumenter svarende til 2,94 terabyte. Dokumenterne omtaler blandt andet 330 politikere, 130 milliardærer fra Forbes’ lister over verdens rigeste mennesker såvel som kendisser, svindlere, narkokriminelle, russiske oligarker, medlemmer af kongefamilier og ledere af religiøse grupper. Det journalistiskesamarbejde bliver kaldt »Pandora Papers«og er det hidtil største, kendte  journalistiske samarbejde. Flere end 600 journalister fra 150 medier i 117 lande har arbejdet med dokumenterne. Fra Danmark har Berlingske, DR og Politiken arbejdet med lækket. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/bilhandlende-jyske-bank-kunde-involveret-i-skattesvindel-i-sydamerika",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/147/1471338/23881701-jyske-bank.jpg",
            "publication_time": "Mandag d. 04. oktober 2021, kl. 21.01",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}