{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/bilister-skal-vaebne-sig-med-taalmodighed-se-her-hvordan-racerloeb",
        "title": "Bilister skal væbne sig med tålmodighed: Se her, hvordan racerløb påvirker ferietrafikken i København",
        "content": "Der er ikke mange uger tilbage af skolesommerferien, og det betyder, at flere københavnere pakker ferietasken, hopper ind i bilen og kører hjem mod hovedstaden. Er du en af dem, eller har du planer om at skulle et smut til København i weekenden i bil, så er det en god idé at tjekke din rute en ekstra gang. For på grund af et veteranbilløb og ferietrafik kan der blive ekstra pres på vejene i de første dage af august. Derfor opfordrer Vejdirektoratet til, at bilister finder en anden vej ind til byen. Det fremgår af enpressemeddelelse. Herunder kan du se gode råd til, hvordan du håndterer trafikændringerne. Konkret er det afholdelsen af Copenhagen Historic Grand Prix mellem 2. og 4. august i Bellahøj i København, der giver ekstra pres på vejene, hvor sommerferiekørsel i forvejen skaber ekstra trafik. Veteranbilløbet kommer både til at påvirke trafikken lokalt ved Bellahøj – men også for de bilister, som skal i retning af København. Særligt er der stor risiko for, at man kommer til at bruge længere tid i bilen end normalt, hvis man kører ad Hillerødmotorvejen, Frederikssundsvejstunnelen og Borups Allé, skriver Vejdirektoratet. Gode råd til trafikanter: Kilde:Vejdirektoratet. Trafikken vil allerede være påvirket fra torsdag klokken 18.00, da vognbanerne mellem Frederikssundsvejstunnelen og Hulgårdsvej bliver indsnævret til én vognbane. Det fortsætter frem til fredag klokken 13.00. Fra fredag klokken 13.00 bliver Frederikssundsvejstunnelen så spærret helt i sydgående retning. Al trafik bliver derfor ledt i to vognbaner op over tunnelen ad Hareskovvej og derfra via Frederikssundvej og Hulgårdsvej til Borups Allé. Tunnelen vil være spærret frem til mandag 5. august klokken 05.00. Trafikken ud af byen berøres ikke. Af samme grund opfordrer Vejdirektoratet trafikanter til at vælge en anden rute ind til København, mens racerløbet finder sted. Det vil sige både fredag, lørdag og søndag. I det hele taget er håbet dog, at noget af trængslen kan forebygges, lyder det: »For at tage noget af trængslen i opløbet vil der blive opstillet oplysningstavler på motorvejsnettet med information om, at der efter Frederikssundsvejstunnelen ind mod København kun vil være ét spor farbart,« skriver Vejdirektoratet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/bilister-skal-vaebne-sig-med-taalmodighed-se-her-hvordan-racerloeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1820966/24760882-arkiv-boulevarden-i-kbenhavn-hvor-nyt-asfalt-b.jpg",
            "publication_time": "Tirsdag d. 30. juli 2024, kl. 15.29",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}