{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/bille-augusts-nye-film-er-melodramatisk-og-subtil-som-en-kampvogn-men-er",
        "title": "Bille Augusts nye film er melodramatisk og subtil som en kampvogn, men er alligevel værd at se",
        "content": "I en af filmens første scener er den unge soldat Anton Abildgaard til middag hos baron Løvenskjold. Han byder baronens datter op til dans – uvidende om, at hun er lam i benene. Her kunne baronens datter have svaret: »Tak for buddet, men jeg er desværre lam i benene«. I stedet rejser hun sig med enormt besvær på vaklende ben og falder så om igen, hulkende af gråd. Det er – skal det vise sig – meget kendetegnende forBille Augusts »Kysset«. Hvis folk har mulighed for at være superdramatiske omkring noget, så gør de det sandelig. Vi befinder os i 1914. Anton (Esben Smed) er sekondløjtnant på kasernen i Næstved. Hans far forlod på et tidspunkt ham og hans mor og vanærede familien. Derfor er ære vigtig for Anton. Ikke bare sådan semivigtig, men HELT VILDT vigtig. Rosalinde Mynster er den frejdige kusine, Anna, som Anton har et godt øje til.Fold sammenLæs mereFoto: Nordisk Film // Rolf Konow. Det får vi at vide i filmens første scene, men hvis du lige er uopmærksom et øjeblik, så bare rolig: Du skal nok få det at vide adskillige gange senere. Ved et tilfælde bliver Anton inviteret til middag hos Baron Løvenskjold (Lars Mikkelsen) og støder her på førnævnte datter, Edith (Clara Rosager), og også hendes charmerende kusine (Rosalinde Mynster). Trods Anton og Ediths lidt kiksede første møde, bliver han inviteret til te hos Edith igen. Og igen og igen. Det er lidt et problem, åbenbart. I hvert fald siger en af Antons soldaterkolleger, at det vil vanære regimentet, hvis Anton skulle blive gift med en krøbling. Den kobling er ikke … sådan lige at få øje på, men sådan er det altså åbenbart. Og ære er som nævnt vigtig for Anton. Meget vigtig. Nå men, hvad værre er, så begynder Edith at blive forelsket i Anton, og følelserne er måske ikke helt gengældt, men Anton har svært ved at bakke ud af forholdet, fordi han føler medlidenhed med hende. Og fordi hendes far, baronen, udfører følelsesmæssig afpresning på den helt store klinge. Baronen føler i øvrigt skyld over Ediths lammelse, fordi hun faldt af en hest, som han havde købt til hende. Det ved vi, fordi en karakter siger: »Tænk, en skyld han må have følt«. Esben Smed spiller den noble soldat Anton, som måske ikke har de helt samme følelser for baronens datter (Clara Rosager), som hun har for ham.Fold sammenLæs mereFoto: Nordisk Film // Christian Geisnæs. »Kysset« er i det hele taget utrolig melodramatisk og subtil som en kampvogn, der laver en håndbremsevending i en porcelænsbutik – ligesom Bille August ler hånligt af det ellers velafprøvede begreb: »Don’t tell it, show it«. Han fortæller, gør han. Når filmen, der er baseret på østrigske Stefan Zweigs roman fra 1939, alligevel kan snige sig op på fire stjerner, er det, fordi tematikken er ret spændende. Anton forsøger faktisk at være et godt menneske, men ender alligevel et sted, hvor han slet ikke kan bunde, og filmen undersøger – faktisk ret elegant – hvordan medlidenhed i virkeligheden kan være en egoistisk følelse. Samtidig reddes den i land af glimrende præstationer af især altid solide Esben Smed og David Dencik. Lars Mikkelsen er til gengæld lige ved at falde igennem som baron Løvenskjold, men det er også ham, der er blevet udstyret med de allermest uldne replikker. »Kysset«. Drama, 116 minutter. Instruktion: Bille August. Med: Esben Smed, Clara Rosager, Lars Mikkelsen, Rosalinde Mynster, David Dencik m.fl. Premiere 23. februar i biografer landet over. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/bille-augusts-nye-film-er-melodramatisk-og-subtil-som-en-kampvogn-men-er",
            "image_url": null,
            "publication_time": "Torsdag d. 23. februar 2023, kl. 06.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}