{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/bille-augusts-datter-skal-spille-astrid-lindgren-i-ny-film",
        "title": "Bille Augusts datter skal spille Astrid Lindgren i ny film",
        "content": "Aj, skal vi ikke lige…,« smiler hun og giver et let kram. Som om hun ville føle det for overfladisk, for business-agtigt bare at stikke sin hånd frem til en formel og høflig voksenhilsen.Alba August har lige cyklet fra Hellerup og ind til Kongens Have, fra sin lomme hiver hun en pakke papirlommeklæder op, tørrer næsen lidt og trækker sin sweater af. Et øjeblik efter har hun placeret sig i midten af den blomstrede sommersofa i Orangeriets kaffestue. Den friske, men lidt hårde morgenvind på cyklen har ikke sluppet sit tag i Alba August endnu, vinden har bidt hende i kinderne, og næsen vil ikke helt holde op med at løbe. Hun må have pakken med papirlommetørklæder frem igen.»Det er stadig koldt, hva’.« Slank, ingen makeup, grå løstsiddende hørbukser med små hvide prikker og et par robuste sorte, kinky herresko. Indtil for et par uger siden langt hår, der nåede næsten ned til lænden. Nu er det helt kort.Optagelserne til den film, som siden januar har fyldt stort set alt i Alba Augusts liv, er nu i fuld gang, omend de kun lige akkurat er begyndt i Stockholm. Hendes hidtil største rolle, hvor hun spiller den altoverskyggende hovedkarakter som Astrid Lindgren. Og for at ligne den verdensberømte børnebogsforfatter har hun fået klippet mindst 40 centimeter af sit lange lyse hår. Filmen instrueres af Pernille Fischer Christensen og med på rollelisten er også Maria Bonnevie og Trine Dyrholm. Astrid Lindgren-filmen har først premiere i 2018. Men lige nu og her er Alba August aktuel i en ny serie på TV5 »Gidseltagningen«, der handler om et gidseldrama i den københavnske metro. Første afsnit vises i aften. Forud for optagelserne mødtes skuespillerne med en krisepsykolog som forklarede, at den menneskelige hjerne er indrettet så 90 procent af det, man først tænker, er: Det her kan ikke passe, det her sker ikke for mig.»Man accepterer ikke det, der sker, og gennemgår flere forskellige psykologiske faser. Man er i panik, der går over i et øjebliks accept af situationen, så skifter det igen. Det har været sindssygt spændende at være med i.« Oprindeligt skulle Alba Augusts rolle i »Gidseltagningen« kun have været en mellemstor, men undervejs besluttede instruktøren Kaspar Barfoed at gøre den til en af hovedrollerne.Til magasinet Euroman har han for nylig sagt, at »Alba har en blanding af noget nærmest Ingmar Bergmansk dybde, men er samtidig street-cool og har selvtillid. Det gør hende meget interessant. Hun har en enestående tilstedeværelse og kan leve sig ind i sin karakter (...) Jeg har ikke rigtig set noget som hende før, faktisk.« Alba August er vokset op i Stockholm, har for ganske nylig fået dobbelt statsborgerskab, men er først inden for de seneste to år begyndt at tale dansk. Det gør hun så godt, at man kun lige akkurat kan høre antydningen af det svenske, hvis man er opmærksom. Hun går stadig på Den Danske Scenekunstskole i København, lige nu på tredje år. Foto: Søren Bidstrup. »Det første år på skolen tænkte jeg:Shit, der er jo ingen overhovedet, der for alvor forstår, hvad jeg siger. Unge danskere forstår ikke svensk. Jeg taler stadig svensk med min far, selv om han er dansk og har boet i Danmark i årevis. Men,« siger hun så med antydningen af en lidt drillende og kærlig trumf i stemmen:»Nu taler jeg bedre dansk, end min far taler svensk. Vi har altid talt svensk sammen, så det kan vi ikke lave om på, det ville føles for mærkeligt.«Hun bor på Nørrebro, men har de sidste to dage installeret sig i Hellerup, hvor hun passer sine to mindre søskende på 11 og 13 år, mens hendes far og hans kone er i London.»Jeg skal have mine søskende op ved 7-tiden og sørge for, at de kommer i skole. Men bagefter kan jeg lige gå tilbage og åbne et kæmpe køleskab, der er propfyldt med alt muligt lækkert.« Hun smiler. Der er intet påtaget over hende, ingen forstillelse, nærmere lidt ydmygt. Med en dobbelttydighed og en dybde trods sine kun 23 år.Filur-blikket i øjnene giver et glimt og en flig af en ung kvinde, der også kan give den én over nakken, når hun går til fest. Som elsker at fyre den maks af sammen med andre.Ligesom Astrid Lindgren.Men som samtidig har et stærkt behov for at trække sig tilbage. Være helt sig selv i sin egen verden og »nørde sig fuldstændigt ind i en rolle,« som hun formulerer det. Forsvinde gradvis ind i en karakter, dybt ind i en anden sjæl, i et andet menneske, sådan som hun har gjort det med Astrid Lindgren, mens hun har siddet øverst oppe i et værelse under taget hjemme hos sin far. Pludselig var januar og februar gået.I de to måneder foretog hun sig stort set ikke andet end at flytte ind i Astrid Lindgren, så snart hun havde fri fra skuespilskolen. Det tog tid, krævede alt hendes nærvær og fokus. Hun kunne ikke være ordentligt til stede i den virkelige verden, men følte, hun befandt sig i en slags parallelunivers.»Jeg oplevede det som om, jeg befandt mig i en anden verden end den, andre mennesker var i. Jeg har kunnet genkende det, fra jeg var barn, hvor jeg tit kunne forsvinde ind i mig selv i en form for ensomhed.«Man kan intet høre, siger hun, når man sidder helt deroppe under taget i arbejdsværelset i farens hus. »Der er så fredeligt, virkelig rart, her kan man arbejde helt uforstyrret og glemme, hvad klokken er. Men fuck, mand, det har været hårdt.«Alligevel elsker hun det. Hele den indledende proces. Hun læste journalisten og forfatteren Jens Andersens Astrid Lindgren-biografi »Denne dag, et liv,« der udkom i 2014. Men også Pippi, Madicken, Ronja Røverdatter og sin egen yndlingshistorie fra hun selv var barn, den lidt mindre kendte »Allerkæreste søster«.»I de bøger mærker man særligt meget Astrid. Hun var så sej,« siger Alba August næsten som en slags konklusion på sit karakterarbejde.»Pisse-sej.«Uden for kaffestuen med de hvidsprossede vinduer er jorden dækket af krokus, erantis og vintergækker. Lyset er skarpt, på grusstierne i Kongens Have går folk forbi og misser med øjnene. Vinteren har været lang og mørk.Et øjeblik ser Alba August lidt fraværende ud. Det gør hun indimellem. Giver sig god til tid til at svare, når hun bliver spurgt. Er ikke bange for at lade stilheden fylde kaffestuen ud. Ikke en lyd bortset fra personalet, der gør klar til frokostgæsterne ude i køkkenet og imens hører radio. Foto: Søren Bidstrup.Så er Alba August tilbage, nærværende igen.»Jeg har prøvet at sætte mig ind i, hvordan det var at leve i en lille svensk by i 1920erne i en stærkt kristen familie. Tænk at blive gravid dengang som teenager. Astrid var kun 18 år og blev så gravid uden for ægteskabet. Dengang havde man jo ikke prævention. Jeg tror, at Astrids graviditet med Lasse og de tre år, fra hun var 18 til 21, har præget resten af hendes liv. Hun måtte efterlade Lasse i Brønshøj her i København og vidste ikke, hvornår hun kunne hente ham igen. Det var så traumatisk for hende. Og så med alle datidens fordomme, normer, moral og dobbeltmoral. Men da Lasses plejemoder i Brønshøj blev syg, tog Astrid sin lille søn med tilbage til Vimmerby. Hun rankede sin ryg og tillagde sig atttiuden: Her er min søn, født uden for ægteskabet, og her er jeg. Og om dét kan I kan alle sammen tænke, hvad I vil. What a statement!« Alba August kigger ud af vinduet.»Og så havde Astrid humor, masser af humor, jeg tror virkelig, hun har været sjov at være sammen med. Men hun havde også en side, som var ensom. En ensomhed, som mange mennesker har, og som vel opstår i livet for de fleste i forskelligt omfang. Det forstod Astrid. Hun vidste, at ensomhed er et kæmpe tabu. Hun skrev om ensomhed hos børn og talte indimellem også om tabuet offentligt.« Alba August kender det fra sig selv, følelsen af ensomhed.»Faktisk ...  så føler jeg mig selv ensom meget ofte. Det kan måske lyde lidt underligt, men det er sådan, jeg har det. Det var også sådan, da jeg var barn. Jeg havde meget svært ved at koncentrere mig i længere tid ad gangen. Min mor og jeg kæmper lidt med den samme ting, vi har svært ved at koncentrere os, så vi forstår hinanden rigtig godt,« siger hun. »Vi har begge svært ved at være nærværende, at være 100 procent til stede og fastholde en koncentration. Ikke i et arbejde med en karakter, slet ikke, men ude i den virkelige verden. Det kan være mega-irriterende. Altså, hvis jeg sidder over for et menneske eller bare skal lytte til en, der taler meget og lidt længe, så falder jeg ud eller væk, eller hvad man nu skal sige. Udefra kan det jo virke vildt uhøfligt og mega-arrogant.Men det her arbejde ... som skuespiller ...«Der går nogle sekunder, inden Alba August fuldender sin sætning.»Man bliver så meget sit arbejde – det flyder sammen, arbejdet og privatlivet.«I skolen hjemme i Stockholm havde Alba August svært ved at koncentrere sig i timerne. En lærer, der stod oppe ved en tavle og forklarede noget pensum, man skulle huske, gjorde, at hun mentalt sivede ud af klasseværelset.»Jeg sad og kiggede på læreren, mens jeg fandt på historier inde i mit hoved,« forklarer hun. Om den gyldne og meget solbrune matematiklærer, ham der måske, måske ikke havde taget solarium. Og hvilket liv havde han egentlig? Måske havde han en stor grim køter derhjemme og et monster til kone. Eller gik til udspring i en svømmehal. Foto: Søren Bidstrup. »Jeg så på hans mimik, hans måde at gå på oppe ved tavlen, stemmeføringen. Pludselig var timen slut, og jeg havde ikke hørt en lyd af, hvad han sagde. Nogle gange blev jeg helt forskrækket, fordi jeg kunne falde sådan ind i mig selv. Men det er først efter, at jeg er blevet voksen, at jeg har forstået, hvad problemet var dengang. Min manglende evne til at fastholde mig selv, når noget kedede mig, og at mine karakterer i skolen derfor heller ikke altid var de bedste. Det ændrede sig, da jeg begyndte på et teatergymnasium i Stockholm, her skulle jeg ikke sidde så meget ned og lytte, timerne var mere praktiske, og det passede meget bedre til mig.«Hun tager en sluk af sin kaffe. Tænker lidt.»Jeg ved stadig ikke helt, hvordan jeg skal håndtere det. Jeg ved bare, at når jeg arbejder praktisk med noget og er med i et projekt, som når jeg arbejder med film eller teater, så har jeg ikke problemet. Så kan jeg sagtens koncentrere mig og holde et fokus,« forklarer Alba August, der er opkaldt efter pigen Alba i Isabel Allendes bestseller »Åndernes hus«.Albas far, Bille August, instruerede filmen tilbage i 1993 med Glenn Close, Jeremy Irons, Meryl Streep, Antonio Banderas og Winona Ryder i hovedrollerne. Oprindeligt skulle hendes mor, Pernilla August, have spillet Blanca i filmen, men blev gravid, og Winona Ryder overtog i stedet rollen.  »Alba blev født med benene først, og det betyder lykke. Bedstemoder Clara så efter på hendes ryg og fandt et stjerneformet mærke, et kendetegn på den, der fødes med evnen til at blive lykkelig,« skriver Isabel Allende i sin roman.Clara blev spillet af Meryl Streep, og det var hendes barnebarn, der i filmen fik navnet Alba.»Jeg har aldrig læst bogen eller set filmen. Det kunne da godt være, jeg skulle gøre det en dag.« Sammen med sine to ældre søstre, Agnes, der i dag arbejder som sceneograf, og Asta, der også er skuespiller, voksede Alba op hos sin mor i Sverige, efter at forældrene blev skilt, allerede da hun var et par år. Sin far var hun hos i ferier og weekender i København. »Vi flyttede en del, min mor, mine storesøstre og mig. Da jeg var lille, flyttede vi til Österlen i Skåne, hvor vi i en periode boede i en campingvogn. Min mor havde fået en idé om, at hun ville bygge sit eget hus – med hjælp fra nogle håndværkere – helt fra grunden. Jeg ved faktisk ikke, hvorfor hun havde fået den idé med huset.«Så griner Alba August.»Jamen, det var sådan lidt ... Måske var det bare en del af min mors 40-års krise? Nej, jeg ved det ikke, det var kun for sjov, jeg sagde det. Men der er utroligt smukt i Österlen, det ville nok være der, jeg ville gå i hi, hvis jeg trængte til fred omkring mig. Men min mor, hun er en kvinde, der bliver meget begejstret, det tror jeg roligt, man kan sige. Måske lidt naiv i nogle henseender og i hvert fald spontan. Hun kan virkelig sige: »Det her bliver helt fantastisk, her skal vi bo, Alba. Det bliver det bedste nogensinde.« Andre gange er vi flyttet, måske bare i en kort periode, fordi min mor har arbejdet på et teater eller med en filmrolle. Min mor var selv vant til at flytte meget, da hun var barn, fordi min mormor flyttede meget. Så det er jo det, min mor har kendt til. Og det, hun selv har ført videre til sine egne børn. Mit barndomshjem har været et hjem uden faste rutiner, det kunne ikke lade sig gøre med min mors arbejde. Ofte gjorde det mig utryg, altså at man hele tiden skulle vænne sig til nye rutiner. Men omvendt har det jo gjort, at mine to søstre og jeg er blevet ret gode til at tilpasse os forskellige steder under forskellige vilkår.« Foto: Søren Bidstrup.Bedst husker Alba August sit barndomshjem i den kendte bydel i Stockholm »Gamla Stan«. Her boede familien fem-seks år i en stor lejlighed i en af bydelens mest livlige gader.»Jeg elskede at bo i Gamla Stan. Der er alle de her smalle gyder og små stræder, og der kører ingen biler. Vi løb rundt og legede i gaderne og gik tidligt selv til og fra skole, det gjorde de fleste børn, som boede her. Så var der alle turisterne, som gik og tog billeder af os børn. Af rigtige svenske børn i gaderne. Det var lidt sjovt.«  I perioder var Alba Augusts mor væk om aftenen, når hun spillede på Dramaten. Andre gange var hun ikke hjemme i et par uger, hvis hun var på filmoptagelse. Og når hendes mor var hjemme, var det ikke altid, at hun var lige nærværende, hvis arbejdet med en rolle eller en filminstruktion optog hende. »Det var da totalt ufedt, at hun ikke altid var lige meget til stede mentalt. Som barn forstår man det ikke, men i dag forstår jeg det jo bedre end nogensinde. Roller kan opsluge én fuldstændigt.« Der var barnepiger i Alba Augusts barndomshjem, en hel del barnepiger gennem årene.»Det har gjort, at jeg i dag har et meget stærkt forhold til mine to storesøstre. Vi har altid haft hinanden.«Hvor stærkt viser Alba August ved at flette sine fingre sammen og illudere, at de flettede fingre ikke kan hives fra hinanden igen, så tæt er de tre søstre forbundet.»Min næstældste søster, Asta, bor i Århus, mens den ældste, Agnes, bor i Stockholm.«Da pigerne var mindre spillede de masser af teater hjemme i den store lejlighed i Gamla Stan.»Vi opførte scener fra gamle film, klædte os ud og havde roller og brugte mega-meget energi og tid på det. Vi elskede det. Og når vi havde gæster, min mors venner eller andre i familien, opførte vi forestillingerne. Meget lange scener eller meget lange forestillinger, som jeg husker det. Og når jeg tænker tilbage på det i dag, ville jeg nok have råbt til min mor: »Så stop dog de børn, de kan jo blive ved! Det er der da ingen andre, der gider se på så længe.«Alba August har hævet stemmen en smule, ellers taler hun roligt, uden de store udsving, hverken i sin stemmeføring eller med sit kropssprog. Hun sidder stille i sommersofaen, mens hun fortæller. FAKTABlå bogFødt 6. juni 1993.Datter af Pernilla og Bille August.Opvokset i Stockholm.Gik på teaterlinjen på Södra Latins Gymnasium i Stockholm fra 2009–2012.Spillede med i »En sang for Martin« fra 2001.Med i den prisbelønnede film »Beyond« fra 2010.Har læst filmproduktion på Malmø Højskole.Begyndte på Den Danske Scenekunstskole i København i 2014.Har i 2016 medvirket i Fassbinders »Petra von Kants bittra tårar« på Malmö Stadsteater.Spiller Astrid Lindgren i ny film med premiere i 2018.Aktuel i TV-serien »Gidseltagningen«, hvor første afsnit vises søndag 2.4.Bor på Nørrebro.FOLD UD »Vi har altid talt om vores følelser derhjemme, dem er der aldrig blevet lagt låg på. Derfor er det noget helt naturligt for mig i dag, ligesom det er naturligt for mig at have et meget ligeværdigt forhold til min mor. Vi er de bedste veninder, og det er lige så ofte min mor, der siger til mig: »Alba, jeg ved ikke, hvad jeg skal stille op med det her, eller hvordan jeg lige skal gøre det, hvad synes du?«På den måde har hun ikke været sådan en måske mere traditionel og guidende mor-rolle. En mor, som giver mig gode råd ud fra sine egne erfaringer. Når folk indimellem spørger mig, hvordan det var, ved jeg ikke helt, hvad jeg skal svare. De mener vel, hvordan det var at vokse op hos en kendt skuespiller-mor, der i perioder ikke var hjemme og heller ikke altid lige nærværende. Men jeg kender jo ikke til andet, så jeg har ikke rigtigt noget at sammenligne med. For mig har det jo ikke været noget særligt. Det var bare sådan, det var.« Forud for optagelsen på skuespilskolen i København for tre år siden, var der en periode hjemme i Stockholm, hvor Alba August ikke rigtig kunne finde ud af, hvad hun ville. Hun kunne ikke helt finde ud af sig selv. Og syntes, det meste var svært.»Arghh ... det var sgu ikke en god periode. Jeg havde en depression, det var sådan, det var. En regulær depression. Egentlig havde jeg sagt højt for mig selv, at jeg ikke skulle være skuespiller, men alt muligt andet. Så søgte jeg alligevel ind på skuespilskolen i København og blev optaget. Det var som om, det meste faldt på plads, jeg fik det i hvert fald meget bedre.«Hun kan mærke, siger hun, at hun er ved at få et behov for kun at bo ét sted. For ikke hele tiden at flytte et nyt sted hen.»Det er faktisk ved at gå hen og blive lidt af en drøm for mig. Måske fordi jeg indimellem har savnet at bo lidt mere stabilt et enkelt sted, også som barn. Jeg har venner, hvis forældre stadig bor i det hus, de altid har boet i. Venner, som stadig har en slags barndomsværelse. Så kan jeg godt tænke, at der må være noget skønt og dejligt over at have boet ét bestemt sted gennem mange år. Et sted, hvor huset og tingene har en historie. Den fornemmelse gad jeg godt  opleve.« Der bliver stille i kaffestuen et stykke tid, før Alba August siger:»Men jeg kan også blive nervøs for, at jeg ikke er i stand til det, selv om jeg havde muligheden, og det kan føles ret frustrerende. At jeg ikke kan finde roen og stabiliteten. Når jeg bor ét sted, tænker jeg: Okay, her skal du bo rigtig længe, Alba. Så går der et år. Og så er jeg på vej et nyt sted hen. Senere tænker jeg: København er fantastisk, her skal jeg bo hele mit liv. Men så for nogle uger siden, besøgte jeg nogle af mine gamle venner i Stockholm. Åh ... jeg elsker Stockholm, her vil jeg tilbage til. Og Norge, der har jeg heller ikke været nok, der er så smukt. Og på et tidspunkt skal jeg også prøve at bo i Malmø, der vil jeg gerne prøve at bo igen.«Alba August læner sig til tilbage, trækker vejret dybt og smiler.»Men ved du, hvad der  i virkeligheden er min største bekymring? Jeg mener, min allerstørste bekymring?«Hun læner sig frem igen.»Det er, hvis jeg kommer til at blive så opslugt af mit arbejde som skuespiller, at jeg ikke kan finde ud af at være til stede i den virkelige verden. Hvis jeg bliver sådan én, der ikke er helt i kontakt med det ægte liv, det rigtige liv. Hvis jeg bliver så opslugt, at jeg føler mig forkert, når jeg ikke graver mig dybt ned i en karakter. Det ville være ... hvad skal jeg sige? Altså, jeg har bare aldrig prøvet at arbejde så intenst med noget som med Astrid. Tænk, hvis man pludselig en dag opdager, at man har svært at være ude i den virkelige verden, så snart man ikke kan kravle ind i en karakter?«",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/bille-augusts-datter-skal-spille-astrid-lindgren-i-ny-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1021747/16806922-alba-august.jpg",
            "publication_time": "Søndag d. 02. april 2017, kl. 17.00",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}