{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/billetter-til-stort-loeb-i-koebenhavn-revet-vaek-paa-ingen-tid",
        "title": "Billetter til stort løb i København revet væk på ingen tid",
        "content": "Salget af billetter til næste års Copenhagen Half Marathon gik overordentlig hurtigt, da billetterne blev sat til salg tirsdag klokken ti. 44.000 sad i kø på nettet for at få fingre i billetterne, og efter to timer og tyve minutter lukkede arrangøren Sparta for køen, efter at cirka 30.000 havde sikret sig en billet. Det skriverPolitiken. Det er blevet trendy at løbe, og efter coronaepidemien er interessen stukket af, forklarer Dorte Vibjerg, administrerende direktør for Sparta, til avisen. Hun fortæller, at der var 25.000 deltagere til maraton i maj og 150.000 deltagere ved DHL over fem dage. Den udbredte interesse for løb skæpper i kassen hos løbeklubben Sparta. »Det giver os de kræfter, der gør, at vi kan støtte vores klub fremadrettet. Og så får vi råd til at bygge to etager på vores klubhus på Østerbro Stadion. Så vi får en større klub og plads til foreningsfitness,« siger Dorte Vibjerg ifølge Politiken. Det er langtfra kun danskere, som har tilmeldt sig til Copenhagen Half Marathon, som finder sted til september 2025. 40 procent af de tilmeldte kommer fra udlandet. Eksempelvis er mange af startnumrene ifølge Politiken solgt til folk fra Norge, efter at det i år vakte opmærksomhed, at to af landets kendte løbere, 24-årige Jakob Ingebrigtsen og 34-årige Karoline Grøvdal, deltog i dette års halvmaraton.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/billetter-til-stort-loeb-i-koebenhavn-revet-vaek-paa-ingen-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1849472/24817810-over-30000-forventes-at-deltage-i-i-cph-half-mara.jpg",
            "publication_time": "Onsdag d. 23. oktober 2024, kl. 07.36",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}