{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/bille-augusts-ramasjangserie-er-lidt-af-en-sovepille",
        "title": "Bille Augusts ramasjangserie er lidt af en sovepille",
        "content": "Hævngerrighed er en lækker følelse. Den er næppe noget, der gør én lykkelig i det virkelige liv. Men i en fortælling er ønsket om hævn en eminent drivkraft. Som læsere eller seere er der en umiddelbar lystfyldt følelse ved at mærke, at retfærdigheden endelig sker fyldest, at skurkene langt om længe får deres velfortjente straf. Så kan de lære det, kan de! »Greven af Monte Christo«, som den franske forfatter Alexandre Dumas skrev i midten af 1840erne, er den ultimative hævnroman. Den handler om sømanden Edmond Dantès, der uretmæssigt anklages for at være spion i de bevægede dage, hvor den ellers detroniserede Napoléon Bonaparte for en kort stund generobrer magten i Frankrig. 14 år må den stakkels yngling tilbringe på det hårde stengulv på fængselsøen If, gemt og glemt. Men det lykkes ham i sidste ende at flygte, og med en nyvunden formue i ryggen dedikerer han sin tilværelse til at revanchere sig: Han vil have sine banemænd ned med nakken én efter én og indfinder sig nu i de parisiske saloner med en udspekuleret plan i lommen. Som sådan er han altså en slags modsætning til hovedpersonen i en anden fransk romanklassiker, den tidligere straffefange Jean Valjean, der i Victor Hugos »De elendige« går den modsatte vej og lader nåde gå for ret. Sidstnævnte har Bille August jo så i øvrigt også filmatiseret, som én af mange. Det er jo heller ikke umiddelbart, fordi »Greven af Monte Cristo« savner at blive filmatiseret – en storstilet fransk biografversion kom så sent som i sommer. Men romanens oprindelige føljetonformat gør den velegnet til lige præcis sådan en tv-serie, som DR kan divertere seerne med i julegave. Man kan streame hele baduljen allerede nu, men også vente med at se to afsnit relativt sent på aftenen på udvalgte dage på DR 2. MedBille Augusti instruktørstolen er den desværre lidt af en sovepille. Det er sådan set ikke, fordi »Greven af Monte Cristo« er en dårlig serie på dén måde. Den er bare ikke synderligt bemærkelsesværdig. Endsige ophidsende. Rutineret håndværk, velegnet til tidsfordriv i juledagene, men uden reel originalitet i al sin traditionelle rutine. Bille August kan absolut skabe nydelige billeder.Fold sammenLæs mereFoto: DR. Den er langsomt fremadskridende, den går slag i slag, pænt og nydeligt derudad. Det er Bille August, som vi kender ham, når han er allermindst interesseret i at prøve noget nyt. Hver indstilling er ordentlig og præsentabel, alle eksteriører og interiører er tilstræbt historisk korrekte og pyntelige. Medgivet: Vi ved godt, at Bille August, den gamle mesterfotograf, kan skabe flotte billeder. Nu assisteret af kunstig intelligens. Men serien er visuelt også komponeret til kedsommelighed: Altid lige et rustikt hyttefad, der læner sig op ad en nydelig sandstensmur, altid lige en vedbendranke, der slynger sig perfekt, altid lige en håndfuld statister, der rækker afsted med en kærre i baggrunden eller trækker en hest. Altid et nydeligt komponeret billede med en mindst lige så pittoresk lyssætning. Altid lige til at hænge op på væggen i en guldramme. Det kan man sikkert sagtens finde nydelse i. Men det hele er så malerisk velovervejet og stillestående, så udynamisk klippet, trods al den postulerede passion. Der er noget ejendommeligt tilbageholdt og stivnet protestantisk over det hele, en sammenbidt alvor, der får melodramaet til at gå lige lovligt adstadigt hen over skærmen i indstilling efter indstilling. Trods den underliggende romantik og ramasjang. Så hvad er det, der muligvis har tiltrukket Bille August ved en international, britisk-italiensk tv-serie? De store, rene følelser, skal man tro instruktøren selv: Kærlighed, jalousi, hævn, retfærdighedssans. Men er præstationerne i det manuskript, der ridser grundfølelserne loyalt op, ikke også så underligt halvvejs? Er den ild, der brænder i personerne, ikke en underligt kold én af slagsen? De danske navne, Mikkel Boe Følsgaard (billedet,) og instruktørens datter, Amaryllis August, har også roller i serien med det internationale cast.Fold sammenLæs mereFoto: Mediawan/ DR. Alle følelser er der redegjort for, men på en tilbageholdt måde. Som var det hele et skandinavisk kammerspil. Fra Sam Claflin med de misundelsværdige kindben som den dominerende hovedperson, først ungdommeligt naiv, senere dæmonisk til stede bag skægformummelsen, men aldrig rigtig interessant trods det mørke hævnerblik. Til danske Mikkel Boe Følsgaards blege, demonstrativt lavmælte underspil i en af skurkerollerne. Jeremy Irons dukker også op, som livstidsfangen, der hjælper vores helt på vej – uden at gøre varigt indtryk. »Al menneskelig visdom er indeholdt i de to ord: Vent og håb.« Sådan lyder de sidste ord i romanen. Om det håb også sker fyldest, hvis man ser med hele vejen, må man selv afgøre. Jeg er mest tilbøjelig til at mene, man kan bruge sin tid på noget andet end denne lidenskabsløse pligtaflevering »Greven af Monte Christo«. Instruktion: Bille August. 25.–28. december kl. 22.15 på DR 2. Kan streames på dr.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/bille-augusts-ramasjangserie-er-lidt-af-en-sovepille",
            "image_url": null,
            "publication_time": "Onsdag d. 25. december 2024, kl. 08.44",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}