{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bilproducenters-mareridt-160-nye-elbilmodeller-kastes-ind-i-priskrig",
        "title": "Bilproducenters mareridt: 160 nye elbilmodeller kastes ind i priskrig i 2025",
        "content": "På trods af at der lige nu er flere end 160 nye elbilmodeller på vej i 2025 til det europæiske bilmarked, kæmper europæiske bilproducenter med at tjene penge, fordi bilpriserne hele tiden falder – og bøder truer. Salget af elbiler i Europa var i 2024 ramtaf, at adskillige lande ændrede på den støtte, som hidtil har været givet for at få flere til at vælge at købe en elbil. Det generelt dårligere salg fik flere bilproducenter til at udskyde lanceringen af nye modeller til 2025. Fra årsskiftet er indført nye EU-krav om, at nyproducerede biler samlet set ikke må have en CO2-udledning, der overstiger bestemte grænser.Ellers vanker der solide bøder. Det har lagtekstra pres på bilproducenterne, hvilket også var EUs hensigt for at sikre en hurtigereomstilling væk fra benzin- og dieselbiler til elbiler. Den uafhængige bilanalytiker Matthias Schmidt anslår over for Financial Times, at elbilsalget i Vesteuropa i 2025 vil stige med 40 procent til 2,7 millioner biler som følge af de skrappere krav. Lykkes det, vil elbiler udgøre 22 procent af det samlede marked. Nyhedsbureauet Bloombergs egne analytikere forudser dog, at nybilsalget i Europa kan falde i de første seks måneder af 2025 men derefter stige beskedent i 2. halvår, fordi priserne forventeligt vil falde. Elbilsalget i Europa var i 2024 på 1.447.934 biler – en tilbagegang fra 1.538.106 elbiler i 2023. Elbilerne udgjorde i 2025 13,6 procent af det samlede bilsalg mod 14,5 procent året før. Danmark har den højeste andel af elbiler i EU – dog langtfra ikke-EU-landetNorge, der i årevis har sat verdensrekord. I EU er Danmark det 13.-største bilmarked men ligger sjettestørst, når det gælder elbiler. 52 procent af alle solgte biler i 2024 i Danmark var elbiler (hvor Norge mønstrede 89 procent). »Det er ikke unormalt, at salget i Europa går tilbage. Forskellen i år er bare, at både Frankrig og Tyskland har politisk uro, hvilket betyder, at det ser svært ud med støtte til elbiler på den korte bane. Derfor er bilproducenterne overladt til sig selv. Derfor bliver det rigtigt interessant at følge med i, hvad bilproducenterne gør,« siger Ilyas Dogru, forbrugerøkonom i FDM og ekspert på elbilområdet. Danskerne har nydt særligt godt af de faldende priserpå elbiler. Fordi det danske elbilsalg er fortsat opad, har bilproducenterne omdirigeret nye, færdige biler mod Danmark, hvor de så er kastet ind i kampen om kundernes pengepung. Det har medført solide prisfald. Brancheorganisationen European Automobile Manufacturers’ Association (ACEA) forventer, at bøderne til bilproducenterne for ikke at nå CO2-udslipsmålene i 2025 vil nå 16 milliarder euro (119,4 milliarder kroner), som så rammer på et vanskeligt tidspunkt, hvor der også er prispres fra kinesiske bilmærker og fortsat uvished om USAs nye præsident, Donald Trumps bebudede toldtariffer. Selvom Mercedes-Benz gør klar til sin største lancering af nye biler nogensinde i 2025, advarer topchef Ola Källenius om, at den »naturlige efterspørgsel« sandsynligvis ikke vil vokse i en grad hos kunderne, der betyder, at bilproducenterne kan sælge elbiler med sunde overskudsmargener. I 2024 solgte de fem største europæiske bilproducenter ifølge brancheorganisationen ACEA så mange nyindregistrerede biler i Europa: De tungere udsigter har allerede fået en række bilproducenter til at gå sammen for at slippe for bøderne. Stellantis, Ford, Toyota, Mazda og Subaru har bedt EU om lov til at udregne fælles CO2-udledninger sammen med Tesla, som udelukkende producerer elbiler og er verdens største, mens Mercedes-Benz vil slå CO2-regnskaberne sammen med Volvo og Polestar, der ejes af kinesiske Geely. I USA har Donald Trump tilbagekaldt et dekret fra sin forgænger i præsidentembedet, Joe Biden, fra 2021, som kræver, at halvdelen af alle nysolgte biler i USA i 2030 skal være elbiler. Samtidig forsvinder ubrugt statsstøtte på fem milliarder dollar (36,2 milliarder kroner) til ladestandere. Trump har også gjort det klart, at hans regering overvejer at fjerne skatterabatter på elbiler, skriver nyhedsbureauet Reuters.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bilproducenters-mareridt-160-nye-elbilmodeller-kastes-ind-i-priskrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1880776/24874498-der-er-god-gang-i-elbilsalget-i-danmark-og-derfor.jpg",
            "publication_time": "Tirsdag d. 21. januar 2025, kl. 22.01",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}