{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/bilsaelgeren-der-vil-forandre-verden",
        "title": "Bilsælgeren der vil forandre verden",
        "content": "I køledisken i Kvickly og andre af Coops butikker kan man finde farvestrålende yoghurtkartoner fra Thise, der fortæller historien om den landmand i Afrika, der har produceret frugten til mælkeproduktet. Umiddelbart en gang product-storytelling, men kigger man nærmere på kartonen, får historien pludselig en drejning. Man får nemlig konkrete anvisninger på, hvordan man kan finde frem til den selvsamme farmer og yde ham et lån. Det er et produkt, der høj grad bærer iværksætteren Mads Kjærs fingeraftryk. Det er nemlig hans firma MYC4, der kan formidle lånet fra forbrugeren i Danmark til producenten i Afrika. Læs også:Sydafrika har enormt vækstpotentiale - Det er MYC4 i en nøddeskal. Vi formidler mikrolån til Afrika fra resten af verden. Samarbejdet med Coop giver så den kæmpe fordel, at man kan investere i virksomheder, der beviseligt har en afsætningskanal. Man står jo med produktet i hånden, siger Mads Kjær, der siden 2006 har stået i spidsen for MYC4. Det hele begyndte med biler Kimen til Mads Kjærs interesse for Afrika stammer fra farens bilfirma, Bilhuset Chr. Kjær, der i slutningen af halvfjerdserne var begyndt at levere biler til udstationerede danskere i Afrika. Det krævede en masse logistik, men det var sønnen Mads Kjær som shippinguddannet god til. - I 1984 blev jeg hentet hjem fra mit job i shippingbranchen til min fars firma for at stå for alt salg til Afrika, og det var faktisk her de fleste af de principper, vi arbejder efter, blev udviklet, siger Mads Kjær. Mads Kjær fik Afrika ind under huden, med flere langvarige ophold med familien i blandt andet Zimbabwe, Uganda og Sydafrika. Her så han med egne øjne, hvilken forskel de små virksomheder har for den enkelte familie i fattige områder. Det åbnede også hans øjne for, at det var tid at tage et nyt skridt. Læs også:Firma får afrikansk gennembrud - I Kjaer Group, som er det selskab, der ejer bilforretningen, tiltrådte vi FNs Global Compact om ansvarlig selskabsledelse, og vi har valgt at understøtte FNs 2015-målsætning om at bekæmpe fattigdom. Det sker ved at hjælpe de udviklingsorganisationer, der er vores kunder. Men sammen med min medstifter Tim Vang, ville jeg gerne tage det skridtet videre, siger Mads Kjær. Og det skridt blev til MYC4. eBay for mikrolån Udgangspunktet for MYC4 var, at Mads Kjær ville lave en forretning, der hjalp med at nå FNs 2015 mål om at afskaffe fattigdom. Det skulle være en forretning, fordi det efter Mads Kjærs mening er den eneste måde man kan sikre varig velstand, og den skulle være webbaseret, fordi det er den billigste måde at etablere en virksomhed, der kan vokse til global størrelse. - Det var faktisk eBay, der var vores inspiration, fordi man her havde en infrastruktur, der kunne formidle salg. Vi formidler så mikrolån i stedet for, siger Mads Kjær, der fra begyndelsen havde vind i sejlene. Siden 2007 har MYC4 nemlig formidlet 6.250 lån for over 90 millioner kroner. I 2008 og 2009 fik virksomheden et skud for boven, da en af de lokale partnere viste sig at være en svindler, og de første partnere i Afrika ikke var dygtige nok. Det tvang Mads Kjær og hans partnere til en reorganisering, der har været så overbevisende, at der i 2010 alene er ydet over 1.000 lån for 17 millioner kroner til små virksomheder i Afrika fra investorer i resten af verden.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/bilsaelgeren-der-vil-forandre-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/76/762032/3691081-kjr.jpg",
            "publication_time": "Torsdag d. 20. januar 2011, kl. 06.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}