{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bilsyn-giver-blodroede-tal",
        "title": "Bilsyn giver blodrøde tal",
        "content": "Konkurrencen mellem Danmarks godt 160 bilsynsvirksomheder med over 400 synshaller er benhård. De største spillere i branchen har tabt penge i årevis, men en konsolidering lader alligevel vente på sig. Helt galt er det gået for landets største bilsynskæde Applus med over 107 bilsynshaller. Applus har nu taget konsekvensen og nedskrevet værdien af sine aktiver med 100 mio. kr. Det har fået den konsekvens, at selskabet i 2012 kommer ud med et underskud på hele 110 mio. kr. Omsætningen er på 187 mio. kr. – otte mio. kr. mindre end i fjor. Og som om det ikke var nok, så kæmper de spanske ejere i Applus også med Skat, der kører en sag om transferpricing mod selskabet. Skat ønsker firmaets skattepligtige indtægt forhøjet. Det tror Applus dog ikke, at Skat får held med. Branchens anden store kæde – finske A-Inspektion med 30 bilsynssteder – har over fem år akkumuleret et samlet underskud på over 60 mio. kr. Selskabet kommer ud af 2012 med et minus på godt ti mio. kr., men det skyldes bl.a. særlige finansielle afskrivninger. Ifølge kædens adm. direktør, Helle Söderhamn, er driften forbedret. »Vi satser på nærhed og forsøger at placere vores synshaller i tilknytning til andre autoservicevirksomheder, som tankstationer og autoværksteder. Desuden optimerer vi hele tiden vores drift,« siger Helle Söderhamn. Niels Rask Larsen, formand for Dansk Lokalsyn, en forening af mindre bilsynsvirksomheder, påpeger, at priserne på et periodisk bilsyn er presset stærkt i bund. Mange steder ligger de nu under 300 kr. inkl. moms. Da bilsyn var en statsopgave før 2005 og blev udført af Statens Bilinspektion, lå prisen omkring 450 kr. for et periodisk syn. »Vi mener, man bør undersøge, om det er blevet for let at blive godkendt til at drive en bilsynshal. Vi er helt klart for mange om markedet,« mener Niels Rask Larsen. A-Inspektions Helle Söderhamn er inde på det samme: »Vi synes, kontrollen med markedet fungerer fint, men der bør strammes yderligere op på uddannelseskravene, så de som minimum er på niveau med kravene før liberaliseringen. Det vil så betyde, at det ikke bliver så let at komme ind i branchen, og for forbrugeren vil det være en yderligere kvalitetssikring af bilsynet«. I FDM, der også udfører bilsyn, mærker man ligeledes konkurrencen. »Vi udfører også testopgaver, så vi har andre opgaver end syn. Men konkurrencen er hård. Vi har tilpasset og optimeret vores organisation. Vi er tilhængere af fri konkurrence. Lave priser er godt for forbrugerne, men kvaliteten skal være i orden, og den vil vi ikke slække på,« siger Henning Pedersen. Antallet af bilsynssteder har ligget konstant på omkring 400 de senere år, men regnskabsresultaterne fra de store i branchen indikerer, at en konsolideringsproces er nødvendig for at sikre indtjeningen. Vil man drive en bilsynsvirksomhed, skal man bestå en prøve efter et kursus af tre ugers varighed og have en ren straffeattest. Desuden skal man gennemgå sidemandsoplæring i tre måneder. Trafikstyrelsen kontrollerer bilsynsstederne ved uanmeldte kontroller. Kontrolrapporterne er tilgængelige på tilsynets hjemmeside, Trafikstyrelsen dk. Bilsynssteder, der ikke overholder kvaliteten, mister deres licens til at drive virksomhed.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bilsyn-giver-blodroede-tal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/664951/6495663-08busbilsynjpg.jpeg",
            "publication_time": "Søndag d. 09. juni 2013, kl. 22.30",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}