{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bil/biltest-verdens-bedste-lige-nu",
        "title": "BILTEST: Verdens bedste lige nu",
        "content": " Kigger på navigationsskærmen, og ruten foran mig ligner et snørebånd, der er tabt på gulvet. 5.720 meter alpeasfalt, der stiger små 300 meter op til landsbyen Oberjoch. Kigger ud af forruden. En mur af fyrreskov stiger op, og sneklædte alpetinder troner i horisonten. Det her kan blive forrygende. Bilen er varm, dækkene er varme, og jeg er varm. Det sidste skyldes først og fremmest, at udetemperaturen i august har sneget sig op på over 30 grader her i det sydlige Bayern. FAKTAMotorredaktørens drømmegarageMan kan altid diskutere biler. Det er i virkeligheden essensen af automobilentusiasme. En Audi-entusiast vil formentlig være lodret uenig i min dom over BMW M2 CS, og det er helt fair. For bilanmeldelser kan aldrig blive en eksakt videnskab. Men kender man afsenderen, så kender man også præmissen for budskabet. Så her får I min ultimative drømmegarage som et oplæg til yderligere diskussion. Kategorierne er: Sportsvogn, 4X4, bybil, klassiker og allrounder.Sportsvogn:Her kunne det være M2 CS, men den er ikke født som sportsvogn. Det er en Porsche Cayman derimod, og i GT4-udgaven er den lettere og hurtigere end nogen anden Cayman før den.4X4:Valget står mellem en Land Rover Defender eller en Mercedes G-Klasse. Men hvis turen går til Cape Town uden servicevogn bliver det tyskeren, fordi dens pålidelighedsry slår englænderens.Klassiker:Ferrari F40 – fordi det var den sidste bil, Enzo Ferrari personligt godkendte, og fordi den kører så ærligt og brutalt, som kun en old-school italiensk superbil gør det.Bybil:Jeg er smaskforelsket i den nye Honda e. Den lille elbil med den ydmyge rækkevidde er decideret fremragende i byen med sin minimale venderadius og store p-plads-talenter (gratis parkering i elbiler er en kæmpe bonus).All-rounder:Stik mig en Volvo XC90. Halvt stationcar, halvt SUV og helt igennem stilren svensk design. Den bil kan klare ALLE opgaver.FOLD UD Man kan altid diskutere biler. Det er i virkeligheden essensen af automobilentusiasme. En Audi-entusiast vil formentlig være lodret uenig i min dom over BMW M2 CS, og det er helt fair. For bilanmeldelser kan aldrig blive en eksakt videnskab. Men kender man afsenderen, så kender man også præmissen for budskabet. Så her får I min ultimative drømmegarage som et oplæg til yderligere diskussion. Kategorierne er: Sportsvogn, 4X4, bybil, klassiker og allrounder. Sportsvogn:Her kunne det være M2 CS, men den er ikke født som sportsvogn. Det er en Porsche Cayman derimod, og i GT4-udgaven er den lettere og hurtigere end nogen anden Cayman før den. 4X4:Valget står mellem en Land Rover Defender eller en Mercedes G-Klasse. Men hvis turen går til Cape Town uden servicevogn bliver det tyskeren, fordi dens pålidelighedsry slår englænderens. Klassiker:Ferrari F40 – fordi det var den sidste bil, Enzo Ferrari personligt godkendte, og fordi den kører så ærligt og brutalt, som kun en old-school italiensk superbil gør det. Bybil:Jeg er smaskforelsket i den nye Honda e. Den lille elbil med den ydmyge rækkevidde er decideret fremragende i byen med sin minimale venderadius og store p-plads-talenter (gratis parkering i elbiler er en kæmpe bonus). All-rounder:Stik mig en Volvo XC90. Halvt stationcar, halvt SUV og helt igennem stilren svensk design. Den bil kan klare ALLE opgaver. Vipper på højre skiftepal bag rattet, og bilen signerer med et mekanisk »klonk« og begynder at trille. Den syvtrins dobbeltkoblingsgearkasse er bygget til tæv og ikke komfort. Triller ud på vejen og synker speederen mod vandret. Motoren brøler et racerbanetroværdigt-brøl, de brede bagdæk mister momentært grebet i asfalten, men finder så greb med en sugemalles effektivitet, og jeg mases tilbage i sædet, mens bilen skyder sig frem. I en oktanrus angriber vi første sving. Både gearkasse, speeder, styretøj og affjedring er sat i den mest brutale sportsindstilling. Jeg har det, som da jeg var ti år gammel og fik carte blanche til et besøg i slikskuffen. Bilen er decideret forrygende igennem de første par kurver. Det her er en performancebil af guds nåde. ALT ved den er perfekt. I hvert fald perfekt til mig og mine præferencer. Den reagerer på det mindste input, og giver gavmildt feedback – som sad vi i rundkreds på RUC. Den har hele tiden noget på hjertet. Vi server og returnerer til hinanden. Som to rivaler til Wimbeldon. Jeg går lidt tidligere på gassen, den bliver lidt løs over bagenden, jeg resignerer, og den kvitterer. CS-udgaven af BMW M2 har bl.a. fået 40 hk ekstra og er blevet 0,2 sekunder hurtigere fra 0-100 km/t.Fold sammenLæs mereFoto: Henrik Dreboldt. Desværre varer festen ikke ved. Allerede efter en lille håndfuld af de små 30 sving på turen fra Bad Hindelang op til Oberjoch, bliver jeg fanget i langsomtkørende trafik. Ikke at jeg selv er meget over 60 km/t, da vejen konstant svinger. Men motionscyklister og autocampere holder ikke meget over 20 km/t op ad bjerget. Bilen er BMWs endelige og mest ultimative aftapning af BMW M2 med efternavnet CS. Det er deres mindste, rendyrkede M-model. Her er det afgørende at skille de biler, der hedder M før den almindelige modelbetegnelse, fra dem, der bare hedder M. En M240i og en M2 er to vidt forskellige størrelser – selvom de begge er baseret på samme 2-serie coupé, begge har en sekscylindret rækkemotor og begge har baghjulstræk. Den første er amatørcykelrytteren, der kører Sjælland Rundt og træner 150-200 km om ugen, mens den anden er den nyprofesionelle licensrytter, der kun spiser akkurat det antal kalorier, kroppen har brug for, cykletræner fem timer hver dag og kan bruge en time på at finde den helt rigtige vinkel mellem sadelstang og sadlen. Når de cykler forbi i trafikken, kan det være svært at se forskel. Men tag en træningstur med dem, og du opdager, at der er stor forskel. BMW M2 CS med Alperne i baggrunden. Her lever den kompromisløse 450 hk BMW performancebil.Fold sammenLæs mereFoto: Henrik Dreboldt. BMW M2 CS er bilen, hvor ingeniørerne i BMWs M-sport afdeling har fået lov til at nørde igennem. Der er ikke én eneste detalje overladt til tilfældighederne. Den er en videreudvikling af BMW M2 Competition. Men CS – der er en forkortelse for Club Sport – er blevet optimeret på en lang række punkter. For det første har den fået en lang række nye dele i kulfiber – fra taget til diffusere, ja, selv spejlhusene til sidespejlene er i kulfiber. I kabinen har man erstattet den klassiske midterkonsol mellem forsæderne med en i kulfiber betrukket med alcantara. Et andet punkt er fælgene, der på trods af deres anseelige størrelse blot vejer ni kg stykket. Et kig på badevægten afslører dog, at den ikke er blevet stort lettere end M2 Competition. Det kan godt undre lidt. Men som i Formel 1, handler vægtspørgsmålet i forhold til køredynamik i lige så høj grad om, hvor vægten rent faktisk er placeret, og ikke kun om antallet af kilo. Tag f.eks. taget, der er lettere end et tag i metal. Dermed er bilens højeste element blevet lettere, og dermed er tyngdepunktet kommet tættere på vejen. Så den rigtige vægtfordeling, med så meget vægt som muligt centralt i bilen – kombineret med et lavt tyngdepunkt – kan gøre en kæmpe forskel. BMW M2 CS har en 3,0-liters sekscylindret rækkemotor proppet med motorsportsteknologi der yder 450 hk og 550 Nm.Fold sammenLæs mereFoto: Henrik Dreboldt. På motorsiden er den 3,0-liter sekscylindrede rækkemotor pumpet op til 450 hk. Det er 40 hk mere end M2 Competition. Motoren tager nu omdrejninger helt op til 7.600 o/min., før omdrejningsbegrænseren siger fra. Og som noget nyt kan man få M2 CS med en sekstrins manuel gearkasse – M2 Competition kom kun med syvtrins motorsports dobbeltkoblingsgear. Testbilen er hentet hos BMW i München, og den har desværre ikke manuelt gear. Eller … på motorvej og ved bykørsel er det rart med automatisk gear, og fordi gearkassen er så mekanisk og brutal, giver den næsten samme tilfredsstillelse at skifte med, som en sekstrins manuel. Men det manuelle gear er mere analogt og stiller større krav til føreren, og da M2 CS i forvejen er en rå seniorsergent, der råber dig i hovedet kontant, kan man lige så godt gå all-in på udfordringen. Og det er en udfordring. Efter den lidt fattige tur op mod Oberjoch er jeg kørt hundrede kilometer østpå til en anden klassisk stigning og hjemsted for det historiske Kesselbergrennen. Her er strækning 5.000 meter med en samlet stigning på lidt over 200 meter. Vejen er bredere og her er stort set ingen cykler. Får et par solide gennemkørsler og kan ikke lade være med at tænke på de historiskehillclimb-racerkørere med fornyet respekt. For mens der er afkørselsarealer og gummibarrierer på en racerbane, så er vejen her beklædt med klippe til den ene side og blot et autoværn inden det frie fald på den anden side. I 1920erne og 1930erne var strækningerne på løbsdage flankeret af tusindvis af tilskuere. Én fejl, og du var færdig. Sammen med som minimum en håndfuld tilskuere. BMW M2 CS på hill climb-strækningen hvor Kesselbergrennen bliver afholdt. På en snoet alpevej har den det som en fisk i vandet.Fold sammenLæs mereFoto: Henrik Dreboldt. Der er ikke så meget på spil for mig. Men bilen giver alligevel rigeligt at se til. Dens respons er kontant, og dens svar falder prompte. Jeg føler mig på mange måder i ét med bilen, og det er ekstremt svært at opnå denne følelse i en gadebil. Der skal man sædvanligvis over i en racerbil for at opleve. Både denne strækning og morgenens tur op til Oberjoch er historiske hill climb-strækninger, og især Kesselbergrennen har en ikonisk historie. Her lå de legendariske sølvpile fra Mercedes og Auto-Union (det der senere blev til Audi) og sloges om hæder og ære i 1930erne, hvor de i øvrigt dominerede den europæiske hill climb-scene. Der er noget poetisk i at vende tilbage til disse strækninger i en BMW, som dengang ikke havde nogen nævneværdig motorsportshistorie. M2 CS er BMWs hævn. Den slår både Audi RS3 og Mercedes A45 på kompromisløshed og køreinvolvering. Den er den ultimative performancebil lige nu i min bog.  Det er ikke fordi den rammer 100 km/t på fire sekunder eller kan køre 280 km/t. Det er der efterhånden så mange biler, der kan. Det er måden, den gør det på. Den er brutal, krævende og underspillet. Pakket i det lidt undseelige 2-serie coupé-design fra 2014 ligner den ikke tidens vredeste alpevåben. Men det er den. Og det elsker jeg den for. Prikken over i’et – og det, der lander den seks ud af seks stjerner – er, at den samtidig er til at holde ud at køre i. Jeg kører 550 km i de to dage, jeg har den, og bliver ikke træt. Andre kompromisløse performancebiler enten larmer som en langsiden på Le Mans eller ryster, så man burde iføre sig nyrebælte. Men væk fra de snoede alpeveje er det bare på med noget BR Klassik fra FM-båndet og nyde tonerne af den klassiske musik fylde kabinen, mens jeg godmodigt æder Autobahn med 200 km/t. Den ekstra store kulfiberspoiler på bagklappen viser i øvrigt her sit værd og giver ekstra højhastighedsstabilitet. Når lige at kysse 260 km/t uden det mindste drama. BMW M2 CS koster fra 1.645.000 kr. på danske plader. Det er i omegnen af en halv million mere end M2 Competition. Altså en halv million for 40 hk ekstra, en trillebørsfuld kulfiber og 0,2 sekunder mindre fra 0-100 km/t! Men M2 CS er så meget mere end det. For det første er den en CS. Club Sport-betegnelsen har kun siddet på de mest ultimative af de ultimative BMW-modeller, siden den første BMW 3,0 CS så dagens lys tilbage i 1970erne. Det er slet ikke altid, at BMW har en CS på programmet. Den sidse CS-model var en M4 CS, der blev produceret i et begrænset antal fra 2017-2019. Så der er noget helt specielt over en model med CS-navnet, og den er garanteret en titel som fremtidig klassiker. CS er en forkortelse for Club Sport og betyder i BMW-regi, at bilen er lettere og en endnu mere kompromisløs køremaskine.Fold sammenLæs mereFoto: Henrik Dreboldt. Men det er ikke så meget navnet og historien, der gør den pengene værd. Nej, det er visheden om, at nogle af de allermest begavede performanceingeniører i bilbranchen har fået carte blanche til at lave den ultimative inkarnation af M2, og at man kan mærkes deres engagement og nidkærhed: Den føles akkurat så kompromisløs og intens, som man kunne håbe, og det gør i min optik BMW M2 CS til verdens bedste performancebil bygget på basis af en dødelig hverdagsbil. FAKTAModel: BMW M2 CS DCTMotor: R6, turbobenzinYdelse: 450 hk v. 6.250 o/minMoment: 550 Nm v. 2.350 o/min0-100 km/t.: 4,0 sekunderTopfart: 280 km/t.Transmission: Syvtrins DCT og baghjulstrækMål (L/B/H): 446/187/141 cmKøreklarvægt: 1.650kgForbrug (WLTP): 10,4 km/lPris: fra 1.645.000 kr.FOLD UD Motor: R6, turbobenzin Ydelse: 450 hk v. 6.250 o/min Moment: 550 Nm v. 2.350 o/min 0-100 km/t.: 4,0 sekunder Topfart: 280 km/t. Transmission: Syvtrins DCT og baghjulstræk Mål (L/B/H): 446/187/141 cm Køreklarvægt: 1.650kg Forbrug (WLTP): 10,4 km/l Pris: fra 1.645.000 kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/bil/biltest-verdens-bedste-lige-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/132/1326491/23503485-hedr.jpg",
            "publication_time": "Søndag d. 30. august 2020, kl. 11.45",
            "author": "Henrik Dreboldt",
            "related_links": [],
            "attachments": []
        }
    }
}