{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/biografer-festival-var-en-fiasko",
        "title": "Biografer: Festival var en fiasko",
        "content": "Sensommerens filmfestival i de københavnske biografer har kostet biografejerne dyrt, og såfremt biograferne skal undgå fremover at lide de helt store tab i forbindelse med afholdelsen af festivalen, skal man tænke sig meget grundigt om nu, skriver biografbranchen i en pressemeddelelse tirsdag. Resultatet på bundlinien efter årets festival viser, at en tredejdel af samtlige sæder i de københavnske biografer under sensommerens filmtræf har været fyldt med gratister. Af de 22.000 publikummer har kun 15.000 betalt for turen i biffen. Et dårligt resultat, som de danske biografdirektører ikke tøver med at kalde en fiasko. Branchen kritiserer nu festivalen for at gå  enegang i tilrettelæggelsen af næste års festival - ikke en eneste biografejer er på nuværende tidspunkt involveret, skriver brancheformanden, Kim Pedersen og stiller spørgsmål til,  om festivalen, der modtager 4,7 mio. i støtte fra offentlige bevillinger, overhovedet har en eksistensberettigelse: \"I de tre år festivalen har eksisteret har den været en fiasko. Det har været vejrets skyld, biografernes skyld, filmenes skyld, andre mere attraktive kulturtilbuds skyld, men aldrig festivalens egen skyld.\" Den københavnske festival endte  i år med en nedgang i besøgstallet på omkring 2.000 billetter i forhold til sidste år. Festivalens leder, Janne Giese, har forklaret resultatet med det gode sensommervejr, og at en flytning til senere på året er svært at gennemføre, da man der kommer på tværs af de privatejede biografers højsæson. Biografejerne afviser ikke, at efteråret er fuldt besat. Ikke kun som CIFF tidligere har talt om med amerikanske film,  men også med de mange danske premierer. Men det er ikke her problemet i virkeligheden ligger, fremgår det af pressemeddelelsen. Det største problem er at den københavnske filmfestival har lagt sig for tæt op af den populære Natfilmfestivalen, som klarer sig publikumsmæssigt bedre og støttemæssigt for langt mindre end den omdiskuterede københavnske filmfestival: \"Hvis der er nogen som skyder festivalen i foden - er det festivalen selv,\" saluterer branchen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/biografer-festival-var-en-fiasko",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/77/771836/461989-biografer-festival-var-en-fiasko--.jpg",
            "publication_time": "Tirsdag d. 13. september 2005, kl. 12.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}