{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/birthe-kjaer-jeg-kan-ikke-gaa-og-vaere-bange-hver-dag",
        "title": "Birthe Kjær: Jeg kan ikke gå og være bange hver dag",
        "content": "»Hvilken jakke vil passe dig bedst? Jeg har taget tre med,« spørger Birthe Kjær fotografen som det første, da hun stiger ud af sin sølvgrå BMW. Der er en let grøn, en pink og den hvide dunjakke, hun tager på. Det er tydeligt, at hun har prøvet det her i snart 50 år. Håret sidder stort og bølget, som det plejer. Pailletterne på bukselommerne matcher både med sølvsmykkerne og de grå sneakers. Og man får ikke lige sådan Birthe Kjær til at pakke smilet væk, bare fordi man gerne vil have et seriøst billede til avisen. Det skal jo stadig være hende, forklarer hun. Den Birthe Kjær, vi alle kender lige så godt som »Vi Maler Byen Rød« eller »Pas På Den Knaldrøde Gummibåd«. Og den Birthe Kjær, der bogstaveligt talt kom på alles læber en søndag morgen i december 1968, hvor »Arrivederci Franz« blev præsenteret som nummer 1 på Dansktoppen.  »At man kunne blive så berømt på et radioprogram, tror jeg ikke kan ske i dag,« lyder det fra Birthe Kjær, da fotograferingen er overstået. »Det eksploderede. Med ét slag stod alle journalister og skulle have interviews, og publikum ønskede at se mig. Jeg fik så mange jobs, at jeg slet ikke kunne passe min læreplads i Sparekassen.« I begyndelsen prøvede hun ellers at få den voksende karriere til at passe med sin mødetid klokken 8.30. Det kunne fungere, hvis man nøjedes med fire timers søvn. Men efter et halvt år blev det for meget. Det blev farvel til Sparekassen og ja til alle de jobs, hun kunne presse ind i kalenderen. »Man kunne sagtens nå to eller tre jobs om dagen,« fortæller Birthe Kjær. »Jeg vil ikke engang sige, at det var noget, jeg havde drømt om, for det havde jeg ikke. Jeg havde ikke tænkt på, at jeg kunne gå hen og hitte og blive kendt,« siger den i dag 66-årige sangerinde. Men kendt, det blev hun, og i snart 50 år har hun stået på nærmest alle de scener, man kan stå på. Hun har lavet revy, teater, Melodi Grand Prix, TV-programmer og hun har rejst Danmark rundt igen og igen med sine sange. »Somme tider kan jeg slet ikke fatte, at jeg har været så velsignet med sådan et godt liv, for der er så mange mennesker, som oplever så meget trist og tragisk,« siger Birthe Kjær. »Jeg kan ikke sige, at der har manglet noget. Jeg ville være et skarn, hvis jeg ønskede mig mere.«  Hun optrådte allerede fra 12-årsalderen og blev otte år senere opdaget af Johnny Reimar på danserestauranten La Cabana i Aarhus. Dengang sang hun på hobbyplan, og han var ansat hos pladeselskabet Nordisk Polyphon. Han kom til den sene optræden klokken 2 om natten, og Birthe Kjær var nervøs, fordi hun vidste, at nogen havde lokket ham forbi. »Han sad helt ud til dansegulvet, hvor jeg stod, og jeg turde slet ikke kigge på ham,« fortæller hun med samme forbløffelse, hun måtte have haft den septemberaften i 1968, få måneder inden gennembruddet. Men det gik godt, og Johnny Reimar inviterede 20-årige Birthe Kjær til København for at indspille »Arrivederci Franz«. »Hele min horisont var, at jeg skulle indsynge en plade, jeg selv kunne sætte på grammofonen – og at den måske kom på Dansktoppen. Det var en vid horisont, syntes jeg. Det var virkelig stort,« forklarer hun. »At det så skulle blive endnu større, hvem havde troet det?« Da sangen var i hus, ringede selveste Jørn Hjorting, vært på Dansktoppen, mens Birthe Kjær passede sit bank-arbejde en helt almindelig torsdag. »Hold kæft, det var Jørn Hjorting, der ringede til mig! Større kunne det da ikke blive,« udbryder hun. Han fortalte den store hemmelighed, at hun om søndagen ville gå nummer 1 i programmet. Derfor ville han interviewe hende, og Birthe Kjær måtte finde en rolig stue i Sparekassen. Den efterfølgende søndag hørte hun sig selv i radioen. »Jeg havde været ude at spille aftenen forinden, og jeg vidste jo godt, at interviewet ville komme. Så jeg lå i en seng i Nykøbing Mors og hørte radio klokken 9.« Men for Birthe Kjær var den største oplevelse egentlig ikke at høre sig selv og sin plade i radioen. Det var at blive interviewet af Jørn Hjorting. »Man sagde jo »De« til hinanden dengang. Og Jørn Hjorting siger: »Ja, og hvem er så Birthe Kjær?« Og jeg vidste godt, at jeg ikke skulle tale alt for jysk, så jeg prøver at tale rigsdansk, og det lyder virkelig mærkeligt. Men jeg siger: »Jae, hvem er Birthe Kjær? Det ved jeg sørme ikke«. Det var den unge Birthe Kjær, der svarede. Genert og alt muligt. Men jeg siger jo noget meget fornuftigt: At man kan springe op den ene dag og falde ned den næste. Det er rigtig sund, jysk fornuft,« fortæller Birthe Kjær. »Jeg tror altid, jeg har haft i baghovedet, at det ikke varer evigt. Det er lige før, at jeg tror, det gør det nu,« tilføjer hun og griner.  Med det begyndte hendes nye liv. Morens job blev at passe telefonen, når bureauerne ville booke Birthe Kjær. På sin 21 års fødselsdag havde hun penge nok til at købe sit eget gule hus i Hinnerup, og selv om hun allerede var vant til at optræde, mærkede Birthe Kjær, at hendes optrædener ændrede sig. »Det blev sjovere. Netop fordi der var en forhåndsindstilling til, at nu skulle vi have en sang, som alle kunne lide. Og jeg vidste, de ventede på den,« forklarer hun og husker tilbage på de dage, hvor hun kun kunne overraske, fordi der ikke var nogen forventninger. »Jeg blev nok mere nervøs med årene, fordi man så skulle præstere mere og mere. Nu var det et arbejde, og jeg skulle dygtiggøre mig, blive bedre.« Karrieren havde fart på. 70erne blev revyernes år, mens 80erne stod på Melodi Grand Prix. Hun blev nummer 2 i 1980, 1986 og 1987, og medierne nåede at døbe hende som »den evige 2’er«, før hun endelig vandt i 1989 med »Vi Maler Byen Rød« og fik lov at repræsentere Danmark ved det europæiske Melodi Grand Prix i Lausanne i Schweiz. Noget, Birthe Kjær betragter som et af de lykkeligste øjeblikke i sit liv. »Vi havde læst, at vi skulle være glade, hvis vi fik en 18. plads ud af de 23 sange i Lausanne. Men vi fik toppoint af fem lande og lå hele tiden blandt nummer 1, 2 eller 3. Det var nok den største spænding, jeg har oplevet. Man sad med et helt land i ryggen, og det var helt euforisk, da det endte med, at vi blev nummer 3,« siger hun. »Jeg kan stadig huske fornemmelsen. At jeg sad og blev bekymret for, om jeg kunne håndtere det, hvis vi vandt. Jeg havde ikke nogen manager, og så var det jo hele Europa, jeg skulle have kontakt med. Det var lige før, at jeg ønskede ikke at vinde. Det kunne jeg ikke overskue,« siger Birthe Kjær. »Men bagefter ville man jo gerne have vundet, når det nu var så tæt på.« Efter grandprixet blev der virkelig bud efter Birthe Kjær. Hun lavede nye plader, blev vært på en række af sine egne TV-programmer: »Med Kjærlig hilsen«, »Vildt forelsket« og ikke mindst grandprixet i 1990. Dertil voksede mængden af spillejobs, og hun kørte på med flere om dagen. »Det var rigtig rigtig travlt, og man har jo et fast repertoire, men jeg kunne altså ikke huske, om jeg lige havde fortalt den anekdote, eller om det var til sidste job. Det hele flød lidt sammen,« siger Birthe Kjær.  Som årene gik, nærmede hun sig de 50, og de naturlige spørgsmål begyndte at melde sig. Skal man nå andet end at optræde og køre landevejen tynd? Ja, besluttede hun. Og derfor tog hun fri i hele 1999. »Jeg fik bare lyst til en pause fra spotlightet. Til bare at være mig. Sådan helt anonymt. Prøve noget andet og se, hvad jeg ellers havde af evner. Det var en tanke, der langsomt modnedes i mig. Hvis jeg nu tog fri et helt år, så kunne jeg jo gøre lige, hvad jeg ville,« forklarer Birthe Kjær. Hun timede det nøje ved at udgive en ny CD, og lod for en gangs skyld et bureau stå for bookingen af jobs, så hun havde noget at komme tilbage til, når året var omme. Men hun havde ikke en plan. Tanken om at arbejde frivilligt i udlandet dukkede dog langsomt op. Birthe Kjær opsøgte forskellige organisationer, men det var ikke ligetil at finde nogen, der manglede en frivillig sangerinde. »Det var jo lidt skuffende, at man ikke rigtig kunne bruges til noget, fordi jeg ikke havde et fag, de kunne bruge. Jeg kunne synge en sang, og de ville gerne bruge mig som fundraiser – men det var jo ikke det, jeg ville.« Men så læste hun om Katja Storkholm, der havde arbejdet frivilligt på Father Brennans børnehjem i Thailand. Et børnehjem som Johnny Reimar tilfældigvis også var engageret i. De manglede hænder fra hele verden. Også Birthe Kjærs, og hun blev frivillig i tre måneder, hvor hun primært hjalp til med at made, bade og nusse om 40 babyer. Noget, der gjorde stort indtryk både personligt og professionelt. »Jeg mærkede moderfølelser for de unger. Og jeg har siden tænkt meget igennem, hvordan det kunne gøre så stort indtryk. Men det var jo fordi, børnene kun havde mig og de andre frivillige. Det var vores kærlighed og omsorg, de var afhængige af at få,« siger Birthe Kjær. »Det kom også til at betyde noget for mit professionelle liv. Jeg lærte, at det ikke var så vigtigt, om jeg nu sang helt rent. På et tidspunkt gik jeg jo meget op i, at alt skulle være så perfekt. Og når du kommer derud og står midt i alle mulige skønne unger, som er blevet forladt af deres forældre, så virkede de problemer, man havde derhjemme, så små. Så jeg fik nogle større dimensioner på tilværelsen.«  Hun sms’er og ses stadig med tre af børnene fra Thailand. De blev adopteret til Danmark, er nu 17 år og Birthe Kjær har været med til to af børnenes konfirmationer. »Der står jeg der med min lille tale for dem og synes, det er så underligt, at jeg er den i lokalet, der har kendt dem længst. Jeg har jo kendt dem før deres forældre. Jeg var der, da han kunne kravle første gang,« siger Birthe Kjær. Et nyt vendepunkt kom 18. oktober 2005. En dag, Birthe Kjær beskriver som sin nye fødselsdag. Under forberedelserne til TV-programmet »Vild med dans« fik hun smerter i brystet og det, der skulle have været en almindelig træningsdag, ender i en ambulance på vej til Bispebjerg, og derefter videre til operation på Rigshospitalet. Her kunne det hele have været slut, hvis det ikke havde været for fire elektriske stød. På vej til Rigshospitalet får hun hjertestop på grund af en blodprop i hjertet. »Gud ske lov lå jeg i ambulancen med en læge ved siden af, som havde alt det udstyr, der skulle til, så jeg hurtigt blev vakt til live igen,« siger hun. Og der gik faktisk et par dage, før det gik op for hende, at hun havde været død. Det satte sig i hende, og det samme gjorde de avisforsider, hvor læger udtalte, at den første måned efter en blodprop var den farligste. »Det er jo ikke så opmuntrende at læse om, når man bare håber, at det var det. Så først fik jeg angsten for, om jeg ville få en blodprop igen, men efter et stykke tid blev den angst afløst af en dyb taknemmelighed over, at jeg slår øjnene op hver morgen,« siger hun. »Jeg har ikke angsten mere, men jeg har hensynet. Jeg kan ikke gå og være bange for at få en blodprop hver dag. Man ved, at det kan ske, lige som der kan ske så meget andet, men jeg har accepteret, at jeg er dødelig og så tager taknemmeligheden over.«  Birthe Kjær kvittede smøgerne med det samme efter blodproppen. Det var ikke noget problem, siger hun. Og så begyndte hun at prioritere. Sagde nej til de jobs, hun synes er besværlige, og skar ned på de timelange køreture, som kommer af at skulle være flere steder på én dag. »Jeg ville bare ikke have stress, så jeg blev dygtigere til at sige nej. Hvis noget stresser mig, kan jeg mærke en hånd, der knuger om hjertet. Og så skal jeg sige nej. Det lytter jeg meget til,« forklarer hun. Egentlig tog også hun en turnepause igen i 2010 uden at vide, hvordan hun skulle komme tilbage. I stedet fik hun tid til at indspille jazz-pladen »Smile«, skrive en biografi og give den som Fräulein Schnei­der i musicalen »Cabaret«. Men Danmark var ikke færdig med de glade dansktopsange, og Birthe Kjær rejser nu rundt på sommerens festivaler for fjerde år i træk med sit Feel Good Band. »I begyndelsen var jeg bange for, at de unge gjorde grin med mig,« siger hun. Men de tætpakkede telte med glade mennesker, der råber »Birthe« har efterhånden overbevist hende om det modsatte. »Tænk at være kult i min alder. Gud, hvor er jeg glad for, at jeg ikke er stoppet med at synge. At jeg oplever, at mine sange kan holde til at køre en anden runde,« siger Birthe Kjær. »Jeg synger dem for anden gang i mit liv, og de unge synger med.« Var hun aldrig blevet opdaget dengang tilbage i 60erne, er hun sikker på, at hun stadig sad i Sparekassen.  »Jeg var glad for at være i Sparekassen, og så havde jeg boet ude i en forstad med mand og to børn. Det kunne da også have været sjovt. Men sådan blev det ikke,« siger hun. I dag har hun ejerfornemmelser over sin søsters børn, og siger »vi« har seks børnebørn, når man spørger, hvor mange små, der er i familien. Så hun ønsker sig ikke mere. Ud over flere gode oplevelser. Hun har ellers flere gange sagt, at hun ikke ville synge dansktop, når hun var over de 60. »Men da vidste jeg jo ikke, at der kom en knaldrød gummibåd forbi. Nu står jeg her og er 66, og jeg synger stadigvæk den knaldrøde gummibåd,« griner hun og fastslår, at datoen for den sidste Birthe Kjær-koncert ikke er sat endnu. »Nu tager vi et år ad gangen, og jeg vil håbe, at jeg selv bestemmer, hvornår det skal være slut. Men det er også vigtigt, at jeg kan synge rent og synge ordentligt. Det bestemmer det jo også,« siger hun. »Det må aldrig blive pinligt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/birthe-kjaer-jeg-kan-ikke-gaa-og-vaere-bange-hver-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/223807/9820252-birteh.jpeg",
            "publication_time": "Fredag d. 17. juli 2015, kl. 22.00",
            "author": "Nanna Jakobsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}