{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/biskopper-forsvarer-muslimers-religionsfrihed",
        "title": "Biskopper forsvarer muslimers religionsfrihed",
        "content": "Det er med overhængende fare for at træde grundlæggende frihedsrettigheder under fode, når statsminister Lars Løkke Rasmussen (V) i dag mødes med de øvrige parti­ledere for at finde nye metoder til bekæmpelse af radikaliserede miljøer. Sådan lyder opråbet fra flere af landets biskopper i kølvandet på rækken af politiske udmeldinger forud for forhandlingerne, der kan udfordre Grundlovens bestemmelser som religionsfrihed. »Man skal naturligvis løbende holde øje med, om der er brug for ny lovgivning, men jeg synes det, som politikerne giver udtryk for i øjeblikket omkring religionsfrihed og ytringsfrihed, har karakter af en overreaktion,« siger Peter Fischer-Møller, biskop i Roskilde Stift.  I kølvandet på den omstridte TV 2-dokumentar »Moskeerne bag sløret« har Lars Løkke Rasmussen indkaldt alle partier til drøftelser om, hvad man kan gøre i forhold til radikaliserede imamer, der i danske moskéer modarbejder demokratiet. På forhånd har statsministeren erklæret sig indstillet på at »udfordre grænserne« for den nuværende fortolkning af Grundloven: »Jeg vil ikke lægge mig ned for det første og bedste fuldmægtige notat, hvor der står, at her er der en grundlovsudfordring,« udtalte Løkke Rasmussen bl. a. i forbindelse med indkaldelsen. Flere biskopper taler om dæmoniseringen af muslimer i Danmark som udtryk for »åndeligt dovenskab«, for såvel kristne som muslimer har forskellige måder at udøve deres religion på. »Jeg synes, at tonen i øjeblikket tager en meget uheldig drejning. Vi skal værne om vores eksisterende samfund, hvor der er religionsfrihed og ytringsfrihed. Vi skal passe på, at vi i vores iver efter at bekæmpe radikalisering ikke kommer til at gå radikaliseringens ærinde ved at indsnævre grundlæggende rettigheder. Jeg kan godt være nervøs for, at politikerne er ved at begå den fejl,« siger Henrik Stubkjær, biskop i Viborg Stift.  Et politisk flertal har således erklæret sig indstillet på, at det i særlige tilfælde skal være muligt at fratage imamer eller andre, der prædiker i strid med grundlæggende danske værdier, deres danske statsborgerskab. Ligeledes lægger regeringen op til, at imamer skal kunne fratages retten til at vie og retten til at prædike. Desuden har flere partier udtalt, at såkaldte hadprædikanter fra udlandet skal kunne forhindres indrejse i Danmark. Henrik Stubkjær peger på, at Grundloven allerede i dag giver muligheder for at slå ned i de tilfælde, hvor der bliver opfordret til vold eller lignende. Biskoppen peger desuden på, at Danmark i årevis har været kendt i hele verden for at holde menneskerettigheder i hævd. »Derfor gør det mig nervøs, når der så tales om, hvorvidt vi overhovedet skal leve op til konventioner, menneskerettigheder og andre regelsæt. Statsborgerskabet er en meget symbolsk ting, og det virker underligt at tale om muligheden for at fratage mennesker, der er danskere, deres danske statsborgerskab. Vi må ikke lade følelserne løbe af med os. Jeg synes, at der er nogle politikere, der løber efter en kortsigtet gevinst på en måde, som jeg mener er uheldig i forhold til de værdier, vi ellers er så glade for,« siger Henrik Stubkjær.  Biskop i Ribe Stift Elof Westergaard finder det ligeledes afgørende vigtigt, at politikerne ikke giver køb på grundlæggende frihedsrettigheder. For en ændring af lovgivningen, der har til hensigt at ramme radikaliserede imamer, kan også indskrænke kristendommens rammer i Danmark, mener han. »Der er en sekularistisk holdning hos visse partier i øjeblikket samt en stærk bevågenhed på fundamentalistisk islam, og i det lys håber jeg meget, at man holder hovedet koldt, for ellers risikerer man også at give kristendommen vanskeligere kår i Danmark affødt af en lovgivning, der har en mere sekularistisk tankegang,« siger han.  Formand for Folkekirkens Mellemkirkelige Råd, Mogens S. Sørensen, der er ph.d. og underviser i kristen-muslimske relationer ser en risiko for ny lovgivning på basis af formodninger, der »ikke er et demokrati værdige«. »Det er kun ti år siden, at Christiansborg gjorde det til en trosbekendelse, at ytringsfriheden er ukrænkelig. Nu vil de samme politikere bestemme hvilke religiøse meninger, man må have og ikke have og gå meget længere end straffelovens bestemmelser,« siger han. Biskopperne optræder ikke i samlet flok, og der er nuancer i synspunkterne. »Opgaven er at gøre det klart, hvad det vil sige at leve i et frit demokratisk land med religionsfrihed. Problemet er, at vi tilsyne­ladende står over for personer og religiøse samfund, som på den ene side ønsker at nyde godt af frihedsrettighederne, men som på den anden side ikke ønsker at være forpligtet på de tilgrundliggende lovgivningsmæssige forudsætninger. Man kan også sige det på den måde, at frihed forudsætter loyalitet,« siger Lise-Lotte Rebel, biskop i Helsingør Stift.  Kirkeminister Bertel Haarder mener at kunne afmontere biskoppernes udtalte frygt. »Vi kunne ikke drømme om at indskrænke religionsfriheden. Det skal både være tilladt at være jøde, katolik og muslim i Danmark. Selvfølgelig. Jeg synes, at biskopperne undervurderer både mig, regeringen og deres egen departementschef, der er ledende embedsmand i arbejdet, hvis det er frygten,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/biskopper-forsvarer-muslimers-religionsfrihed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/153622/12814745-awdwa.jpg",
            "publication_time": "Tirsdag d. 29. marts 2016, kl. 22.30",
            "author": "Søren Domino",
            "related_links": [],
            "attachments": []
        }
    }
}