{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/bitter-strid-lukker-anerkendt-kunsthal-i-nordsjaelland-det-er-saa",
        "title": "Bitter strid lukker anerkendt kunsthal i Nordsjælland: »Det er så uendeligt trist«",
        "content": "Som konstitueret kunstnerisk leder på det lukningstruede Gl. Holtegaard er jeg rystet over, hvordan der drives kommunalpolitik i Rudersdal. Et historisk fjendskab mellem partigrupper lukker nu vores anerkendte kunsthal. De politiske kerneværdier er fejet af banen til fordel fra nid og nag. Det er absurd, at man på kommunes hjemmeside stolt bruger kunsthallen i sin brandingstrategi på kulturområdet »Oplev kunst i verdensklasse på Gl. Holtegaard«, men samtidig ikke ønsker at finde en løsning for kunsthallens fremtid. Trods vores mange initiativer – møder og mailkorrespondance med lokalpolitikere, fremlæggelser af handlingsplaner for et fremtidigt Gl. Holtegaard, håndsrækninger om fordomsfri og konstruktiv dialog og mere end 4.000 lokale og nationale borgeres underskrifter samt opbakning fra kulturminister Jakob Engel-Schmidt og Kulturministeriet – har kampen vist sig nyttesløst. Vi ønskede at samarbejde med kommunen om at finde en løsning. Kunsthallens fremtidige drift kræver finansiering inden for servicerammen. Det er en kendsgerning, at det koster penge at drive et sted som Gl. Holtegaard med fredningsrestriktioner. »Det er et politisk ansvar at understøtte kunst og kultur. Et rigt kultur- og kunstliv er en forudsætning for et indholdsrigt og stimulerende liv.«Fold sammenLæs mereFoto: Bjorn Pierri Enevoldsen. Vi har formuleret enplan for en bæredygtig fremtid for kunsthallenmed et budget, hvor det fremgår, at vi fremadrettet kan drive kunsthal for 2,4 millioner kroner om året. Et beløb, vi har foreslået deles med staten. Kulturministeren har fundet midlerne, men det vil borgmesteren ikke. Ukorrekte tal og politisk spin er gentagne gangefremført i debatten af blandt andet de Konservatives Knud Skadborg(K), der er formand for Kulturudvalget (Berlingske 20. juli). Her skriver han, at kunsthallen har været drevet med underskud på fire-fem millioner årligt. Det, der refereres til, er kunsthallen og barokhavens underskud, før det aftalte kommunale tilskud. Altså et aftalt underskud, som en samlet kommunalbestyrelse har vedtaget, herunder også De Konservative og Radikale Venstre. Det vil heller ikke koste kommunen 50 millioner kroner at overtage ejendommen, som Skadborg påstår samme sted. En tilstandsrapport viser, der skal udføres renoveringer for 17 millioner kroner over de næste ti år, derudover koster det 850.000 kroner om året at drive haven. Et beløb, som kommunen allerede har fundet i sit budget. Hvis kommunen ville tage imod kulturministerens tilbud på én million kroner, ville kommunen skulle finde 1,4 millioner kroner i deres årlige driftsbudget til kunsthallen. Det er langt under en promille af det samlede kommunale driftsbudget på 3,8 milliarder kroner om året. Vi diskuterer kunst- og kulturpolitik ud fra en helt forfejlet præmis. Skal fru Hansen have en ny hofte, eller skal vi have kunst i kommunen? Sådan kan regnestykket ikke sættes op. Det er et politisk ansvar at understøtte kunst og kultur. Et rigt kultur- og kunstliv er en forudsætning for et indholdsrigt og stimulerende liv. Kunsten kan give os nye erkendelser og udvide vores horisont i forhold til samfundsmæssige eller etiske forhold. Et samfund, hvor politikere kan spare kunst og kultur væk i krisetider, er et fattigt samfund. Nu harborgmesteren takket endeligt nej til kulturministerens tilskud fra ministeriets aktstykker. Den million kroner ville have betydet kunsthallens overlevelse. Kulturministeren har gentagne gange rakt hånden ud og efterlyst en fremtidsrettet plan fra borgmesteren. Han varparat til at støtte kunsthallen ikke kun i år, men også fremadrettet, hvis kommunen var kommet med konkrete løsningsforslag for en fremtidig kunsthal på Gl. Holtegaard. »Kunsthallen har et gennemsnit på 25.000 besøgende om året – sidste år lå dette tal på mere end 38.000.«Fold sammenLæs mereFoto: Bjørn Pierri Enevoldsen bjorn pierri enevoldsen. Spøgelser i Breda Fondens historie er endnu et argument, som bliver brugt aktivt af Gl. Holtegaards modstandere. Vi er helt enige i, at der er foretaget hovedløse disponeringer i fondens historie. Men det er historie, der ligger langt tilbage og bør ikke stå i vejen for fremadrettet at drive kunsthal. Det er helt grotesk. Kunsthallen har et gennemsnit på 25.000 besøgende om året – sidste år lå dette tal på mere end 38.000. Kunsthaller er nonprofit-institutioner, der finansierer udstillingsaktivitet gennem private fondsmidler. Her på stedet har vi rejst tre-fire millioner kroner om året fra private fonde til udstillinger. En ren gave til kommunens borgere. Med lukningen af Gl. Holtegaard mister kommunen og resten af landet en anerkendt og professionelt drevet kunsthal, der i dag spiller en væsentlig rolle på den danske kunstscene – både set med nationale og lokale briller. Desuden mister lokalsamfundet et samlingssted omkring kulturelle oplevelser samt en aktør, der stiller gratis faciliterer og undervisningstilbud til børn og unge til rådighed. Det er så uendeligt trist. På vegne af hele holdet på Gl. Holtegaard: Kit Leunbach er konstitueret kunstnerisk leder ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/bitter-strid-lukker-anerkendt-kunsthal-i-nordsjaelland-det-er-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1827430/24775024-vi-diskuterer-kunst--og-kulturpolitik-ud-fra-en-h.jpg",
            "publication_time": "Tirsdag d. 20. august 2024, kl. 21.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}