{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/bjarne-reuter-hudfletter-politisk-cirkus-valget-er-det-vigtigste-i-min",
        "title": "Bjarne Reuter hudfletter politisk cirkus: Valget er det vigtigste i min tid, men jeg har mere lyst til at danse bossa nova med Stan Getz",
        "content": "Jeg starter min demokratiske spadseretur med et stålfast blik og en rank ryg, sikker på, hvor jeg vil sætte mit kryds. Valget er det vigtigste i den tid, jeg har haft stemmeret, så jeg har gennemtrawlet mine tre aviser, inklusive den, du sidder med, og jeg har fulgt de politiske programmer på DR 2 og lyttet til Hans Redder, Søs, Noa, Jarl og den allestedsnærværende Hans Engell, som har sagt ja til også at tage sig af vejrudsigten, så han kan nå at dække 80 procent af sendefladen på News. Misforstå mig ikke, det er skikkelige folk, som har tilpasset sig vilkårene i underholdningsindustrien, hvor slapstick og smalltalk går hånd i hånd. Tirsdagsanalysen er ingen undtagelse, men er mest til glæde for de medvirkende. Til gengæld kan man vinde et krus. Om den tidligere amerikanske præsident Gerald Ford sagde man, at hans intellekt ikke rakte til at køre bil og tygge tyggegummi samtidig, og Peter Mogensen har en tilsvarende udfordring, når han skal sige noget meningsfuldt, mens han sætter sit hår. Det går bedre for hans makker, Michael Kristiansen, men han har også et imponerende cv, som han ovenikøbet selv har skrevet. Man er med andre ord overladt til sig selv, når man skal pejle sig ind på et politisk standpunkt, og det har jeg det fint med. Debatterne mellem toppolitikerne har jeg fulgt i det omfang, jeg orkede det, så jeg ved, at Inger Støjbergs nye parti, Gammel Dansk, kun har ét projekt: nemlig Inger Støjberg. Jeg ved også, at Papes forhenværende ægtemands far ikke var medlem af Four Tops. Kommer det mig ved? Egentlig ikke, men det kræver noget ekstra at stille op som statsministerkandidat, og det er de færreste, som magter at blive udspurgt af Cecilie Beck, uden at falde ned på hendes niveau. Radikale Venstre er som bekendt stiftet i himlen og har alle dage gjort en dyd ud af at være mere sakrosankt end de sidste dages hellige, men partiet mistede opbakning, da det kom frem, at menigheden under påvirkning af alkohol blev så eksalteret, at det førte til håndspålæggelse, og da formanden skød sig selv i foden, var det slut med at gå på vandet. Kommer det mig ved? Egentlig ikke, og derfor går jeg til stemmeurnen for at sætte mit kryds et mindre eksotisk sted, og så er vi fremme ved det fysiske fænomen, at jeg halvvejs til valglokalet får en tøvende for ikke at sige usikker gangart. Tvivlen begynder at nage, min ryg krummes, mit blik flakker og jeg mærker en ubændig lyst til at gå hjem og danse bossa nova med Stan Getz, så holder man også varmen. Men jeg tager mig sammen og går gennem Badeparken, hvor jeg kan se mine retskafne medborgere marchere mod valglokalet, som gik de til tonerne af Ravels Bolero. Jeg kender ikke disse mennesker, men jeg kan se, de ikke er i tvivl. Der er noget religiøst ved folk, som aldrig er i tvivl. De har en selvlysende aura, som er særlig tydelig efter mørkets frembrud. Jeg ville ønske, jeg var en af dem, men jeg er bygget på en anden læst, og på opløbsstrækningen beslutter jeg at stemme blankt, så generer man da ikke nogen, men det er for slapt at stemme blankt, så hellere stemme med hjertet. Sagen er jo, at dette valg er vigtigt. Der er meget på spil og er der nogen, som står mit hjerte nært, er det iværksætterne, som fastholder, at ung må verden endnu være, sætter alt på et bræt og springer ud i livet og kassekreditten. De skal have min udelte støtte sammen med kernefamilierne, mor, far, plastik, enlig mor/enlig far, som ved daggry smører sunde madpakker, går på arbejde, opdrager deres børn og står på sidelinjen hver onsdag, når ungerne går til fodbold, cello og synkronsvømning. Politik er passion, offervilje og lidelse, og jeg lider med Jakob Ellemann-Jensen, som har arvet et parti, der minder om den brasilianske ferskvandsfrø, som også er truet i sit revir. Hver gang jeg kommer til Jylland, forventer jeg at få et glimt af det liberale landbrugs-Venstre, men jeg ser kun Inger Støjberg. Hendes tilhængere synes, hun er rød og hvid som Dannebrog, og det er som at høre nationalmelodien spillet på sav. Og hvad med statsministeren, som har blandet blod med sin departementschef? Onde tunger påstår, at Barbara i ly af mørket bed nakken over på tre katte og en ruhåret gravhund i den tro, at det var mink. Mette Frederiksen holdt sig ikke tilbage og fejede al modstand inklusive loven til side og reddede Vendsyssel fra at blive et nyt Wuhan, og dermed sikrede hun landsdelens overlevelse og den danske eksport, dog ikke af mink. Men utak er verdens løn, og jeg kan godt se Frederiksen skifte taburetten ud med en stilling som chefredaktør på Børsen, og hvad de socialdemokratiske topministre angår, er der ifølge Nick Hækkerup stadig job at få som øldepotbestyrer. Jeg sætter mig på en bænk og spiser et hjemmeavlet æble. Tankerne går til Pia Olsen Dyhr, som har bygget SF på den ruin, hendes forgænger, landsbytossen, efterlod. Dyhr har en kronisk omsorg for de ansatte i den offentlige sektor, hun har lænket sig til den socialdemokratiske mast, og nu er Christiansborg tømt for kameler, for dem har Olsen Dyhr slugt, så Rwanda glider vel også ned. Mere kulørt ser fremtiden ud for Morten Messerschmidt, som hver aften lægger sig på en sømmåtte og lytter til Richard Ragnvalds greatest hits, og det lyder umiddelbart som dobbeltkonfekt, men selvpineriet fortsætter i Bakkens Hvile, hvor Messerschmidt runder dagen af med at synge nostalgiske viser om dengang, der var noget, som hed sort/hvid fjernsyn, Roxy-kage og Dansk Folkeparti. Kommer det mig ved? Egentlig ikke. Fremme ved målet træder jeg ind i boksen og griber blyanten. Stemmesedlen er lang som en køkkenrulle, her er selleridemokrater, gulerodsprædikanter og ildsjæle, som er gået på barrikaderne for at bekæmpe pasta bolognese. Der er mange bolde i luften, og jeg tænker på krigen i Ukraine, en ulmende kulturrevolution i Iran og kravet om flere hænder i ældreplejen. Pernille Vermund har fået den nærliggende tanke at hente de varme hænder på Filippinerne, og det er nok det, hun mener, når hun siger, at udlændingepolitikken skal løses fra bunden. Jeg ender min demokratiske spadseretur med at sætte kryds ved børnefamilien og håber, Gud vil mildne luften for de klippede får. Bagefter går jeg hjem og tænder kærterne i vindueskarmen. Skumringen har tonet haven i mol, himlen er skiffergrå med ravfarvede sprækker, for i november bliver afgrunden sjældent synlig. Vinterlyset er smukkest, når det trækker sig tilbage, kvarteret dufter af birkebrænde, og over slotsparken hænger en varmluftsballon med form som Lars Løkke Rasmussen. Skulle man skrue ned for sortsynet og drikke et glas vin med Stan Getz? Ja, det skal man. Bjarne Reuter er forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/bjarne-reuter-hudfletter-politisk-cirkus-valget-er-det-vigtigste-i-min",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1604662/24235065-.jpg",
            "publication_time": "Tirsdag d. 01. november 2022, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}