{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/bjergbestigere-er-nu-over-alle-bjerge",
        "title": "Bjergbestigere er nu over alle bjerge",
        "content": "På få måneder er ægteparret Dinesh og Tarakeshwari Rathod gået fra at være dagens par i skysovs til at være eftersøgt af den politistyrke, de begge er en del af. De to indiske politifolk blev ellers hyldet, efter at de som det første indiske par nogensinde tilsyneladende besteg Mount Everest 23. maj. Parret havde taget fotos af sig selv med det indiske flag på toppen af verdens højeste bjerg, og dette var nok til at få de nepalesiske myndigheder til at bekræfte succesen for omverdenen. Det blev ægteparret naturligvis populære på i Indien, og hele politistationen i hjembyen Pune lykønskede de stolte bjergbetvingende kolleger, da de vendte hjem som helte. Men glæden var kort. I juni modtog de nepalesiske myndigheder en række klager fra andre bjergbestigere, der mente, at parret aldrig nåede til toppen. Satyarup Siddhanta havde nået toppen to dage før, Dinesh og Tarakeshwari Rathod angiveligt gjorde, og han fortæller til The Indian Express, at han delte sine billeder fra toppen med flere sherpaer (professionelle guider og bærere,red.) i den såkaldtebasecamp, og at de kan have givet billederne videre til andre.  Og det er der meget, der tyder på, at sherpaerne har. Efter at have sammenlignet Siddhantas billeder fra toppen med ægteparret, har de nepalesiske myndigheder fastslået, at de har redigeret sig selv ind på billederne, og derfor har de nu fået ti års forbud mod at bestige bjerge i det bjergrige land. Politichefen i Pune har nu indledt en efterforskning, men hun har svært ved at høre de mistænkte kollegers version, idet de er forsvundet efter den indledende afhøring. I Nepal er de to sherpaer, der fulgte dem på Everest, også stukket af, skriver The Guardian. Politichef Rashmi Shukla udtaler til Indian Express, at parret har »tilsvinet ikke bare politiets ry, men hele landets«.  Anjali Kulkarni er en anden af de bjergbestigere, der har anklaget Dinesh og Tarakeshwari Rathod for svindel. Hun påpeger, at de endda har sjusket en hel del, da de på flere af billederne fra toppen har forskelligt tøj på. Og det er temmelig usandsynligt, at man ville gøre den slags i 8.850 meters højde. »At skifte tøj midt under bjergbestigningen og undgå forfrysninger ville være et rent mirakel,« som hun siger til den indiske avis Mid-Day. Ifølge efterforskningen er det ikke første gang, at det forsvundne ægtepar har pyntet på deres meritter. I 2014 hævdede de at have besteget Australiens ti højeste tinder, men de australske myndigheder nægtede at bekræfte deres påstand. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bjergbestigere-er-nu-over-alle-bjerge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/171336/14575956-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 01. september 2016, kl. 08.30",
            "author": "Karl Kühlmann Selliken",
            "related_links": [],
            "attachments": []
        }
    }
}