{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/bjorkstrands-nhl-traener-kun-faa-skyder-saa-godt-som-ham",
        "title": "Bjorkstrands NHL-træner: Kun få skyder så godt som ham",
        "content": "Ishockeyspilleren Oliver Bjorkstrand afgjorde sagen med to scoringer, da Columbus Blue Jackets natten til onsdag på udebane slog Dallas Stars med 2-1 i NHL. I tredje periode scorede den 22-årige dansker to gange inden for 78 sekunder, efter at gæsterne tidligere i kampen var kommet foran. Sejrsmålet var lidt af en perle, hvor Bjorkstrand fra en spids vinkel løftede pucken ind over Dallas-keepers ene skulder. »Det er svært for mig at beskrive.« »Jeg kom ned langs siden og skulle træffe en hurtig beslutning,« siger Oliver Bjorkstrand til nhl.com om 2-1-målet.  Den unge dansker havde ikke scoret i de foregående ni kampe for Columbus Blue Jackets, der var uden sejr i tre kampe. Derfor var Columbus-træner John Tortorella ekstra glad for at se Bjorkstrand vise sig frem. »Han har haft nogle gode offensive aktioner, men vi har ikke set så meget til ham på det seneste.« »Der er ikke mange, der kan slå til en puck, som han kan. Det var vigtigt at finde tilbage til det,« siger Tortorella til nhl.com.  Oliver Bjorkstrands 1-1-udligning var også bemærkelsesværdig. Pucken blev sendt op i luften ned mod Dallas Stars' ende, hvor gæsternes Stephen Johns var hurtig over pucken. Alligevel lykkedes det Bjorkstrand at vriste pucken fra Dallas-forsvareren, skøjte mod mål og score til 1-1. »Det er surt at tabe på den måde. Vi havde føringen i tredje periode, og jeg skulle have haft fat i den puck. Det er det, som det hele handler om.« »De fik fat i den, og de fik momentum,« siger Stephen Johns til nhl.com.  Oliver Bjorkstrand glæder sig over, at det lykkedes Columbus Blue Jackets at hive sejren hjem efter tre nederlag i træk. »Det er stort.« »Når man begynder at tabe nogle kampe, så vil man bare have den sejr,« siger danskeren. Oliver Bjorkstrand har i den igangværende NHL-sæson scoret otte gange for Columbus Blue Jackets. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/bjorkstrands-nhl-traener-kun-faa-skyder-saa-godt-som-ham",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/46827/19607258-columbus-blue-jackets-v-new-yo.jpeg",
            "publication_time": "Onsdag d. 03. januar 2018, kl. 08.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}