{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/bjaerget-vragdel-skal-klarlaegge-aarsagen-til-estonia-forlis",
        "title": "Bjærget vragdel skal klarlægge årsagen til Estonia-forlis",
        "content": "Det er natten til tirsdag klokken 02 lykkedes at bjærge en bovrampe fra færgen Estonia, der forliste i Østersøen i 1994. Det skriver det svenske nyhedsbureau TT. Undersøgelser af bovrampen skal endeligt klarlægge, hvad årsagen var til, at færgen forliste på en overfart fra Tallin til Stockholm. Foruden bovrampen er det også lykkedes efterforskerne at bjærge et vindue og skære en del af færgevragets skrog, hvor der i 2020 blev opdaget huller. Derudover har efterforskerne fotograferet Estonias bildæk. Ifølge efterforskningsleder ved den svenske havarikommission Jonas Bäckstrand findes der nu nok informationer til med sikkerhed at kunne fastslå, hvorfor Estonia sank. »Tilsammen tror jeg absolut på, at det her kommer til at være nok,« siger han. Det er de svenske, finske og estiske havarikommissioner, der i fællesskab har stået for bjærgningen af vragdelene. Aktionen har strakt sig over fem dage. »Det (bjærgningen, red.) har været naturligvis være udfordrende,« siger Jonas Bäckstrand. »For det første er det meget specielt at tage del i bjærgningen efter den her slags ulykke, i og med at det er et gravsted. Vi har arbejdet 24 timer i døgnet, og det er trættende, selv om vi forsøger at arbejde på skift,« siger han. Det er tredje sommer i træk, at havarikommissioner i Sverige, Finland og Estland undersøger vraget efter Estonia. Oprindeligt blev det ellers besluttet ikke at bjærge vraget. Sverige, Estland og Finland aftalte i 1995 en gravfred. Det betyder, at vraget ikke må hæves eller forstyrres. Men love, som forbyder at dykke der, blev for år tilbage ændret for at tillade nye undersøgelser af vraget. Det skete, efter at der i en dokumentar blev sået tvivl om de konklusioner, der blev draget i de officielle undersøgelser af ulykken. 852 personer omkom, da Estonia sank i de tidlige morgentimer den 28. september 1994. Blandt de omkomne var fem danskere. 137 personer overlevede forliset, der er en af de værste maritime ulykker i det 20. århundrede. /ritzau/TT ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bjaerget-vragdel-skal-klarlaegge-aarsagen-til-estonia-forlis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1698828/24485274-estonia-transport-accident-inv.jpeg",
            "publication_time": "Tirsdag d. 25. juli 2023, kl. 04.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}