{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/bjoern-borg-politi-anmeldt-flerkoneri",
        "title": "Björn Borg politi-anmeldt for flerkoneri",
        "content": "Økonomi, jalousi og delebørn må siges at være 'almindelige' omdrejningpunkter for stridigheder mellem eks-par. Sjældent hører man, at polemikken er begrundet i en tvivl om, hvorvidt en skilsmisse har fundet sted eller ej. Men ikke i tilfældet mellem det svenske tennisikon Björn Borg (54) og hans italienske (eks)kone - rocksangerinden Loredana Berté (60). I fire år var de to gift, indtil det skandaleombruste ægteskab sluttede i 1993. Men nu 17 år efter, siger Loredana Berté, at hun aldrig skrev under på skilsmissepapirerne, og at parret derfor stadig er gift. Og med det anmelder hun Björn Borg for flerkoneri, skriver svenske Aftonbladet. \"Gid Interpol tager ham\" Kendisparret Borg og berté blev viet den fjerde september 1989 i Milano - både kirkeligt og borgerligt, og ifølge italiensk register er parret stadig gift. I 2002 giftede Borg sig med sin tredje og nuværende kone Patricia Östfeldt, men eftersom Berté aldrig har skrevet under på skilsmissepapirerne, anmelder hun nu Borg for bigami. - Han skal betale for det. I flere år har han latterliggjort mig, og jeg har været knust. Jeg elskede ham dybt, så hvor er han nu, når vi snart har sølvbryllup? Efter alle de år med løgne vil jeg bare have ham smidt i fængsel. Politiet er efter ham, og han kommer aldrig mere til at kunne sætte sin fod i Italien - jeg håber virkelig, at Interpol tager ham, siger Loredana Berté og fortæller, hvordan hun blev tituleret Fru Borg så sent som i 2009, da hun skulle stemme i Milano. - Jeg kender ikke noget til det, men det hele er jo overstået for længst, siger Björn Borg til svenske Aftonbladet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bjoern-borg-politi-anmeldt-flerkoneri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/281856/3295907-bjrn-borg.jpg",
            "publication_time": "Søndag d. 14. november 2010, kl. 16.27",
            "author": "Sisse Katrine Andreasen",
            "related_links": [],
            "attachments": []
        }
    }
}