{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/bjoern-lomborg-der-er-en-enkel-loesning-paa-en-af-verdens-stoerste",
        "title": "Bjørn Lomborg: Der er en enkel løsning på en af verdens største udfordringer",
        "content": "Det er nemt at tænke på sult som en udfordring, den rige verden først blev opmærksom på i 1980erne, og som stort set blev løst ved hjælp af en række velgørende rockkoncerter. Det er rigtigt nok, at verden har gjort store fremskridt i bekæmpelsen af hungersnød over de sidste 30 år, først og fremmest som resultat af bedre landbrugsmetoder. Men på verdensplan tager manglen på fødevarer stadig et barns liv hvert tredje sekund. En ny rapport fra FN advarer om, at antallet af sultende verden over steg for tredje år i træk i 2018 og nu er nået op over 820 millioner. Og mere end to milliarder mennesker – over en fjerdedel af verdens befolkning – mangler pålidelig adgang til sikre, nærende og tilstrækkelige fødevarer. Disse stilfærdige dødsfald og den tavse lidelse fanger ikke verdens opmærksomhed, som fortidens episoder af hungersnød gjorde. Men det burde de. Selvom vi har gjort fremskridt mod sulten, findes der overbevisende argumenter for, at vi bør gøre endnu mere. Især er forbedret ernæring for børn en af de mest transformerende investeringer, som regeringer og bidragydere kan foretage.Forskning fra tænketanken Copenhagen Consensus viser, at hver dollar man bruger på ernæring i de første 1.000 dage af et barns liv, giver et afkast på 45 dollars til samfundet ved at sikre, at barnet får en sundere og bedre fremtid. Sådanne fænomenale afkast forklarer, hvorfor den amerikanske regering startede sit »Feed the Future Initiative« i 2010, og hvorfor den nuværende administration har genautoriseret den, samt hvorfor EU i 2013 forpligtede sig til at bruge 3,5 milliarder euro på ernæring mellem 2014 og 2020. Det er afgørende, at USA og EU fortsætter med disse initiativer især efter de kommende ændringer i Europa-Kommissionen, og det er vigtigt, at andre lande træder til. En af de hyppigst anvendte ernæringsindikatorer er forkrøbling – dybest set at et barn er meget mindre end normalt for sin alder. I modsætning til undervægt, som mest er tegn på kortvarig underernæring, viser manglende vækst i højden, at et barn har været underernæret i lang tid.  Selvom global forkrøbling er næsten halveret siden 1990, da fire ud af ti børn var forkrøblede, lurer resultaterne af forkrøbling stadig under overfladen. Kronisk underernæring i børn kan føre til forringet kognitiv og fysisk udvikling, lavere produktiv kapacitet, dårligt helbred og en øget risiko for kroniske degenerative sygdomme som diabetes. Underernæring har også udpræget indvirkning på samfundet,idet den ifølge visse overslagkunne koste den globale økonomi over 2.000 milliarder dollars om året. Faktisk er underernæring stadig en af de største barrierer, der forhindrer børn, samfund og lande i at realisere deres fulde potentiale. Mens tilstrækkelig ernæring for børn reducerer risikoen for sygdom og død, er ovenstående grunden til, at den største fordel på lang sigt nok er den mindst bemærkede: den positive indvirkning på kognitiv udvikling. Velernærede børn lærer mere i skolen og er meget mere tilbøjelige til at blive yderst produktive som voksne. Derfor tjener de flere penge, hvilket giver dem mulighed for at brødføde, beskytte og uddanne deres egne børn bedre, og de fremmer deres lands udvikling. Denne virkning er blevet tydeligt demonstreret af verdens længst løbende ernæringsundersøgelse, der startede i Guatemala i 1969. Et lokalsamfund fik løbende adgang til atole, et kosttilskud med mikronæringsstoffer og protein. Desuden besøgte sundhedsplejersker mødre under graviditeten og leverede gratis sundhedstjenester. Et andet lokalsamfund i nærheden havde samme program, bortset fra at tilskuddet med mikronæringsstoffer var uden protein. For de børn, der fik atole, faldt risikoen for forkrøbling med mere end 50 pct. De blev i skolen længere, lærte mere, scorede højere på kognitive tests som voksne og var mere tilbøjelige til at arbejde i højere betalte, faglærte stillinger. Chokerende nok viste det sig i opfølgningsundersøgelser af disse voksne, at indkomsten for dem, der havde undgået forkrøbling, var 60 pct. højere.  I dag koster det omkring 100 dollars at give et barn god ernæring i de første to leveår. Denne investering vil kun hjælpe de færreste børn med at undgå forkrøbling – trods alt vil de fleste undgå den selv uden den ekstra ernæring. Men fordi de børn, der rent faktisk drager fordel af den, hjælpes så meget, er det som om, at indkomster for hvert barn over deres levetid øges med et gennemsnit, der svarer til et engangsbeløb på 4.500 dollars i dag. Det er på den måde, at økonomer viser, at hver dollar, der bruges på ernæring for børn, vil skabe 45 dollars i fordele for samfundet, hvilket gør det til en yderst værdifuld investering. Desuden afslørede Guatemala-undersøgelsen andre fordele, der ikke er lette at sætte en pris på: børn, der slap for forkrøbling, var gladere og fik senere mere stabile ægteskaber, og kvinderne fik færre svangerskaber og en mindre risiko for ufrivillig abort og dødfødte børn. De næste 12 måneder vil være afgørende for at holde ernæring i rampelyset og mobilisere de ressourcer, der skal til for at gøre de globale mål opnåelige.Verdensbankens »Investment Framework for Nutrition«anslår, at der er brug for 70 milliarder dollars over ti år for at nå Verdenssundhedsorganisationens vigtigste mål for underernæring inden 2025. Men fremskridtene har ikke været hurtige nok til at leve op til de globalt aftalte ernæringsmål i FNs Verdensmål – specielt udryddelse af sult og alle former for fejlernæring inden 2030. Yderligere investeringer i ernæring for mindre børn er afgørende og bør være en høj prioritet for bidragydende og modtagende regeringer, multilaterale udviklingsorganisationer og filantropiske fonde. Argumentet for sådanne udgifter giver sig selv, og der er meget lidt tvivl om, at gevinsterne vil være enorme. Copyright: Project Syndicate. Oversat fra engelsk af Lisbeth Agerskov Christensen",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/bjoern-lomborg-der-er-en-enkel-loesning-paa-en-af-verdens-stoerste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1183564/23047383-.jpg",
            "publication_time": "Lørdag d. 10. august 2019, kl. 15.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}