{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/bjoern-lomborg-fns-verdensmaal-er-mislykket-det-er-tid-til-at",
        "title": "Bjørn Lomborg: FNs Verdensmål er mislykket – det er tid til at prioritere",
        "content": "Verden svigter med udviklingsløfterne. De kaldes almindeligvisFNs Verdensmål, og alle regeringer blev i 2015 enige om at nå dem inden 2030. Fremskridt på tværs af disse løfter – også på så vigtige områder som udryddelse af fattigdom og afskaffelse af hungersnød – foregår med mindre end en fjerdedel af den lovede hastighed. Med den fart kommer verden til at nå 2030-løfterneet halvt århundrede for sent. Når verdens ledere mødes i New York til debat i FNs generalforsamling fra 19. til 26. september, fylder dette svigt meget. Vi har brug for snarest muligt at ændre vores tilgang, så vi får mest mulig udvikling for verden. En af årsagerne til den langsomme fremgang er, at mange af verdensmålene er håbløst ambitiøse. De lover at udrydde sult og smitsomme sygdomme helt og aldeles, levere beskæftigelse til alle og sikre social beskyttelsese for enhver. Det er ikke verdensmål, det er beundringsværdige, men usandsynlige idealer. De globale løfter er også helt uden fokus: Verden har 169 meget detaljerede og omstændelige delmål, der alle anses for at være lige vigtige. Det meget vigtige løfte om at afskaffe hungersnød blandt børn står på lige fod med det absolut mindre vigtigeløfteom at lære folk, hvordan de kan leve et liv »i harmoni med naturen«. De fleste lande har forsømt at sætte tilstrækkelige ressourcer til side til at holde, hvad de har lovet. Dette er forståeligt nok, når det gælder verdens fattige lande, der allerede har det svært, men det er også tilfældet med de store udviklingsorganisationer og bidragydere fra rige lande, som kun bruger en anelse flere penge. Forbløffende nok er underfinansieringen af alle målene sandsynligvis10-15 billioner dollar om året, omtrent det samme som den samlede skatteindtægt på verdensplan. Det er højst usandsynligt, at regeringerne kommer til at fordoble skattebyrden for at holde, hvad de har lovet. Dybest set lover disse mål noget vigtigt: En forbedring af forholdene for de mest ildestedte i verden. Så vi er nødt til at gøre det på en smartere måde. Visse verdensmål kan nås mere effektivt end andre: Der er politikker, der har en bedre chance for at lykkes, programmer, der er billigere, og resultater, der er mere værdifulde end andre. Vi bør begynde med først at fokusere på disse løsninger. Jegargumenterede for prioriteringi 2015, da målene blev udarbejdet af FN, regeringer og civilsamfundet, men jeg blev sagt imod af folk, der havde en optimistisk overbevisning om, at de vidtrækkende løfter ville inspirere verden til at levere det hele. Sådan gik det ikke, og nu er vi halvvejs med tidsplanen, men vi er på ingen måde halvvejs i forhold til at nå målene. For at redde verdensmålene, må vi finde mål, hvor få ressourcer kan sætte fart på resultaterne. I de seneste år har min tænketank, Copenhagen Consensus, arbejdet sammen med nobelpristagere og førende økonomer for atfinde frem til de mest effektive løsningerblandt de 169 delmål. Vi har nu identificeret12 stærke løsningsmuligheder, der ville levere enorme fordele på tværs af verdensmålene for forholdsvis små penge. Tag bare en af disse løsninger: Udvidelse af børnevacciner for den fattigste halvdel af verdens befolkning. Dette omfatter vacciner for rotavirus, som er den mest almindelige årsag til diarré hos mindre børn, pneumokokvacciner til forebyggelse af dødsfald fra alvorlige infektioner og meningitis og større udbredning af vaccine mod mæslinger. For 1,7 milliarder dollar om året kan vi undgå en halv million dødsfald om året, primært blandt meget små børn. Hver dollar, vi bruger, vil levere forbløffende 101 dollar retur i sociale fordele. Og det er blot en af de 12 løsninger, der ville sætte fart på opfyldelsen af verdensmålene. Voresfagfællebedømte forskningviser, at vi for i alt 35 milliarder dollar om året kunne forbedre mødres sundhed, hvilket ville redde 166.000 mødres og 1,2 millioner nyfødtes liv om året, og vi kunne redde endnu én million liv om året ved så godt som at udrydde tuberkulose, forbedre uddannelse i lande med lave indkomster, hvilket vil give børn en helt ny fremtid, forbedre optegnelser over fast ejendom, så folk får større sikkerhed, styrke handel for at skabe økonomiske muligheder, der vil være livsændrende, reducere malaria, gøre det lettere for uddannet arbejdskraft at flytte, så ulighed reduceres, forbedre børneernæring samt redde 1,5 millioner liv fra kroniske sygdomme som eksempelvis forhøjet blodtryk. Alt i alt kommer disse løsninger til at redde 4,2 millioner liv om året, mens de gør den fattige halvdel af verden 1.100 milliarder dollar bedre stillet om året. Økonomisk set kommer hver dollar, der bruges, utroligt nok til at levere hele 52 dollar i sociale fordele. FNs Verdensmål er mislykket. Vi må ikke tillade, at verdens ledere aflægger flere tomme løfter, eller at FN fortsat spreder penge og opmærksomhed ud over en endeløs liste af ambitiøse, men uprioriterede mål. Vi kan redde verdensmålene og få mest muligt ud af de næste syv år. Vi skal bare prioritere de bedste ting først. Oversættelse: Lisbeth Agerskov Christensen Bjørn Lomborg er direktør for Copenhagen Consensus og adjungeret docent på Stanford Universitetets Hoover Institution. Hans seneste bog er »Best Things First« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/bjoern-lomborg-fns-verdensmaal-er-mislykket-det-er-tid-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1717283/24529400-for-17-milliarder-dollar-om-ret-kan-vi-undg-en.jpg",
            "publication_time": "Torsdag d. 21. september 2023, kl. 19.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}