{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/bjoern-slutter-paa-delt-ottendeplads-i-andalusien",
        "title": "Bjørn slutter på delt ottendeplads i Andalusien",
        "content": "Golfstjernen Thomas Bjørn stod for det bedste danske resultat i European Tour-turneringen Andalucía Masters. Søndag gik 48-årige Bjørn fjerde og sidste runde i par, og dermed sluttede han søndagen, som han startede den: to slag under par samlet. Det rækker til en ottendeplads, som den erfarne golfdansker dog må dele med belgiske Thomas Detry, malaysiske Gavin Green, tyske Bernd Ritthammer og japanske Tanihara Hideto. Det så godt ud for Bjørn, da han lavede en birdie på første hul, men derefter fulgte blot to birdies og tre bogeys på de resterende huller. På trods af topplaceringen til Bjørn var sejren på ingen måde inden for rækkevidde. Turneringens endelige vinder, Christiaan Bezuidenhout, sluttede ni slag under par. Sydafrikanerens føring før søndagens runde var så stor, at han kunne tillade sig at gå sidste runde et slag over par og stadig vinde med fem slag ned til en kvintet af forfølgere. Det er femte gang, at den spanske turnering bliver afviklet. Den tidligere US Masters-vinder Sergio García har vundet de seneste tre gange. Han endte som nummer syv i Andalusien. Det hidtil bedste danske resultat i Andalucía Masters, der ikke blev spillet fra 2012 til 2016, kom i den første udgave af turneringen tilbage i 2010, hvor Søren Kjeldsen sluttede på en delt andenplads. Kjeldsen var også med i år, men måtte nøjes med en del 39.-plads, efter at han gik sidste runde fire slag over par. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/bjoern-slutter-paa-delt-ottendeplads-i-andalusien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1171625/22967048-european-tour---british-master.jpeg",
            "publication_time": "Søndag d. 30. juni 2019, kl. 18.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}