{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/blackberrys-fremtid-er-nu-helt-uvis",
        "title": "Blackberrys fremtid er nu helt uvis",
        "content": "Den canadiske mobilproducent Blackberrys fremtid står nu helt åben, efter at et planlagt salg mandag blev aflyst og topchefen sat på porten. Blackberry, der frem til januar i år hed Research In Motion (RIM) men skiftede navn efter sit telefonmærke, måtte mandag erkende, at det ikke lykkedes for den største aktionær, Fairfax Financial Holdings, at rejse de 4,7 milliarder dollars, som investoren havde budt for seks uger siden. I stedet skal der nu rejses en milliard dollars og findes en ny topchef. På vej mod tom pengekasse Thorsten Heins, som er tysker og siden januar sidste år har stået i spidsen for Blackberry, forlader selskabet, og den tidligere topchef for Sybase, 58-årige John Chen, bliver ny bestyrelsesformand og dermed ansvarlig for at sikre Blackberrys fremtid. Pengene strømmer ud med en fart, som vil betyde, at der med udgangen af 2014 er en tom pengekasse at kikke ned i. Blackberry-aktien er alene i år faldet med 45 procent som følge af den hårde kamp på mobilmarkedet med Samsung og Apple som de største spillere. »Det vigtige er, hvad strategien bliver. De har en chance, og de får en lidt længere startbane med de ekstra kontanter, men de er nødt til at komme i gang med at træffe nogle smarte beslutninger,« siger James Moorman, analytiker hos S&P Capital IQ i New York, til nyhedsbureauet Bloomberg. Fairfax Holding, som ejer 9,9 procent af Blackberry, har allerede givet tilsagn om at være en del af pengerejsningen. Opsplitning mere sandsynlig Blackberrys toptelefon fra januar i år, Z10 med det nye Blackberry 10-styresystem, har haft et skuffende salg, og Blackberry måtte tage en milliardstor afskrivning på de ikke-solgte telefoner, samtidig med at der blev sat en spareplan i kraft, som betyder fyring af en tredjedel af de ansatte. En ny toptelefon, Z30, kom for nylig. Med den nye, overraskende vending i Blackberry-sagaen står flere muligheder åbne for at splitte selskabet op i bidder - noget, der hidtil har været mindre interesse for. Blackberry ejer blandt andet patenter, som er interessante, fordi der kan tjenes penge på, at andre køber sig ret til at bruge Blackberrys teknologi. Blackberrys tidligere bestyrelsesformand, Barbara Stymiest, fortsætter som menigt medlem af bestyrelsen. John Chen, som afløser hende, vendte med succes Sybase, som tyske SAP købte for 5,8 milliarder dollars i 2010. Med i bestyrelsen sidder også Bert Nordberg, tidligere topchef i mobilproducenten Sony Ericsson og bestyrelsesformand for den danske vindmølleproducent Vestas.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/blackberrys-fremtid-er-nu-helt-uvis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/309805/6944213-pix-blackberry-telefon.jpg",
            "publication_time": "Tirsdag d. 05. november 2013, kl. 08.24",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}