{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/black-sabbath-bliver-til-ballet-0",
        "title": "Black Sabbath bliver til ballet",
        "content": "Forandring er aldrig for sent. Heller ikke selv om heavy metal og ballet måske ikke ligefrem rimer. »Jeg havde aldrig forestillet mig at parre Black Sabbath med ballet, men det klinger ret godt. Jeg glæder mig til at se, hvordan det hele udvikler sig.« Sådan siger guitarist og medstifter af Black Sabbath Tony Iommi i en pressemeddelelse om en kommende balletproduktion. Balletten er skabt af Carlos Acosta, der er direktør for Birmingham Royal Ballet, og bysbarnet Tony Iommi. Balletten får premiere i Birmingham til september. Den vil indeholde otte Black Sabbath-numre samt ny musik inspireret af dem. Rockmusikeren, der fylder 75 år den 19. februar, regnes af mange som en af fædrene bag genren heavy metal. En lyd, der blev skabt ud af en ulykke, som den dengang 17-årige Iommi var udsat for. Det var i midten af 1960erne i den smogfyldte industriby Birmingham i det centrale England. Som ung mand arbejdede han på et stålværk, mens han gik med en spirende drøm om at blive rock&apos;n&apos;roll musiker. På sin sidste arbejdsdag, inden han skulle på turné med sit band, indtraf ulykken. Han skulle skubbe en metalplade ind i en presse, men han nåede ikke at fjerne fingrene. Presset var så stort, at han mistede fingerspidsen på sin lange- og ringfinger. Han fik fortalt, at han nok aldrig kunne spille guitar igen. Men inspireret af den berømte jazzguitarist Django Reinhardt, der var berømt for kun at bruge to fingre på gribebrættet, fremstillede Tony Iommi falske fingerspidser, så han kunne spille igen. Det skabte en helt ny lyd, der blev til heavy metal. Iommi har spillet i flere bands. Men mest berømt er det ikoniske metalband Black Sabbath med Ozzy Osbourne som karakteristisk frontmand. Bandet har haft kæmpe hits som »Paranoid« og »Ironman«, og det har turneret i det meste af verden. Det er hits som disse, der til september indgår i balletten i Birmingham. »Jeg håber, at fortællingen om undergrund til finkultur tiltrækker både vores fans og balletfans,« siger Tony Iommi til BBCs Radio 4s Today. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/black-sabbath-bliver-til-ballet-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1647911/24350046-mrkedage-britisk-guitarist-og.jpeg",
            "publication_time": "Søndag d. 19. februar 2023, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}