{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design-mode-og-arkitektur/blachman-har-kastet-sig-over-moebeldesign-nu-vil-han",
        "title": "Blachman har kastet sig over møbeldesign – nu vil han starte en revolution",
        "content": "Idéer til ny musik, til tv-programmer – og nu også til møbeldesign. Kunstneren Thomas Blachman er en mand med mange idéer, og er de gode, fører han dem ud i livet. Bag hans nyeste påhit – en børnestol – er en idé, der kom helt spontant, og som udsprang af en frustration ved middagsbordet, hvor hans 11-årige datter, Ramona, ikke sad godt. Hun var nemlig – som mange andre børn også oplever det – vokset ud af den klassiske Tripp Trapp-stol, men stadig for lille til at sidde godt på en almindelig spisebordsstol. »Så sidder børnene der på en voksenstol med hovedet på armlænet og håret i sovsen. Jeg bliver frustreret, når der ikke er ro omkring bordet. Men man kan ikke sidde ordentligt på en voksenstol, når man er 8 til 13 år – børnene sidder jo ad helvede til,« siger Thomas Blachman. Det, der ellers skulle have været en hyggelig stund omkring aftensmaden, endte med at blive ’en minusoplevelse’, og det kunne Thomas Blachman ikke holde ud. »Så hentede jeg en stak bøger fra bogreolen og lagde dem under Ramona. Hun kom op i øjenhøjde. Vi fik pludselig øjenkontakt, og ingen talte op eller ned til hinanden. Det første, hun sagde, var ’hvordan går det, far?’ Og så var vi i gang!« fortæller han. Men det siger sig selv, at det ikke er holdbart at spise spaghetti bolognese på en stak hårde og glatte bøger. Og her kom den egentlige idé ind i billedet: en stol til børn i alderen mellem lille og stor. Thomas Blachmans spontane idé er nu blevet til et rigtigt møbel – en stol med en mission. Møblet, som har fået navnet I Øjenhøjde-stolen, er på en og samme tid et designobjekt og et pædagogisk hjælpemiddel, forklarer Thomas Blachman. »Det er en revolution, der starter her. Der kommer mennesker ud af det her, som er blevet hørt og taget alvorligt. De kan få en kvalificeret samtale med deres forældre på denne her måde. Det er så sindssygt vigtigt, at børn føler respekt og kontakt og føler sig set. Vi går glip af spændende samtaler om børnenes liv, når vi siger ’sid ordentligt’,« siger han og tilføjer: »Ingen kan lide at irettesætte deres børn.« Selve designet af I øjenhøjde-stolen er blevet til i et samarbejde mellem Thomas Blachman, designeren Rune Bruun Johansen, creative director og grafiker Jacob Wildschiødtz og samarbejdspartneren Kristian Nyholm. I Øjenhøjde-stolen fås i olieret eg med polstret sæde i slidstærkt tekstil fra Kvadrat i orange, grå eller blå, eller betrukket med sort eller naturfarvet læder fra Sørensen Læder. Højden kan justeres til 73-85 cm. Priser fra 2.450 kr. I Øjenhøjde-stolen kan købes fra 1. november i Illums Bolighus og på iojenhojdestolen.dk.Fold sammenLæs mere Thomas Blachman demonstrerer stolen, der kan justeres i højden, og forklarer, at egetræet og det enkle nordiske udtryk passer stilmæssigt til de fleste af de kendte danske møbelklassikere, som han selv har fået ind med modermælken. »Jeg er vokset op under PH-lampen. Selv om mine forældre ikke havde mange penge, investerede min mor i Syveren i seks forskellige farver, og rygtet siger, at jeg blev undfanget i Wegners Flaglinestol – så jeg er født med design,« griner Thomas Blachman, der selv har en række danske klassikere stående i den husbåd, der gør det ud for hans arbejdsbase og er indrettet med musikstudie og kontor. I skibets loungeområde står bl.a. Den Spanske Stol. »Jeg har meget Børge Mogensen, og jeg kan generelt godt lide de danske møbeldesignere. Man skulle jo tro, at enten Arne eller Wegner havde lavet en god børnespisestol, men det har de altså ikke,« siger han. Måske er det meget heldigt, at modernismens fremtrædende møbeldesignere ikke fik den idé, for nu har Thomas Blachman fået muligheden. For manden, der ikke tidligere har arbejdet med design, har det været en meningsfuld oplevelse. »Det har været en af de mest dejlige og livgivende ting at føre ud i livet. Det er fedt at gøre noget ved det, når man har en frustration,« siger kunstneren, der ikke synes, at arbejdet med at lave stolen har adskilt sig fra andre ting, han beskæftiger sig med. »Det har været en kunstnerisk proces ligesom så meget andet. Alle ting er i virkeligheden ens: formgivningssproget, tonesproget, kropssproget. De siger det samme – bare på forskellige måder. Så jeg kan ikke få en idé, uden at den har en humanisme og en musikalitet. Det er det menneskesyn, jeg er vokset op med. Det er Astrid Lindgren, Poul Henningsen – den pædagogiske revolution. At man ikke medicinerer børn, fordi de er rastløse – men at man giver dem en god stol at sidde på,« forklarer han. Hvor resultatet af andre idéer kan være et nyt stykke musik eller en serie af tv-programmer, så er resultatet i dette tilfælde blevet en god stemning omkring spisebordet. »Det er fedt for hele familien, at vi nu har flere hyggelige snakke ved middagsbordet. Det, man ikke har brug for i en lille familie, er uforudsigeligheden. Når stemningen bliver dårlig, vil alle bare hellere ind på deres værelser, og så går man glip af vigtige samtaler,« lyder det fra Thomas Blachman.",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/blachman-har-kastet-sig-over-moebeldesign-nu-vil-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/105/1050901/22375592-blachman_1.jpg",
            "publication_time": "Lørdag d. 27. oktober 2018, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}