{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/blackstone-om-advarsel-fra-llo-der-er-absolut-ikke-skrevet-noget-med",
        "title": "Blackstone om advarsel fra LLO: »Der er absolut ikke skrevet noget med småt«",
        "content": "Blackstone har mødt massiv kritik for at skrue huslejeniveauet på de private københavnske lejeboliger i vejret. Nu har den amerikanske kapitalfonds danske ejendomsselskab, Kereby, valgt at gå den anden vej med huslejenedsættelser på 300 lejemål.Det fortalte den nye ledelse i et interview med Berlingske tirsdag. Men ifølge Lejernes Landsorganisation, LLO, skal de pågældende lejere ikke juble alt for højt. »LLO opfordrer til, at lejerne læser det med småt, inden man accepterer en eventuel lejenedsættelse,« skriver LLO i en pressemeddelelse under overskriften »Pas på Blackstones tilbud«. Kereby har oplyst, at selskabet har set på alle sine 5.2-lejemål med henblik på at justere huslejerne. Det er boliger, hvor man i forbindelse med en lejers fraflytning har foretaget en gennemgribende modernisering og sat huslejen op. Noget som boligreguleringslovens paragraf 5, stk. 2 giver udlejere mulighed for at gøre, »så længe huslejen ikke væsentligt overstiger det lejedes værdi«. FAKTAParagraf 5, stk. 2Den meget omdiskuterede paragraf 5, stk. 2 i boligreguleringsloven giver en udlejer mulighed for at foretage en gennemgribende renovering og sætte huslejen op, når en lejer er fraflyttet. Hidtil har det været sådan, at huslejen ikke må fastsættes til et beløb, der »væsentligt overstiger det lejedes værdi«, hvilket er blevet tolket som ti procent. Samtidig har det været en forudsætning for, at det kan betegnes som en gennemgribende modernisering, at forbedringsudgiften enten oversteg 2.255 kroner pr. kvadratmeter (2019) eller et samlet beløb på 258.000 kroner. Paragraf 5.2 er også blevet kendt som Blackstone-paragraffen, da den amerikanske kapitalforvalter er blevet berygtet for sine metoder til at komme af med eksisterende lejere for at at benytte sig af den med henblik på at skrue huslejerne i vejret. Derfor er man nu i gang med at ændre loven.FOLD UD Den meget omdiskuterede paragraf 5, stk. 2 i boligreguleringsloven giver en udlejer mulighed for at foretage en gennemgribende renovering og sætte huslejen op, når en lejer er fraflyttet. Hidtil har det været sådan, at huslejen ikke må fastsættes til et beløb, der »væsentligt overstiger det lejedes værdi«, hvilket er blevet tolket som ti procent. Samtidig har det været en forudsætning for, at det kan betegnes som en gennemgribende modernisering, at forbedringsudgiften enten oversteg 2.255 kroner pr. kvadratmeter (2019) eller et samlet beløb på 258.000 kroner. Paragraf 5.2 er også blevet kendt som Blackstone-paragraffen, da den amerikanske kapitalforvalter er blevet berygtet for sine metoder til at komme af med eksisterende lejere for at at benytte sig af den med henblik på at skrue huslejerne i vejret. Derfor er man nu i gang med at ændre loven. Reglen er blandt andet blevet kaldt Blackstone-fidusen, da den amerikanske kapitalfond siden sit første opkøb i Danmark i 2017 har benyttet den flittigt. Ifølge Kereby er omkring 1.000 af de i alt 2.300 beboelseslejemål i selskabets portefølje blevet 5.2-renoveret. Og det er altså de 1.000 lejemål, som Kereby nu har gennemgået – og vurderet, at huslejen skulle sættes ned i 300 af dem. I meddelelsen argumenterer LLO for, hvorfor lejerne ikke bør sige ja til huslejenedsættelsen fra deres udlejer. »Hvis man betaler 5,2-leje, kan man kun få sat sin husleje ned, hvis den overstiger det lovlige niveau med ti pct. Hvis udlejer sætter din husleje ned, så lejen derefter kun overstiger det lejede med otte-ni pct., kan du derfor ikke få din leje sat ned, selvom den overstiger det lovlige niveau,« skriver LLO.  Lejernes talerør opfordrer til, at man får en vurdering fra LLO, inden man accepterer lejenedsættelsen, så »du ikke snyder dig selv«. »Bemærk også, at Blackstone/Kereby kun vil sætte huslejen ned for den periode, de selv har ejet ejendommen. Dette er måske mindre end det, du har ret til. Efter lovens regler kan man dog få sat lejen ned, hvis man indbringer sagen for huslejenævnet inden ét år, uanset om der sker ejerskifte i løbet af lejeperioden,« påpeger LLO. Advarslen fra LLO kommer bag på Kerebys ledelse, som påpeger, at der ikke er tale om et tilbud til de 300 lejere, som de skal reagere på, men om at de har fået sat huslejen ned. »Det er vanskeligt at forstå, at LLO ser det som problematisk, at vi sætter huslejen ned uden betingelser. Lejerne har fuldstændig de samme muligheder og rettigheder nu, som de havde før. Og der er absolut ikke skrevet noget med småt,« siger Lars Pærregaard, adm. direktør i Kereby. Han forklarer, at lejerne i de 300 lejemål ikke bliver bedt om at tage stilling til noget, og at det til enhver tidstår dem frit for at gå til huslejenævnet, hvis de mener, at den nye husleje er sat for højt. FAKTAPrisen for Blackstone-indgrebetDen amerikanske kapitalfond Blackstones opkøbsjagt i København har udløst hidsig debat.Regeringen har, anført af boligminister Kaare Dybvad Bek (S), varslet en ændring af boligreguleringslovens paragraf 5, stk. 2, som i dag gør det muligt at modernisere et lejemål og hæve huslejen, når en lejer fraflytter.Men hvad er prisen for indgrebet? Det sætter Berlingske fokus på i en artikelserie.FOLD UD Den amerikanske kapitalfond Blackstones opkøbsjagt i København har udløst hidsig debat. Regeringen har, anført af boligminister Kaare Dybvad Bek (S), varslet en ændring af boligreguleringslovens paragraf 5, stk. 2, som i dag gør det muligt at modernisere et lejemål og hæve huslejen, når en lejer fraflytter. Men hvad er prisen for indgrebet? Det sætter Berlingske fokus på i en artikelserie. »Vi har gennemgået alle vore 5.2-lejemål og forsøgt at finde det rigtige niveau uden nogen motiver eller bagtanker. Det er en meget nuanceret vurdering, og vi kan ikke specifikt sige, at det her er præcis det lejedes værdi,« siger Lars Pærregaard. Han påpeger, at det derfor er en nærmest umulig opgave bevidst at lægge niveauet otte-ni procent over det, som huslejenævnet vil vurdere er det lovlige niveau. Hvad angår LLOs bemærkning om, at lejerne kun får huslejen nedsat med tilbagevirkende kraft for den periode, hvor Blackstone har været ejer, ændrer det ifølge Kereby ikke ved, at man stadig er i sin fulde ret til atgå til huslejenævnet med mulighed for at få huslejen sat nedfor hele lejeperioden, hvis man får medhold. Kereby har i øjeblikketomkring 50 sager i huslejenævnet, som vedrører huslejen på 5.2-lejemål. De sager bliver behandlet særskilt. »Hvis lejeren er repræsenteret af for eksempel LLO, er vi forpligtet til at gå den vej. Det har vi gjort og er kommet med tilbud om et forlig i tråd med de øvrige huslejenedsættelser, så vi er sikre på, at alle Kereby-kunder får den samme, gode behandling,« siger forretningsdirektør Kenneth Ohlendorff fra Kereby. Politikerne er i øjeblikket fuld gang med de afsluttende forhandlinger i det, der i medierne er blevet døbt Blackstone-indgrebet. Det omfatter en ændring af paragraf 5.2 i boligreguleringsloven, som ellers giver mulighed for at renovere fraflyttede lejemål og sætte huslejen op. Indgrebet har til formål at sætte en stopper for særligt udenlandske investorers kortsigtede opkøb af danske udlejningsejendomme med henblik på hurtig profit.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/blackstone-om-advarsel-fra-llo-der-er-absolut-ikke-skrevet-noget-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1248475/23317128-.jpg",
            "publication_time": "Onsdag d. 15. januar 2020, kl. 18.07",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}