{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/bladtegnernes-elegantier-er-doed",
        "title": "Bladtegnernes elegantier er død",
        "content": "Ingen eller få danske bladtegnere havde en så elegant streg som Erik Werner. Det er helt sikkert, at mange af hans kolleger gennem tiderne har været meget dygtigere til at være ondskabsfulde, mere hadefulde og plumpe, når det drejer sig om den dagsaktuelle politiske kommentar. Men når det kom til selve stregen, var Erik Werner en elegantier. Især kvinder må have været smigret over at blive portrætteret af Erik Werner. Med sin linjeføring af langt trukne streger gjorde han dem ... elegante. Sofistikerede. Dronningagtige. Vi andre ser lidt mere kluntede ud, men en æstetiker som Erik Werner var selvfølgelig heller ikke i tvivl om, hvilket køn der er det smukke. Han havde en særlig evne til at gøre kvinder nærmest aristokratiske og uopnåelige med lange ben og hemmelighedsfulde sensuelle smil. Det har ikke mindst generationer af kvindelige danske skuespillere oplevet. Der er teatertegninger af Erik Werner, der ligner en kærlighedserklæring formuleret på afstand dernede i mørket i salen. Aldrig illustrationer. Men en kunstnerisk præstation vurderet - og fastholdt - af en anden kunstner med en årelang forelskelse i teatret. Som tilknyttet Berlingske Tidende som tegner i en menneskealder har Erik Werner udført alt forefaldende arbejde til den daglige avis, men hovedindsatsen i hans omfattende produktion faldt i to grupper: Teatertegninger og tegninger af politikere - og det er vel ikke umuligt at ane en sammenhæng mellem disse to verdener. Under alle omstændigheder havde Erik Werner en forbløffende evne til at ramme præcist med sin bløde, men samtidig stramme streg. Han økonomiserede med sine virkemidler og har skabt sin helt egen stil, der eksempelvis som ledsager til teateranmeldelsen har formået at være mere end blot illustration. Vi taler om et grafisk kunstværk i avisen, der har gjort mange sider til en stor æstetisk oplevelse. Det er vemodigt at tænke på, at endnu et kapitel i dansk pressehistorie er lukket med Erik Werners død, og det er trist, at en rigtig københavnerprofil som Erik Werner ikke længere flanerer i den indre by. Han var en elegantier af den gamle skole. Selv den måde, han engang røg sin pibe på, var elegant. I teatertegningen såvel som i portrættet af politikeren, entertaineren, komikeren demonstrerede Erik Werner evnen til at indfange en situation, så personens psykologi - og rollens karakter - blev udtrykt gennem hans eller hendes skikkelse. Udelukkende venlig kan man ikke altid påstå, han var, det er heller ikke karikaturens karakter, og hans blik for sine medmenneskers svaghed var udtalt. Men ondskabsfuld? Aldrig! Han havde et godt øje til verdens dårskab, hvilket også gjorde ham til en perfekt ledsager for nogle af de meget morsomme (og elegante!) artikler om by- og nattelivet, som Jane Aamund i perioder har skrevet her i avisen. Flere af dem er samlet i en lille perle af en bog, der hedder Hvor man spiser og morer sig. Det er ikke den eneste bog, Erik Werner bidrog til. Og der er udgivet adskillige udvalg af hans tegninger, som - udover at befinde sig i tusindtal i Teatermuseet - er erhvervet af Frederiksborgmuseet, der rummer Det Nationalhistoriske Museum. Separat har Werner udstillet på bl.a. Gl. Holtegaard og i Galerie Asbæk. Han var medlem af Grønningen. Som kunstner var Erik Werner i det store og hele autodidakt. I 1949 tog han filosofikum og gik på Kunsthåndværkerskolen - og så var han klar til store bedrifter. Året efter begyndte han at tegne til Blæksprutten, som han indtil i fjor var medredaktør af, og i 1952 kom han til Berlingske. Først Berlingske Aftenavis. Så et par år på B.T. Og siden 1963: Berlingske Tidende. Efter sin pensionering i 1997 fortsatte han med at tegne til Weekendavisen og Berlingske. Det siger sig selv, at humoristen Erik Werner har modtaget Storm P.-Legatet. Det skete i 1959. Siden er blandt meget andet fulgt Hans Bendix-legatet og Cross-prisen. I 1985 blev Erik Werner årets æreshåndværker, og i 2007 fik han tildelt Statens Kunstfonds livsvarige ydelse. Erik Werner blev født 25. september 1930 og døde 6. december 2011.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/bladtegnernes-elegantier-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/693259/4721147-cross-prisen-erik-werner.jpg",
            "publication_time": "Torsdag d. 08. december 2011, kl. 11.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}