{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bladt-er-blevet-voksen",
        "title": "Bladt er blevet voksen",
        "content": "Der er ikke så mange selskaber tilbage som Bladt. Den slags industriselskaber, hvor arbejdstøjet er blåt, og der er rugbrød til frokost. Den nordjyske stålentreprenør har hjemme i Aalborg, men har også startet produktion på det gamle Lindø-værft på Fyn, hvor selskabets mange meter høje havvindmøllefundamenter rager op over den tidligere A.P. Møller-grund. Når man første gang ser fundamenterne, er det som, når man som barn ser Københavns rådhustårn for første gang.  Det er i denne verden af metal, kæmpekonstruktioner og gammeldags knofedt, at Jan Kjærsgaard færdes. Han har været direktør i Bladt siden midten af 2014 – et år, der gav grus i Bladts ellers imponerende vækstmaskine. Efter stigende driftoverskud på til sidst 243 mio. kr. stod Aalborg-virksomheden pludselig med et minus på 8,5 mio. kr. »Vi havde et 2014, som kunne have været bedre. Det skyldes især nogle få projekter, som ikke gik som forventet. Der var primært gode projekter, men der skal kun få dårlige til at ødelægge mange gode,« siger Jan Kjærsgaard om perioden. Når den jyske direktør skal diagnosticere patienten, peger han på, at det var gået meget, meget stærkt i mange år. Og på trods af at Bladt fylder 50 år i 2015, var selskabet ikke blevet lige så hurtigt voksent som sin toplinje. »Hele vindmøllebranchen og Bladt har haft voldsom vækst, og det har været vanskeligt at få mandskab, bemanding og processer til at følges med den vækst, der har været. Vi skal derfor styrke organisationen, så vi bedre kan håndtere flere og større projekter« FAKTABladt IndustriesBladt Industries er en nordjysk producent af stålkonstruktioner til bygninger, offshore-konstruktioner og vindmøllefundamenter. Selskabet blev stiftet i 1965 af Jørgen Bladt, som selskabet hed indtil 1990, hvor det skiftede navn til Bladt Industries. Direktør i Bladt siden 2014 er Jan Kjærsgaard, der tidligere var direktør for Siemens’ vindmølle-aktiviteter i Danmark.Bladt var i 2001-2012 ejet af LD, Industri Udvikling og selskabets ledelse. I marts 2012 blev selskabet opkøbt af kapitalfonden Nordic Capital. I forbindelse med voldgiftssagen mod DONGs tidligere direktør, Anders Eldrup, kom det frem, at energikæmpen havde luret på at købe Bladt, men det blev altså i sidste ende Nordic Capital, der satte sig på koncernen.I 2010 lød omsætningen i Bladt på 727 mio. kr., men pga. den stærke vækst i offshorevind er Bladt vokset meget, meget hurtigt, og selskabet omsatte i 2014 for 3,2 mia. kr.FOLD UD Bladt Industries er en nordjysk producent af stålkonstruktioner til bygninger, offshore-konstruktioner og vindmøllefundamenter. Selskabet blev stiftet i 1965 af Jørgen Bladt, som selskabet hed indtil 1990, hvor det skiftede navn til Bladt Industries. Direktør i Bladt siden 2014 er Jan Kjærsgaard, der tidligere var direktør for Siemens’ vindmølle-aktiviteter i Danmark. Bladt var i 2001-2012 ejet af LD, Industri Udvikling og selskabets ledelse. I marts 2012 blev selskabet opkøbt af kapitalfonden Nordic Capital. I forbindelse med voldgiftssagen mod DONGs tidligere direktør, Anders Eldrup, kom det frem, at energikæmpen havde luret på at købe Bladt, men det blev altså i sidste ende Nordic Capital, der satte sig på koncernen. I 2010 lød omsætningen i Bladt på 727 mio. kr., men pga. den stærke vækst i offshorevind er Bladt vokset meget, meget hurtigt, og selskabet omsatte i 2014 for 3,2 mia. kr. Bladt Industries blev stiftet i Aalborg af Jørgen Bladt som leverandør af stålkonstruktioner fortrinsvist til byggebranchen. Denne del af forretningen er stadig et ben i Bladt, men den altovervejende del af forretningen kommer i dag fra bølgerne, hvor Bladt er leverandør af bl.a. transformator- og olieplatforme. Det er dog i forbindelse med den store udbygning af havvindmølleparker, at Bladt for alvor har markeret sig som vækstkomet. Selskabet er nemlig storleverandør af fundamenter, når DONG, Vattenfall og andre sætter de enorme offshoremøller op på havet. Fra 2007 til 2014 steg omsætningen i Bladt fra 727 mio. kr. til 3,2 mia., og i rekordåret 2013 viste bundlinjen et plus på 186 mio. kr. Men 2014 blev som nævnt et sløjt år for Bladt, hvad selskabet i sin årsrapport også tilskrev »forretningsmæssig aggressiv opførsel fra nogle få kunder«. Jan Kjærsgaard forklarer: »Den her industri har udviklet sig og er ved at blive voksen. Industrien er vokset hurtigt, men firmaerne er vokset med hinanden, og fordi man har kendt hinanden, har der været en kultur med, at man først og fremmest forsøgte at afslutte projekter til tiden – og så mødtes man efterfølgende for at finde ud af, hvad man skulle gøre med for sene designs, dagbøder og forsinkelser i produktionen for eksempel,« fortæller Jan Kjærsgaard, der også kender industrien fra sit tidligere job som landechef i vindmølleproducenten Siemens. »Men som industrien er blevet mere professionel, så er projekterne også blevet væsentligt mere kontraktuelle, så for begge parter er det blevet sådan, at hvis der er forsinkelser, så sender man løbende kontraktuelle skrivelser og krav. Projekterne er også blevet så store, at man ikke længere kan vente til det sidste med at håndtere det. Denne mere kontraktuelle adfærd fra kunderne var medvirkende til vores 2014-resultat, men i år er vi betydeligt mere på tæerne over for den adfærd.«  For Jan Kjærsgaard og Bladt vil det at være »på tæerne« sige, at man har oprustet sin organisation til at klare det hårdere miljø, som en mere moden vindbranche har resulteret i. Der er ansat flere kontraktmanagere og advokater. »For et år siden havde vi en enkelt advokat. Nu har vi en jura- og kontrakthåndteringsafdeling på seks-syv stykker. Procentmæssigt er det en stor ændring, men vi er blevet mere klar over konsekvenserne af forsinkelserne. Det er sundt for alle parter, at man er blevet mere professionel, og den professionalisering spiller vi ind i,« siger Jan Kjærsgaard. I dag er det efterhånden 14 måneder siden, at Jan Kjærsgaard tiltrådte i Bladt og blev øverste leder for produktionen af de enorme fundamenter, der pryder Lindø-værftet. Næste generation af fundamenterne, de såkaldte jackets, er Bladt i fuld sving med at producere. Og formentligt fra Danmark i lang tid endnu. »Jeg tror, jacketsfundamenter kan blive en vinder fremover, især hvor der er dybt vand og komplekse bundforhold. Vi bruger rigtigt mange kræfter på, hvordan vi kan bringe prisen ned,« siger Jan Kjærsgaard: »Det kommer til at kræve nye løsninger inden for design, men også inden for produktion. Vi har egentlig en god tro på, at den type fundamenter kan blive produceret her i Danmark, og lige nu lægger vi mange kræfter i at introducere moderne teknologier, ikke mindst flere robotter i produktionen.«  Men har robot-planerne og den store professionalisering så hjulpet i den danske stålkæmpe? Ja, det har det, fortæller Jan Kjærsgaard, der snart er igennem sit første hele regnskabsår som topchef i Bladt. »Jeg synes, vi har eksekveret godt på den plan, som vi lavede som et team. Og det gør også, at vi tror, at 2015 bliver betragteligt bedre end 2014.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bladt-er-blevet-voksen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/109607/11443726-17busjan-kjaersgaard-bladtjpg.jpeg",
            "publication_time": "Mandag d. 23. november 2015, kl. 05.58",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}