{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/blagojevich-paa-vand-og-broed",
        "title": "Blagojevich på vand og brød",
        "content": " Illinois tidl. guvenør Rod Blagojevich gik i går torsdag ind i et fængsel i Colorado for at starte sin fængselsdom på 14 år. Den karismatiske tidligere politiker fik dommen for blandt andet hans forsøg på at tjene penge på at finde en afløser til den plads, der blev ledig i USAs senat, da Barack Obama blev præsident. Ledsaget af et utal af fotografer og journalister gik  Blagojevich  ind i et fængsel i en forstad til Denver. Han blev dømt for 18 tilfælde af korruption - herunder et forsøg på at sælge eller handle med præsident Barack Obamas ledige sæde som senator. Blagojevich  udviste ikke den stor anger, da han torsdag forlod sit hjem for at køre til fængslet. Han sagde til pressen: - Jeg har et tungt hjerte, men en god samvittighed, og jeg er optimistisk med hensyn til fremtiden. Udenfor hans hjem torsdag stod en større gruppe tilhængere og råbte opmuntrende bemærkninger til den tidl. guvenør. Blagojevich  tilføjede: - Min tro har til tider været udfordret, men jeg tror stadig, at dette er USA, dette er et land, hvor lov hersker og i sidste ende vil sandheden komme for en dag.\" Det var den klassiske opstilling med politikeren foran blitzende kameraer og sin hustru ved sin side. Som fange har han fået nr. 40892-424. Den amerikanske lovgivning siger, at fanger skal sidde 85% af straffen, før de kan løslades. Det vil sige 12 år for  Blagojevich ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/blagojevich-paa-vand-og-broed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/67/673550/4720698-bla.jpg",
            "publication_time": "Fredag d. 16. marts 2012, kl. 08.36",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}