{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/blandt-kaempehajer-i-tanzania",
        "title": "Blandt kæmpehajer i Tanzania",
        "content": "Eventyret begynder allerede i luften. Den eneste måde at komme til Mafia Island på, er med et propelfly, som flyver så lavt, at man under indflyvningen til øen kan se hvalhajerne boltre sig i det klare, blå hav langt dernede. Læs også:Donér en koral på Bali Efter en kort flyvetur lander man på øens lille landingsbane, og mens man forsøger at absorbere heden, der slår mod en, må man finde sig i at agere menneskelig udstilling for den lille flok lokale, som er mødt op ved den gamle træbarak, der gør det ud for Mafias lufthavn, for nysgerrigt at følge med i, hvem der har fundet vej herud. Og hvorfor. Mafia Island er i virkeligheden en øgruppe, som udgøres af hovedøen Mafia samt en række mindre øer med Chole, Juani og Jibondo som de mest interessante. Øgruppen ligger cirka 25 km fra Rufiji-flodens udmunding i det Indiske Ocean. Og netop placeringen ud for Rufiji-deltaet har en helt særlig betydning for Mafia. Og for os, der har taget turen ud til den ukendte ø. Hvert år under den korte regntid – som de lokale kalder for mangoregnen, fordi den falder i højsæsonen for frisk mangofrugt – vaskes en masse mineraler ud i det Indiske Ocean. Det mineralholdige vand fører til store mængder plankton, som er en af hvalhajens livretter. Derfor flokkes grupper af hvalhajer hvert år fra november til februar i strædet mellem fastlandet og Mafia Island. Mafia Island er ikke ret turistet, og at man kan svømme med hvalhajer på øen, er en af den slags informationer, som ikke er slået stort op, men oftest breder sig via mund-til-øre-metoden. Af samme årsag er svømmesessionen med de op til 18 meter lange og 13 tons tunge dyr ikke en organiseret affære – man sejler ud med gamle fiskerbåde med fiskere bag roret. Langsomt tøffer de rundt ude på det Indiske Ocean og leder efter hvalhajer. Imens sidder jeg i den lille båd og begynder at tvivle på, om det her nu var en god idé. Tør jeg virkelig hoppe i vandet med en kæmpehaj – vegetar eller ej? Men før jeg når at tænke mere over det, råber den lokale fisker pludselig: »Hvalhaj i sigte, hvalhaj i sigte!« Jeg får hurtigt min maske, snorkel og svømmefødder på og springer i vandet sammen med fiskeren. Først er det svært at orientere sig, men så toner en gigantisk skygge frem. Pludselig er den der, en kæmpe hvalhaj, som yndefuldt glider forbi i vandet under mig. Solens stråler spiller i de sølvfarvede pletter på hajens ryg, og jeg nyder hvert sekund, jeg har i dens selskab. Som ikke er ret mange, pludselig er den væk igen, og jeg kravler tilbage på båden – høj på adrenalinsuset og taknemmelig for, at jeg har mødt det imponerende dyr. Mafia Island er imidlertid ikke kun et paradis for os med kærlighed til hvalhajer, men er også begavet med fantastiske koralrev, som omkranser de mange små øer. Og som betyder, at dykning og snorkling her snildt kan måle sig med langt mere kendte undersøiske destinationer i blandt andetThailandogEgypten. Mens jeg langsomt stiger ned i dybet, får jeg øje på en stor, smuk havskildpadde, som ligger på den hvide sandbund lige under mig. Og den er ikke alene. Fem andre havskildpadder er i området; det samme er tusindvis af farvestrålende, tropiske fisk. Flere end 400 forskellige arter lever der i disse vand, fra moræner og rokker til papegøjefisk, klovnefisk og kuffertfisk. Og er man rigtig heldig, kan man støde på en af de få tilbageværende søkøer, der også lever i vandene omkring Mafia. Også på land kan man være heldig. For i årets køligste måned, som på disse kanter er juli, er temperaturerne optimale for et andet af naturens små mirakler: I denne periode udklækkes nemlig hundredvis af havskildpadder langs Mafias strande. Som en del af marineparkens aktiviteter overvåges skildpaddernes reder, og som turist støtter man dermed naturbevaringsprojekter, der beskytter skildpadderne. De fleste reder findes på Jibondo, hvor øens isolerede strande giver optimale betingelser for udklækningen. Jeg får den lodge, jeg bor på, til at arrangere en tur for mig – heller ikke til denne begivenhed er der organiserede ture. Fra Jibondos lille havn krydser vi øen og når frem til en øde strand på den sydøstlige kyst, lige inden solen går ned. Ved at grave forsigtigt i sandet over reden, sætter guiden udklækningen i gang, og inden længe myldrer bittesmå havskildpadder frem. At se de små skildpadder komme ud af æggene og omtumlet kæmpe sig vej ud i det Indiske Ocean i den ildrøde, lavthængende aftensol, er noget af det smukkeste, man kan tænke sig. Måske fordi jeg ikke skal dele oplevelsen med masser af andre turister. Det skal man heller ikke, når man besøger Kua-ruinerne på øen Juani. Dele af ruinerne stammer helt tilbage fra det 12. århundrede, og i det tilgroede område findes resterne af to moskeer, en række grave og nogle huse. Længere inde på Juani er der en dyb ferskvandslagune, hvis vand efter sigende skulle være helbredende. Det må jeg prøve, og via en vakkelvorn stige kravler jeg ned i lagunen. Selvom jeg ikke er helt overbevist om det med de helbredende kræfter, må jeg indrømme, at svømmeturen er fantastisk, og mens jeg helt alene flyder i det klare, stille vand og kigger op mod regnskoven over mig, føler jeg mig helt afslappet – og meget langt væk fra civilisationen. Læs også:Besøg hvalernes verden",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/blandt-kaempehajer-i-tanzania",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/330722/6870391-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 23. oktober 2010, kl. 05.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}