{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/blandt-rygende-vulkaner-midt-i-atlanterhavet",
        "title": "Blandt rygende vulkaner midt i Atlanterhavet",
        "content": "Berlingske Rejseliv var inviteret af Bravo Tours. Rejsebureauet har ikke haft indflydelse på indholdet af denne artikel. »Se, en delfin,« lyder det begejstret fra en kvinde ved vinduespladsen på modsatte side, hvorefter veninden nærmest kaster sig ind over hende for at få øje på vidunderet i de glinsende bølgetoppe. Og kan man spotte Flipper allerede under indflyvningen, lover det godt for min planlagte hvalsafari et par dage senere. Kort efter får flyets hjul kontakt med landingsbanen og afslutter min femtimers rejse fra Billund til ’Ilha Verde’ – ’den grønne ø’, som er tilnavnet for São Miguel. Hovedøen på Azorerne, som er portugisiske, men som lever deres eget liv herude i Atlanterhavet. Den eksotiske øgruppe har fungeret som autonom region under Portugal siden 1976 med egen præsident og eget flag. Et blå-hvidt banner, som prydes af en duehøg og ni gyldne stjerner – én for hver af de ni øer, som alle blev dannet ved vulkanudbrud for tusindvis af år siden. Dramatiske fødsler, som har skabt nogle af Europas mest storslåede landskaber med tilgroede vulkaner og enorme kratersøer, der lægger op til en aktiv oplevelsesferie. Det er nærmest ubegribeligt, at øerne først slog ud på masseturismens radar efter årtusindskiftet.  I dag har mange fået øjnene op for de fantastiske øhop muligheder, som dækker over 600 kilometer, tre forskellige øgrupper i én og en pragtfuld palet af forskelligartede øer. Længst ude mod vest lever Corvo og Flores en isoleret tilværelse med en forholdsvis uberørt natur, mens den centrale øgruppe med en hel håndfuld øer betyder korte hop mellem Graciosa, Terceira, São Jorge, Faial og Pico. Det er dog nærmest fastlandet, at man finder lille Santa Maria samt hovedøen São Miguel. Azorernes største ø, som nemt kan bære en uges ferie i sig selv, og som ofte danner udgangspunkt for øhoppere. São Miguel domineres af tre enorme vulkankratere, som er spredt ud over den 745 kvadratkilometer store ø – eller, teknisk set er øen spredt omkring dem. Og mit første vulkan-visit venter i Furnas-krateret mod øst, hvor en duft af halvrådne æg og afbrændt stjernekaster emmer i luften nær den store kratersø. Det er svovlholdige dampe, som stiger op fra undergrunden, mens det syder og bobler ved Cozido-hullerne her for foden af de frodige bjergsider. Et område hvor jordens magma-baserede ’gulvarme’ ligger meget nærmere overfladen end normalt, og derfor føles det som i en sauna, da jeg bevæger mig ad gangbroerne over den ulmende undergrund. Omgivelserne er eksotiske omkring de naturlige kilder ved Caldeira Velha, hvor et mindre besøgscenter fortæller om vulkanøernes geologi.Fold sammenLæs mere Her, hvor lokale restauranter smart udnytter naturens eget komfur ved at nedsænke store gryder i jorden og dække dem med lavasand. Og op kommer egnsretten cozido, som jeg senere smager på i Furnas by. En bastant kombination af kogte grøntsager samt forskellige slags kød og pølse. Vulkansk gourmet, hvor ’fra jord til bord’ får en helt ny betydning. Inde i centrum af Furnas er der også liv i undergrundens dyb. Det damper og sprutter fra de afspærrede caldeiras, hvor en ældre herre med sved på panden sænker store sække af majskolber ned i naturens egen frituregryde. Mens man fornemmer undergrundens rasen hernede, virker det hele mere fredeligt oppe fra udsigtspunktet Pico do Ferro, hvor jeg efterfølgende kan overskue det gigantiske krater, som omfavner både byen og søen. Frodige omgivelser, hvor det er svært at forestille sig, at der for tusindvis af år siden væltede glohed lava op. Naturen går sine egne veje, men er dog mere velfriseret i den nærliggende Terra Nostrapark, som er et studie i eksotisk botanik og et yndet udflugtsmål her på São Miguel. Måske fordi en dukkert i ’ungdommens kilde’, en naturlig pool af gulgrønt vand, siges at strege 20 år på dåbsattesten. Sådanne løfter gives dog ikke ved Caldeira Velha nær øens centrale Fogo-krater, hvor besøgende slænger sig i naturlige spabade under de tårnhøje trækroner. Og regnskovsatmosfæren fuldendes med et lille vandfald, hvor de modige vover sig ind under den kolde hane. FAKTARejseinfoTransport: Primera Air, som er sammenhængende med Bravo Tours, er det eneste flyselskab, der flyver direkte mellem Danmark og Azorerne. De flyver fra både Kastrup og Billund fra april t.o.m. oktober. Internt mellem øerne flyver Azorernes eget selskab, SATA, og der er også færgeruter mellem øerne, bl.a. fra Atlânticoline.Ophold: Der er et bredt udvalg af hoteller på São Miguel, mens det kan være begrænset med overnatningsmuligheder på nogle af de mindste øer. Bravo Tours samarbejder med 12 hoteller i Ponta Delgada og kan arrangere overnatninger på samtlige øer.Bedste rejsetidspunkt: De færdigpakkede øhop ture ligger i april, maj og september, men der kan skræddersys øhop over hele sæsonen. Mange af Azorernes fraflyttere vender hjem på ferie i juli og august, og det giver lidt mere trængsel i den periode.FOLD UD Transport: Primera Air, som er sammenhængende med Bravo Tours, er det eneste flyselskab, der flyver direkte mellem Danmark og Azorerne. De flyver fra både Kastrup og Billund fra april t.o.m. oktober. Internt mellem øerne flyver Azorernes eget selskab, SATA, og der er også færgeruter mellem øerne, bl.a. fra Atlânticoline. Ophold: Der er et bredt udvalg af hoteller på São Miguel, mens det kan være begrænset med overnatningsmuligheder på nogle af de mindste øer. Bravo Tours samarbejder med 12 hoteller i Ponta Delgada og kan arrangere overnatninger på samtlige øer. Bedste rejsetidspunkt: De færdigpakkede øhop ture ligger i april, maj og september, men der kan skræddersys øhop over hele sæsonen. Mange af Azorernes fraflyttere vender hjem på ferie i juli og august, og det giver lidt mere trængsel i den periode. Alene køreturene mellem São Miguels naturlige attraktioner er en oplevelse i sig selv. Som når man smyger sig rundt på snoede bjergveje eller snegler sig af sted bag en flok brogede køer, der dovent trasker mod nye græsgange. Men den grønne ø bør opleves både til lands og til vands. ’Whalecome’ (Hvalkommen) står der skrevet på en reklameplakat, da jeg ankommer til São Miguels lille lufthavn. Et ordspil, som understreger en af Azorernes allerstørste attraktioner. Mange har hvalsafari højt på ønskelisten over rejsedrømme, der skal opfyldes, og er du en af de mange, kommer du herned med gode odds. Øerne nævnes ofte blandt de bedste steder i verden at spotte hvaler og delfiner, for omkring São Miguel venter et hav af både ’fastlæggere’ og gennemrejsende giganter. Blandt favoritterne er kaskelotten, som tidligere blev jaget her, inden hvaljagt blev forbudt i 1984. Og selv i disse højteknologiske tider er det samme simple teknik som under fortidens hvaljagter, der benyttes til at lokalisere de store dyr. Med ’spottere’ siddende i højtliggende udkigstårne på øen samt kommunikation mellem bådene på havet. En pukkelhval, der løfter halen, er blandt de uforglemmelige oplevelser, som man kan være heldig at få på havet omkring Azorerne. Øerne nævnes nemlig ofte blandt de bedste steder i verden for hvalsafari. Foto: Bravo ToursFold sammenLæs mere Hen over en sæson kan hele 27 forskellige hval- og delfinarter opleves i dybet omkring Azorerne, og det er derfor som en blind date, da jeg en tidlig morgen sejler ud med katamaranen fra Futurismo. En af flere udbydere, som lover ’hvalgaranti’ og en ny tur, hvis der hverken spottes hvaler eller delfiner på den godt fire timer lange safari til havs. Katamaranen cruiser godt en halv times tid, mens mit blik er rettet stift mod havoverfladen i håb om at se en rygfinne eller et åndehuls befriende pust. Og spændingen stiger, da vi kaldes mod en gruppe mindre turbåde, som netop har fået gevinst. Snart dukker en flok mørke rygfinner op i havet nær os, som viser sig at være en flok grindehvaler i familie med delfinen. De rolige dyr synes helt uforstyrrede af deres nysgerrige gæster, så vi kan iagttage dem i 20-30 minutter, mens vores guider fortæller om deres adfærd. Samtidig understreges det, at hvalerne ikke forfølges, men observeres i respektfuld afstand, og det er i sandhed et privilegium at opleve disse vilde dyr på deres egne præmisser.  Snart kaldes katamaranen mod en ny kurs, og pulsen stiger, da vi pludselig befinder os blandt en stor gruppe delfiner, som svømmer legende langs bådens stævn, mens enkelte spring forkæler de hurtigste kameralinser. Med et fast greb om rælingen kan jeg se de strømlinede, sølvgrå ’torpedoer’ svømme lige under mig i det dybblå hav. Til trods for at ingen af giganterne dukker op denne dag, er turen det hele værd, og jeg går i land på São Miguel med saltvandsstænk i håret og et minde for livet. Jeg tager mig selv i fortsat at spejde efter hvalhaler, da jeg senere flyver videre til øen Pico – en tur på godt 50 minutter. Selve Pico må dog vente, for næste morgen hopper jeg på færgen til naboøen Faial, og en halv times bølgende overfart senere er jeg klar til at udforske den blå ø. Et kælenavn, der tilskrives de kilometervis af blå hortensia-hegn, som er specielt udbredt her på Faial. Langt de fleste strande på Azorerne præges af sort vulkansand som her i den smukke bugt ved Horta på Faial.Fold sammenLæs mere Azorernes femtestørste ø fylder knap en tredjedel af Bornholm og er derfor overkommelig på en dagstur. Øen blev skabt af en undervandsvulkan for 400.000 år siden, men blev senest udvidet mellem 1957 og 1958, da et voldsomt udbrud i havet forlængede Faial mod vest. Og i dag er området Capelinhos blandt topattraktionerne på Azorerne. Et landskab som fra en fjern planet af forvredne lavaklipper og sort sand, der under mit besøg fyger så meget, at det ekstraordinært har lukket det lokale vulkanmuseum. Et vidne om den rå natur, som allerede har tilsandet det meste af hovedbygningen på fyrtårnet herude. Ad veje gennem charmerede landsbyer og med stop ved bjergtagende udsigtspunkter nås Horta i øens modsatte ende. Sejlernes by, som er et obligatorisk stop for mange skibe, der har krydset, eller skal krydse, Atlanterhavet. Og det har medført en iøjnefaldende tradition langs byens marina, hvor gadekunsten breder sig som farverige koraller over betonmolerne med tusindvis af ’indtjekninger’ fra sejlere på farten. Og med vindens symfoni i masterne omkring mig går jeg på opdagelse i dette maritime friluftsgalleri, som fylder beskueren med eventyrlyst. Værker ,der inkluderer alt fra logoer til flag, sejlruter, besætning og årstal. Og lille Danmark er skam velrepræsenteret. FAKTADe ni øer kort fortaltSão Miguel:’Den grønne ø’ er Azorernes største, både areal- og indbyggermæssigt med sine ca. 140.000 beboere. Den ligger modt øst, er øgruppens hovedø og er hjemsted for hovedstaden, Ponta Delgada. Et trafikknudepunkt for øhop og forbindelser til fastlandet.Santa Maria:’Den gule ø’ er nabo til São Miguel i den østlige øgruppe og har under 6.000 indbyggere. Det er både den ældste af alle øerne og den, som ligger sydligst. Kendt for sine lyse sandstrande og som et godt sted at surfe.Pico:’Den grå ø’ domineres af vulkanen Pico, som også er Portugals højeste bjerg og derfor oplagt til vandreture. Her bor godt 15.000 mennesker, og øen er Azorernes anden største. Pico tilhører den centrale øgruppe, og er især kendt for sin hvalfangerhistorie samt de UNESCO-listede vinmarker.Faial:’Den blå ø’ er den andenmindste i den centrale øgruppe, men blandt de mest seværdige med sine mange hortensiaer og vulkanområdet Capelinhos. Der bor godt 15.000 på Faial, heraf ca. halvdelen i hovedbyen, Horta, som er en stor attraktion i sig selv.Terceira:’Den lilla ø’ er beliggende i den centrale øgruppe og inkluderet i mange øhop. Terceira er Azorernes tredie største ø, men har næstflest indbyggere (godt 60.000). Den er specielt kendt for Azorernes ældste by, Angra do Heroismo, som er at finde på UNESCOs Verdensarvsliste.São Jorge:’Den brune ø’ ligger midt i den centrale øgruppe og har under 10.000 indbyggere. Kendt for sine storslåede kyststrækninger, sine gode oste og sin smukt beliggende hovedby, Velas.Graciosa:’Den hvide ø’ er den nordligst beliggende i den centrale øgruppe og har under 5.000 indbyggere. Geografisk er øen den næstmindste i Azorerne og samtidig den fladeste. Graciosa betyder ’den yndefulde’ og er blandt andet kendt for sine gamle vindmøller.Flores:’Den pink ø’ har godt 4.000 indbyggere og er den vestligst beliggende af de azoriske øer sammen med naboen Corvo. Flores betyder blomster, og øen er kendt som den mest frodige, pga. meget regnvand. Specielt flot er øens tårnhøje vandfald.Corvo:’Den sorte ø’ er den mindste og den nordligst beliggende af de azoriske øer som den ene halvdel af den vestlige øgruppe. Øen er skabt af et storslået vulkankrater, og her bor kun godt 400 mennesker, men mange flere køer.FOLD UD São Miguel: ’Den grønne ø’ er Azorernes største, både areal- og indbyggermæssigt med sine ca. 140.000 beboere. Den ligger modt øst, er øgruppens hovedø og er hjemsted for hovedstaden, Ponta Delgada. Et trafikknudepunkt for øhop og forbindelser til fastlandet. Santa Maria: ’Den gule ø’ er nabo til São Miguel i den østlige øgruppe og har under 6.000 indbyggere. Det er både den ældste af alle øerne og den, som ligger sydligst. Kendt for sine lyse sandstrande og som et godt sted at surfe. Pico: ’Den grå ø’ domineres af vulkanen Pico, som også er Portugals højeste bjerg og derfor oplagt til vandreture. Her bor godt 15.000 mennesker, og øen er Azorernes anden største. Pico tilhører den centrale øgruppe, og er især kendt for sin hvalfangerhistorie samt de UNESCO-listede vinmarker. Faial: ’Den blå ø’ er den andenmindste i den centrale øgruppe, men blandt de mest seværdige med sine mange hortensiaer og vulkanområdet Capelinhos. Der bor godt 15.000 på Faial, heraf ca. halvdelen i hovedbyen, Horta, som er en stor attraktion i sig selv. Terceira: ’Den lilla ø’ er beliggende i den centrale øgruppe og inkluderet i mange øhop. Terceira er Azorernes tredie største ø, men har næstflest indbyggere (godt 60.000). Den er specielt kendt for Azorernes ældste by, Angra do Heroismo, som er at finde på UNESCOs Verdensarvsliste. São Jorge: ’Den brune ø’ ligger midt i den centrale øgruppe og har under 10.000 indbyggere. Kendt for sine storslåede kyststrækninger, sine gode oste og sin smukt beliggende hovedby, Velas. Graciosa: ’Den hvide ø’ er den nordligst beliggende i den centrale øgruppe og har under 5.000 indbyggere. Geografisk er øen den næstmindste i Azorerne og samtidig den fladeste. Graciosa betyder ’den yndefulde’ og er blandt andet kendt for sine gamle vindmøller. Flores: ’Den pink ø’ har godt 4.000 indbyggere og er den vestligst beliggende af de azoriske øer sammen med naboen Corvo. Flores betyder blomster, og øen er kendt som den mest frodige, pga. meget regnvand. Specielt flot er øens tårnhøje vandfald. Corvo: ’Den sorte ø’ er den mindste og den nordligst beliggende af de azoriske øer som den ene halvdel af den vestlige øgruppe. Øen er skabt af et storslået vulkankrater, og her bor kun godt 400 mennesker, men mange flere køer. Fra Faial kan jeg skimte toppen af naboøen Pico stikke op gennem skyerne. Pico er nemlig ikke blot navnet på øen, men også på Portugals højeste bjerg, som er en slumrende vulkan på 2.351 meter. Et ikon for Azorerne, som alene i 2017 blev besteget af 15.000 besøgende – en fordobling fra året før. Pico kaldes også Den grå ø, grundet en grålig svamp, der gror på øens lavasten. Og netop lavasten danner, bogstaveligt talt, rammen om øens UNESCO-listede vinmarker, som jeg besøger nær byen Madalena. Et enestående landskab, der mest af alt ligner en middelalderby udsat for en ildspyende drage, hvor endeløse mure af gråsorte klippestykker opdeler området i små felter. Murene skærmer vinstokkene fra havets salt og fungerer som naturlige drivhuse ved at opsamle og afgive solens varme. Og sådan er der blevet dyrket vin på Pico siden sidst i det 15. århundrede. São Miguels kyststrækning er spektakulær, her med udsigt mod Mosteiros og 'klosterklipperne' i havet.Fold sammenLæs mere Senere i historien tog den barske hvalfangerindustri over. En tradition, som man kan få indblik i flere steder her på Pico. I havnebyen Lajes besøger jeg hvalfangermuseet, som er autentisk indrettet i en række renoverede bådhuse og dedikeret det nu uddøde erhverv. Tidligere var det kaskelothvalerne, der døde på stribe, for at man kunne udvinde hvalolie til smørelse, til olielamper og til parfume. Resultatet af en primitiv jagt i simple langbåde, hvor deltidshvalfangere drog ud bevæbnet med kasteharpuner. Et drama, som er foreviget i dokumentarfilmen ’The Hunt’, og som er en prøvelse for en enhver dyreven. Ligeså er besøget hos det tidligere hvalkogeri i São Rogue ved Picos nordlige kyst, der som museet i Lajes giver indsigt og et kulturelt tilbageblik på et overstået kapitel i Azorernes historie.  Mine første tre kapitler på Azorerne er også ved at være overstået, og jeg runder mit øhop af tilbage på São Miguel. Her, ved øens vestligste krater, som rummer landsbyen Sete Cidades og de berømte Tvillingesøer. En kongelig sidste udsigt fra ’Vista do Rei’, hvorfra man på en solrig dag kan se søerne træde frem i blå og grønne nuancer. To søer i én, som ifølge et folkesagn blev skabt af tårerne fra et ulykkeligt par, der ikke måtte få hinanden. Mit eget azoriske eventyr ender anderledes lykkeligt, og med håbet om nye kapitler og fremtidige hop til resten af disse vulkanske vidundere. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/blandt-rygende-vulkaner-midt-i-atlanterhavet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/981941/21954562-01rejbm--bning-bravotours-0jpg.jpeg",
            "publication_time": "Søndag d. 02. september 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}