{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/blandt-noegenbadere-er-alle-lige-ogsaa-i-rungsted",
        "title": "Blandt nøgenbadere er alle lige - også i Rungsted",
        "content": "Erling Madsen havde prøvet alle kneb: Ekstra håndklæder, store paraplyer, sorte sække. Men ligegyldig hvad han gjorde, kunne han ikke undgå at fryse og blive våd. Efter et år nøgen i kulden ude på bænken foran skuret forbarmede to stillere sig over ham. Han havde vist sin vilje og fik sin nøgle til omklædningsrummet. Han var blevet optaget i Hørsholm-Rungsted Vikingelaug. Ti år efter er Erling Madsen klubbens høvding, og selv om omklædningsrummet – bedre kendt som »Vinterpaladset« – er vokset i størrelse, og medlemstallet er steget til 416, er princippet det samme: Et medlemskab kan ikke købes for penge, men kun gennem entusiasme, humor og sand badermentalitet. »I de seneste år er der gået mode i at være vinterbader. Nogle synes, det lyder mondænt. Men vi gider ikke have sådan nogle ind, som bare har siddet til et eller andet selskab lørdag aften og hørt om det og nu synes, at det er skidesmart. Alle her er rigtige helårsbadere, og så skal de kunne lide at have det skægt.« Jo ældre aldersgrupper, man færdes blandt i Rungsted, desto mindre prestige har materiel velstand. Det handler mere om, hvad man gør, hvordan man gør det, og hvor sjovt man har det undervejs. At slentre ned til havnen i badekåbe viser, at man husker Rungsted, som det var. Borgerskabet kendes på diskrete signaler, og et af de vigtigste er selvkontrol. »Som pige var jeg altid på stranden om sommeren. Jeg kan slet ikke forestille mig en bedre måde at starte dagen på,« siger Inge, der er pensioneret og bor på Strandvejen, og ligesom de andre fremmødte denne tirsdag morgen kl. 07.00 bader nøjagtig, som naturen har skabt hende hver eneste dag året rundt. Inde i Vinterpaladset har de omklædende godt fulgt med iBerlingskes Rungsted-serie. En mandlig læser synes »godt nok ikke, der bliver malet skønbilleder«. Et par kvinder med håndklæde om brystet husker Berlingske på, at »vi altså ikke alle er, sådan som de unge der.«  Erling Madsen smiler. »Du har vel hørt, at vi I Rungsted Havn ikke har rotter?« siger han. Nej, her på kysten er skadedyret mink. Alt det betyder ikke noget, skal Berlingske forstå. I Vikingelauget er der ingen med pelse, ingen med medbragte guldsmykker, ingen med store armbevægelser, ingen verdensmestre med en attitude om at »her kommer jeg«. »Engang imellem kan man da kende nogen fra avisen,« siger Charlotte på 69. »En direktør eller kendis.« Det er bare ikke noget, nogen går det fjerneste op i. Intet sted i Rungsted er folk så eksponerede og nøgne som i vinterbadeklubben. Og intet sted betyder den fysiske fremtoning mindre end her. »Normalt når vi møder hinanden i samfundet, har man et stort visitkort i panden, og så bliver man hurtigt sat i bås,« siger høvding Madsen. »Her er masser af mennesker, jeg ikke ved, hvad hedder. Og der er utrolig få, jeg overhovedet ved, hvad laver. Det betyder, at vi mødes som mennesker. Alle er lige her.« Pludselig kommer »undermåleren« løbende. Næstformanden i temperaturudvalget har spottet en ny rekord. 20 grader var vandet her til morgen – så varmt har han ikke målt det i over seks år. Klubben har både bænkrenseudvalg, vanddybdeudvalg, runerister og paladsarkitekt. Det skal lyde sjovt og autentisk. Det værste, man kan forestille sig, er, at fremstå krukket og pretentiøs. Søstrene Gerd og Birgit har sat sig på sladrebænken, fundet urtete og kanelknækbrød frem. »Hvorfor to tredjedele er kvinder, spørger du? Jammen, mon ikke det er, fordi mænd er nogle pjevs.« Deres far var med til at starte klubben, og de er som godt 50-årige nogle af de yngre. Aldersrepræsentanten, Kiehler, runder snart 95.  Mens flere af sejlbådene ligger i havnen hele sommeren, og de omkringliggende golfklubber er på jagt efter medlemmer, er den simpleste og mindst luksuriøse forening af dem alle – med fælles unisexomklædning og uden sauna – populær som aldrig før. Mens de unge gymnasieelever stadig dyrker materialismen, er det autenticiteten, der giver status her. Der er alligevel sket noget med Rungsted, konstaterer Palle med hunden, da han tager den blå badekåbe på og vinker farvel, før han skal forbi villaen med vovsen og bagefter ind til København. »Fandt I det Rungsted, I kom efter?« spørger en solbrændt og hvidhåret kvinde, før Berlingske trækker samme vej. »Alle her er så almindelige,« har Rungsted-borgerne for vane at sige. Vi fandtretskafne havnekonger,gæve jyske fiskere,dansende Nordsjællands-fruer,foie gras-shoppende Superbest-kunder,flittige partyunge, morgenfriske vinterbaderpensionister og mere til. Er det mon særligt eller almindeligt? Ser man igennem kulissen bag landets dyreste marina, fandt vi et stykke Danmark, når det er sommer, og folk har det godt.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/blandt-noegenbadere-er-alle-lige-ogsaa-i-rungsted",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/546417/6671636-rungstedhavn.jpeg",
            "publication_time": "Tirsdag d. 30. juli 2013, kl. 22.30",
            "author": "Carolina Kamil",
            "related_links": [],
            "attachments": []
        }
    }
}