{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/blev-behandlet-gennem-et-aar-bestyrelsen-anede-intet-om-afdoed-fiat",
        "title": "Blev behandlet gennem et år: Bestyrelsen anede intet om afdød Fiat-topchefs sygdom",
        "content": "Sergio Marchionnes død kom som et chok for omverdenen, da Agnelli-familien meddelte de tragiske nyheder onsdag i denne uge. Den hovedrige italienske familie kontrollerer Fiat Chrysler-koncernen, hvor Sergio Marchionne indtil denne uge med stor succes havde været topchef. Nu rapporterer bådeFinancial TimesogWall Street Journal, at den nu afdøde topchef gennem mere end et år modtog behandling på University Hospital Zurich i Schweiz for »en alvorlig sygdom«, uden at bestyrelsen i den italienske bilkæmpe FCA kendte til det. Først i den seneste weekend kunne Fiat Chrysler-bestyrelsesformand John Elkanni et brevtil koncernens 236.000 medarbejdere fortælle, at Sergio Marchionne »for nylig har gennemgået en operation, desværre oplevede komplikationer, som er blevet forværret i de seneste timer og vil forhindre hans tilbagevenden til FCA«. Det betød, at Mike Manley, der havde været i koncernen siden 2009 og senest havde ansvaret for de succesfulde Ram- og Jeep-bilmærker, blev udpeget som ny topchef. Sergio Marchionne havde egentlig planlagt at trække sig fra sin post i løbet af 2019 for at koncentrere sig om at styre Ferrari, som Agnelli-familien også kontrollerer, og havde derfor i juni fremlagten ambitiøs strategifor Fiat Chrysler-koncernen frem mod slutningen af 2022. Sergio Marchionne og John Elkann havde angiveligt været enige om, at den rigtige efterfølger til topposten ville være Mike Manley, men bestyrelsen havde før den seneste weekend ikke truffet en beslutning. Og derfor skulle der hurtigere end ventet træffes en. Her bliver det potentielt problematisk for bestyrelsen i både Fiat Chrysler og Ferrari, hvis de igennem længere tid havde vidst besked om Sergio Marchionnes eventuelt kritiske tilstand. Værdipapirloven i USA, hvor både Ferrari og FCA er børsnoteret, kræver, at børsnoterede virksomheder fremlægger »væsentlige« oplysninger, der kan påvirke investorernes beslutninger om at købe eller sælge aktier. Bestyrelsen har dog råderet over at definere, hvad der er væsentligt. At træffe en beslutning om, hvorvidt en topleders sundhed er væsentlig viden, er en vanskelig opgave, men virksomheder kan komme i problemer, hvis de kommer med halve sandheder eller inkonsekvente udsagn. Sådan lyder det fra Allan Horwich, der er juraprofessor ved Northwestern University, til Wall Street Journal. Så sent som i begyndelsen af juni var bestyrelsesformand John Elkann inde på emnet om, hvem der skulle efterfølge Sergio Marchionne, da FCAs nye strategi blev præsenteret. »Succession har været et emne, der har optaget os alle. Dette er blevet taget meget alvorligt af bestyrelsen og af mig selv, og vi har arbejdet med det i mange år med Sergio,« lød det dengang. Den afdøde topchefs familie har dog i denne uge været ude med en meddelelse om, at FCA-koncernen intet kendte til Sergio Marchionnes helbredstilstand. FCA fortalte første gang om skulderoperationen 5. juli, og Sergio Marchionne skulle 20. juli have fortalt bestyrelsen om den voldsomme forværring af helbreddet, der i første omgang betød, at topchefen ikke kunne vende tilbage, og i sidste ende medførte døden. Nyheden om Sergio Marchionnes død kom onsdag, og her faldt FCAs aktie med 13,4 pct. Det skal dog siges, at koncernen samme dag præsenterede et stærkt skuffende kvartalsregnskab med en bundlinje, der var faldet med 35 pct.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/blev-behandlet-gennem-et-aar-bestyrelsen-anede-intet-om-afdoed-fiat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/338692/21607645-sergio-marchionne.jpg",
            "publication_time": "Fredag d. 27. juli 2018, kl. 15.01",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}