{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/blind-gadesanger-er-blevet-en-stor-stjerne-i-nigeria",
        "title": "Blind gadesanger er blevet en stor stjerne i Nigeria",
        "content": "Yahaya Makaho føler sig frem, da han rækker ud efter mikrofonen, inden han begynder at indspille endnu en sang til et nyt album i byen Kaduna i det nordlige Nigeria. Han har siden sin tidligere barndom været blind, men sangeren har overvundet de hindringer, som ofte knuser handicappede personers drømme i denne region. Han er gået fra at være gadetigger til at blive sangstjerne. I de seneste fire år er hans sange og musikvideoer blevet hits blandt de omkring 80 millioner medlemmer af den muslimske hausa-folkegruppe i Nigeria og andre steder i det vestlige Afrika. »Jeg ser mig selv som en superstjerne, som har brudt med den forbandelse, som er knyttet til et fysisk handicap.« »Jeg har brudt med stereotype forestillinger om, at en blind kun kan sidde og tigge om almisser på gaden,« siger den 37-årige Makaho. I det nordlige Nigeria er der udbredt fattigdom og arbejdsløshed. Blindes muligheder er sædvanligvis meget begrænsede. Makaho, som er et tilnavn, der betyder »blind mand« på hausa-sproget, har indspillet 370 singler og tre albums. Han mistede synet på grund af mæslinger, da han var tre år. Han blev efterfølgende sendt væk fra sin landsby til en islamisk skole, da det ikke lykkedes lægerne at helbrede ham. Han voksede op med en besked om, at hans bedste mulighed for at klare sig var at være gadesælger eller gøre småtjenester for folk. »Det smerter mig altid, når jeg skal bede folk om penge. Tiggeri knækker ånden, og jeg besluttede at blive sanger,« siger han. Idéen om at blive sanger var en idé, som han fik uden at vide, at han havde et talent for det. Men det har ikke været let. Han blev modarbejdet og diskrimineret i en årrække, indtil en velhavende fan i 2016 betalte for, at han kunne indspille sin musik i et studie. Han synger om presserende hverdagsproblemer. Med sin bløde og lidt smægtende stemme synger han om tiggeri, prostitution og stofmisbrug. »Yahaya Makaho er en sanger, som skiller sig ud,« siger Ahmad Bello, som er musikkritiker ved Bayero Universitet i byen Kano. Han har oprettet en fond, som sikrer skoleundervisning og bøger med punktskrift (Braille) til unge synshandicappede, som ønsker en uddannelse. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/blind-gadesanger-er-blevet-en-stor-stjerne-i-nigeria",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1221774/23257423-nigeria-music-disabled---20191.jpeg",
            "publication_time": "Torsdag d. 07. november 2019, kl. 11.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}