{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/bliver-kronprinsessen-til-dronning-i-nationalbanken-man-kan-tvivle",
        "title": "Bliver kronprinsessen til dronning i Nationalbanken? Man kan tvivle",
        "content": "Spillet – puslespillet – om et af de største job overhovedet i det danske samfund er i gang. Det bliver ikke meget større end at blive kongeligt udnævnt nationalbankdirektør, fordi vedkommende er en af kongerigets vigtigste embedsmænd. Skal man sammenligne med noget, må det være jobbet som Højesterets præsident, departementschef i Statsministeriet eller Finansministeriet eller forsvarschef – med en god portion mere frihed, synlighed og ret stor indflydelse på vores alle sammens privatøkonomi. Der er ikke lang tid til, at der skal være fundet en afløser for nationalbankdirektør Lars Rohde, som 1. februar fejrer sit ti års jubilæum og ved samme lejlighed siger farvel til Nationalbanken. Fristen for at sende en ansøgning stilet til Dronningen udløb 1. november – på valgdagen. Det er netop valget og regeringsdannelsen, som udsætter valget af ny nationalbankdirektør. Jagten på en nationalbankdirektør efter Rohde foregår i en omhyggelig udvægelsesproces, hvor stats- og finansministeren har det sidste ord i regeringens ansættelsesudvalg. Hvis Danmark havde en regering fremfor en fungerende regering, ville man formentlig være meget tæt på at udnævne Rohdes efterfølger; nu må det afvente en regeringsdannelse. Det er ganske tankevækkende, at da Lars Rohde fik jobbet, blev hans udnævnelse annonceret i august 2012, og han tiltrådte 1. februar 2013. Lars Rohde annoncerede selv sin afgang fra Nationalbanken for tre måneder siden, så man kan vist roligt sige, at han har lagt op til et mere afkortet forløb med at finde en afløser. Måske håbede Rohde på, at nationalbankdirektør Signe Krogstrup, som længe har været nævnt somhans kronprinsesse, på den måde ville få en kortere vej til jobbet som kongeligt udnævnt nationalbankdirektør. Så nemt går det ikke. Ingen kan udelukke, at Signe Krogstrup faktisk bliver Lars Rohdes afløser. Når det er sagt, så bliver det i vurderingen af Signe Krogstrups ansøgning umuligt at komme uden om store og dybe huller i hendes kvalifikationer. Signe Krogstruphar nul praktisk og operationel erfaring med finansielle virksomheder. Det kunne man så vælge at se lettere på, fordi Lars Rohdes forgænger, Nils Bernstein, selv kom fra Slotsholmen med en fortid som departementschef i både Finansministeriet og Statsministeriet. Det aktuelle problem forstørres dog af, at Signe Krogstrup ikke kun skal passe kronen og renten, men i dag også er født formand for Det Systemiske Risikoråd, hvor dyb kendskab og indsigt i finanssektoren er en fordel. Det åbner så for det næste problem, som er, at Signe Krogsted har yderst begrænset erfaring som topleder. Faktisk er hendes eneste erfaring som chef på det højeste niveau inden for Nationalbankens egne trygge mure som nationalbankdirektør de seneste to år, hvor hun er operationelt ansvarlig for valutakurspolitikken og bankens analyser. Hvis Signe Krogstrup søgte et job bankdirektør i en hvilken som helst dansk bank, ville hun som eksempelvisJacob Aarup Andersen i Danske BankogCamilla Holm i PFAdumpe med et brag i mødet med Finanstilsynets fit & proper-regler. Signe Krogstrup er en rendyrket akademiker, hvistrack recordi Nationalbanken sagtens kan diskuteres.I marts 2021 lød det i bankens analyse af dansk økonomi, som Krogstrup havde ansvaret for, at situationen på boligmarkedet var helt anderledes end før finanskrisen, ligesom hun forudså en mere afdæmpet udvikling på boligmarkedet. Det synspunkt blev kørt fuldstændig over to måneder senere af Signe Krogstrups nærmeste kollega sammen med Lars Rohde. I maj 2001 advaredePer Callesen i mediet Finanssåledes om netop udviklingen på boligmarkedet og krævede et øjeblikket regeringsindgreb mod løbske boligpriser. Man kan se kollisionen mellem Krogstrup og Callesen som et udtryk for, at Krogstrup ikke i tilstrækkelig grad har føling eller fornemmelse for tendenserne i dansk økonomi. Man kan sige det samme om Signe Krogstrups syn på negative renter, hvor hun som akademiker mest har brugt tid på at begrunde,hvorfor og hvordan negative renter er en naturlig del af det finansielle system. Måske Signe Krogstrup i den debat demonstrerede ringe fornemmelse for Nationalbankens rolle i forhold til det politiske system, hvor de negative renter har været særdeles problematiske. Reelt kan man se fire-fem modeller for, hvordan regeringen ender med at udpege den kommende nationalbankdirektør. Her er de: #1 Sædevarmeren I sædevarmeren vælger man at løfte nationalbankdirektør Per Callesen op som nationalbankdirektør eller udnævner Finanstilsynets direktør, Jesper Berg – alternativt den tidligere departementschef i både Statsministeriet og Finansministeriet Christian Kettel Thomsen. De er alle i 60erne og kan sidde forholdsvis få år, mens en Signe Krogstrup eller måske ATPs nye unge finansdirektør, Pernille Vastrup, trænes op til at være den næste kongeligt udnævnte nationalbankdirektør. #2 Det lange lys I langt lys-modellen handler det om at finde en kandidat, som kan sidde ti+ år og løfte Nationalbanken og dens organisation ind i fremtiden. Her vægter ikke mindst stor ledelseserfaring, noget finansiel erfaring samt gode relationer til Slotsholmen. Spørgsmålet er, om regeringen i det scenario vil gå med en person med en fortid på Slotsholmen eller en mere ren profil fra Finanssektoren. Her er tre oplagte bud: Nykredits topchef Michael Rasmussen, tidligere departementschef i Finansministeriet og nuværende koncerndirektør i Nykredit, David Hellemann eller OECDs vicegeneralsekretær, Ulrik Vestergaard Knudsen. Også ATP-topchef Martin Præstegaard er et godt navn med langt lys. 3# Slotsholmeren Slotsholmsmodellen er lige til. Her er det afgørende for valg af nationalbankdirektør, at de er tæt på Slotsholmen. Det kan være departementschefen i Finansministeriet, Peter Stengaard Mørch, eller – hvis der er brug for at finde et passende nyt job til Mette Frederiksens højre hånd – departementschef Barbara Bertelsen i Statsministeriet. Her dukker navne som Præstegaard, Hellemann eller Vestergaard Knudsen atter op. #4 Q-faktoren Danmark har hidtil kun haft én kvindelig nationalbankdirektør, nemlig Bodil Nyboe Andersen. De mest oplagte kvindelige kandidater er selvsagt Signe Krogstrup, PFAs koncerndirektør Camilla Holm eller Barbara Bertelsen. Man kan også finde en anden model, hvor Per Callesen rykker op som Rohdes afløser, og hvor man så går efter at hente en kvinde ind som afløser for Callesen, eksempelvis Camilla Holm eller PFAs nye finansdirektør, Pernille Vastrup, så der for første gang er to kvindelige nationalbankdirektører. #5 X-faktoren Man må gerne have lidt X-faktor som nationalbankdirektør. Hvis det handler om at finde en markant person, som kan tegne institutionen ligesom Lars Rohde, Bodil Nyboe Andersen eller Erik Hoffmeyer, så ligner de stærkeste kandidater Ulrik Vestergaard-Knudsen, den tidligere ATP-boss Christian Hyldahl eller superakademikeren, som er seniorrådgiver ved Federal Reserve i USA, Annette Vissing-Jørgensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/bliver-kronprinsessen-til-dronning-i-nationalbanken-man-kan-tvivle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/162/1620643/24276055-.jpg",
            "publication_time": "Søndag d. 04. december 2022, kl. 20.56",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}