{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/bliv-klar-til-en-halvmaraton-i-2013",
        "title": "Bliv klar til en halvmaraton i 2013",
        "content": "Er det målet eller har du planlagt at løbe halvmaraton i 2013? Så er du forhåbentlig allerede i gang med forberedelserne - ellers er det på tide. Med denne store guide bliver du halvmaraton-klar. Løbeprogram, kost, udstyr, skader, træning mv. Det får du: En udførlig guide på 15 A4-sider, der blandt andet indeholder:- Ting, du skal have styr på, inden du løber halvmaraton, fra udstyr over muskeltræning til pulszoner. - Se, hvordan du får styr på kosten- Guiden indeholder løbeprogrammer, der på seks måneder vil gøre dig i stand til at løbe halvmaraton- Skadestyper, og hvordan du undgår dem.- Når tiden nærmer sig: Se hvordan du skal gøre dig klar i dagene op til, hvad du skal have styr på på selve dagen, og hvad du skal gøre når løbet er slut. Ved at købe fri adgang til Berlingske Plus i 1 måned eller 1 år får du samtidig adgang til vores andre over 600 guider.Se oversigt her. Se også:\"Sådan får du succes med dit løb\" (29 kr.). \"Udendørs træning: Bliv fit i det fri\" (7 kr.). \"Find den bedste løbeapp\" (12 kr.). \"Få styr på dit blodtryk\" (21 kr.). \"Gør dig klar til Berlin Maraton\" (9 kr.). \"Sådan træner du dine knæ\" (15 kr.). \"Sæt turbo på din træning\" (7 kr.). \"Sådan får du sjovere løbeture\" (10 kr.). \"Sådan vandt han Copenhagen Marathon\" (7 kr.). \"Kom i topform på 8 uger\" (10 kr.).  ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/bliv-klar-til-en-halvmaraton-i-2013",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/369822/4765551-mange-lbere-benyttede-det-gode-sommervejr-til-at-deltage-i-fjordlbet-sndag-8-maj-2011-med-3-6-10-km-og-halvmaraton-med-st.jpg",
            "publication_time": "Lørdag d. 29. december 2012, kl. 07.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}