{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/blockbuster-par-saelger-billetter-for-over-en-milliard-kroner-i-usa",
        "title": "Blockbuster-par sælger billetter for over en milliard kroner i USA",
        "content": "New York City. Biografgængere har i denne weekend haft ikke bare én stor Hollywood-premierefilm men to: »Barbie« og »Oppenheimer«. Det har ifølge erhvervsmediet CNBC udløst heftig aktivitet i kasseapparaterne i de amerikanske biografer. Det første estimat lyder, at de to såkaldte blockbusters solgte biografbilletter for 235 millioner dollar – svarende til over 1,5 milliarder kroner. De to film skal have solgt 18,5 millioner billetter tilsammen. Målt op imod hinanden viste det lyserøde univers i »Barbie« sig at tiltrække flere biografgængere med 12,8 millioner solgte billetter til en værdi af 155 millioner dollar. Filmen foregår i et univers bygget op om den verdenskendte barbiedukke og har Margot Robbie og Ryan Gosling i hovedrollerne. »Oppenheimer« estimeres at have solgt 5,8 millioner billetter og indbragt 80,5 millioner dollar. Filmen er en biografisk film om den teoretiske fysiker J. Robert Oppenheimer, der blev kendt som atombombens fader for sin centrale rolle i udviklingen af våbnet. Han blev senere centrum for den politiske jagt på kommunister i USA. Han spilles af Cillian Murphy. Lidt uvant har de to store Hollywood-film ramt biograferne på samme weekend. Derfor har de to film tilsammen gjort weekenden til en af de største weekender for biografer nogensinde målt i dollar og cent. Den fælles premieredato har udløst fænomenet »Barbenheimer«, som er en sammentrækning af de to filmtitler. Set over alle film i biograferne denne weekend ser den ud til at blive den fjerde mest indbringende weekend nogensinde. Der blev solgt billetter for 302 millioner dollar – svarende til to milliarder kroner – samlet set. Den mest indbringende weekend var i april i 2019, da premieren på »Avengers: Endgame« trak det samlede billetsalg op på et beløb svarende til næsten 2,7 milliarder kroner. Derudover var den weekend i april 2018, hvor »Avengers: Infinity Wars« fik premiere, og den weekend i december 2015, hvor »Star Wars: The Force Awakens« fik premiere. De to weekender indbragte henholdsvis 313 og 314 millioner dollar. Det er i lejet omkring 2,1 milliarder kroner. En endelig opgørelse kommer senere mandag amerikansk tid. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/blockbuster-par-saelger-billetter-for-over-en-milliard-kroner-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1698625/24484836-.jpg",
            "publication_time": "Mandag d. 24. juli 2023, kl. 10.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}