{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/bloc-party-spraeller-forgaeves",
        "title": "Bloc Party spræller forgæves",
        "content": "Den britiske kvartet Bloc Party er efter fire års pause tilbage med den oplagt betitlede »Four«, som også er bandets, ja  fjerde album. Og lad os da bare tage det gode først: Bloc Party lyder igen som et rigtigt band. Jeg var bestemt ikke blandt dem, der mente, at de mere elektroniske og kluborienterede eksperimenter på det seneste album »Intimacy« gjorde noget som helst godt for bandet. Her tabte de en stor del af den nervøse energi, der gjorde dem til så medrivende og spektakulært et bekendtskab på især det fremragende debutalbum »Silent Alarm« fra 2005. Den dårlige nyhed er, at Bloc Party efter så lang en pause ikke har formået at komme op med bedre materiale, end tilfældet er her. Omtrent halvdelen af numrene på »Four« svinger fra uvedkommende til det decideret håbløse. Mindeværdige melodier skal man lede længe efter, og bandet forfalder for ofte til store forvrængede guitarriffs, der hverken fænger eller er specielt medrivende. Den største synder på albummet er den forkrampede »3X3«, hvor forsanger Kele Okereke skiftevis hvisker og råber effektjagende over tomt buldrende amokløb. Ligeledes skidt er »Coliseum«, der først forsøger sig med uvedkommende akustiske guitarer for så halvvejs inde i nummeret at eksplodere i hurtige hardrock-riffs, der ville have hørt langt bedre hjemme hos danske Volbeat. Heldigvis rummer »Four« også et par numre, som er fuldt på højde med Bloc Partys bedste materiale. »V.A.L.I.S.« og »Truth« er glimrende, tempofyldte sange, hvor bandet dropper det våde krudt og i stedet lader stikkende, ekkobehandlede guitarlinjer væve intrikat ind og ud mellem hinanden, mens Okereke formår at binde markante tekststumper op på skinnende melodier. Det ændrer dog ikke på indtrykket af, at Bloc Party i bestræbelserne på ikke at gentage sig selv ender med at glemme deres egne forcer. Og ganske symptomatisk for et album præget af for mange dårlige beslutninger optræder to af de stærkeste numre da også kun på den særlige deluxe-udgave.B",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/bloc-party-spraeller-forgaeves",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/623237/5535277-bloc-party.jpg",
            "publication_time": "Lørdag d. 01. september 2012, kl. 22.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}