{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/blodet-flyder-atter-i-syrien-europa-skal-handle-nu-ellers-bliver-det",
        "title": "Blodet flyder atter i Syrien. Europa skal handle nu – ellers bliver det også vores hovedpine",
        "content": "Med et USA, som vender verdensordenen på hovedet, en krig i Ukraine, som måske ender med en belønning til aggressoren, Rusland, og tumult i rigsfællesskabet, er der rigeligt med tunge emner at bekymre sig om. Hvorfor så bringe Syrien på banen? Tilbage i december blev diktatoren Bashar al-Assad væltet af pinden. Efter årtiers undertrykkelse og krig var syrerne endeligt frie. Men netop som det hårdtplagede land så ud til at være på vej mod lysere tider, er blodet igen begyndt at flyde. Ifølge Syriens Observatorium for Menneskerettigheder har over1.000 personer mistet livet, blandt dem børn og kvinder i flere massakrer. Der er tale om de største dødstal siden det gamle regimeanvendte giftgasmod sin egen befolkning i 2013. Hovedparten af de dræbte er alawitter, samme religiøse mindretal som Bashar al-Assad. Siden den tidligere præsidents fald har de nye sikkerhedsstyrker blandt andet anholdt tidligere generaler. I den forbindelse er der også udbrudt vold, men ikke i det omfang, der er tilfældet nu. De fleste ledende poster i det gamle regimes militær og efterretningstjenester var besat af alawitter, men mange brændte deres identitetskort og uniformer, da systemet kollapsede og flygtede i stedet med deres våben til Jibal al-Alawiyin, Alawitternes Bjerg, i det vestlige Syrien. De nye magthavere har svoret, at de ikke vil tillade, at det gamle regimes bødler – og de var mange – undslipper retsforfølgelse. Nu er processen i gang, og det er indtil videre gået grueligt galt. Syriens midlertidige præsident,Ahmad al-Sharaa, har ellers i flere interview lagt vægt på forsonlighed mellem sunnimuslimer, den største religiøse gruppe, som han selv tilhører, og de mange minoriteter, blandt andet alawitter og kristne. Da de islamistiske oprørsstyrker i december indtog Damaskus, skete det forbløffende civiliseret. Der var intet voldsorgie i stil med Islamisk Stat. Ingen offentlige piskninger som hos Taleban. Ahmad al-Sharaa, som i årevis havde kaldt sig ved sit krigernavn Abu Muhammad al-Jolani og havde en amerikansk dusør på ti millioner dollar over sit hoved for tilknytning til terrorgruppen al-Qaeda, studsede sit lange skæg og udskiftede sin islamiske klædedragt med en olivengrøn uniform. Og nogle uger senere var skægget endnu kortere og garderoben vekslet til jakke og slips. Delegationer fra EU har valfartet til Damaskus for at mødes med al-Sharaa. Han ønsker at få ophævet de strenge økonomiske sanktioner, som EU og USA indførte mod Assads regime. Sanktionerne tynger den i forvejen vingeskudte syriske økonomi. EU er velvilligt indstillet, men forventer at se en stabil politisk udvikling. Fra europæisk side vil man gerne tilskynde de mange syrere, der har fået opholdstilladelse i Europa, til at returnere og bidrage til genopbygningen. Men de aktuelle begivenheder giver bange anelser for den kommende tid. »Ahmad al-Sharaa (billedet), som onde tunger har døbt 'al-Sharia' med henvisning til streng muslimsk straffepraksis, skal vise, om han først og fremmest er sunnimuslimernes mand. Eller om han har format til at stå i spidsen for alle syrere, uanset religion,« skriver Adam Holm.Fold sammenLæs mereFoto: Khalil Ashawi/Reuters/Ritzau Scanpix. Syrien er et af de mest etnisk og religiøst sammensatte lande i Mellemøsten. Historisk har landet været kastet ud i drabelige sekteriske opgør. Bashar al-Assads farfar, Ali al-Assad, som i 1930erne var en kendt alawitisk leder under det franske kolonistyre, frygtede for sit folk, når franskmændene på et tidspunkt ville tillade syrisk selvstændighed. I 1936 var han medunderskriver på et brev til den franske guvernør i Damaskus, hvor han gjorde det klart, at Frankrig ikke måtte overlade alawitter og andre minoriteter, herunder jøder, til sunnimuslimerne. Jøderne er for længst blevet tvunget ud af Syrien, og mange alawitter frygter, at de nu risikerer at lide samme skæbne. Ahmad al-Sharaa, som onde tunger har døbt »al-Sharia« med henvisning til streng muslimsk straffepraksis, skal vise, om han først og fremmest er sunnimuslimernes mand. Eller om han har format til at stå i spidsen for alle syrere, uanset religion. Mange syrere har en personlig historie med tortur og årelange fængselsophold, og endnu flere kender til familie og venner, som var i regimets varetægt og blev ført hen – som syrerne siger – til »den anden side af solen«, dér hvor mørket var konstant og volden uundgåelig. Smerten er stor, det samme er hævntørsten. Hvis ikke Europa involverer sig aktivt i denne skrøbelige situation, risikerer vi at se en gentagelse af flygtningestrømmene for ti år siden. Pludselig var den syriske tragedie synlig lige uden for vores vinduer. Syrien var ikke længere et fjernt land med en uoverskuelig konflikt, men blev til dansk virkelighed. Alt sammen på grund af et diktatorisk regime, som bekrigede sin egen befolkning. Dengang kunne vi ikke gøre andet end at modtage de ulykkelige flygtninge. Nu kan vi aktivt forebygge ved at slække på sanktionerne. Det vil være en løftestang til en bedre fremtid. Til syrernes bedste og til vores fordel. Valget står mellem blodbad eller broderskab. Adam Holm er journalist og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/blodet-flyder-atter-i-syrien-europa-skal-handle-nu-ellers-bliver-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1899501/24909147-efter-myndigheder-har-rapporteret-om-massedrb-i-s.jpg",
            "publication_time": "Onsdag d. 12. marts 2025, kl. 19.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}