{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/blodtest-viser-at-syv-af-10-voksne-har-haft-corona-i-vinter",
        "title": "Blodtest viser at syv af 10 voksne har haft corona i vinter",
        "content": "Det er umuligt at opgøre præcis hvor mange danskere, der har været smittet med covid-19 denne vinter, men man kan komme tæt på. For selv om der er foretaget millioner af pcr-test, så er det ikke alle smittede, der er blevet testet. Ifølge Statens Serum Institut (SSI) er et godt bud imidlertid, at syv ud af 10 voksne danskere mellem 17 og 72 har været smittet mellem november og frem til midten af marts. Tallet bygger på en undersøgelse af blod fra bloddonorer, som siden årets begyndelse løbende er blevet undersøgt for forekomst af antistoffer mod corona, som vel at mærke ikke stammer fra vaccine. »Undersøgelserne har bekræftet, at vi har fanget to ud af tre infektioner i vores almindelige testsystem.« »Det er rigtigt godt, for det betyder, at vi har haft mulighed for at smitteopspore og isolere langt de fleste af de smittede.« »Det har også haft betydning for, at vi har haft et retvisende billede af, hvor mange der reelt har været smittet,« siger Henrik Ullum, der er direktør i SSI. Han konstaterer, at smitten nu er på så lavt et niveau, at det ikke giver mening at bruge blodtest som retningspil for, hvor smitten er på vej hen. Niveauet af antistoffer falder naturligt over tid, og det slører billedet. »Men der er jo fortsat nogen, der bliver testet, fordi de føler sig syge. Der er også dem, der bliver testet for at beskytte andre, og så er der også nogen, som vi beder om at blive testet.« »Og så følger vi frem for alt med i, hvor meget virus, der er i vores spildevand,« siger Ullum. Han og de øvrige medarbejdere på instituttet holder også et vågent øje med, hvad der sker i udlandet. »Vi har set en ny smittebølge i Sydafrika med en ny undervariant. Det betyder, at vi nok kan forvente, at der dukker nye undervarianter op herhjemme.« »Spørgsmålet er så bare, hvordan smitten vil brede sig, og hvor meget sygdom det vil resultere i,« siger han. Den seneste opgørelse over testindsatsen fra SSI viser, at der det seneste døgn er foretaget 7869 prøver, og at 887 af dem var positive. Da smitten var på sit højeste i midten af februar, blev der på et enkelt døgn fundet 53.747 positive tilfælde i forbindelse med 172.183 pcr-test. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/blodtest-viser-at-syv-af-10-voksne-har-haft-corona-i-vinter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1546476/24087195-bloddonor---2022050615415144_o.jpeg",
            "publication_time": "Fredag d. 06. maj 2022, kl. 15.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}