{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/blodige-drab-og-kaerlighedsaffaerer",
        "title": "Blodige drab og kærlighedsaffærer",
        "content": "I 2008 påbegyndte Ole Henrik Laub med »Vibens Skrig« en romanserie om tiden fra vikingerne og op gennem det 11. århundrede, dvs. Svend Estridsøns regeringstid. Undertitlen på seriens seks bind, der nu afsluttes, er da også »En saga fra Danmark på Svend Estridsøns tid«. Hermed ligesom signaliserer Laub, at det snarere end historieskrivning drejer sig om digterisk fantasi, selv om hans gendigtning af begivenhederne bygger på en omfattende research af steder og skikke i den tidlige middelalder ved overgangen fra et vikinge- til et bondesamfund mellem hedenskab og kristendom. Bindene, der udviser gennemgående figurer, kan læses uafhængigt af hinanden, men tilfælles har de masser af drama og erotik, kampe og kærlighed, og heldigvis forholder forfatteren sig frit til de historiske data. Dette gælder også for seriens sidste bind, »Tidens Flugt«, der begynder i året 1064 med jegfortælleren, den unge tænksomme Tvet af den ansete nordjyske Pode-slægt, i centrum. Tvet er nært knyttet til munken Anselm, og i det hele taget er kirke og kirkebyggeri af stor betydning for hele serien – kirken som Guds hus og midtpunktet for det middelalderlige menneske. Den spændende handling indledes med en tragisk kærlighedsaffære og et blodigt drab. Den fortvivlede Tvet forlader hjemmet, rider ned gennem Jylland, oplever det ene eventyr efter det andet og slutter sig til en studedriver, med hvem han drager til Nordtyskland. Her oplæres den af skyld plagede Tvet af den gamle læge og naturforsker Mester Galenius – en faustisk skikkelse – i at kopiere manuskripter og blande medicinske miksturer, og han indvikles i filosofiske spekulationer om synd, anger og straf, Guds godhed eller mangel på samme. Efter Galenius’ død og endnu en tragisk – men også grotesk – kærlighedshistorie vender den ulykkelige Tvet hjem. Han beslutter at udsmykke landsbyens kirke med sine egne kalkmalerier som tegn på soning for drabet og forsoning med sin skæbne og med Gud. Men han erkender, at han ikke evner at færdiggøre sit kunstneriske projekt og beslutter derfor at opsøge Anselm for med ham at finde svar på de spørgsmål, som naturvidenskaben ikke har kunnet besvare. Et rungende religiøst budskab! Med »Tidens Flugt« har Laub bragt sit brede, men alligevel gennemstrukturerede danmarksbillede med dets mylder af helte og skurke, krigere og munke til en flot afslutning. Det er et enestående værk i dansk historisk romanskrivning. Man skal faktisk helt tilbage til B.S. Ingemanns romaner for at finde en parallel. En kunstnerisk kraftpræstation. Titel:»Tidens Flugt«.Forfatter:Ole Henrik Laub.Sidetal:244.Pris:258 kroner.Forlag:Højers Forlag",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/blodige-drab-og-kaerlighedsaffaerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/56/561614/6369616-tidens-flugt.jpg",
            "publication_time": "Lørdag d. 27. april 2013, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}