{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/blodet-er-den-roede-traad-i-jenny-hvals-artpop",
        "title": "Blodet er den røde tråd i Jenny Hvals artpop",
        "content": "Don’t be afraid – it’s only blood«. Sådan lyder opfordringen fra den norske, feministiske sangskriver Jenny Hval på »Blood Bitch«, hendes nye konceptalbum om menstruation, begær, identitet og kunst. Ligesom dets forgængere befinder Hvals sjette udspil i et krydsfelt mellem popsange med traditionelle vers- og-omkvæd strukturer og lydbaseret performance art. Man kan høre frygten i Hvals forvrængede skrig og de skrattende krat af elektroniske lyde, som hun og produceren Lasse Marhaug fremstiller. Men der er også nydelse i Jennys lyse, smidige vokal og lagene af udsmurte synthesizere. Et nummer, »In the Red«, består næsten kun af Hvals polyrytmiske støn og suk. Udtrykker det begær eller smerte? Til trods for, at Jenny gentager én sætning, »It hurts everywhere«, er jeg stadig i tvivl. På albummets mest umiddelbare popsang, »Conceptual Romance«, trækker Hval en tråd mellem menstruationen og kunstens skabelse. »The blood bitch’s tale goes a bit like this: I lose myself in the rituals of bad art and failure«, synger hun.  Hval vender den gængse idé om værket som kunstnerens ’baby’ på vrangen. Kunsten er også hendes henkastede skitser, akkumuleringen af hendes »combined failures« og »blood powers«. På »The Plague« skyller hun sin p-pille ned med et glas rosé og udbryder »Thank God!«, et lettelsens suk over, at hun har »that birth under control«. På »Conceptual Romance« og »Secret Touch« svæver synthesizerne fra akkord til akkord og beatsene tøffer stille afsted, men sangene sætter sig alligevel fast i hukommelsen. Jeg ville ønske, at der var flere momenter som disse på »Blood Bitch«, men det er nok udsigtsløst. Hval vil plette poppen og erstatte perfektionstrangen med analytiske udfordringer. Hun skaber sammenhæng mellem kropslige oplevelser og abstrakte koncepter, som når rastløsheden i kapitalisme og ugengældt kærlighed spejles på »The Great Undressing«. Når jeg lytter til Hval bliver jeg mindet om, at jeg er en del af noget større—en uendeligt fascinerende cyklus. Hvem:Jenny HvalHvad:»Blood Bitch« (Sacred Bones/Playground) ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/blodet-er-den-roede-traad-i-jenny-hvals-artpop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/308938/15049709-05kutjenny-hval-140930jpg.jpeg",
            "publication_time": "Onsdag d. 05. oktober 2016, kl. 22.30",
            "author": "Pernille Smith Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}