{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/blaa-uniformer-i-graazonen",
        "title": "Blå uniformer i gråzonen",
        "content": "Der er »rigtigt« og »forkert«, men er der også »rigtigere« og »forkertere«? Det spørgsmål stiller politidramaet »Brooklyn's Finest«, der følger tre betjente i et af Brooklyns mere nedslidte kvarterer. Igennem deres historier bliver moralske gråzoner, som politibetjente kan komme ud for, skildret. Vi møder Sal (Ethan Hawke), familiefar til fem, snart syv, børn, for konen venter tvillinger, der bor i et skimmelsvampet og sygdoms­fremkaldende hus. Han drømmer om et større og svampefrit hus, men har svært ved at få pengene til at strække og falder derfor for fristelsen til selv at score de narkopenge, han finder hos anholdte pushere. Vi møder Eddie (Richard Gere), der desillusioneret over sig selv og sit triste liv, hvor besøg hos hans favoritluder er ugens højdepunkt, bare prøver at komme igennem sin sidste uge, før han skal pensioneres. Men da han opdager nogle unge piger, der brutalt bliver tvangsprostitueret af et par alfonser, står han over for valget om selv at gribe ind eller at lade stå til. Og så er der Tango (Don Cheadle), der for at opnå forfremmelse har sagt ja til at gå undercover og har infiltreret en af ghettoens hårde narkobander. Men da den karismatiske leder, Caz (Wesley Snipes), redder hans liv, føler Tango, han står i gæld til ham. Måske så meget at han skal redde Caz fra en fælde, politiet har lagt? Alle dilemmaer, hvor loven siger ét og den indre moral og retfærdighedsfølelse noget andet. På den måde er »Brooklyn's Finest« interessant og i og for sig nuanceret. Og har i øvrigt stærke lighedspunkter med en af instruktør Antoine Fuquas tidligere filmsucceser, »Training Day«, hvor Denzel Washington og Ethan Hawke prøvede kræfter med hinanden som den hhv. erfarne og korrupte betjent versus den unge, retskafne »rookie«. Desværre løfter Fuqua og manuskriptet sig ikke op over klicheerne i skildringen af de tre betjente, der i øvrigt hverken kender hinanden eller mødes i filmen. Et træk, der er med til at give følelsen af ,at man ser tre forskellige film og ikke en integreret historie. Oven i det kommer, at det også er varieret, hvor meget kød de ellers gode skuespillere har at lege med - mindst har Richard Gere og mest Ethan Hawke som den plagede og pressede Sal - men inden for deres rammer yder de ellers en fejlfri præstation. Og så er det en fornøjelse at se Snipes tilbage i en seriøs rolle og også Ellen Barkin som en benhård og temmelig usympatisk politichef. De kan dog ikke hjælpe på, at »Brooklyn's Finest« er administreret så underspillet og også en anelse prætentiøst (som når hele startscenen begynder med et evigtlangt billede af en parkeret bil set udefra, mens dialogen høres på lydsiden), at den nærmer sig det direkte kedelige indimellem. Og filmen ender med - på trods af mange gode kim - at føles som en stille, og også ret ærgerlig, fuser.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/blaa-uniformer-i-graazonen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/863078/2615879-richard-gere.jpg",
            "publication_time": "Onsdag d. 26. maj 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}