{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/bloede-vaerdier-og-ulden-politik",
        "title": "Bløde værdier og ulden politik",
        "content": "Den samlede udgave af tegneserietegneren Nikoline Werdelins »Homo Metropolis« er et intimt portræt af danskernes særegne sprog, sædvaner, tøjstil, snobberi, fobier, nydelsessyge, af mænd med storhedsvanvid i hverdagsstørrelse og mandegale kvinder. Det skyldes ikke mindst den nære aflytning af hverdagssproget, som Werdelin er mester i. Om det så er treårige nøglebørn, der får raserianfald, teenagere, der sønderknuses af deres førstegangsforelskelse, eller plejehjemsbeboere, der protesterer mod en umyndiggørende behandling, er det som om Werdelin har siddet på væggen og lyttet med og registreret vendinger, pauser og fyldord. De modeprægede anglicismer og name-droppingen er også et fast indslag i Werdelins dialoger, alligevel føles de nu op til ti år gamle striber ikke passé, hvilket skyldes, at hovedvægten trods alt ligger på de psykologiske portrætter, der inkarnerer evigtgyldige menneskelige konflikter. Avisstribe »Homo Metropolis« har i ti år været et fast indslag i dagbladet Politiken, og seriens persongalleri forekommer identisk med den avis' abonnentskare: Aldrende humanister med bløde værdier og ulden politik, der ofte står i vildrede over for den moderne tids opløsning af de traditionelle sort/hvide opdelinger. I en episode skal en halalhippiefamilie eksempelvis forsøge at forlige sig med, at familiens halvvoksne datter har fundet en muslimsk kæreste, hvis fundamentalistiske holdninger bliver en alvorlig belastning for den ubegrænsede tolerance. Faderens fortid i den stalinistiske universitetsmarxisme afslører sig, da han skælder ud på de højredrejende danskere: »Danskere er dumme ... og bange! De ville aldrig have stemt sådan, hvis de havde været sig selv ...«. Datteren, der som de fleste børn i Werdelins serie er mere skarptskuende end de voksne, spørger: Hvornår danskerne så er sig selv? »Når de stemmer ligesom jeg,« svarer faderen.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/bloede-vaerdier-og-ulden-politik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/257764/3067096-homo-metropolis.jpg",
            "publication_time": "Torsdag d. 16. september 2010, kl. 22.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}