{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/bobler-pustes-op-og-haandteres",
        "title": "Bobler pustes op – og håndteres",
        "content": "Dette blot for at sige, hvor lynhurtigt stemninger skifter, og hvor lidt vi i grunden er i stand til at se ind i fremtiden. Det er ganske overraskende, nærmest foruroligende, at ingen i sin vildeste fantasi kunne forestille sig en halvering af prisen på så få måneder på så afgørende en råvare som olie. Og hvem ved, hvis nu produktionen af skifergas løber ind i sikkerhedsproblemer, den globale vækst tager fart og OPEC-landene igen sænker produktionen af olie, hvorfor skulle olieprisen ved dette års slutning så ikke igen være på den anden side af 100 dollar, når vi næste gang fylder os med nytårschampagne. Alles gæt er lige gode. Så ja, forudsigelser bare et enkelt år frem er risky-business. Man skal således ikke tage meget konkrete forudsigelser for pålydende, men forsøge at se tendenser frem i tiden, som man så kan tage sine beslutninger ud fra. Og hvad ligger der og simrer i 2015? Generelt er det et positivt syn på 2015. USA er kommet op i fart, væksten på fire procent er til at få øje på i verdens største økonomi, Japan kan med den nyvalgte regering måske vride sig ud af et par årtiers stagnation, og Kina synes at kunne forsvare sine vækstambitioner om 7,5 procent om året. Mere usikkert er udsigterne for europæisk økonomi. Men samlet set er udsigterne positive, og det skulle alt andet lige kunne give yderligere gode afkast på aktieinvesteringer. Så vidt så godt. Der er dog også samtidig bobletendenser flere steder i verden. Som eksempelvis Maj Invests direktør Jeppe Christiansen skriver i sin seneste markedsopdatering: »Kina er presset hårdt af sin egen succes. Kina har tiltrukket sig så meget kapital og økonomisk vækst gennem mere end ti år, at de nu lider kraftigt under alle de bivirkninger dette normalt giver: stigende lønninger, voldsomme overinvesteringer, et boble lignende ejendomsmarked, enorm industriforurening og tiltagende korruption. Kina har ressourcer og økonomisk styrke til at klare problemerne, men det er USA, der er den vigtigste motor i den globale udvikling.« Altså masser af usikkerhed omkring den fremadstormende kinesiske økonomi, men skal man tro Jeppe Christiansen, kan det kommunistiske styre i Beijing håndtere og styre de bobler, der måtte eksplodere. De kraftigt stigende aktiemarkeder, først og fremmest i USA, ventes at trække en række nye IT-virksomheder frem til notering på børsen. Nogle venter ligefrem en så stor bølge af nynoteringer af IT-virksomheder, at det kan blive det største antal nogensinde. Siden IT-bølgen senest brast i 2000 i forbindelse med dotcom-nedturen er virksomheder som Facebook, Twitter, Google med flere braget ind på børsen, og i kulissen venter IT-virksomheder som Uber, Airbnb, Spotify, Printerest med flere på at blive børsnoteret. Men til hvilke priser? Sulten efter nye IT-aktier vil være stor, og derfor er det selvfølgelig relevant at tale om boblelignende tendenser, især for de nye IT-virksomheder, som er så pokkers svære at prisfastsætte. Frygten for ikke at komme med på vognen risikerer at presse prisen op i nye boblehøjder. Det skal man som aktionær selvfølgelig gøre sig klart. Bobler synes der også fortsat at være pustet op i finansen. De seneste indberetninger fra de store, globale investeringsbanker til myndighederne i London viser, at den variable del af lønningerne for finanstoppen er presset op i faretruende højder. Tal for Goldman Sachs-banken viser, at gennemsnitslønnen for bankens 121 ledende medarbejdere i London ligger på tre mio. pund, altså et gennemsnit på 28 millioner kroner. Og hvad værre er, så er hele 85 procent af lønnen variabel. De andre store investeringsbanker i London ligger selvfølgelig på det samme niveau. Og hvad har det så med bobler at gøre? Jo, det kan være et signal om, at finanstoppen presser forretninger og smarte løsninger igennem på et usundt grundlag. Altså at den enkelte først og fremmest tænker på sin egen variable del af lønnen mere end på fornuften og holdbarheden i de enkelte forretninger. Det var der mange eksempler på, da den seneste finansboble blev pustet op – og som sprang i 2008. Der er ikke noget galt med incitamentsaflønninger, men når hele 85 procent af den samlede løn er variabel, risikerer det at skævvride for mange af beslutningerne i finanstoppen. Det er sådanne eksempler, der er medvirkende til, at politikerne, både i London, samt også i Bruxelles og København, fortsat har et skarpt øje til mere og mere regulering i finansen. Set i det lys ligger finansbranchen, som den selv har redt. Men lad os nu komme i gang med det 2015, som umiddelbart ser opløftende ud. Og håbe på at de overraskelser og de skandaler, der uvægerligt vil komme og give voldsomme bump på vejen, kan absorberes af en generel sund og stærk økonomisk udvikling.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/bobler-pustes-op-og-haandteres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/147193/8117097-bylinefoto-jens-christian-hansen.jpg",
            "publication_time": "Lørdag d. 03. januar 2015, kl. 20.30",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}