{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/boconcept-formand-flere-kvinder-boer-overveje-karriere-i-kapitalfonde",
        "title": "BoConcept-formand: Flere kvinder bør overveje karriere i kapitalfonde",
        "content": "Nogle brancher er mere dominerede af ét køn end andre. Når man ser på kapitalfondene, er det klokkeklare indtryk, at det er et felt, som tiltrækker langt flere mænd end kvinder. Sådan burde det ikke være. I hvert fald ikke, hvis man spørger Sanna Suvanto-Harsaae, der blandt andet er bestyrelsesformand i BoConcept A/S, og som har særdeles stor erfaring med at sidde for bordenden i virksomheder, der er ejet af kapitalfonde. Sanna Suvanto-Harsaae mener simpelthen, at flere kvinder burde søge ind i kapitalfondsbranchen – også kaldtprivate equity– og det skyldes nogle ret unikke karakteristika ved branchen. Det er hun selv stødt på gentagne gange i sin lange ledelseskarriere. »Inden for private equity er det i høj grad værdiskabelsen, der er i fokus. En del af arbejdet er selvfølgelig også formalia, organisation,corporate governanceog så videre – men man bruger ikke meget tid på det i forhold til andre bestyrelsestyper. Målet er simpelthen at skabe en god forretning. Det tiltaler mig,« siger hun og tilføjer: »Faktisk er mit arbejde med private equity-ejede virksomheder noget af det bedste, der er sket i min karriere. Kvinder kan f.eks. have en anden ledelsesstil end mænd – men hvis man udelukkende bliver målt på sine resultater, handler det ikke mere om ens stil mere. Det er tallene, der tæller. Det er fantastisk.« Finskfødte Sanna Suvanto-Haarsae har oprindeligt en bachelor i marketing fra Lunds Universitet. Herefter kastede hun sig ud i en heftig ledelseskarriere i dansk og internationalt erhvervsliv. For ca. ti år siden begyndte hun dog at gå bestyrelsesvejen. Det har indtil nu resulteret i en lang liste over bestyrelsesposter, hvoraf flere har været som formand, og hvor mange har været for kapitalfondsejede virksomheder. Hun ved derfor om nogen, hvordan kapitalfonde arbejder, og hvad deres fokus er. FAKTAKapitalfonde skal tiltrække flere kvinderDer er ingen eksakte tal for, hvad kønsbalancen er i kapitalfondsbranchen. Den internationale organisation Level 20 vurderer dog, at kvinder sidder på blot fem procent af seniorstillingerne i den europæiske del af branchen.Level 20 er en nonprofitorganisation, som er støttet af 49 kapitalfonde, og dens mål er at øge andelen af kvinder i branchen til 20 procent over en årrække. Det gør den via f.eks. oplysende arbejde, netværk og event.Den danske kapitalfondsbranche forsøger også at skubbe til udviklingen. Branchens interesseorganisation, DVCA, afholder f.eks. et Summer Academy fra 14. til 16. august, som blandt andet skal få flere kvinder til at interessere sig for branchen så tidligt i deres karriere som muligt.Kilder: Level 20 og DVCAFOLD UD Der er ingen eksakte tal for, hvad kønsbalancen er i kapitalfondsbranchen. Den internationale organisation Level 20 vurderer dog, at kvinder sidder på blot fem procent af seniorstillingerne i den europæiske del af branchen. Level 20 er en nonprofitorganisation, som er støttet af 49 kapitalfonde, og dens mål er at øge andelen af kvinder i branchen til 20 procent over en årrække. Det gør den via f.eks. oplysende arbejde, netværk og event. Den danske kapitalfondsbranche forsøger også at skubbe til udviklingen. Branchens interesseorganisation, DVCA, afholder f.eks. et Summer Academy fra 14. til 16. august, som blandt andet skal få flere kvinder til at interessere sig for branchen så tidligt i deres karriere som muligt. Kilder: Level 20 og DVCA Det er i det lys, at hun i dag konkluderer, at netop kapitalfondsbranchen burde være noget, der tiltaler flere kvinder. Som det har været indtil nu, har der dog været langt mellem kvinderne i branchen, og det er i sig selv en hæmsko for, at andre kvinder gør det samme, mener hun – det er nemlig aldrig rart at føle sig alene. »Om du kigger på corporate finance eller bankerne, har de den samme udfordring. Der er alt for få kvinder. Et problem ved det er, at man som ene kvinde nemt kommer til at føle sig anderledes end kollegerne. Man stikker ud og får måske særbehandling. Det er lidt en evighedsproblematik, som rammer mange brancher,« siger hun. I Sanna Suvanto-Haarsaes optik opstår problemet allerede på uddannelserne. Forskelle i uddannelsesvalg har stor betydning for den senere kønsbalance på arbejdspladserne. »I visse brancher har du bare brug for et vist niveau af grundlæggende matematik. Desværre vælger mange kvinder matematik fra på højt niveau i gymnasiet. Det medfører, at for få kvinder bliver uddannet som f.eks. ingeniører eller kommer fra handelshøjskolerne med finansiering som fag. Det hele begynder faktisk der,« siger hun. Selv om masser af undersøgelser viser, at der statistisk set ikke er forskel på mænd og kvinders matematiske kunnen, så lever lige netop den skrøne i bedste velgående. Det får betydning for, hvor mange potentielle kandidater virksomheder og fonde møder, når de skal hyre personale til deres taltunge afdelinger, påpeger hun. »Rekrutteringsgrundlaget er simpelthen forholdsvist tyndt, når det gælder kvinder, som har de rette fag fra handelshøjskolen eller lignende baggrund. Der er for få, der bliver uddannet i de kompetencer, man f.eks. efterspørger i finansielle virksomheder. Vi har her et grundlæggende problem, vi skal adressere,« siger hun. Så er vi ved paradokset. For en af de ting, der til tider bliver udpeget som årsag til, at kønsbalancen er skæv i både ledelseslag og internt i de taltunge afdelinger, er, at kvinder til tider bliver vægtet anderledes end mænd til bl.a. vigtige jobsamtaler, diskussioner om forfremmelser og lignende. Det sker ofte på baggrund stereotype betragtninger. De kan f.eks. medføre, at en medarbejder ender i en HR-afdeling frem for hos de hårde talknusere. I de mere »bløde« afdelinger kan succeskriterierne være mere svævende og svære at favne. Så ender man igen i vurderingssituationer, hvor stereotyper kan komme til at afgøre karrieren – og ikke de reelle resultater, man kan præstere. Det mener Sanna Suvanto-Haarsae dog, man kan komme uden om, hvis man som kvinde tager springet og satser på de taltunge afdelinger eller fag – som f.eks. kapitalfondsbranchen. For her er det tal for afkast og vækst, der tæller. »Kvinder laver nogle gange den fejl, at de bliver skræmt lidt væk fra de resultatorienterede virksomheder – men i virkeligheden burde de elske dem. Her er der færre spørgsmål til ens ledelsesstil. Det kommer ikke til at handle om dig som leder eller kvinde. Her handler det om målbare mål og resultater,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/boconcept-formand-flere-kvinder-boer-overveje-karriere-i-kapitalfonde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1183130/23044830-pix-sanna-suvanto-harsaae-1.jpg",
            "publication_time": "Onsdag d. 07. august 2019, kl. 17.44",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}