{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bodil-nyboe-andersen-ind-i-kriseramt-groenlandsk-firma",
        "title": "Bodil Nyboe Andersen ind i kriseramt grønlandsk firma",
        "content": "Som nyt bestyrelsesmedlem i Grønlands Selvstyres næststørste erhvervsvirksomhed er den 73-årige cand. polit. Bodil Nyboe Andersen kommet til et turbulent foretagende. Siden sensommeren 2013 har der været et række udskiftninger i både bestyrelse, direktion og i gruppen af ledende medarbejdere. Bodil Nyboe Andersen, der var direktør i Nationalbanken fra 1990 til 2005, er valgt på en ekstraordinær generalforsamling i KNI i Nuuk tidligere på ugen. Her blev valgt fire nye medlemmer af bestyrelsen som erstatning for fire professionelle bestyrelsesmedlemmer, tre danskere og en islænding, der alle har forladt bestyrelsen inden for kort tid.  Fra Danmark indtræder ud over Bodil Nyboe Andersen den 67-årige cand. jur. Annette Sadolin, der har haft en karriere som direktør inden for financial services i General Electric, i KNIs bestyrelse. Annette Sadolin er blandt andet medlem af bestyrelsen for DSV, TopDanmark, DSB, det svenske private equity selskab, Ratos, og det hollandske forsikringsselskab Blue Square Re. Direktør i Grønlands kulturhus i Nuuk, grønlandske Julia Pars, der er medlem af bestyrelsen i Air Greenland og den færøske direktør Høgni Hansen er ligeledes nyvalgt til KNIs bestyrelse. Sidste år og i år har bestyrelse, direktion og den øvrige ledelse i kriseramte KNI været udsat for en regulær åreladning. Blandt andet blev den administrerende direktør Claus Jensen, der er en legende i dansk detailhandel, fyret i november 2013. Ud over Claus Jensen er blevet smidt på porten har godt en halv snes ledere forladt firmaet, herunder selskabets CFO, Jan Rahbech, og regnskabschefen. Disse ledere er selv gået af forskellige årsager. Posten som administrerende direktør efter Claus Jensen, der tidligere havde høstet store roser for Faktas økonomiske genopretning og kraftige vækst i Danmark, står fortsat tom. Indtil der er fundet en permanent løsning er Peter Grønvold Samuelsen konstitueret som topchef i den grønlandske koncern.  Det 100 procent selvstyreejede selskab driver Grønlands næststørste virksomhed. KNI har omkring 1.000 ansatte og omsætter for 2,5 milliarder kr. om året. Selskabet har 66 butikker i byer og bygder, sælger olie og driver engroshandel. KNI er sammen med de øvrige selstyreejede selskaber, herunder seafood-koncernen Royal Greenland, rederiet Royal Arctic Line og Tele-Post, en stor magtfaktor i det grønlandske samfund. Balladen i KNI begyndte med, at landsstyreformand Aleqa Hammond, Siumut, som repræsenterede selvstyret, på en generalforsamling i august 2013 udskiftede bestyrelsens formand og næstformand, Mikael Skourup og Vagn Andersen. En udskiftning, som i Grønland blev betegnet som en politisk fyring. Ny formand blev den unge grønlandske erhvervsmand, Niels Thomsen. Næste trin var fyringen af Claus Jensen, som medarbejdere i anonyme breve til KNIs formand havde kritiseret. Det fik KNIs formand til at iværksætte både en advokat- og revisorundersøgelse af Claus Jensens dispositioner. Advokatundersøgelsen konkluderede, at Claus Jensen burde fyres. Blandt andet fordi han havde hyret konsulenter til for høje honorarer, og fordi han lod firmaet betale for sin hustrus rejser mellem Danmark og Grønland.  Op til og i forbindelse med fyringen af administrerende direktør Claus Jensen trak tre danske bestyrelsesmedlemmer sig. De tre var Marianne Wiinholt, CFO og medlem af koncerndirektionen i DONG Energy, Lotte G. Lundberg, der er direktør i A.P.Møller - Mærsk, og Fie Hansen-Hoeck, direktør og professionelt bestyrelsesmedlem i en lang række virksomheder. Fie Hansen-Hoeck og Lotte G. Lundberg forlod bestyrelsen i protest mod afskedigelsen af Claus Jensen, hvor de var uenige med bestyrelsesflertallet. Det er meget usædvanligt i dansk-grønlandsk erhvervsliv, at tre så professionelle og erfarne erhvervsfolk forlader bestyrelsen for så stor en erhvervsvirksomhed som KNI. I forbindelse med denne uges ekstraordinære generalforsamling i KNI trak næstformanden, den islandske erhvervsmand og professionelle bestyrelsesmedlem, Gunnar G. Gudmonssen, sig også fra bestyrelsen. Så med fire nye bestyrelsesmedlemmer er der kommet frisk blod ind i KNI.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bodil-nyboe-andersen-ind-i-kriseramt-groenlandsk-firma",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/383052/7215264-bodil-nyboe-andersen.jpg",
            "publication_time": "Torsdag d. 06. marts 2014, kl. 17.00",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}