{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/boet-efter-afdoed-sanger-er-rasende-over-donald-trumps-sangvalg",
        "title": "Boet efter afdød sanger er »rasende« over Donald Trumps sangvalg",
        "content": "Donald Trump har brugt den afdøde irske sanger Sinéad O’Connors version af sangen »Nothing Compares 2 U« i forbindelse med sine store vælgermøder. Og det skal han holde op med, mener boet efter O’Connor. De efterladte har udsendt en udtalelse sammen med sangerens pladeselskab, Chrysalis Records, skriverCNN. »Det er velkendt, at Sinéad O’Connor hele livet havde med et stærkt moralkodeks, som var defineret af ærlighed, venlighed, rimelighed og ordentlighed mod sine medmennesker,« står der i udtalelsen, som fortsætter: »Vi blev derfor rasende, da vi fandt ud af, at Donald Trump brugte hendes ikoniske optræden med »Nothing Compares 2 U« ved sine vælgermøder.«  Irske Sinéad O’Connor var nok næsten lige så kendt for sin aktivisme som for sin musik. Hun var en arg modstander af racisme og kæmpede blandt andet med sin aktivisme for menneskerettigheder og kvinders rettigheder. Og afsenderne af udtalelsen om Donald Trumps brug af sangen er ikke i tvivl om, at hun heller ikke kunne lide Trump. »Det er ingen overdrivelse at sige, at Sinéad ville have væmmedes og ville være blevet såret og fornærmet ved, at hendes arbejde blev misbrugt af en person, som hun selv omtalte som den ‘bibelske djævel’,« står der i udtalelsen ifølge CNN. Sinéad O’Connor var ud over de ovenstående eksempler også en højlydt kritiker af den katolske kirke. I en ganske berømt og (dengang) kontroversiel optræden i det direkte sketchprogram »Saturday Night Live« i 1992 rev hun et billede over af den daværende pave, Johannes Paul 2. Det gjorde hun for at protestere mod de overgreb mod børn, der foregik i denkatolske kirke.  »Nothing Compares 2 U« blev skrevet af Prince til Princes band The Family. Sangen optrådte på bandets album »The Family« i 1985. Men det skulle blive i O’Connors version fra 1990, at sangen blev et enormt hit i hele verden. Donald Trump kan tilføje O’Connor til den efterhånden lange liste af musikere, der ikke vil have, at han bruger deres musik.Wikipediahar endda en hel artikel dedikeret kun til musikere, der har protesteret over Trumps brug af deres musik. Listen tæller kunstnere som Adele, Rihanna, Village People, Creedence Clearwater Revival, Bruce Springsteen og The Beatles.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/boet-efter-afdoed-sanger-er-rasende-over-donald-trumps-sangvalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1772079/24653750-sinad-oconnor-dde-i-2023-56-r-gammel.jpg",
            "publication_time": "Onsdag d. 06. marts 2024, kl. 20.52",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}