{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/bogen-blev-kaldt-et-mestervaerk-og-salget-eksploderede-saa-skrev-en-elev",
        "title": "Bogen blev kaldt »et mesterværk,« og salget eksploderede. Så skrev en elev fra 8. klasse et brev",
        "content": "Han stod på toppen af sin karriere, og han nærmede sig toppen af bestsellerlisterne. Hans biografi om forfatteren Philip Roth blev tiljublet af begejstrede anmeldere, bogen var på vej i andet oplag, og horisonten var endeløs. Men så landede et brev fra en tidligere elev i den 8.-klasse, som han engang underviste. Og siden er det gået stærkt den anden vej for Blake Bailey. Forlaget har stoppet trykningen af hans bog, ogen rækkeamerikanskemedierhar offentliggjort flere alvorlige anklager mod ham. Han er faldet fra toppen, og han falder stadig. Det rejser alt sammen et spørgsmål: Lad os antage, at anmeldelserne er korrekte, og at Blake Baileys bog er en god bog. Lad os også antage, at anklagerne er korrekte, og at han er en sexmisbruger. Skal vi så have lov til at købe bogen?  Philip Roth's biographer#BlakeBaileywas the toast of the town — and a few days later he was toast:@KathaPollitton@thenationpodcast Start Making Sense.https://t.co/jdGunQH8Gepic.twitter.com/xAKK2Psss9 Den uge i begyndelsen af april må Blake Bailey have haft det som nationens helte under entickertape-parade gennemNew York. Fra alle sider blev han overøst med nogle af de mest begejstrede anmeldelser i moderne tid, og en førende amerikanske avis, The New York Times, var i synonymordbogen for at finde variationer over superlativerne. Bogen er »et narrativt mesterværk, både i sin helhed og sine enkeltdele«,jublede avisen, sombragte fire lange artikler om biografien og om Roth for at markere udgivelsen. The Washington Postkaldte bogen for »enmangfoldig, sikker og kompromisløs biografisk triumf«. Det var ikke blot en sejr for Blake Bailey, men også for Philip Roth og hans eftermæle. Roth brugte årevis på at finde den rette levnedsbeskriver, som kunne se hans liv, som han selv så det, og i 2012 – efter at have forsøgt sig med tre andre forfattere – valgte han Blake Bailey. Roth døde i 2018, men hvis de har wi-fi i efterlivet, ville han have nydt anmeldelserne og opmærksomheden.Mission accomplished. Der var en enkelt gennemkritisk røst, og det var anmelderenLaura Marsh i New Republic. Hun ankede over det kvindehad, som hun mente var en motor i symbiosen mellem Bailey og Roth. »Kvinder i denne bog er konstant skingre og skrigende, skændende, de er opfarende og farer ud ad døren, og det er, som om følelser kun eksisterer for at berøve en mand hans kreative energi,« skrev Laura Marsh. Men hun stod alene, biografen røg til tops på bestsellerlisterne. Førsteoplaget på 50.000 blev lynudsolgt, og forlaget W. W. Norton gik i gang med at trykke et andetoplag.  Eve Crawford Peyton Was 12 When She Met Blake Bailey |@Slatehttps://t.co/gDkM6w2Kj7pic.twitter.com/tDrEJQLCcx Eve Peyton forsøgte samtidig at rumme billedet af sin gamle engelsklærer på den fine mellemskole i New Orleans – Blake Bailey. Hun var 12 år i 1993, og Blake Bailey gav hende en gave for livet. Han lærte hende at elske og forstå litteratur. Men han gav hende også et trauma for livet. For hangroomedehende, og da hun var 23 år, voldtog han hende angiveligt. I sidste måned valgte Eva Peyton at stå frem, og hos webmediet Slate beskrev hun i detaljer Baileys grooming, og hun beskrev også øjeblikket efter den angivelige voldtægt. »Jeg rystede over hele kroppen, og han så på mig. Hans øjne var triste og tryglende, og han sagde til mig: 'Du kan virkelig ikke bebrejde mig det. Jeg har villet have dig, siden den første dag vi mødte hinanden«.«  Blake Bailey, celebrated biographer of Phillip Roth, accused of rape and grooming his middle school students at Lusher in New Orleans for later sexual encounters.https://t.co/ewgpPjTLiS Eva Peyton var ikke den eneste, som nu stod frem med alvorlige anklager mod Blake Bailey. I en artikel iThe Times-Picayune i New Orleansbeskrev tre andre elever fra samme mellemskole, hvordan han groomede dem. Han lukkede dem ind i en klub af sine særlige piger i klassen, han fortsatte med at foregive at være deres mentor i de følgende år, og så kom sexplagerierne. En af de unge kvinder fortalte, hvordan hun måtte flygte fra ham for at undgå voldtægt. Flere elever på skolenfortalte beskæmmede,hvordan de samtykkede i sex, blandt andet en 17-årig og 19-årig tidligere elev. Den 17-årige sagde tilThe New Orleans Times Picayune, at hun ikke protesterede, fordi det hele skete så hurtigt. Det ene øjeblik var han en mentor; det næste øjeblik havde de sex. IThe New York Times fortalte forlagsredaktørValentina Rice, hvordan hun i 2015 besøgte et vennepar i New Jersey og overnattede i et gæsteværelse. Bailey overnattede i et andet gæsteværelse, og i løbet af natten trængte han ind hos hende og voldtog hende. Hun råbte »nej« og »stop« gentagne gange, men han stoppede ikke, fortalte hun.  This story is simply horrifying. Philip Roth's Biographer Blake Bailey Is Accused of Sexual Assault - The New York Timeshttps://t.co/Dw6VE65Xww Valentina Rice forsøgte at advare omverdenen mod Bailey. I 2018 skrev hun til hans forlag, W. W. Norton, og fortalte om voldtægten. Hun skrev til forlagschefen, at hun var villig til at dokumentere sine anklager, men at forlaget skulle garantere hende anonymitet. En uge senere modtog hun en e-mail fra Blake Bailey, som forlaget havde sendt en kopi af hendes e-mail. Han benægtede anklagerne, men bønfaldt hende om at tie. »Jeg appellerer til din anstændighed. Jeg har en kone og en ung datter, og de beundrer mig og er afhængige af mig, og sådan nogle rygter, også selv om de er usande, vil knuse dem,« skrev Blake Bailey i en e-mail, somThe New York Times har set. Det er muligt, at Bailey begyndte at frygte fortiden, for sidste sommer sendte han også en e-mail til Eve Peyton. Han skrev til hende om »den modbydelig nat for 17 år siden«, og han hævdede, at han på det tidspunkt led af en psykisk sygdom, skriver avisen. Over for en anden tidligere elev fra Lusher Middle School fastholdt han sin juridiske uskyld. Han havde ikke sex med nogen af kvinderne, mens de var hans studerende eller mindreårige. »Min adfærd var ynkelig, men den var ikke ulovlig,« hævdede han. Philip Roth døde i 2018, men brugte årevis på at finde den helt rigtige levnedsbeskriver, som kunne se hans liv, som han selv så det.Fold sammenLæs mereFoto: ERIC THAYER. I en #metoo-tid var sådan en juridisk undskyldning spidsfindig nok, det samme var forklaringen om en psykisk sygdom, og Blake Baileys benægtelser virkede i det hele taget lidt for overtænkte – som om han havde brugt et halvt liv på at forberede sig på den nuværende situation. Og hans benægtelser var ikke gode nok, hverken for forlaget eller hans litterære agent. Forlaget stoppede trykpressen og markedsføringen af bogen og donerede millioner af kroner til organisationer, som arbejder for ofre for seksuelle overgreb. Hans agentur oplyste tilLos Angeles Times, at de havde »fyret« Blake Bailey som klient. Samtidig er amerikanske medier midt i et selvopgør: Hvordan kunne hele det litterære USA overse det kvindehad, som angiveligt hjemsøger biografien? Er de blevet for indspiste i deres klub af pindemadder og kølig hvidvin? Så Blake Baileys bog om Philip Roth er godt og grundigt blevetcancelled– den er blevet udstødt. Men dermed er vi tilbage ved antagelserne i indledningen af artiklen. Lad os antage, at alt er sandt. At bogen er et kvindehadsk mesterværk, og lad os også antage, at anklagerne mod Blake Bailey er korrekte – og også hans spidsfindigheder. I givet fald står vi med et stærkt kompromitteret mesterværk og en kompromitteret forfatter, og én mulighed er at gøre, som amerikanerne gør: at udstøde bogen og Bailey og lade, som om ingen af delene eksisterer. En anden mulighed beskriver Katha Pollitti det progressivemagasin The Nation. Hun er selv begejstret for Philip Roth, og hun har selv været villig til pr. refleks at afvise anklagerne om, at den store mand i virkeligheden »foragtede kvinder, udnyttede dem, var hævngerrig og narcissistisk«. Men efter bogen er det helt umuligt. »Meget mod sin vilje beviser Bailey det,« skriver Katha Pollitt og konkluderer: »Alene af den grund skal læserne have mulighed for at købe bogen.«  Blake Bailey’s publisher, W.W. Norton and Co., declared it would take the Roth biography out of print and donate the sum of Bailey’s advance (mid-six figures) to organizations that support victims of sexual assault and harassment.https://t.co/tPomFZr4JX",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/bogen-blev-kaldt-et-mestervaerk-og-salget-eksploderede-saa-skrev-en-elev",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/142/1420580/23742590-brev-mand.jpg",
            "publication_time": "Tirsdag d. 11. maj 2021, kl. 18.38",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}