{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/bogen-foerstegangsvaelgere-boer-laese-inden-de-stemmer",
        "title": "Bogen, førstegangsvælgere bør læse, inden de stemmer",
        "content": "Når unge førstegangsvælgere i dag skal sætte deres kryds i stemmeboksen, måske tvivlende omkring hvilket parti eller hvilken politiker, der bedst repræsenterer deres holdninger, ville de muligvis have været bedre forberedt, hvis de havde læst Sarah Engells »Valget« forinden. Ikke fordi forfatteren giver partipolitiske løsningsmodeller, heller ikke fordi den handler om kommunalvalg eller særlige ungdoms- relevante problemstillinger, men fordi den giver en både realistisk indsigt i verden omkring os og de valg, vi ind imellem må forholde os til politisk og etisk.  »Valget« er en – virkelig god – young adult-roman om den voksne verden sat på ungdomsformel. Den er traditionel samfundspolitisk litteratur i utraditionelle litterære rammer. Den er stærk følelsesmæssig socialrealisme med både thrillerpotentiale og intellektuel substans. Og så er den en ret god historie med en opbyggelig morale. Da den snart 18-årige kønne, let uregerlige og aktivistiske gymnasieelev Xenia Bang bliver valgt til formand for Etisk Ungdom, får hun en del presseopmærksomhed. Moderpartiet, Etisk Parti, ser straks hendes politiske og PR-mæssige potentiale og arbejder på at gøre hende klar til opstilling til Folketinget, som landets hidtil yngste.  Men da Xenia møder Lilas, en syv-årig syrisk flygtningepige, på det modtagecenter på Hovedbanegården, hvor hun arbejder som frivillig, bliver hun stillet over for et valg, der enten vil få dramatiske følger for pigen eller for hende selv. Lilas forsøges bortført af kriminelle, og derfor flygter Xenia med hende og ender med at gemme hende hjemme hos sig selv. Hendes forældre, der begge arbejder for ngo’er i verdens brændpunkter, er for tiden ikke hjemme, og kun farmoren kommer fra tid til anden og hjælper til. Men efter at et par gymnasieveninder har været forbi i forbindelse med et gruppeabejde, lækkes hendes hemmelighed. I Etisk Parti er man rasende og truer med at trække hende ud af spillet. Hendes politiske mentor samt partiets stifter gør alt for at få hende til at rette ind efter loven, så partiet ikke får dårlig presse, og i modtagecentret er man omvendt trætte af, at Xenia ikke melder klart ud og står fast på at hjælpe Lilas. Konflikten eskalerer, og Xenia må gøre op med sig selv, om hun og hendes politiske kampe er bedst tjent med, at hun hjælper denne ene flygtning til et bedre liv, eller at hun som folketingsvalgt politiker kan sætte sig aftryk, der på længere sigt hjælper flere flygtninge og andre videre i tilværelsen. Sarah Engell beskriver dette dilemma med både finesse og frækhed, samtidig med at hun nuancerer historien gennem mindre sidekonflikter med veninderne, politiske rivaler og et i øvrigt vidunderligt sidespor om Lilas flugt op gennem Europa, skrevet som parallelle poetiske flashbacks, der gør pigens dramatiske minder til ren 1001 Nat.  »Valget« er en lille perle om etiske og politiske problemstillinger og samtidig en god introduktion til politisk spin og spil i dagens Danmark. Godt nok er der et par skæverter i forhold til troværdigheden i enkelte scener, men overordnet er det en vigtig, værdig og voldsomt aktuel roman. Titel: ValgetForfatter: Sarah Engell.Sider: 352.Pris: 200 kr.Forlag: Carlsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/bogen-foerstegangsvaelgere-boer-laese-inden-de-stemmer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/107493/19199627-engell.jpg",
            "publication_time": "Tirsdag d. 21. november 2017, kl. 10.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}