{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/boheme-toejkaede-kaemper-sig-langsomt-gennem-krise-paa-bankens-naade",
        "title": "Boheme-tøjkæde kæmper sig langsomt gennem krise på bankens nåde",
        "content": "2016 blev endnu et hårdt år for den danske tøjkæde Noa Noa. Virksomheden, der havde sin storhedstid i 1980erne og 1990erne, fortsatte den omstillingsproces, der blev sat i gang, da kapitalfondenAxcel solgte virksomhedenmed stort tab til en gruppe private investorer i 2014. Axcel købte Noa Noa af stifterne, brødrene Holstein, i 2007 lige før finanskrisen for 1,5 mia. kr. Målet for de nye ejere har været at gøre Noa Noa til en profitabel forretning ved at rydde op i virksomhedens detailbutikker og samtidig styrke brandet.  Ifølge det netop offentliggjorte årsregnskab kan den nye strategi endnu ikke aflæses i nøgletallene. Noa Noa måtte se omsætningen falde med 20 pct. til 247 mio. kr., mens driftsindtjeningen landede i rødt med et tab på 23 mio. kr. Det dog en forbedring i forhold til 2015, hvordriftsresultat var et minus på 42 mio. kr.Det finansielle udgifter blev imidlertid mere end fordoblet fra seks til knap 16 mio. kr. og årets samlede resultat landede derfor på 36 mio. kr. mod 49,5 mio. kr. i 2015. Egenkapitalen var derfor ved udgangen af 2016 røget ned på minus 1.000 kr. mod et plus på 33 mio. kr. ved udgangen af 2015. »Helt overordnet er resultatet ikke tilfredsstillende, og det er lidt under, hvad vi havde forventet ved årets start. Det har hele tiden været meningen af 2016 skulle være endnu et omstillingsår, og den rejse har vi også fuldt med lukning af nødlidende butikker og afdelinger, som gav underskud. Men rejsen er ikke gået hurtigt nok,« siger Henrik Aaen Kastberg, adm. direktør i Noa Noa.  Lukning af nødlidende butikker var dog kun den ene del af strategien. Den anden har været at gennemføre en helt ny brandstrategi, som skulle bringe Noa Noa tilbage til rødderne. Noa Noa blev stiftet i 1981 af brødrende Holstein, som stadig har en lille aktiepost i selskabet, og fik i de næste par årtier succes med en alternativ boheme-stil med et tydeligt feminint touch og stor vægt på det håndværksmæssige. Oprindeligt var stilen tænkt som et alternativ til den satin-glitrende discostil omkring 1980. »I slutningen af 2000-årene tabte vi tråden og forsøgte i for høj grad at efterligne andre brands. Men for to år siden besluttede vi at ændre design tilbage til kernen i Noa Noas brand. Vi ansatte en ny designchef og et nyt designteam, og for godt et år siden lancerede vi den første kollektion, som er mere bohemian, mere feminin med fokus på håndværk og en høj detaljegrad,« fortæller Henrik Aaen Kastberg, der ser tydelige tegn i salgstegnene og i kundernes feedback på, at det er blevet vel modtaget.  »Selvom det ikke fremgår af 2016-regnskabet har vi de sidste 13-14 måneder oplevet en markant forbedring af det sammenlignelige salget i vores detailbutikker, og vi kan se, at det primært skyldes vores nye kollektioner,« siger Henrik Kastberg, der dog også glæder sig over, at virksomheden oplever vækst i både netsalget og fornyet vækst i engros-salget. Men den mere positive udvikling i salget i andet halvår 2016, som også er fortsat ind i de første måneder af 2017, har ikke været nok til at opveje det tabte salg ved at lukke netto 27 urentable butikker. Noa Noa havde ved udgangen af sidste år 81 butikker, hvoraf de 39 var ejet af kæden, mens de øvrige var franchise-butikker. Samtidig er gevinsterne ved at lukke de urentable butikker endnu ikke slået igennem på bundlinjen. Henrik Aaen Kastberg lægger da heller ikke skjul på, at Noa Noa kun klarer sig igennem, fordi virksomheden har en bank,Nordea, der tror på virksomhedens strategi.  »Det er klart, at det er en løbende kamp for os, at skaffe likviditet, men vi har et finansielt beredskab i form af en bank, der bakker os op, og alle er selvfølgelig glade for, at vi nu ser de positive tendenser i salget,« siger Henrik Aaen Kastberg. I dag kontrolleres Noa Noa af selskabet NNCG Holding Aps, mens virksomhedens topledelse ejer en mindre aktieposter. Bag NNCG står de to svenske investorer Christian Nissen Riisberg via sit selskab Tossegod AB og Karl Gustav Öhrn, tidligere topchef i den svenske sportskæde Stadium. Investorer og ledelse har dog kun i begrænset været i lommerne denne gang, »Vi er rigtig glade for vores samarbejde med Nordea og lige nu kommer vores væsentligste finansielle back up fra banken,« siger Henrik Aaen Kastberg. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/boheme-toejkaede-kaemper-sig-langsomt-gennem-krise-paa-bankens-naade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/30884/17556912-kbenhavns-modeuge-noa-noa-2012-lokomotivvrkstedet.jpg",
            "publication_time": "Onsdag d. 14. juni 2017, kl. 14.41",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}