{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/boligselskaber-klar-til-opgoer-med-byggekartel",
        "title": "Boligselskaber klar til opgør med byggekartel",
        "content": "Boligselskaberne er klar til et masseangreb via domstolene og blacklisting af entreprenører, hvis mistanker om et større kartel i byggebranchen viser sig at holde vand. Det skriver dagbladet Børsen. Og viser det sig, at der er tale om et kartel, bliver der kontant afregning fra Boligselskaberne. - Hvis vi kan afdække procesrisikoen og vurdere, at her er der mulighed for erstatning, så vil vi som brancheforening bakke medlemmerne op i at lave en koordineret retssag, siger Palle Adamsen, adm. direktør i Lejerbo og formand for Boligselskabernes Landsforening til Børsen. Læs også på evb.dk: Aftalte priser i byggebranchen Fængsel for ulovlig konkurrence Byggeriet mangler sit eget ministerium Mistanke om aftaler Byggevirksomhederne mistænkes for at have koordineret tilbud på ca. 50 offentlige og private byggeopgaver på mellem 10 og 80 mio. kr. Ifølge Morgenavisen Jyllands-Posten er N.H. Hansen & Søn og Elindco Byggefirma blandt de selskaber, der har haft besøg af myndighederne. Konkurrenter som Enemærke & Petersen, GVL Entreprise og B. Nygaard Sørensen afviser over for Børsen at have haft besøg. Det er traditionelt svært for kunder at dokumentere tab i kartelsager. Men en række boligselskaber, bl.a. Lejerbo, Dansk Almennyttigt Boligselskab og Boligkontoret Danmark, erklærer sig åbne for at gå rettens vej, skriver Børsen. En anden løsning kan blive at gå i dialog med selskaberne og f.eks. afkræve dem en tro- og loveerklæring om, at de ikke har snydt med priserne. - Det er helt urimeligt, hvis beboere har betalt for høj en pris, og det, man kan bede selskaberne gøre, er at sandsynliggøre, at priserne rigtige. Hvis de erkender, at de har snydt, må de kompensere i sagerne, og hvis de ikke vil udfylde skemaet, bliver det meget svært at handle med dem, siger Jesper Nygård, adm. direktør i KAB til Børsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/boligselskaber-klar-til-opgoer-med-byggekartel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/445458/3844311-byg.jpg",
            "publication_time": "Fredag d. 25. februar 2011, kl. 06.52",
            "author": "Martin Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}