{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomisk-nyhedsbrev/boligejere-paatvinges-gaeld-det-er-en-rigtig-oevrente",
        "title": "Boligejere påtvinges gæld: »Det er en rigtig øvrente, og det hele sidder ikke rigtig godt på mig«",
        "content": "Kære læser Nu nærmer sig tiden. Både for den glædelige jul og for den mindre glædelige gæld, som hundredtusinder af os boligejere er idømt af Skat. Gælden føles som en dummebøde. Jeg synes bare ikke, at jeg har gjort noget dumt. Og jeg har faktisk netop frameldt mig muligheden for at indefryse boligskatter i det morads af skatterod, som de nye vurderinger har medført for boligejere. Jeg vil nemlig grundlæggende gerne undgå gæld, der ikke er nødvendig. Ikke desto mindre har Skat idømt mig en ufrivillig gæld på nogle tusinde kroner på grund af en fejl i Skats egne systemer til de nye ejendomsvurderinger og -skatter. De kan nemlig ikke finde ud af at beregne min skat rigtigt – hverken i år eller næste år. Det er egentlig slemt nok. Men det bliver så værre af, at jeg – medmindre jeg frivilligt indbetaler et acontobeløb til Skat – får strafrenter fra årsskiftet oven i gælden. Gælden er nemlig en restskat, som bliver belagt af en dag til dag-rente fra årsskiftet. En rente, som i år har været på fem en halv procent årligt. Og så vankede der i år også et procenttillæg på syv en halv procent ved betaling efter 1. juli 2024. Det er en rigtig øvrente, og det hele sidder ikke rigtig godt på mig. Renten for restskat næste år bliver først fastsat midt i december, men vi skal nok ikke regne med, at det er en god forretning at låne penge af Skat. Men jo, jeg kan da gå godt finde ud af at gå ind på skat.dk og følge de snirklede veje til at indbetale et acontobeløb for at undgå restskatten og strafrenterne. Men er det virkelig i orden? Jeg tvivler stærkt på, at alle boligejere kan finde ud af det – hvis de overhovedet kan finde ud af, hvorfor og hvordan de er endt med en gæld til Skat. Et anslået beløb på gælden kan jeg finde i en skrivelse, som jeg fik fra Vurderingsstyrelsen tilbage i april. Man har ikke engang ulejliget sig med at gentage beløbet i den skrivelse, jeg netop har fået som en påmindelse om det mærkelige fænomen. Og adgangen til at fravælge Skats kummefryser til boligejere kommer i to versioner. I en skrivelse fra november kan man enten fravælge for et år ad gangen på forskudsopgørelserne, mens boligejere på Skats hjemmeside ledes til en digital blanket, hvor man kan fravælge lånet for to år på en gang. FAKTASådan til- og framelder du dig et indefrysningslånHvis du ikke har lyst til at indefryse skatterne og oprette et lån fra 1. januar 2025, kan du framelde dig ordningen på din forskudsopgørelse.Det kan gøres resten af 2024, og hvis du gør det inden nytår, så slipper du også for at betale renter.Lånet kan både til- og fravælges via Skats TastSelv, hvor du skal gøre følgende:Log ind på din forskudsopgørelse for 2024 (skat.dk).Rul ned til »Eksisterende ejendomme og grunde«, og tryk på den pågældende ejendom.Tryk på »Vælg eller fravælg indefrysningslån til betaling af stigninger i din boligskat«.Vælg »ja« eller »nej« ved feltet »Ønskes indefrysningslån til betaling af skattestigninger?«.Tryk på »Registrer« nederst på siden.Tryk på »Beregn«.Tryk på »Godkend«.Hvis du vælger at fortsætte med at indefryse, så har du mulighed for løbende at til- og fravælge samt at tilbagebetale lånet helt eller delvist – alt sammen også via TastSelv på skat.dk.FOLD UD Hvis du ikke har lyst til at indefryse skatterne og oprette et lån fra 1. januar 2025, kan du framelde dig ordningen på din forskudsopgørelse. Det kan gøres resten af 2024, og hvis du gør det inden nytår, så slipper du også for at betale renter. Lånet kan både til- og fravælges via Skats TastSelv, hvor du skal gøre følgende: Hvis du vælger at fortsætte med at indefryse, så har du mulighed for løbende at til- og fravælge samt at tilbagebetale lånet helt eller delvist – alt sammen også via TastSelv på skat.dk. Jeg kunne selvfølgelig også bare have ladet den automatiske oprettelse af et lån køre videre uden at gøre noget. Så kunne jeg have haft et lån fra Skat, til boligen bliver solgt, og renten på lånet er variabel og fastsat til 2,66 procent uden rentefradrag i 2025. Det forbløffer mig, at det hele åbenbart foregår i god samklang med vores folkevalgte politikere på Christiansborg – i hvert fald med den forudsætning, at de egentlig har forstået, hvad de trykkede ja til i Folketingssalen. Det kniber det angiveligt med indimellem. Fejlen blev ifølge DRs intense dækning af ejendomsvurderinger blåstemplet af Folketinget i 2023, da loven om de nye boligskatter blev vedtaget. Her er et gratis råd til Skat til at opnå et lidt bedre image blandt de boligejere, der i forvejen er hårdtprøvede af fuldstændige vildskud af ejendomsvurderinger og den totale forvirring, som det årelange, fejlbehæftede forløb har medført. Hvad med at indregne dummebøder til boligejere i næste års skatteprocent og så glemme alt om at uddele rentelussinger? Men selvfølgelig, hvis Folketingets partier er enige om, at det er en rimelig måde at beskatte boligejere på, hvorfor skulle man så gøre det.  Ugens tip Undgå restskat, medmindre du er sikker på, at du får et større afkast på din opsparing end den rente, Skat beregner sig. Og så skal du huske at regne med, at der ikke er rentefradrag på restskat, og at der er afkastskat på din opsparing.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomisk-nyhedsbrev/boligejere-paatvinges-gaeld-det-er-en-rigtig-oevrente",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1863797/24844022-povl-dengse-journalist-p-berlingske-business-f.jpg",
            "publication_time": "Mandag d. 02. december 2024, kl. 21.12",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}