{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/boligmarkedet-i-koebenhavn-vil-forandre-sig-markant-se-om-du-bor-i-det",
        "title": "Boligmarkedet i København vil forandre sig markant: Se, om du bor i det rigtige postnummer",
        "content": "Der er stor forskel på, hvor meget rigere hovedstadens boligejere bliver over de kommende år. Det viser en yderst omfattende og detaljeret analyse, som to økonomer og dataeksperter har lavet for Berlingske. Den viser den forventede udvikling fremover i hovedstadsområdets enkelte postnumre. Det er Daniel Soren og Henrik Sørensen, partnere i analysevirksomheden Quantic, der har samlet og analyseret tallene, som de sammenholder med danskernes svar om deres boligplaner og holdninger til boliger i kvartalsvise rundspørger. Quantic laver analyser til eksempelvis boliginvestorer og kommuner, som gør dem klogere på, hvor danskerne i fremtiden vil bo og i hvad. For eksempel pensionskasser, bygherrer eller supermarkedskæder er nødt til at vide noget om befolkningsudviklingen i et givent område, før et byggeri eller en flytning til området sættes i gang. Men det er de samme overvejelser, en privat boligkøber kan skele til, nårder skal investeres i en bolig. Kernen i det er, at det er godt at købe og eje bolig der, hvor alle de andre også gerne vil bo. Hvor efterspørgslen er stor og udbuddet småt – uden plads til at bygge mere. »De dyre områder er typisk dyre, fordi boligerne her er en knap ressource i forhold til efterspørgsel. Boligerne er mindre følsomme for udsving, fordi efterspørgslen er stor. Derfor kommer de også hurtigt tilbage fra et prisfald,« siger Daniel Soren. Hovedstadens lejligheder er i mange områder mere efterspurgte, end udbuddet rækker til, påpeger analytiker Daniel Soren fra Quantic.Fold sammenLæs mereFoto: Søren Bidstrup.  Han tilføjer, at det i fremtiden vil blive forstærket af, at danskerne flytter mere og mere til byerne – ikke blot borgere, men også virksomheder på grund af adgangen til arbejdskraft og transport. »Det er selvforstærkende og ser ud til at være accelererende,« siger Daniel Soren. Konkrete tal fra deres analyse viser, hvordan det kan udspille sig, når udviklingen accelererer, som han og Henrik Sørensen forudser det vil ske. Quantic har opdelt hovedstadens lejligheder i fire grupper efter de nuværende kvadratmeterpriser, som Berlingske for overskuelighedens skyld har omregnet til en lejlighed på 80 kvadratmeter. Sådan forudser de, at 80 kvadratmeter lejlighed vil stige årligt i de kommende ti år. Altså jo dyrere område, jo større prisstigning – endda fra den højere pris, så værdistigningen i kroner bliver endnu større.  Hos landets største långiver, Nykredit, er senioranalytiker Svend Greniman Andersen enig i Quantics konklusioner. »Storbyernes tiltrækningskraft er vokset de seneste årtier, og tiltrækningskraften ser ud til at være kommet for at blive. I mange af de mest populære områder er der samtidig enten ikke plads til eller politisk ønske om at bygge i et tempo, der modsvarer den store efterspørgsel,« konstaterer han og peger på konsekvensen: »Det er med til at drive priserne yderligere op i de i forvejen dyreste områder.« Og det har det gjort i årevis. Forskellene i prisniveauerne kan illustreres ved at se på et lejlighedskøb til 3,5 millioner kroner i hver gruppe af postnumre. På ti år er prisen på lejligheder i den dyreste gruppe vokset til 6,6 millioner kroner i gennemsnit, mens de i den billigste gruppe er vokset til 5,3 millioner kroner i gennemsnit. Svend Greniman Andersen påpeger dog, at den analyserede periode falder sammen med, at byer er blevet mere attraktive at bo i end tidligere. »Havde man lavet samme øvelse for 1955-1985, havde konklusionen formentlig været en anden,« mener han. Men Svend Greniman Andersen tilføjer, at den stigende urbanisering ikke er til at komme udenom, selvom der har været udsving undervejs. »Så det afhænger af, hvorvidt man tror på, at tilflytningen fortsætter de næste årtier, og her er jeg tilbøjelig til at være enig i, at ja, det gør den,« vurderer Nykredits senioranalytiker, som står bag realkreditkæmpens prognoser for boligpriser. De københavnske lejligheder har vist sig at være en guldgrube med overraskende høje stigninger i de senere år.Fold sammenLæs mereFoto: Linda Kastrup. Der er en række konkrete grunde til, at prisforskellene efter Daniel Sorens mening vil voksei de kommende år. Der er kommet en ændring i danskernes valg af boliger, som betyder, at både unge og ældre går efter de samme boliger – dem i byerne. I de senere år er unge børnefamilier i højere grad blevet i byerne, hvor de tidligere flyttede ud for at få adgang til græs under fødderne. Det øger presset og efterspørgslen på lejligheder i de større byer. »Vi møder tit kommentaren om, at de unge vil flytte ud og have græs. Men i ni ud af ti tilfælde er det, fordi de er tvunget til det. De, der vælger at blive, vælger ofte at komprimere sig på færre kvadratmeter for eksempel på Frederiksberg og Østerbro,« forklarer Daniel Soren. Quantic ved fra rundspørger for eksempelvis kommuner, at danskerne bliver mere og mere selektive, i forhold til at de vil bo centralt – og at de ældre også i højere og højere grad søger mod bycentrene. »Specielt i landkommuner kan vi se, at tæt på halvdelen af de ældre ude på landet rigtig gerne vil til en større by i området på grund af nærhed til indkøb og transport – samt relationer. De er bange for at strande i en lille by uden at kende nogen. Deres børn er formentlig også flyttet til byen,« påpeger Daniel Soren og tilføjer, at det rent praktisk er svært for en eksempelvis dårligt gående ældre at få en dagligdag til at fungere på landet. Det giver samlet set større efterspørgsel end udbud, hvilket sender priser opad og risiko for prisfald ned. »De professionelle investorer har luret det – der er mindre risiko, jo mere urbant et område er,« siger Daniel Soren. Han kan ikke få øje på noget, der vil vende udviklingen. »Du kan kun få prisen ned ved at bygge mere af det, der er knap ressource på. Det vil sige ejerboliger og ikke lejeboliger. Men det bliver ikke lettere eller billigere at købe. Vi kan ikke se, hvad der skal få boligpriserne til at vende,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/boligmarkedet-i-koebenhavn-vil-forandre-sig-markant-se-om-du-bor-i-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903913/24917871-boligkvarter-p-frederiksberg-nybyggeri-bolig-l.jpg",
            "publication_time": "Lørdag d. 29. marts 2025, kl. 06.47",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}