{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/boligejernes-formand-om-nyt-boligforslag-man-kan-ikke-paalaegge-den",
        "title": "Boligejernes formand om nyt boligforslag: »Man kan ikke pålægge den enkelte borger det her«",
        "content": "Det er urimeligt at tvinge boligejere til at skifte deres olie- og naturgasfyr ud med en varmepumpe eller fjernvarme i forbindelse med salg. Sådan lyder det fra Kim Juhlin, der er formand for interesseorganisationen Boligejerne. »Det kan blive meget dyrt, og det er absolut ikke boligejerne, der skal betale for det. Så kan vi stille samme krav om, at alle skal skifte deres benzinbiler ud eller noget i den stil. Man kan ikke pålægge den enkelte borger det her,« siger han. Reaktionen kommer, efter atDansk Byggeri har foreslået, at politikerne på Christiansborg stiller krav til husejerne om at skifte til mere klimavenlige varmekilder i forbindelse med hussalg, således at alle huse solgt efter eksempelvis 2025 eller 2030 har fået udskiftet olie- og naturgasfyr. På denne måde vil man kunne reducere hele landets CO2-udledning med omkring 640.000 ton CO2hvert år, viser en analyse fra Dansk Byggeri. Det svarer til to procent af regeringens erklærede mål om, at Danmark inden 2030 skal have reduceret sin CO2-udledning med 70 procent. Forslaget vil især gå ud over de borgere, der har færrest penge, lyder det fra Kim Juhlin. »Oliefyr findes typisk uden for byerne, hvor indkomsterne i forvejen ikke er særlig høje. Jeg synes ikke, at det er den gruppe, man skal ramme økonomisk,« siger han.  Dansk Byggeri er klar over, at både fjenvarmeanlæg og varmepumper er betragtelige investeringer, som gnaver i husholdningsbudgettet. Derfor foreslår organisationen, at boligejerne enten kan få et statsligt tilskud i forbindelse med udskiftningen, eller at de får mulighed for at betale et lavere beløb for selve installationen og derefter betaler det resterende løbende over en årrække. Kim Juhlin mener dog ikke, at dette er den rigtige løsning. »Hvis man skulle gøre noget, skulle man fritage folk, der har oliefyr, fra elafgifter. Så ville de få elvarme, for den koster i princippet ikke noget. Det er moms og gebyrer, der tager prisen på strømmen,« siger han og fortsætter: »Men det er nemt nok at lave sådan et forslag, når man sidder inde i en bygning i København. De kunne jo i princippet selv gå ud og skifte deres biler ud til elbiler. Det er billige point, synes jeg.« I regeringspartiet Socialdemokratiet er man positiv over for forslaget fra Dansk Byggeri. »Det lyder som en oplagt idé, der kan indgå i en kommende handlingsplan,« har boligordfører Henrik Møller (S)tidligere sagt til Berlingske. Hos DF ser man mere skeptisk på forslaget. »Hvis vi er ude, hvor boligerne ikke koster så meget, så udgør sådan en investering en stor del af boligens værdi. Det kan godt være en stor omkostning,« lyder det fra Mette Hjermind Dencker, der er boligordfører hos DF. Cirka 500.000 enfamilieshuse ligger i områder af landet, hvor der ikke er adgang til fjernvarme. Omkring 100.000 af boligerne varmes op med oliefyr, og cirka 400.000 af dem varmes op med naturgasfyr.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/boligejernes-formand-om-nyt-boligforslag-man-kan-ikke-paalaegge-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1243211/23304768-.jpg",
            "publication_time": "Tirsdag d. 31. december 2019, kl. 13.36",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}