{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/boliglaan-faar-saerregler-i-nye-kapitalkrav",
        "title": "Boliglån får særregler i nye kapitalkrav",
        "content": "Danske realkreditlån ser ud til at få særregler i de nye såkaldte Basel-regler, som medfører skrappere krav til banker og realkreditinstitutter. Frygten er, at de nye regler ville ramme de særlige danske realkreditlån uforholdsmæssigt hårdt, fordi de kun udsættes for tab i meget begrænset omfang - men alligevel bliver omfattet af generelle regler for udlån. Undtagelsen består i, at kravene til sikkerheden ved udlån til boliger bliver vurderet i forhold til, hvor hårdt boligen er belånt. Basel-kommiteen forklarer, at den med de nye regler vil forbedre nøjagtigheden i systemet, som hidtil har haft en meget standardiseret tilgang til at vurdere risiko. FAKTASchweiziske gulvkravBasel-komiteen består af nationalbanker og tilsynsmyndigheder fra en række lande. Danmark er ikke repræsenteret.Basel-komitéen blev etableret af centralbankchefer for verdens dengang ti rigeste lande i 1974, efter et krak i en mindre tysk bank tydeliggjorde behovet for en international koordinering af bankreglerne.Navnet på komitéen kommer fra den schweiziske by Basel, som er hjemby for komitéens værtsbank, Bank for International Settlements, også kendt som »centralbankernes centralbank«.Basel-komiteen udvikler standarder for regulering af kreditinstitutter. Standarderne er vejledende, men de har i praksis udgjort grundlaget for regulering af kreditinstitutter i store dele af verden.Basel-komiteen har vekslet mellem at ville indføre et gulvkrav på 70 og 75 procent og lander nu midt imellem på 72,5 procent. Det vil i praksis gå særligt hårdt ud over udlån med mindst risiko som eksempelvis danske boliglån, fordi den type udlån i dag har de mest lempelige kapitalkrav.Gulvkravet er for de finansielle institutter, der bruger deres egne modeller til at beregne risikoen og behovet for kapital på deres aktiver. Kravet bestemmer, hvor meget rabat bankerne maksimalt kan opnå på risikoudmålingen, og dermed kapitalkravet ved at bruge deres egne modeller. Jo højere gulvkrav, desto mindre besparelse kan bankerne opnå, og desto flere penge skal holdes i sikkerhed.FOLD UD Basel-komiteen består af nationalbanker og tilsynsmyndigheder fra en række lande. Danmark er ikke repræsenteret.Basel-komitéen blev etableret af centralbankchefer for verdens dengang ti rigeste lande i 1974, efter et krak i en mindre tysk bank tydeliggjorde behovet for en international koordinering af bankreglerne.Navnet på komitéen kommer fra den schweiziske by Basel, som er hjemby for komitéens værtsbank, Bank for International Settlements, også kendt som »centralbankernes centralbank«.Basel-komiteen udvikler standarder for regulering af kreditinstitutter. Standarderne er vejledende, men de har i praksis udgjort grundlaget for regulering af kreditinstitutter i store dele af verden.Basel-komiteen har vekslet mellem at ville indføre et gulvkrav på 70 og 75 procent og lander nu midt imellem på 72,5 procent. Det vil i praksis gå særligt hårdt ud over udlån med mindst risiko som eksempelvis danske boliglån, fordi den type udlån i dag har de mest lempelige kapitalkrav.Gulvkravet er for de finansielle institutter, der bruger deres egne modeller til at beregne risikoen og behovet for kapital på deres aktiver. Kravet bestemmer, hvor meget rabat bankerne maksimalt kan opnå på risikoudmålingen, og dermed kapitalkravet ved at bruge deres egne modeller. Jo højere gulvkrav, desto mindre besparelse kan bankerne opnå, og desto flere penge skal holdes i sikkerhed. Dansk realkredit kom eksempelvis gennem finanskrisen uden nævneværdige stigninger i tabene på realkreditlån, som jo i Danmark er udstedt på baggrund af obligationer og pant i fast ejendom.  »I den reviderede tilgang til risiko på realkredit afhænger vægten af risikoen af LTV (lån i forhold til værdi, red.),« skriver komiteen i et resume af sin rapport, der netop er udkommet. Den fortsætter med at forklare, at kortlægningen af den risiko, der er ved udlån til boliger, er blevet udviklet, så vægten af risikoen på kapitalsiden kommer til at variere mere baseret på lånet i forhold til værdien og på den måde bedre »afspejle de forskelle, der er i markedsstrukturer«. Vicedirektør i Finans Danmark med ansvar for realkredit, Ane Arnth Jensen, afventer den endelige analyse fra Finanstilsynet, før hun vil vurdere de præcise konsekvenser af de reviderede regler. »Det kommer til at koste, men vi må afvente beregninger fra tilsynet,« siger hun. Hun bekræfter, at der bliver lagt forskellige bånd i lånet i forhold til ejendommens værdi, som gradueres forskelligt i forhold til det kapitalkrav, lånet udløser. »Men det betyder ikke, at der ikke kommer en omkostning, og det hele er baseret på en usund logik. Princippet om lave kapitalkrav ved lav risiko torpederes. Det er hovedproblemet, og det kommer til at koste forholdsvis meget for danske realkreditlån og realkreditlignende lån,« siger hun. Ane Arnt Jensen påpeger dog, reglerne ikke uden videre bliver implementeret i EU.  »Det er ikke en naturlov, at man følger tingende fuldstændig. Vi må arbejde på, at når det bliver implementeret i EU, at vi kommer i en mere fornuftig retning, så lav risiko følges af lave krav og høj risiko af høje krav,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/boliglaan-faar-saerregler-i-nye-kapitalkrav",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/22477/19366698-boligln.jpg",
            "publication_time": "Torsdag d. 07. december 2017, kl. 17.50",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}