{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/boligsalget-stikker-af-i-koebenhavn-ni-ud-af-ti-villaer-saelges-for-fire",
        "title": "Boligsalget stikker af i København: Ni ud af ti villaer sælges for fire millioner eller mere",
        "content": "Det bliver dyrere og dyrere at bosætte sig i København eller omegn. Især hvis man drømmer om at bo i rækkehus, parcelhus eller måske endda en villa. I 2024 har der været rekordmange dyre hussalg. Halvdelen af alle huse, der blev solgt i Danmark sidste år, blev nemlig solgt for fire millioner kroner eller mere – og i København ligger tallet endnu højere. Det visernye tal fra Boligsiden i en pressemeddelelse. Det er første gang i Boligsidens statistik, at de dyreste villaer udgør så høj en andel af det samlede salg, skriver Boligsiden i pressemeddelelsen. »Vi ser en bevægelse, hvor de dyre villahandler, specielt i prisklassen fire til fem millioner, begynder at fylde mere i statistikken. Det er en udvikling, der selvfølgelig hænger sammen med det generelt stigende prisniveau for villaer,« siger Birgit Daetz, der er kommunikationsdirektør og boligøkonom hos Boligsiden, og fortsætter: »Men når det er sagt, viser denne kortlægning af sidste års villahandler også tydeligt, hvad huskøberne økonomisk skal forberede sig på, alt efter hvilken landsdel de ønsker at købe villa i. For ikke overraskende finder de fleste af de dyreste hushandler sted i hovedstadsområdet.« Kartoffelrækkerne var engang små og billige boliger for arbejderne i København, men i dag er de yderst eftertragtede boliger.Fold sammenLæs mereFoto: Mathias Svold. I København er huspriserne endnu højere, oplyser Boligsiden. Ni ud af ti villaer – og under denne betegnelse gælder både parcelhuse, rækkehuse og villaer – blev solgt for fire millioner kroner eller mere i kommunerne København, Frederiksberg, Tårnby og Dragør. Desuden var der stort set ingen villahandler til under tre millioner kroner. Ni procent af villaerne i 2024 blev solgt til en pris mellem tre og fire millioner kroner, mens de resterende 89 procent af handlerne foregik til en pris på fire millioner kroner eller mere. I Nordsjælland var det lidt over halvdelen af handlerne, der foregik til en pris på fire millioner kroner eller mere. I landsdele som Sønderjylland, Syd- og Vestsjælland, Fyn og Bornholm er priserne dog helt anderledes, og her er det muligt at få hus og have for et sted mellem en eller to millioner kroner, oplyser Boligsiden. »Villakøbet handler i høj grad om at gøre op med sig selv, hvilke prioriteringer, der er de vigtigste for ens familie. Hvis man ønsker nærheden til storbyen, betaler man også den højere kvadratmeterpris for huset. Er det omvendt pladsen, der er afgørende, så får man mere af den for en lavere pris, når man søger væk fra storbyerne,« siger Birgit Daetz til Boligsiden. Samme tendens hos køberne ses, hvis man retter blikket mod ejerlejlighederne. På Frederiksberg er kvadratmeterprisen for en ejerlejlighed 59.080 kroner. Det betyder, at en lejlighed på 85 kvadratmeterkoster omkring fem millioner kroner. Lige efter kommer København og Gentofte, hvor en tilsvarende lejlighed koster henholdsvis 4,6 millioner kroner og 4,2 millioner kroner. Modsat vil en lejlighed af samme størrelse i Randers koste 850.000 kroner. Overordnet set kan der være mange penge at spare, hvis man som køber rykker en smule væk fra hovedstadsområdet.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/boligsalget-stikker-af-i-koebenhavn-ni-ud-af-ti-villaer-saelges-for-fire",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1880656/24874311-bolig-boligrente-boliger-hus-huse-lejlighed.jpg",
            "publication_time": "Tirsdag d. 21. januar 2025, kl. 14.50",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}