{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/bombemand-taget-med-vaaben",
        "title": "Bombemand taget med våben",
        "content": "Lors Doukaiev. Navnet på denne uges mest omtalte mand. I hvert fald i medierne, hvor hans fortid er blevet forsøgt optrevlet ned til den mindste detalje. Nu er der ifølge BT nye oplysninger i sagen om bombemanden, der fredag sprængte en bombe på Hotel Jørgensen i København og senere blev anholdt i Ørstedsparken et stenkast fra hotellet. Før Lors Doukaiev kom til Danmark, var han blevet taget med en pistol. Det betroede han en dag til sin boksetræner, Albert Syben. »Jeg ved ikke, hvorfor han sagde det til mig, men det gjorde han bare,« siger Albert Syben til BT. Ville ikke dræbeLors Doukaiev afslørede hemmeligheden for sin boksetræner en dag, hvor han var til træning i bokseklubben Cocktail i den belgiske by Liège. Oplysningen er overraskende, fordi Lors Doukaiev af alle er blevet betegnet som en diskret og vellidt mand. Alle ved, hvem han er. Men ingen kender ham tilsyneladende rigtigt, skriver BT. Heller ikke Lors Doukaievs moster, den 56-årige Asjat Gajsultanova, kendte sin nevø så godt, som hun troede. Hun nægter fortsat at tro på, at han er i stand til at dræbe andre mennesker. Det skriver Ekstra Bladet søndag. »Jeg er absolut chokeret! Jeg tror simpelthen ikke på, at Lors er i stand til at dræbe eller skade andre mennesker,« siger Asjat Gajsultanova, der er søster til Lors Doukaievs mor, Kisa. Ville begå selvmordFor cirka tre år siden fik Asjat Gajsultanova besøg af Lors Doukaievs og hans mor i Grosnij, hovedstaden i Tjetjenien. Mosteren fortæller, at Lors Doukaiev læste Koranen som alle andre muslimer, men ikke på arabisk. »Han er jo muslim, men har aldrig været rabiat fundamentalist. Han foretrak at dyrke sport, sine studier og bøger frem for religion, som aldrig var på tale hjemme hos os,« siger Asjat Gajsultanova. Hun formoder, at han forsøgte at begå selvmord, da han sprængte bomben i kælderen på toilettet i København. Det var hendes reaktion, da hun hørte nyheden om, at hendes nevø var mistænkt for bombesprængningen. »Måske var han frustreret over sit manglende ben, tænkte jeg. Ellers kunne jeg ikke forestille mig nogen grund til sådan en handling. Det er helt over stregen at påstå, at han vil hævne Muhammed-tegningerne. Han er en intelligent, belæst og sød fyr,« siger hun til Ekstra Bladet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/bombemand-taget-med-vaaben",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/232892/3074957-bombemanden-som-sprngte-en-bombe-p-hotel-jrgensen-sidste-fredag-har-fr-vist-tegn-p-interesse-for-vben-en-dag-blev-han-t.jpg",
            "publication_time": "Søndag d. 19. september 2010, kl. 10.33",
            "author": "Kristian Krog Kæmsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}