{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bookmaker-stoerst-sandsynlighed-for-bang-olufsen-salg-i-2017",
        "title": "Bookmaker: Størst sandsynlighed for Bang & Olufsen-salg i 2017",
        "content": "Siden blev dialogen om et køb af en kontrollerende del af aktiekapitalen til samme selskab dog tilendebragt, da rigmanden Qi Jianhong, der ejer Sparkle Roll, ifølge flere medier ikke længere ser behov for fuldt ejerskab af den velkendte Struer-virksomhed og derfor vil nøjes med ejerandelen på 18,7 pct. Men sandsynligheden for et frasalg af selskabet er bestemt stadig til stede, lyder det fra bookmakeren Betsafe, som dog ser største sandsynlighed for, at det sker næste år.  Således giver Betsafe pengene 1,80 gange igen, hvis aktiemajoriteten i B&O skulle blive solgt til et fremmed selskab i løbet af næste år, mens et \"nej\" til det spørgsmål giver 1,90 gange pengene igen. Tilsvarende giver Betsafe pengene 3,50 gange igen, hvis aktiemajoriteten i B&O skulle blive afhændet i løbet af i år, mens det blot giver pengene 1,25 gange igen, hvis aktiemajoriteten ikke bliver afhændet i løbet af 2016.  - B&O er et selskab, som mange danskere har et sentimentalt forhold til. Vi har jo nærmest fået deres højttalere ind med modermælken. Derfor vil der også være en del følelser forbundet med et eventuelt salg. Det gør det til et interessant spilleobjekt, siger Thomas Holm, der er oddssætter hos Betsafe. Han vurderer, at den lange dialog med Sparkle Roll peger på, at B&O under alle omstændigheder er på vej mod et salg. Og det er blot blevet tydeliggjort endnu mere af administrerende direktør Tue Mantonis stop. Også selv om selskabet selv har afvist, at udskiftningen af Mantoni med Henrik Clausen ikke har noget med det glippede frasalg til Sparkle Roll at gøre.  - Jeg tror, det er indlysende for de fleste, at B&O er et selskab i afvikling. I det lys er det ikke svært at forstå Tue Mantonis beslutning om at stoppe. Spørgsmålet er så, hvor hurtigt Henrik Clausen kan finde en køber. Vi tror, at prisen på aktierne skal længere ned. Derfor mener vi, at et salg i 2017 er det mest realistiske scenarie, siger Thomas Holm.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bookmaker-stoerst-sandsynlighed-for-bang-olufsen-salg-i-2017",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/113309/13196606-bo-fyrer-55-medarbejdere-arkivfoto-onsdagens-lancering-af-det.jpg",
            "publication_time": "Tirsdag d. 03. maj 2016, kl. 15.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}