{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/boom-i-betonelement-industrien",
        "title": "Boom i betonelement-industrien",
        "content": "Midt i krisen er der lyspunkter for den danske betonelement-industri, der beskæftiger omkring 3.000 medarbejdere og omsætter for to mia. kr. Ifølge Betonelement-Foreningens direktør Poul Erik Hjort  ser 2011 ud til at blive branchens hidtil bedste år siden finanskrisen kom i 2008. Omsætningen når knap to mia. kr. hvilket er væsentligt mere end i 2010 og 09. Her bundede omsætningen med 1,5 mia. kr. og flere af branchens helt nye fabrikker – bl.a. Spæncoms store anlæg ud til motorvejen ved Korsør, måtte lægges i mølpose. Forklaringen er primært, at der er kommet gang i nyt almennyttigt boligbyggeri, men dog også, at de velkonsoliderede landmænd er begyndt at investere igen på grund af den ekstremt lave rente. De bedre tider for branchen afspejler sig i regnskabet for en branchens bedst indtjenende virksomheder, Give Elementfabrik i Give ved Vejle. Selskabet er kommet ud af regnskabsåret 2010/11 med et resultat før skat på otte mio. kr. og en bruttoavance på 21 mio. kr. . Overskuddet er øget med 60 pct. i forhold til året før. \"Vi mærker stigende efterspørgsel – især fra industrien, men også fra landbruget\", siger økonomichef i Give Element Fabrik, Per Ørgaard. Give Elementfabrik ejes af Jens Eskildsen og Finn Eskildsen, som ud af den kendte Eskildsen-slægt i Give, der også ejer Givesco, som driver chokolade- og kage-fabrikker og ifølge Givesco-koncernens regnskab er god for godt 1,5 mia. kr. i egenkapital. De gode tider for beton-element-industrien ser dog ikke ud til at vare ved. Betonelement-Foreningens direktør peger på, at produktionen p.t. er højere end ordreindgangen, og derfor må der igen ventes kapacitetstilpasninger i de nye år. Til gengæld er flere af branchens godt 30 virksomheder begyndt at interessere sig mere for eksport til bl.a. Sverige og Norge. I dag udgør eksporten godt fem procent af omsætningen, men i foreningen håber man, at eksportandelen kan nå op på 10 procent næste år. ”Vi har i Danmark nogle meget rationelle anlæg til produktion af beton-elementer og derfor kan vi godt være prismæssigt i Sverige og Norge, hvor efterspørgslen er større end i Danmark, siger direktør Poul Erik Hjort",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/boom-i-betonelement-industrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/492270/4720240-til-nfboe-lstykke.jpg",
            "publication_time": "Onsdag d. 07. december 2011, kl. 14.03",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}