{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/borgmestre-anklager-regeringen-for-forskelsbehandling-koebenhavn-faar",
        "title": "Borgmestre anklager regeringen for forskelsbehandling: København får markant dårligere hjælp end Nordjylland",
        "content": "Nye nedlukninger rammer hoteller, Tivoli og butikker i København med massiv kraft i en af årets vigtigste måneder. Alligevel får mange virksomheder i hovedstaden og de 37 andre berørte kommuner ingen hjælp, selvom de nordjyske erhverv fik det under nedlukningen i november. Det får nu en række borgmestre til at komme med en heftig kritik af regeringen. De er stærkt utilfredse med regeringens »forskelsbehandling«, som de mener har store konsekvenser. Mens regeringen i Nordjylland var klar meden hjælpende hånd til alle virksomheder,der var påvirkede af nedlukningen, er det i de 38 kommuner kunde tvangslukkede erhverv, der har adgang til kompensation. Det betyder, athoteller må fyre deres medarbejdere, fordi gæsterne melder afbud, når de ikke kan få et måltid mad, mensdetailhandlen flere steder forventer stærk nedsat aktivitet. Borgmester for Beskæftigelses- og Integrationsforvaltningen i Københavns Kommune, Cecilia Lonning-Skovgaard (V), mener, at det er »meget ulykkeligt«, at regeringen »konsekvent fortsætter med denne forskelsbehandling af København«. »Vi har set det hele året. Markant hårdere nedlukning hos os i foråret og sommeren, end man så mange andre steder. Vi havde seksdagsreglen, og nu får vi så det her benspænd lagt oven i. Jeg kan godt forstå, hvis vores restauranter, cafeer og hoteller efterhånden synes, at det er for meget af det gode.« Da syv nordjyske kommuner blev lukket ned som følge af smitteudbruddet i regionens minkbesætninger, fik kommunernes virksomheder mulighed for at søge om hjælpepakkerne fra foråret, som ellers blev udfaset i løbet af sommeren. Det betød, atalle nordjyske virksomheder, der oplevede en nedgang på 30 procent i omsætningenunder nedlukningen, kunne få hjælp. Men i de 38 kommuner, der onsdag blev ramt af restriktioner, er det altså kun de erhverv, som ertvangslukkede eller leverandører til tvangslukkede virksomheder, der kan få adgang til lønkompensation og hjælp til faste udgifter. Det har efterladt et hav af frustrerede hoteller og detailhandlere i de ramte kommuner, som også er påvirkede af restriktionerne og oplever markant nedgang i omsætningen. Blandt andet i Helsingør, hvor borgmester Benedikte Kiær (K) onsdag var vidne til, atdet lokale Hotel Marienlyst måtte fyre 200 medarbejdere, fordi det ikke kan få hjælp. »Hvorfor er der så stor forskel på at drive virksomhed i Nordjylland i forhold til resten af landet? Jeg kan simpelthen ikke forstå, at man ikke kan få den samme hjælp,« siger Benedikte Kiær. FAKTAHer er forskellen på hjælpen til Nordjylland og de 38 kommunerNordjyllandI november blev regeringen sammen med et bredt flertal af Folketingets partier enige om at åbne for de generelle hjælpepakker bredt til de nedlukkede nordjyske erhverv.Dermed fik alle virksomheder i de syv kommuner, der var ramt af en nedgang i omsætningen på 30 procent, hjælp til faste udgifter. Også de virksomheder, der ikke var tvangslukkede, som for eksempel hoteller og kantiner, kunne få hjælp.Derudover blev regeringen og arbejdsmarkedets parter enige om en lokal model for lønkompensation, som betød, at virksomheder, der oplevede en nedgang i omsætning på 30 procent, også kunne få lønkompensation.De 38 kommunerErhvervsministeriet sendte mandag en pressemeddelelse ud, hvor der står, at regeringen har valgt at benytte de eksisterende hjælpepakker, som blev vedtaget 27. oktober.Her gælder det, at det kun er de tvangslukkede erhverv som for eksempel restauranter og barer, der kan få hjælp til faste omkostninger og lønkompensation.Derudover kan leverandører til tvangslukkede virksomheder, der oplever en omsætningsnedgang på mindst på 30 procent, få adgang til hjælp.Men det efterlader en lang række virksomheder, som hverken er tvangslukkede eller leverandør til en tvangslukket virksomhed, uden mulighed for hjælp. For eksempel vil hoteller, kantiner og detailhandlen ikke kunne få hjælpepakker, selvom de oplever en nedgang i omsætningen.FOLD UD Nordjylland I november blev regeringen sammen med et bredt flertal af Folketingets partier enige om at åbne for de generelle hjælpepakker bredt til de nedlukkede nordjyske erhverv. Dermed fik alle virksomheder i de syv kommuner, der var ramt af en nedgang i omsætningen på 30 procent, hjælp til faste udgifter. Også de virksomheder, der ikke var tvangslukkede, som for eksempel hoteller og kantiner, kunne få hjælp. Derudover blev regeringen og arbejdsmarkedets parter enige om en lokal model for lønkompensation, som betød, at virksomheder, der oplevede en nedgang i omsætning på 30 procent, også kunne få lønkompensation. De 38 kommuner Erhvervsministeriet sendte mandag en pressemeddelelse ud, hvor der står, at regeringen har valgt at benytte de eksisterende hjælpepakker, som blev vedtaget 27. oktober. Her gælder det, at det kun er de tvangslukkede erhverv som for eksempel restauranter og barer, der kan få hjælp til faste omkostninger og lønkompensation. Derudover kan leverandører til tvangslukkede virksomheder, der oplever en omsætningsnedgang på mindst på 30 procent, få adgang til hjælp. Men det efterlader en lang række virksomheder, som hverken er tvangslukkede eller leverandør til en tvangslukket virksomhed, uden mulighed for hjælp. For eksempel vil hoteller, kantiner og detailhandlen ikke kunne få hjælpepakker, selvom de oplever en nedgang i omsætningen. Den konservative borgmester bliver bakket op af blandt andre den socialdemokratiske borgmester i Odense Kommune, Peter Rahbæk Juel. »Det er oplagt, at kompensationsordningen fra den nordjyske nedlukning eller noget lignende kunne tjene som inspiration til fordel for de 38 kommuner, som nu lukkes delvist ned,« siger han og peger på, at mange virksomheder lige nu er særlig hårdt ramt. »December er jo en højsæson for dem, så nedlukningen rammer dem hårdt, og det skal de hjælpes godt igennem,« siger han. Nedlukningen af Nordjylland resulterede ikke alene i en anden form for kompensation til de påvirkede erhverv. Den tiltrak også opmærksomhed på de sociale medier, hvor flere ministre,herunder statsminister Mette Frederiksen (S), på Facebookog Instagram udviste sympati. Hun opfordrede danskerne til samtidig at vise deres støtteved at give et »like.«Cecilia Lonning-Skovgaard hæfter sig ved den manglende sympati for de 38 kommuner, der nu er berørt af en lignende nedlukning. »Da Nordjylland lukkede ned, blev det jo udlagt, som om at nu skulle hele landet stå sammen, og vi skulle give likes til statsministeren og Nordjylland. Det synes jeg var fuldstændig på sin plads. Jeg savner bare at se den samme målrettede bekymring og det samme målrettede løfte om at hjælpe København gennem krisen.«  Vis din opbakning til Nordjylland ❤️\n\n\n\n11. marts var en skæbnestund i kampen mod corona i Danmark. For jer i Nordjylland... Lonning-Skovgaard efterspørger samtidig en bedre opbakning fra »byens førstemand«. Ifølge hende mangler overborgmesteren i kommunen nemlig at komme på banen og tale erhvervslivets sag. »Der gentager sig et mønster. Den tidligere overborgmester Frank Jensen kunne ikke slå en bule i en blød hat, når det kom til seksdagsreglen. Vi ser det samme med Lars Weiss nu. Hvor er byens førstemand, når det gælder om at tale alle de ramte erhvervs sag. Det synes jeg er meget skuffende.« Overborgmester for Socialdemokratiet i Københavns Kommune, Lars Weiss, har onsdag udtalt sig om situationen på Facebook.  Der skal være tilstrækkelig kompensation til de hård trængte erhverv i København og de 37 andre kommuner, som er ramt af... Berlingske har forsøgt at få en kommentar fra Lars Weiss i forhold til den forskel af kompensation, der var for henholdsvis Nordjylland og nu for de 38 kommuner. Men det har ikke været muligt. På Facebook skriver han: »Jeg vil appellere til, at regeringen og Folketingets partier husker, at rigtig mange erhverv her i København og de andre berørte kommuner virkelig hænger i bremsen nu. Vi taler om mange virksomheder i dyb, dyb krise. Derfor håber jeg, at man fra centralt hold kigger på, hvor der er huller i kompensationsordningerne, og får dem lukket hurtigst muligt.« Tirsdag var en række erhvervsorganisationer og borgerlige politikere også på banenmed en hård kritik af regeringen.De mener ligeledes, at virksomhederne i de 38 kommuner skal have adgang til den samme hjælp som de nordjyske erhverv. Frederik Waage, professor i forvaltningsret ved Syddansk Universitet, mener, at det er problematisk, at der nu er så stor palaver om hjælpen til de ramte virksomheder. »Regeringen burde have klappet hjælpen til virksomhederne af med Folketingets partier, borgmestre og organisationer inden nedlukningen i de 38 kommuner,« siger han. Han mener, at de mange forskelle og uklarheder ved hjælpepakkerne giver virksomhederne en problematisk retssikkerhedsmæssig usikkerhed. »Man skal huske på, hvor indgribende det her er for virksomhederne. Det er meget vigtigt, når man foretager sådan et indgreb, at der er styr på reglerne inden nedlukningen, så virksomhederne ved, hvordan de er stillet, og der ikke opstår et limbo,« siger han. Han peger blandt andet på, at restauranter ikke kan få lønkompensation, hvis de forsøger at holde gang i forretningen og sælger takeaway, ogflere restauratører har overvejet at lukke helt nedi stedet for at sælge færdigretter til danskerne. Derfor indkaldte beskæftigelsesminister Peter Hummelgaard (S) tirsdag arbejdsmarkedets parter tilforhandling om en justering af kompensationen. FAKTAHer er de nye restriktionerBarer, restauranter og cafeer lukker – der må dog stadig sælges takeaway.Skolebørn i 5. klasse og opefter sendes hjem fra skole og skal undervises digitalt. Det gælder også elever og voksne på ungdoms- og videregående uddannelser, mens det ikke gælder sårbare børn og unge samt »helt særlige tilfælde«, hvor fremmøde er nødvendigt.Offentlige medarbejdere i ikkekritiske funktioner skal arbejde hjemmefra. Arbejdsgivere i private virksomheder opfordres til at lade medarbejderne arbejde hjemmefra.Steder, hvor der udøves idræts-, forenings- og fritidsaktiviteter, skal holde indendørsarealer lukket for offentligheden. Det gælder blandt andet lege- og badelande, idrætshaller, svømmehaller, trænings- og fitnesscentre, spillehaller og kasinoer, foreningslokaler mv. Der kan fortsat afvikles udendørs idrætsarrangementer med op til 500 personer til stede.Kulturinstitutioner skal holde indendørsarealer lukket for offentligheden. Det gælder blandt andet teatre, koncertsale, spillesteder, museer, kunsthaller, kulturhuse, biografer, biblioteker (aflevering og udlån til forsknings- og undervisningsbrug undtages), aftenskoler, daghøjskoler, Folkeuniversitetet samt musik- og kulturskoler.Restriktionerne træder i kraft i følgende kommuner: Albertslund, Allerød, Ballerup, Brøndby, Dragør, Egedal, Faxe, Fredensborg, Frederiksberg, Frederikssund, Furesø, Gentofte, Helsingør, Herlev, Hillerød, Hvidovre, Høje-Taastrup, Halsnæs, Gribskov, Greve, Glostrup, Gladsaxe, Hørsholm, Ishøj, København, Køge, Lejre, Lyngby-Taarbæk, Odense, Roskilde, Rudersdal, Rødovre, Slagelse, Solrød, Tårnby, Vallensbæk, Vordingborg og Aarhus.FOLD UD Restriktionerne træder i kraft i følgende kommuner: Albertslund, Allerød, Ballerup, Brøndby, Dragør, Egedal, Faxe, Fredensborg, Frederiksberg, Frederikssund, Furesø, Gentofte, Helsingør, Herlev, Hillerød, Hvidovre, Høje-Taastrup, Halsnæs, Gribskov, Greve, Glostrup, Gladsaxe, Hørsholm, Ishøj, København, Køge, Lejre, Lyngby-Taarbæk, Odense, Roskilde, Rudersdal, Rødovre, Slagelse, Solrød, Tårnby, Vallensbæk, Vordingborg og Aarhus. Frederik Waage fandt det tillige problematisk, at regeringen i september først forhandlede hjælpepakker på plads,efter nye restriktioner for restauranterne trådte i kraft. »Det er ikke godt, at regeringen stadig ikke har styr på det. De har haft flere måneder til at lægge planer for forskellige udfald af nedlukninger. Af hensyn til erhvervslivets forudsigelighed og mulighed for at planlægge burde man afklare hjælpen med Folketinget og de relevante parter inden. Det bør ikke blive ved med at ske på bagkant,« siger han. Han savner desuden en bedre kommunikation fra regeringen om hjælpen til virksomhederne. »Når der er forskel på hjælpen i Nordjylland og den hjælp, som de 38 kommuner kan få nu, bliver man nødt til at forklare det klart og tydeligt, så virksomhederne ved, hvordan de er stillet og hvorfor,« siger han. Berlingske har forsøgt at få en kommentar fra erhvervsminister Simon Kollerup (S), men det har ikke været muligt.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/borgmestre-anklager-regeringen-for-forskelsbehandling-koebenhavn-faar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/136/1365858/23604210-.jpg",
            "publication_time": "Onsdag d. 09. december 2020, kl. 19.23",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}