{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/borgmestre-i-koebenhavn-der-er-ingen-hurtige-greb-som-kan-loese",
        "title": "Borgmestre i København: Der er ingen hurtige greb, som kan løse situationen på Maria Kirkeplads",
        "content": "De seneste uger har Maria Kirkeplads fyldt meget iBerlingskes spalter. Naboerne fortæller, at de er utrygge, og det skal vi tage seriøst. Men desværre er det ikke en ny problemstilling. Og Maria Kirkeplads er ikke det eneste sted i København, hvor der er udfordringer med hjemløse migranter. Lige nu er sommeren over København. Der er festivaler, og københavnere kommer ud af lejlighederne og indtager parker og græsplæner overalt i byen. Med sig tager de drikkevarer, som er en af årsagerne til, at der om sommeren er flere migranter i København end i vinterhalvåret. Langt de fleste af de hjemløse migranter, vi ser på gaderne i København, er her, fordi de kan tjene flere penge på at samle pant her, end de kan i deres hjemland. Mange af de mennesker, som holder til på for eksempel Maria Kirkeplads, har efterladt børn og kone eller mand for at komme herop. Det er fattigdom og et ønske om at skabe et bedre liv for deres familier derhjemme, der driver dem til blandt andet København. Mange af de migranter, der kommer til København, tror, at de nemt kan finde arbejde, men langt de fleste må sande, at det ikke er nemt i en storby som København – særligt ikke, når man er hjemløs. Det gælder selvfølgelig ikke alle migranter, men fælles for mange af de mennesker, der bor på gaden, er, at de er i en sårbar situation, har dårligt helbred og nogle kan have brug for hjælp. Vi skal have fundet holdbare løsninger, hvor vi særligt i sommermånederne har mulighed for at skrue op for indsatsen, så migranterne ikke er tvunget til at overnatte på gaden. Det betyder også, at vi skal have fundet en løsning på situationen på Maria Kirkeplads – og på lignende situationer andre steder i byen. Løsninger, som ikke bare flytter migranterne til et nyt sted i København og videre til de næste naboer, som så bliver utrygge. Løsninger, som er mere end hurtige greb. For der er ingen hurtige greb, der løser den her situation. Flere forslag er kommet frem allerede: Der skal et skilt op, så politiet kan smide migranterne væk, rømme deres lejre, og flere skal sættes på et fly hjem. Fælles for de løsninger er, at de er hurtige greb, som ikke løser den grundlæggende udfordring. Og derfor kommer vi ikke til at støtte dem. Politiet vurderer, at størstedelen af migranterne i byen er her på lovligt ophold, fordi de kommer fra et andet EU-land. De må altså gerne være her. Så det er og bliver aldrig en løsning at sende dem hjem. I 2022 var »Projekt Udenfor«, som arbejder for at forbedre forholdene for samfundets allermest udsatte – dem, der lever på gaden, i kontakt med cirka 80 borgere fra forskellige europæiske lande. De opbyggede en relation til dem, hvor formålet var at oplyse migranter om muligheder – både ved at rejse tilbage til deres hjemland, men også om at hjælpe dem ud af hjemløshed og væk fra gaden. Projekt Udenfors egen vurdering er, at cirka ti migranter er rejst hjem. Det fortæller alt om, hvor lidt mening det giver at pege på, at flere bare skal sættes på et fly. »Til september skal vi igen mødes med Mariakirkens menighedsråd. Vi håber, at vi også her i samarbejde med menighedsrådet, naboer og lokaludvalget kan finde frem til gode, varige løsninger,« skriver Enhedslistens borgmestre.Fold sammenLæs mereFoto: Liv M Kastrup. Erfaringer fra blandt andet Projekt Udenfor viser, at det kræver motivation, skadereducerende forberedelse og en god og tryg modtagelse i hjemlandet, hvis migranter skal sige ja til at rejse hjem. Samtidig er det ikke alle migranter, som ønsker hjælp fra Socialforvaltningen. Og Socialforvaltningen kan ikke tvinge nogen til at tage imod hjælp eller til at flytte sig fra et bestemt offentligt område. Socialforvaltningen kan kun hjælpe mennesker, der ønsker det. Derfor er det nødvendigt med et tæt samarbejde med de frivillige organisationer og lokaludvalg om, hvordan vi bedst hjælper migranterne og giver dem værdige forhold. Forhold, som samtidig kan sikre, at naboer og alle andre københavnere føler sig trygge uanset, hvor de er i byen. Det gør vi heldigvis allerede. Flere forvaltninger på tværs af Københavns Kommune samarbejder tæt med politiet og sociale organisationer for at skabe tryghed. Socialforvaltningen kommer ofte på Maria Kirkeplads, hvor de oplyser migranter om relevante tilbud og deres muligheder. De taler også med dem om, hvordan de udviser en hensigtsmæssig adfærd over for naboer. Og de taler med dem om mulighederne for at rejse hjem, hvis de selv ønsker det. Teknik- og Miljøforvaltningen rengør og vasker i øjeblikket pladsen en gang om ugen. Indsatsen bliver løbende vurderet for at se, om der skal justeres på renholdet, ligesom forvaltningen holder øje med mulighederne for at komme af med affald, så det ikke hober sig op i gaderne og eventuelt tiltrækker skadedyr. Men vi tror også, at vi kan gøre mere. Selvom varige løsninger ikke er lette at finde, er det muligt. Vi kan for eksempel skrue op for sociale og beskæftigelsesrettede indsatser. Så vores gadeplansmedarbejdere kommer der endnu oftere. Så de har tid til at skabe de relationer, som gør, at migranterne reelt vil tage imod vores hjælp og bruge de tilbud, vi har. Vi kan undersøge, om vi kan støtte ngo’er, der kan sikre, at migranterne har et sted at gå hen. Et værested, hvor de kan være uden at være til gene for andre, og hvor de måske kan få et måltid mad og en kop kaffe. Vi kan se på, om et hegn på Maria Kirkeplads vil give naboerne mere tryghed. Som de selv foreslår. Generelt er vi åbne for at se på mulighederne. Men vi insisterer på, at det skal være varige løsninger. Og at det skal være menneskelige løsninger. Vi har besøgt Maria Kirkeplads og Kirken ved flere lejligheder. Så problemstillingen er ikke ny. Men vi har stadig til gode at finde de løsninger, som kan give naboer tryghed og migranterne værdighed. Men vi ved fra andre steder i byen, at løsninger altid skal tage udgangspunkt i det konkrete sted og i tæt dialog med lokale interessenter, politiet og relevante forvaltninger. Vi har gode erfaringer med at indrette byrum på en god måde for både migranter og for mennesker, der lever det meste af dagen på gaden. Et eksempel er i Sydhavnen, hvor en del af løsningen på Anker Jørgensens Plads var at skabe plads på Hørdumsgade. I Humlehaven på Nørrebro bliver der løbende arbejdet med løsninger, som skal sikre trygheden for alle, og lige nu er næste mål et nyt toilet. Og på Christianshavns Torv er vi i dialog med Lokaludvalget, fordi de og vi tror på, at vi ved at indrette pladsen anderledes kan give plads til alle. Til september skal vi igen mødes med Mariakirkens menighedsråd. Vi håber, at vi også her i samarbejde med menighedsrådet, naboer og lokaludvalget kan finde frem til gode, varige løsninger. For situationen er for vigtig og for uholdbar til, at vi kan nøjes med de hurtige »løsninger«, som i sidste ende ikke løser noget. Line Barfod er teknik- og miljøborgmester, og Karina Vestergård Madsen er socialborgmester i Københavns Kommune. Begge er valgt for Enhedslisten ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/borgmestre-i-koebenhavn-der-er-ingen-hurtige-greb-som-kan-loese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/169/1694414/24473709-.jpg",
            "publication_time": "Torsdag d. 13. juli 2023, kl. 20.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}