{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/borgmester-beklager-tiananmen-massakre-i-1989",
        "title": "Borgmester beklager Tiananmen-massakre i 1989",
        "content": "Ifølge en ny bog kalder den tidligere Beijing-borgmester Chen Xitong tabet af hundreder - måske tusinder - af menneskeliv på Tiananmen-pladsen - på dansk Den Himmelske Freds Plads - i 1989 for »en beklagelig tragedie, som skulle have været undgået«. Massakren skete, da den kinesiske hær undertrykte en langvarig kæmpedemonstration i den kinesiske hovedstad den 3. og 4. Juli 1989. Chen Xitongs kommentar til bogen er særligt usædvanlig, skriver den britiske avis The Guardian, da han altid har været betragtet som en ”høg” i spørgsmålet om at bringe hæren ind mod de studerende. Ifølge bogens forfatter Yao Jianfu, som har interviewet den 81-årige eks-borgmester flere gange til bogen »Samtaler med Chen Xitong«, ønskede den tidligere borgmester en hurtig afslutning på uroen, men at dødsfaldene burde have været undgået. - Hvis sagen havde været håndteret ordentligt, var ingen døde. Adskillige hundrede mennesker døde på den dag. Som borgmester følte jeg sorg. Jeg havde håbet, at vi kunne have løst sagen fredeligt, siger Chen Xitong i bogen. Chen blev efterfølgende partisekretær for hovedstaden, men blev senere fyret på grund af korruption. Han blev løsladt som følge af helbredsproblemer i 2004. - Han var en høg… men han er den første til at sige offentligt, at han er ked af, at folk døde, og at det skulle have været fredeligt. Det er et vigtigt udsagn, siger bogens forlægger Bao Pu. Bao Pus egen far var den højest rangerende kinesiske embedsmand, der blev arresteret som følge af sympati for de studerende i 1989. Chen Xitongs kommentarer hænger muligvis sammen med en beskrivelse af hans person i en dagbog af tidligere premierminister Li Peng - en dagbog der endnu kun er blevet offentliggjort uddrag af i South China Morning Post – et uddrag der beskriver Chen som hovedansvarlig for massakren.. - Jeg ved intet om den rolle, jeg skulle have spillet, og jeg ved ikke hvilke grunde Li Peng har for at hævde det, siger Chen Xitong, der ifølge bogens forfatter håber, at sandheden om massakren en dag vil komme frem. Chen Xitong citeres også for at sige, at Kina langsomt vil blive mere demokratisk, og at sandheden om massakren vil komme gradvist frem i takt med de demokratiske reformer. Ifølge professor på Columbia University, ekspert i kinesisk politik og forfatter af borgen \"The Tianmen Papers\", Andrew Nathan, er udsagnet både fascinerende og et positivt tegn på en officiel revision af historien om massakren. - På den lange bane vil historien om Tiananmen blive revideret, for det er en sag, der nægter at dø. Men på kort sigt kan regeringen ikke ændre holdningen, da dens egen legitimitet afhænger af den nuværende officielle version af historien, siger Andrew Nathan til avisen The Guardian.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/borgmester-beklager-tiananmen-massakre-i-1989",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/248322/5212255-china-tiananmen.jpg",
            "publication_time": "Onsdag d. 30. maj 2012, kl. 21.17",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}