{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/borgerlighedens-intellektuelle-dovenskab-har-skabt-en-mangel-paa",
        "title": "Borgerlighedens intellektuelle dovenskab har skabt en mangel på medborgerskab",
        "content": "Det er ikke en nyhed, som er fløjet over hovedet på særligt mange danskere. Ungdommen mistrives i stadig stigende grad, hvor angst og depressioner ikke længere er et særsyn i folkeskoleklasserne. Det er ikke en tilfældighed med sociale medier, der har skabt en afhængighed, der resulterer i en ensom ungdom, hvis liv foregår på en telefonskærm. I sådan en tid er det vigtigt, at vi i højere grad giver vores unge mennesker en modstandskraft i tilværelsen, som kommer gennem en styrket dannelse. Derfor ærgrer det mig grænseløst, at vi har fået en borgerlighed, som ikke længere tager dannelsesspørgsmålet seriøst, men i stedet har koncentreret sig om selvangivelser og mervækst. Liberale og konservative har reduceret os til forbrugere, som er optaget af nytte, profit og mærkevarer, men har glemt de eksistentielle spørgsmål omkring det at være til og være en medborger. For med tiden har kulturradikale og venstrefløjen efter min mening med snilde overtaget langt de fleste af vores dannelsesinstitutioner, som tidligere har været klassiske borgerlige dyder at opretholde. Alt fra folkeskolens oplysningsprojekt, mediernes magt i demokratiet til frivillige organisationers medborgerskab. Førhen var både Coops fælleseje, Danmarks Naturfredningsforening, andelsbevægelsen og højskolebevægelsen udsprunget af borgerliges idé om at skabe selvstændige forandringer i samfundet og ikke overlade det til staten. Selv fagforeningernes kamp for bedre løn- og arbejdsvilkår udspringer af tanken om privat initiativ og frihed fra staten. Ideen om fællesskabet er desværre i tidernes løb blevet patenteret af venstrefløjen. Hvor fællesskabet og individet førhen var i modstrid med staten, er det i dag individet, som står alene mod fællesskabet og staten. Borgerliges intellektuelle dovenskab har sendt fællesskabet i hænderne på venstrefløjen og gjort det til en allieret til den stærke stat, som underminerer det frivillige initiativ. Når man engang ligger på dødslejet og skal tænke tilbage på ens vigtigste stunder, er det hverken selvangivelsen eller den økonomiske vækst, som har skabt glæde for nogen homo sapiens. Til gengæld er tiden i sociale relationer med familien, i foreningslivet eller på arbejdspladsen noget, som har en afgørende betydning for det gode liv. Derfor skal borgerligheden også tage disse sociale arenaer med ind på den politiske kampplads. Skal borgerligheden vinde dannelsesidealerne tilbage, er det nødvendigt, at vi dyrker medborgerskabets dyder og ikke blot den selvoptagede homo economicus-tænkning. For med en stor velfærdsstat til at holde hånden under os har vi glemt, hvad vi er rundet af – nemlig frivilligt initiativ uden statens indblanding. Det er på tide, at vi skruer ned for snakken om skattesatser og Mette Frederiksen-had, og i stedet tager et drastisk opgør med de venstrebesatte dannelsesinstitutioner. Vi skal genfinde vores fokus på medborgerskab og borgerlig dannelse. Tobias Pagh er politisk Formand i Liberal Alliances Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/borgerlighedens-intellektuelle-dovenskab-har-skabt-en-mangel-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1821789/24762519-selv-fagforeningernes-kamp-for-bedre-ln--og-arbe.jpg",
            "publication_time": "Mandag d. 05. august 2024, kl. 13.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}