{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/borgmestrene-har-hele-hjemmebanefordelen",
        "title": "Borgmestrene har hele hjemmebanefordelen",
        "content": "Sine Heltberg var ærligt talt noget bestyrtet over oplevelsen. 1. november var den socialdemokratiske byrådskandidat mødt op til indvielsen af Frederiksberg Hallernes nye faciliteter. Med kun 18 dage til valget måtte det om noget være et oplagt sted at tale politik med de fritidsglade borgere, tænkte hun. Men lige inden det offentlige arrangement gik i gang, blev socialdemokraten bedt af et konservativt byrådsmedlem om at forlade lokalerne. Sine valgpjecer måtte hun dele ud et andet sted, lød meddelelsen. På talerstolen stod kommunens borgmester, Jørgen Glenthøj (K), og fritidsudvalgsformand Morten Jung (R) og klippede snore og høstede klapsalver for udvidelsen af idrætshallen. »Det virker ikke fair, at det siddende parti midt i valgkampen kan trække på forvaltningen til at lave arrangementer, der giver positiv omtale, mens oppositionen ikke engang må dele foldere ud. Det er magtmisbrug, som bør stoppes,« siger Sine Heltberg. I ugerne før og efter var borgmesteren ude at indvie en ny daginstitution, en kunstgræsbane, en parkourbane og et nyt dyrehus på Lindevangsskolen. Han nåede også at afholde et presseevent, hvor han placerede en bypris-plakette, kommunen måneder forinden havde modtaget for at etablere cykelruten Den Grønne Sti. Alle arrangementer i officielt embedsmedfør, der kastede smilende reportager af sig i lokalavisen. Og alle timet så de lå belejligt tæt på datoen for det forestående kommunalvalg. Noget tilsvarende er sandsynligvis sket i de fleste andre kommuner landet over. Når regeringen udskriver folketingsvalg, går ministerierne i dvale og gennemfører kun den mest nødvendige drift. Der er ingen betjening af ministre, ingen der skriver taler, foretager økonomiske beregninger eller hjælper med pressearbejdet. Det anses for udemokratisk, at de regeringsbærende partier kan råde over et stort embedsapparat, mens oppositionen er overladt til sig selv. Men i kommunerne fortsætter alt sombusiness as usual.Ja, det er en kendt sag, at aktiviteten sågar øges i månederne før valget, fordi en række sager og arrangementer lige skal nå at blive færdige før skiftedag. Det er en af grundene til, at borgmestre ofte har en hjemmebanefordel eller synlighed, den såkaldte borgmestereffekt, der kan give dem et forspring i forhold til de øvrige kandidater.   Ved valget i 2001 lykkedes det otte ud af ti af de borgmestre, der genopstillede, at genvinde magten. Ved valget i 2009 var den andel dog faldet til seks ud af ti. »Men det giver da borgmesteren en vis fordel og kan skabe nogle udfordringer, at der ikke på samme måde er en klar politisk spærretid, som der er til folketingsvalg,« siger Ulrik Kjær, der er kommunalforsker på Syddansk Universitet. »Når man blander politik og administration så tæt sammen, som man gør i kommunerne, er der helt klart en risiko for misbrug.« Frederiksbergs borgmester, Jørgen Glenthøj (K), fastholder, at han ikke har flere repræsentationsarrangementer end normalt. Og han synes ikke, der er grund til at indføre nogen karensperiode i en valgkamp. »Så skulle hele det kommunale politiske system sættes på pause. Og det kan jeg ikke se, at borgerne kan vente på,« skriver han i en kommentar til Berlingske. Formanden for kommunaldirektørforeningen, Niels Højbjerg, der ser sagen fra embedsværkets side, mener, at borgmesteren helt naturligt har nogle privilegier, som giver mere offentlighed om hans person.   »Det er nu engang borgmesteren, der er valgt til at være den lokale høvding. Så når ikke det er oppositionen, der får lov at tegne og repræsentere lokalsamfundet, er det altså fordi, de fik et dårligere valg.Bad luck,« siger kommunaldirektøren fra Aarhus. Når først valgkampen går i gang, har alle partier samme adgang til forvaltningen, hvis de skal bruge informationer og så videre. Men at borgmesteren belejligt afslutter en række større projekter og klipper snore lige før valgdagen, ser Niels Højbjerg ikke noget galt i. Skal man tro erfaringen fra det seneste valg, kan oppositionspartierne dog godt ranke ryggen lidt i slutspurten. Generelt er tendensen nemlig, at det er blevet væsentligt nemmere at vælte de siddende borgmestre, end det var for år tilbage. Dels fordi langt færre kommuner end tidligere er rene socialdemokratiske eller venstrehøjborge. Dels fordi borgmestereffekten i økonomiske smaltider lige så vel kan gå den modsatte vej. Ligesom vælgerne – måske uberettiget – belønner den siddende borgmester for at være kendt og synlig, kan vælgerne også – lige så uberettiget – straffe ham for de besparelser, der har været. Og så hjælper det ikke nødvendigvis at være endnu mere offentlig med snorklipperi og andre optrædener i slutspurten. »I disse år er der blevet truffet mange ubehagelige beslutninger, som vælgerne forbinder med det ledende parti,« siger Ulrik Kjær fra Syddansk Universitet. »Så i år skulle der være o.k. gode odds for at vælte nogle borgmestre.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/borgmestrene-har-hele-hjemmebanefordelen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/404222/6973896-18indjgjpg.jpeg",
            "publication_time": "Søndag d. 17. november 2013, kl. 22.30",
            "author": "Carolina Kamil",
            "related_links": [],
            "attachments": []
        }
    }
}