{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/borgerlige-hovedstadsprofiler-forlader-folketinget-der-er-ikke-nogen",
        "title": "Borgerlige hovedstadsprofiler forlader Folketinget: »Der er ikke nogen plads til nummer to«",
        "content": "De klassiske borgerlige partier Venstre og De Konservative har fåetet dårligt folketingsvalg. Ikke bare på landsplan, men også i Københavns storkreds, hvor begge partier går tilbage. Ved valget i 2019 fik Venstre 15 procent af stemmerne i kredsen, mens man i tirsdags kun fik 8,4 procent af stemmerne. Hos De Konservative går man fra 5,3 procent i 2019 til 5,0 procent i 2022.  Og det betyder, at nogle af partiernes hovedstadsprofiler skal kigge sig om efter noget nyt at lave. Venstres sundhedsordfører, Martin Geertsen, opnåede for eksempel ikke genvalg, da han kun fik 2.165 personlige stemmer. Dermed blev han kun nummer fire på Venstres liste i Hovedstaden, der får to mandater i Folketinget: »Jeg er selvfølgelig skuffet, men jeg er ikke helt i chok, for der er jo en erhvervsrisiko ved at stille op til Folketinget, og jeg har alle dage været bevidst om, at jeg kunne ende med ikke at blive valgt,« siger Martin Geertsen. Også Venstres hovedstadsordfører, Anne Rasmussen, der indtrådte i Folketinget i sommeren 2021 som afløser for Tommy Ahlers, skal kigge sig om efter noget andet at lave. Hun har læst jura på deltid siden 2018, og nu får hun bedre tid til at hellige sig lovbøgerne. »Nu har jeg et eftervederlag i syv måneder, så det passer med, at jeg kan nå at skrive mit bachelorprojekt. Og så starter der et helt nyt kapitel i mit arbejdsliv,« siger Anne Rasmussen. Hun har en fortid i forsikringsbranchen, men vil gerne fortsætte sin juridiske uddannelse og blive dommer.  Selvom De Konservative går tilbage ved dette års valg, fastholder man det ene mandat, man hidtil har haft. Der bliver dog skiftet ud på posten, hvor Katarina Ammitzbøll, der har besiddet en lang række ordførerskaber, må overlade sin plads til Helle Bonnesen. »Det er jeg selvfølgelig rigtig ærgerlig og ked af det over. Det har været enormt spændende at være på Christiansborg, og vi står overfor nogle kæmpe udfordringer. Dem ville jeg gerne have fortsat med at sætte mit præg på. Men der er ikke nogen plads til nummer to med vores jordskredstab i Det Konservative Folkeparti,« siger Katarina Ammitzbøll. Hun mener, at det dårlige personlige resultat blandt andet kan skyldes, at hun ikke har været så meget ude ved vælgerne i kredsen, som hun gerne ville. »Men det er svært med syv ordførerskaber og en coronapandemi, som ikke har gjort det nemmere,« siger Katarina Ammitzbøll. Katarina Ammitzbøll har været De Konservatives menneskerettighedsordfører, energi- og forsyningsordfører, it- og telekommunikationsordfører, ungdomsuddannelsesordfører og EU-ordfører. Nu skal hun finde noget andet at lave. Arkivfoto: Emil Helms/Ritzau ScanpixFold sammenLæs mere Derudover peger hun på, at Det Konservative Folkeparti har opstillet flere kandidater i Københavns Storkreds ved dette valg end ved det sidste. Og at det kan have haft en negativ effekt. »Der har været for mange kandidater i forhold til, at vi er gået så meget tilbage. Man skulle fra partiets side have ventet, til fuglene på taget var blevet vekslet om til stemmer og mandater, inden man begyndte at gå på vandet,« siger Katarina Ammitzbøll. De borgerlige politikere har dog generelt været tilfredse med deres tid på Christiansborg. »Jeg synes, det har været så privilegeret at få lov til at være med til at præge Venstres politik på sundhedsområdet, som jeg har haft at gøre med de sidste tre år,« siger Martin Geertsen og tilføjer: »Nu er tiden så til, at jeg skal beskæftige mig med noget andet, og ved du hvad, det glæder jeg mig også til. Når man ikke selv får truffet beslutning om at tage sit liv op til overvejelse, er det jo meget godt, at nogen gør det for en. Og jeg glæder mig til at se, hvad det også fører med sig.« Helt den samme tilfredshed kan ikke spores hos Anne Rasmussen. Hun ville ønske, at hun kunne have fået mere tid, så hun bedre kunne have lært Venstres folketingsgruppe at kende. Føler du, at du har fået det ud af din periode i politik, som du gerne ville? »Nej, egentlig ikke. Det er jo også svært. Hvis nu jeg var kommet ind i en mindre gruppe … Altså Venstre er jo en stor gruppe, hvor der ikke er ordførerskaber til alle, og når man kommer som den sidste, rosinen i pølseenden, så er det bare svært at få taletid.« Katarina Ammitzbøll, der har en fortid i Udenrigsministeriet, FN og en række større virksomheder, vil nu gå i gang med at lave kaffeaftaler og finde sig et nyt arbejde. Derudover vil hun fortsætte med at blande sig i debatten herhjemme. »Jeg har også en idé om, at jeg vil skrive en bog. Jeg vil skrive om mine tre år i Afghanistan og vores udfordringer med konflikter, og hvordan vi løser dem, så vi ikke taber til fundamentalismen,« siger Katarina Ammitzbøll. Hun afviser heller ikke, at hun kan finde på at stille op i politik igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/borgerlige-hovedstadsprofiler-forlader-folketinget-der-er-ikke-nogen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1611797/24252297-.jpg",
            "publication_time": "Torsdag d. 03. november 2022, kl. 16.03",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}