{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/borgmestre-lav-et-nyt-udligningssystem-i-danmark",
        "title": "Borgmestre: Lav et nyt udligningssystem i Danmark",
        "content": "Grundtanken bag det kommunale udligningssystem er, at alle landets 98 kommuner skal kunne drives uden alt for store forskelle i service og skatteniveau. Grundtanken er fornuftig, men det nuværende udligningssystem er brudt sammen. På Lolland oplever vi, at vi ikke får midler nok til en velfærd på niveau med de velstillede kommuner, mens vi på Frederiksberg oplever, at vi taber langt flere penge, end vi blev stillet i udsigt.Selvom årets aftale for kommunernes økonomi lagde op til et historisk løft af velfærden med 3,4 milliarder kroner, var mange kommuner nødt til at drøfte besparelsesforslag i forbindelse med budgetforhandlingerne for 2025. Selvfølgelig tager vi som borgmestre ansvar for nødvendige besparelser. Men det giver et demokratisk problem, når vi ikke har mulighed for at forklare borgerne, hvad der ligger bag beregningerne i udligningssystemet. Det nuværende udligningssystem er uforudsigeligt og fragmenteret. Dele af udligningen baserer sig på tal, der løbende opdateres, mens andre elementer er baseret på et forældet datagrundlag fra 2012. I stedet for at skabe balance på tværs af landet, medfører udligningssystemet større og større ulighed mellem kommunerne. Det burde være sådan, at kun de rigeste kommuner for alvor bidrager til udligningen, mens man var garanteret, at pengene kom de suverænt fattigste kommuner til gode. Lige nu går der dog masser af penge fra (nogle) rige kommuner, mens de fattigste ikke får hjælp nok. Hvor pengene så forsvinder hen i kommune-Danmark, er for uklart. Når det forældede udligningssystem ligefrem bidrager til, at skellet mellem rige og fattige kommuner bliver større i stedet for at sikre bedre balance på tværs af landet, undergraver det danskernes tillid til velfærdssamfundet. Der er brug for at udvikle og gentænke et nyt udligningssystem, som sikrer gennemsigtighed, forudsigelighed og ensartede forudsætninger for at kunne drive en kommune på tværs af Danmark. Det kræver, at udligningssystemet bygger på solid økonomisk faglighed. At det bygger på tal og fakta og ikke politiske spil og hensyn, som ingen bagefter kan forudsige, forstå eller forklare. Derfor opfordrer vi til, at der bliver nedsat en kommission, der på et fagligt og faktuelt grundlag kan udvikle tre-fire bud på et nyt udligningssystem. VIVE og universiteterne er eksempler på oplagte samarbejdspartnere i denne proces. Når kommissionen har udviklet forskellige bud på et nyt udligningssystem, bør KL og regeringen indlede topartsforhandlinger om det endelige udligningssystem og derefter vedligeholde det løbende. Et nyt udligningssystem, der fordeler de kommunale midler jævnt, og hvor det hverken er uforudsigeligt eller uforklarligt, hvad der sker med den enkelte kommunes økonomi. Kun ved at sikre et helt nyt stabilt system, der kan forklares og forsvares, kan vi få genetableret tryghed, ordentlighed og rimelighed i den kommunale udligning. Holger Schou Rasmussen (S) er borgmester i Lolland Kommune, og Michael Vindfeldt (S) er borgmester i Frederiksberg Kommune ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/borgmestre-lav-et-nyt-udligningssystem-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861557/24839664-frederiksbergs-borgmester-michael-vindfeldt-vil.jpg",
            "publication_time": "Tirsdag d. 26. november 2024, kl. 12.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}