{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/borgmestre-madordning-spild-af-penge",
        "title": "Borgmestre: Madordning spild af penge",
        "content": "Frederikssunds borgmester, Ole Find Jensen, ærgrer sig. Han ærgrer sig over, at man til ingen nytte fik brugt mange af de ressourcer og megen af den tid, som kommunen anvendte på at forberede tilbud til en kommunal madordning, som ingen af forældrene i sidste ende ønskede. »I opgjorte ressourcer har vi spildt ca. 300.000 kr. på tilbud om madordning, og det er uden at medregne de mange, mange timer, der er brugt på forberedelse og dialog med forældrene. Men det værste er, at engagementet er væk. Vi er jo nødt til at spørge forældrene igen om to år, men det bliver op ad bakke - man burde lade os selv finde ud af, hvornår tiden er til madordninger i daginstitutionerne,« siger han. Ole Find Jensen er langtfra den eneste borgmester, der synes, at forberedelsen af tilbud om den kommunale madordning til forældrene har været spildt og ikke bør gentages om to år, efter at langt størstedelen af forældrene har sagt nej til ordningen. Således mener størstedelen af borgmestrene i større eller mindre grad, at penge til at forberede tilbud til en madordning er spildt, kunne være brugt bedre på andre opgaver, og at det er en »dårlig idé« at spørge forældrene igen om to år, som loven tilskriver. Det viser en rundspørge foretaget af Berlingske Research. Ifølge direktør i Anvendt Kommunalforskning og tidl. formand for Forebyggelseskommissionen Mette Wier er den kommunale madordning et »glimrende eksempel på, hvordan et velment statsligt tiltag på det kommunale niveau er gået helt galt.« »Risikoen er, at man presser noget ned over hovedet på folk, der ikke ønsker det. Det er mærkværdigt, at kommunerne skal tage hul på en opgave, som hverken kommuner eller forældre opfatter som en kommunal kerneopgave,« siger hun. Madordningen blev valgfri Regeringen har i flere omgange meldt ud, at man ønsker at reducere bureaukratiet og statslige regler i kommunerne. »Den kommunale madordning er et godt eksempel på et område, man kunne se på og spørge sig selv, om det ikke netop er en regel, der kan undværes, så kommunerne selv har initiativretten,« siger hun. Oprindeligt var det regeringens tanke, at madordningen skulle være obligatorisk. Men for et år siden sadlede V, K, Dansk Folkeparti og Liberal Alliance om, så forældrene fra årsskiftet aktivt har kunnet fravælge ordningen. Socialminister Benedikte Kiær (K) påpeger, at kommunerne får 400 mio. kr. over bloktilskuddet til at administrere ordningen: »Kommunerne kan jo selv vælge, om de vil bruge pengene på madordningen eller noget andet. Vi laver ikke lovgivning efter, hvad borgmestrene mener. Loven er fornuftig - forældrene kan sige til eller fra ordningen,« siger hun. I forhold til afbureaukratisering og regelforenkling mener hun ikke, at madpakkeordningen er noget, der skal røres ved. I stedet peger hun på, at der er blevet fjernet regler og krav i kommunerne for 170 mio. kr. sidste år. »Jeg vil gerne se på yderligere afbureaukratisering, men netop denne ordning er fornuftig, fordi vi spørger brugerne. Der er ingen evaluering af loven på vej - evalueringen ligger hos forældrene,« siger hun. Borgmestrenes kritik af madordningen »gør indtryk« på formanden for KLs udvalg for børne- ungdomsudvalget, Jane Findahl (SF), der dog mener, at ordningen skal fortsætte: »Der skal ikke herske tvivl om, at KL og det kommunale bagland har rystet på hovedet af den proces, der har ledt frem til den nuværende ordning, hvor man spørger forældrene hvert andet år. Nu har vi ordningen, og der står en masse køkkener klar, hvis forældrene senere skulle sige ja til den kommunale madordning,« siger hun. B",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/borgmestre-madordning-spild-af-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/790127/3725835-borgmestre-madordning-spild-af-penge--.jpg",
            "publication_time": "Lørdag d. 29. januar 2011, kl. 10.43",
            "author": "Kasper Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}