{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/borgere-er-ogsaa-en-ressource-i-kampen-mod-pandemien-brug-den",
        "title": "Borgere er også en ressource i kampen mod pandemien – brug den",
        "content": "Før jul – dengang jeg stadig tænkte, at coronaepidemien gik over, at den britiske mutant var noget, der var overdrevet og ikke ville danne baggrund for et nyt forsigtighedsscenarie, og at man kreativt kunne handle sig ud af begrænsninger – købte jeg et coronatestkit på nettet. Jeg forestillede mig, at niecen, den unge lægestuderende, kunne teste alle gæsterne til den store juleaften, alle kunne stå i kø i den nyfaldne sne blandt de tændte lys og vente på deres resultat, og efterfølgende kunne vi alle nytestede og raske holde en helt sædvanlig juleaften. Jeg blev klogere. Og coronasyg. Juleaften blev i stedet afholdt i tosomhed i isolation. Men eksemplet kan noget. For det illustrerer et af de ledige rum i coronahåndteringen. Og der er flere. Men det kræver, at vi i højere grad lægger politik og ideologi væk til fordel for analysen af, hvem der er bedst til at levere alle de varer, som vi er nødt til at have på hylden i den kommende tid. Og det kræver også, at det sikkerhedsrationale, som det offentlige er rundet af, og som har ført til en udtalt forsigtighed, suppleres med et fokus på effektivitet og kreativitet. Groft sagt kan aktørerne på coronamarkedet inddeles i tre grupper: borgere, de offentlige organisationer og det private erhvervsliv. Den danske indsats har været kendetegnet ved lovlydige og ansvarlige borgere, det offentlige har ydet en enorm indsats på hospitaler, i forvaltninger m.m., og det private har fået lov at træde til i yderst kritiske og pressede situationer. Interviewet med statsministeren i Berlingske i forrige uge åbnede for, at faggrænser etc. ikke skal være afgørende i teststrategien, og i sidste uge hørte vi, at test i langt højere grad bliver en del af vores alle sammens hverdag. Godt. Mindre ideologi – mere analyse. Til dette kan man fint lade sig inspirere af klassisk organisationsteori og læren om, hvad forskellige organisationer er bedst til.  Sikkerhed og legitimitet og lovlydighed leveres rigtig godt af det offentlige. Man er grundlæggende vant til et kritisk blik på ydelserne, vant til at aviser og politikere kigger kritisk over skulderen, man lader ikke sine oplysninger ligge og florere på en åben app. Vi hører ikke om manglende dokumentation, manglende retssikkerhed og manglende indberetning i al det arbejde, der p.t. foregår omkring testhåndtering og afrapportering i de offentlige testcentre. Modsat var smitteopsporingen noget vanskelig at få til at fungere – decembers vækst i antallet af smittede kunne slet ikke håndteres – arbejdspresset var for stort, effektiviteten haltede. Innovation, forandring og tilpasning til en ny situation leveres bedre i det private. Her er ekperimenteren og afprøvning nemmere, der er risikovillighed, og fejl åbenbares ikke nødvendigvis på avisernes forside, men kan indgå i en lærings- og udviklingsproces. Se for eksempel på udviklingen af vacciner – og flere typer af disse. Og se på det modsatte, at vi langt om længe, et år efter epidemiens start, endelig er lykkedes med at få indberetninger fra de private testcentre med i den smitteapp, som skulle udgøre en central del af smitteopsporingen. Effektivitet leveres godt i det private. Der kan skaleres op og ned hurtigt, arbejdstider og mængde kan tilpasses, der er økonomiske incitamentsstrukturer, der kan understøtte effektiviteten. Private firmaers leverancer af test blev etableret (og taget ned) på få dage, og udviklingen af vacciner har været forbilledlig i sin hurtighed, mens leverancerne godt nok har været ustabile. Det er ærgerligt, når samtalen om opgaveløsning kun bliver politisk eller ideologisk, og når partnerne ikke forstår hinandens rationaler. Og det er endnu mere ærgerligt, når private aktører slet ikke forstår det offentliges behov for sikkerhed og lovmæssighed og leverer usikre, men billige ydelser. Eller når det offentlige hellere selv vil løse opgaver, som det private har mere erfaring med, og derfor opfinder både dyre og dårlige løsninger. Eller laver udbudsrunder med manglende forståelse for de betingelser, der gælder i det private, og presser en pris til et niveau, hvor der ikke kan tjenes penge. For på sin vis er konklusionen om, hvordan vi bedst håndterer den fortsatte pandemi, relativt klar: Ved et tæt samarbejde mellem private og offentlige aktører og ved en udpræget brug af borgerressourcer. Tag udgangspunkt i et samfund, der skal åbne. Sæt kreativiteten løs, lad det private udvikle nye let brugbare testsystemer, som muliggør hyppig testning, lad private levere testkit til borgerne, lad os teste os selv, lad det offentlige lede, kontrollere, kvalitetssikre, registrere og dokumentere. Borgerressourcer er en gratis omgang for en slunken statskasse og må kunne bruges meget bedre.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/borgere-er-ogsaa-en-ressource-i-kampen-mod-pandemien-brug-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1390940/23668714-.jpg",
            "publication_time": "Mandag d. 22. februar 2021, kl. 22.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}