{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/borgmestre-langer-ud-efter-koebenhavns-julemarkeder-for-meget-plastic-og",
        "title": "Borgmestre langer ud efter Københavns julemarkeder: For meget plastic og tysk pølse",
        "content": "De seneste år er en række julemarkeder skudt op i København hver december. Konceptet er også det samme: ensformige træhytter, billige varer og udenlandsk mad. Julemarkederne har fået kritik for at være turistede, udanske og for at sælge varer af alt for lav kvalitet. Derfor har tre københavnske borgmestre inviteret et bredt udsnit af hovedstadens erhvervsliv, kulturinstitutioner og sociale indsatser til workshop om, hvordan fremtidens julemarkeder skal se ud, skriver Københavns Kommune i en pressemeddelelse. Den nuværende form holder ikke, mener de. »De københavnske julemarkeder er alt for generiske og fyldt medoverpricedbratwurst og fudge. Jeg synes, vi har en forpligtigelse til at sikre, at julemarkederne har en københavnerånd med bæredygtighed og kvalitet,« lyder det fra kultur- og fritidsborgmester Mia Nyegaard (RV) i pressemeddelelsen. Hun har underskrevet pressemeddelelsen sammen med teknik- og miljøborgmester Line Barfod (EL) og beskæftigelses- og integrationsborgmester Jens-Kristian Lütken (V). De tre borgmestre håber alle på, at fremtiden kan byde på julemarkeder, der rent faktisk sælger mad og varer, der har noget med Danmark og København at gøre. Også i en artikel i Politikenlanger de tre borgmestre ud efter julemarkederne, som de gerne ser reformeret og frisket op med mere dansk kunst, gastronomi og design. »Mange af de julemarkeder, der ligger på de centrale pladser i København, er turistede og tarvelige, og de sælger det samme skrammel, som man kan finde på et kræmmermarked. De er nærmest Døllefjelde-Musse kræmmermarked med granguirlander hen over,« siger Jens Kristian Lütken til Politiken. Workshoppen finder sted 10. januar, og med kort tid til juleaften skal københavnerne ikke udholde de generiske markeder alt for længe endnu.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/borgmestre-langer-ud-efter-koebenhavns-julemarkeder-for-meget-plastic-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1746516/24597015-julemarkeder-i-kbenhavn-her-julemanden-i-hc-an.jpg",
            "publication_time": "Mandag d. 18. december 2023, kl. 10.35",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}