{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/bornholmsk-fond-opgiver-kamp-om-65-millioner-bestyrelsen-kraeves-fyret",
        "title": "Bornholmsk fond opgiver kamp om 65 millioner: Bestyrelsen kræves fyret",
        "content": "Et opsigtsvækkende Østersø-slag ser nu ud til at ende i smult vand. Bestyrelsen for den stenrige bornholmske Espersen-fond har i mere end et år kæmpet for et incitaments-program på 65 mio. kr., selv om Erhvervstyrelsen har erklæret programmet ugyldigt. Styrelsen afviste allerede i maj 2015 incitamentsprogrammet, men bestyrelsen i Espersen-fonden har hidtil nægtet at acceptere styrelsens afgørelse og har allerede deponeret millionerne. Men nu lyder der mere forsonlige toner fra fondsbestyrelsen i Direktør J.P.A. Espersen og hustru, fru Dagny Espersens Fond, som er familiefondens fulde navn. I et brev til Erhvervsstyrelsen fra 22. december 2015, som Berlingske har set, skriver fondens advokat Eigil Lego Andersen, at fondsbestyrelsen hverken vil gå til Erhvervsankenævnet eller til domstolene, hvis Erhvervsstyrelsen holder fast i sin afvisning af incitaments-programmet. FAKTAEspersen-sagenBerlingske Business har siden efteråret sat fokus på sagen mellem den bornholmske fond bag fiskegiganten A. Espersen og Erhvervsstyrelsen.Fonden har godkendt et incitamentsprogram etableret i holdingselskabet Insepa, som er 100 procent ejet af fonden, hvor Insepas fire bestyrelsesmedlemmer samlet står til at få udbetalt 65 mio. kr.Insepa ejer tre fiske- og emballagevirksomheder og bogfører en egenkapital på 465 mio. kr.Insepas formand, advokat Vagn Thorup, og den svenske erhvervsmand Sven-Gunnar Schough, sidder begge i både Insepas og fondens bestyrelse, og de to står til at få henholdsvis 20 mio. kr. og fem mio. kr. via incitamentsprogrammet.Efter at have modtaget en indberetning fra Henrik Espersen, barnebarn af fondens stifter, har Erhvervsstyrelsen, som er myndighed for erhvervsdrivende fonde, sat en foreløbig stopper for incitamentsprogrammet blandt andet med henvisning til inhabilitet.Erhvervsstyrelsen påpeger desuden, at udbyttet til fonden fra Insepa har været »ubetydeligt« i forhold til indtjeningen.Fonden har hidtil afvist Erhvervsstyrelsens beslutning, men signalerer nu, at bestyrelsen er klar til at bøje sig for styrelsens endelige afgørelse, som ventes om kort tid.FOLD UD Berlingske Business har siden efteråret sat fokus på sagen mellem den bornholmske fond bag fiskegiganten A. Espersen og Erhvervsstyrelsen. Fonden har godkendt et incitamentsprogram etableret i holdingselskabet Insepa, som er 100 procent ejet af fonden, hvor Insepas fire bestyrelsesmedlemmer samlet står til at få udbetalt 65 mio. kr. Insepa ejer tre fiske- og emballagevirksomheder og bogfører en egenkapital på 465 mio. kr. Insepas formand, advokat Vagn Thorup, og den svenske erhvervsmand Sven-Gunnar Schough, sidder begge i både Insepas og fondens bestyrelse, og de to står til at få henholdsvis 20 mio. kr. og fem mio. kr. via incitamentsprogrammet. Efter at have modtaget en indberetning fra Henrik Espersen, barnebarn af fondens stifter, har Erhvervsstyrelsen, som er myndighed for erhvervsdrivende fonde, sat en foreløbig stopper for incitamentsprogrammet blandt andet med henvisning til inhabilitet. Erhvervsstyrelsen påpeger desuden, at udbyttet til fonden fra Insepa har været »ubetydeligt« i forhold til indtjeningen. Fonden har hidtil afvist Erhvervsstyrelsens beslutning, men signalerer nu, at bestyrelsen er klar til at bøje sig for styrelsens endelige afgørelse, som ventes om kort tid. Fondsbestyrelsen har ... bedt mig tilkendegive, at den ikke agter at indbringe en afgørelse svarende til Agterskrivelse 2 for Erhvervsankenævnet eller domstolene,« skriver Eigil Lego Andersen på vegne af Espersen-fonden. (»Agterskrivelse 2« er en foreløbig afgørelse fra Erhvervstyrelsen fra december 2015, hvor styrelsen erklærer incitamentsprogrammet for ugyldigt, red.) Espersen-fondens advokat Eigil Lego Andersen ønsker ikke at kommentere yderligere om fondsbestyrelsens kovending. Erhvervsstyrelsen kalder incitaments-programmet på 65 mio. kr. »utilbørligt«. Efter planen skulle de mange millioner gå til fire bestyrelsesmedlemmer i Espersen-fondens datterselskab Insepa. To af disse bestyrelsesmedlemmer, topadvokaten Vagn Thorup og den svenske erhvervsmand Sven-Gunnar Schough, har ud over bestyrelses­poster i Insepa også sæde i Espersen-fondens bestyrelse. De to alene skulle efter planen have henholdsvis 20 og fem mio. kr. ud af programmets 65 mio. kr. Resten af incitamentsprogrammet skulle begunstige Insepas administrerende direktør Klaus Nielsen og et tidligere bestyrelsesmedlem i Insepa, Asger Kastbjerg. Tallene skal ses i lyset af, at Espersen-fonden fra 2002-2014 har uddelt 24 mio. kr. til almennyttige formål.  Knud Foldschack, der er advokat for Henrik Espersen og dennes bror, Lars Espersen, som er børnebørn af stifteren af fonden og modstandere af det 65 mio. kr. store incitamentsprogram, vil til gengæld gerne udtale sig. Han mener, at fondsbestyrelsen nu forsøger at redde, hvad reddes kan: »Som jeg ser det, er fondsbestyrelsen ude på at redde sine pladser i bestyrelsen og undgå en erstatningssag,« siger han under henvisning til en nylig afgørelse fra Erhvervsstyrelsen, som pålægger den tidligere bestyrelse for fonden Wonderful Copenhagen et erstatnings­ansvar på 46 mio. kr. for at have påført fonden store underskud. Bestyrelsen i Espersen-fonden ser ifølge Berlingskes oplysinger ingen parallel, fordi bestyrelsen i Espersen-fonden ikke har påført fonden tab. Foldschack forlanger på vegne af sine klien­ter, at Erhvervsstyrelsen udpeger en ny bestyrelse for Espersen-fonden samt sikrer, at penge fra det ugyldige incitamentsprogram, der er deponeret og tilkendt bestyrelsesmedlemmerne i Insepa, bliver tilbageført. Endelig forlanger han, at Espersen-fonden får betalt udgifter til de revisorer og advokater, der »har assisteret i forbindelse med de ulovlige beslutninger, der ligger til grund for den ugyldige incitamentsaftales indgåelse og gennemførelse«, som han skriver i et brev til Erhvervsstyrelsen tidligere på måneden.  Advokat Tyge Trier, som beskæftiger sig med fondsretlige spørgsmål, kalder Erhvervsstyrelsens argumentation for at underkende Espersen-fondens optionsprogram solid og valid: »Når der i den besynderlige Espersen-sag optræder et ekstravederlag på 20 mio. kr. til en advokat i bestyrelsen, må det stilfærdigt konkluderes, at fondslommens retlige rammer for egne vederlag er overskredet i en sådan grad, at optionsprogrammet må være ugyldigt. Min prognose er, at domstolene vil nå til samme resultat, hvis der fremtures,« lyder hans vurdering. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/bornholmsk-fond-opgiver-kamp-om-65-millioner-bestyrelsen-kraeves-fyret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/259098/12133925-vagn-thorup.jpg",
            "publication_time": "Onsdag d. 27. januar 2016, kl. 17.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}