{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/bortadopterede-soestre-genforenet-ved-ren-tilfaeldighed-efter-40-aar",
        "title": "Bortadopterede søstre genforenet ved ren tilfældighed efter 40 år",
        "content": "Det er 40 år siden, at de to halvsøstre Holly Hoyle O’Brien og Meagan Hughes blev adskilt på et sydkoreansk børnehjem, da de blev adopteret af to forskellige amerikanske familier. Nu er de blevet genforenet, efter at de begge to forgæves forsøgte at finde frem til hinanden i løbet af de mange år, der er gået. De blev nemlig begge to ansat på det samme hospital i Florida, skriver The Sarasota Herald-Tribune ifølge Reuters. Meaghan Hughes, hvis sydkoreanske navn er Eun-Sook Shin, var den første af de to søstre, der blev adopteret af en amerikansk familie fra Kingston i den amerikanske stat New York. Holly Hoyle O’Brien eller Pok-nam Shin blev adopteret to år senere af en familie, der er vokset op knap 500 kilometer fra sin halvsøster i Alexandria i delstaten Virginia.  De to søstre kunne dog huske hinanden, og Holly Hoyle O’Brien forsøgte i løbet af årene at finde frem til sin biologiske søster. Hun forsøgte blandt andet at kontakte børnehjemmet i Sydkorea, hvorfra de begge to blev adopteret. Men anstrengelserne forblev forgæves, forklarer hun til The Sarasota Herald-Tribune ifølge Reuters. Men først flyttede Meagan Hughes til Sarasota i Florida i 1981, og siden fulgte tilfældigvis hendes biologiske søster Holly Hoyle O’Brien i 2008. Og for nyligt blev de to søstre så under tæt ved mirakuløse omstændigheder forenet, da de med få måneders mellemrum blev ansat som læger på det samme hospital, Doctors Hospital i Sarasota. Her begyndte de at arbejde på samme vagthold, og med det samme begyndte de at fatte mistanke, fordi de havde usandsynligt mange ligheder.  17. august 2015 fik de så svar på DNA-prøve, der viste, at de var biologiske søskende. Det var altså 40 år efter, at de blev adskilt i Sydkorea. »Jeg havde tanken i baghovedet hele tiden om, at min søster var derude et sted, og jeg gav aldrig op i jagten efter hende,« siger Holly Hoyle O’Brien til den lokale avis. Selv om det er en usædvanlig historie, er det ikke et enestående tilfælde, at biologiske søskende, der er blevet adskilt i den unge barndom, finder hinanden igen. Ifølge Reuters skrev The New York Times i juli om to enæggede tvillingepar fra Columbia, der på grund af en hospitalsfejl var blevet byttet rundt ved fødslen. Men de fandt hinanden 24 år efter fødslen, da fælles bekendte førte dem sammen, fordi de lignede hinanden så meget. Og i 2013 fandt et søskendepar, der var født i Florida, men som senere blev adopteret af to forskellige familier, hinanden igen, da de pludselig gik til undervisning sammen på Columbia University. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bortadopterede-soestre-genforenet-ved-ren-tilfaeldighed-efter-40-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/163903/10989245-genforening.jpg",
            "publication_time": "Mandag d. 12. oktober 2015, kl. 21.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}