{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/brad-pitts-paastaaede-elskerinde-afsloerer-graviditet",
        "title": "Brad Pitts påståede elskerinde afslører graviditet",
        "content": "Los Angeles. Hidtil har den franske skuespillerinde Marion Cotillard været kendt for sin medvirken i film som \"To dage, en nat\" og \"Smagen af rust og ben\". Det ændrede sig dog for alvor, da nyheden om skilsmissen mellem Brad Pitt og Angelina Jolie kom frem. Her blev der nemlig skrevet, at Marion Cotillard angiveligt skulle have haft en affære med Brad Pitt. Nu tager Marion Cotillard bladet fra munden og kommenterer for første gang de mange rygter på sin Instagram-profil. Her afslører den 40-årige skuespillerinde også, at hun er gravid. - Jeg er ikke vant til hverken at kommentere eller tage denne type af sager seriøse, men siden situationen har udviklet sig og påvirker de mennesker, som jeg elsker, så bliver jeg nødt til at udtale mig. - Først og fremmest mødte jeg for mange år siden manden i mit liv, der også snart skal være far til den søn, som vi venter sammen. Han er min elsker, bedste ven og den eneste, som jeg behøver, skriver Marion Cotillard blandt andet på sin Instagram. Marion Cotillard henviser til den franske skuespiller Guillaume Canet, som hun har været gift med siden 2007. Parret fik i 2011 sønnen Marcel og venter altså nu deres andet barn sammen. Den franske stjerne afslutter sit opslag på Instagram med at ønske Brad Pitt og Angelina Jolie held og lykke fremover. - Sidst men ikke mindst ønsker jeg, at Angelina og Brad, som jeg begge respekterer, finder fred i denne turbulente tid, skriver Marion Cotillard. Se Marion Cotillards opslag her:https://www.instagram.com/p/BKowf3pghWl/?taken-by=marioncotillard /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/brad-pitts-paastaaede-elskerinde-afsloerer-graviditet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/53137/14833880-cast-member-marion-cotillard-p.jpeg",
            "publication_time": "Torsdag d. 22. september 2016, kl. 09.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}