{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/brandmaend-har-kvalt-norsk-storbrand",
        "title": "Brandmænd har kvalt norsk storbrand",
        "content": "NORGE: Søndag klokken 17 meddelte norsk politi, at storbranden i den lille by Lærdalsøyri i Lærdal Kommune er under kontrol. Det betyder dog ikke, at faren er drevet over, da den kraftige vind i området kan få branden til at blusse på ny, siger en pressevagt ved politiet til VG Nett. Ifølge politiets seneste opdatering er 23 bygninger brændt ned siden lørdag aften ved 23-tiden, da flammerne tog fat. Siden har 400 personer været til helbredstjek på sygehuset, hvoraf 100 er blevet behandlet for røgskader. Politiet har tidligere sagt, at hundredvis af indbyggere i Lærdalsøyri måtte evakueres fra deres hjem. Søndag eftermiddag blev det præciseret til 200 indbyggere. »Branden er trist og rammer et helt lokalsamfund. Vi har heldigvis ikke fået oplysninger om, at der er gået liv tabt, og det er vi glade for,« siger politimester Ronny Iden til VG Nett. Søndag aften og natten til mandag skal soldater fra det norske hjemmeværn holde vagt ved de afspærrede, nedbrændte ruiner og sørge for, at ingen nærmer sig områderne. En lokal politileder fortæller, at mange af bønderne i området hjalp til med slukningsarbejdet, som også havde deltagelse af to Bell-helikoptere fra det norske forsvar. »Der var mange bønder i byen og nærliggende områder, der tog del i slukningsarbejdet. Gødningstanke på traktorer blev fyldt op med vand, og der blev brugt vandkanoner til at bekæmpe branden,« siger politileder Roy Humlestøl til det norske medie. Han fortæller videre, at der søndag ved 17-tiden arbejdes på en vagtplan til natten. »Vi har bestilt mandskab fra civilforsvaret og brandmænd fra nabokommunerne. Mange af de lokale brandfolk er udkørte, og vi trænger til at få udhvilet mandskab kørt i stilling.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/brandmaend-har-kvalt-norsk-storbrand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/90/901896/7109042-voldsom-brand-i-norge.jpg",
            "publication_time": "Søndag d. 19. januar 2014, kl. 18.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}