{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/branding-ekspert-sydfyn-style-er-god-kommunikation",
        "title": "Branding-ekspert: Sydfyn Style er god kommunikation",
        "content": "Der har været forskellige udmeldinger efter fire sydfynske borgmestre har lavet en video til den kendte Gangnam Style-melodi for at tiltrække iværksættere til området. Her er Gangnam Style blevet til Sydfyn Style. »Borgmestrene skal have stor ros for at gå sammen i stedet for kun at bruge sin egen lille kommune. Den går ind i den sydfynske sjæl. Jeg synes, at det er sjovt,« siger Niels Folmann, der har sin egen konsulentvirksomhed med speciale i marketing performance. Han forklarer, at borgmestrene ikke blot påstår, at de er innovative, men at de viser det med videoen. »I stedet for at sige, at de er kreative, så viser de, at de er kreative, og det har en enorm styrke,« siger Niels Folmann.  Aldrig set før Det kreative ved videoen er, at videoen er anderledes end tidligere videoer. »Man har aldrig nogensinde set fire borgmestre gå sammen og brande sig sammen før,« forklarer Niels Folmann, der vurderer, at det er et fint startskud på kampagnen. Den er ikke useriøs Niels Folmann mener, at man skal tage reklamevideoen seriøst på trods af useriøse elementer. »Hvis du ser isoleret på det som marketing, så er det meget effektivt, fordi det er anderledes. Og jeg er sikker på, at man nedenunder den sydfynske charme og selvironi også vil sige ’det var da et sjovt indslag’. Og så vil det ikke blive opfattet som useriøst,« vurderer Niels Folmann. Niels Folmann mener dog, at der er mange overvejelser, der spiller ind, hvis man som lille- eller mellemstor iværksætter skal vurdere, om Sydfyn er det rigtige sted. Men der er ingen tvivl om, at den vil blive set af mange, mener han.  »Det er en god melodi, og den vil sikkert blive set af en million danskere. Medierne kommer også til at dække den, fordi den bryder med det fundamentale, og den måde som kommunerne normalt markedsfører sig på. Det plejer at være meget alvorlige temaer,« siger Niels Folmann. Det er dog meget vigtigt, at de sydfynske borgmestre lever op til deres løfter om at hjælpe iværksætterne på vej, hvis reklamen skal virke. »Det her falder til jorden, hvis de ikke lever op til det, de lover, fastslår Niels Folmann. De fire borgmestre er Karsten Landro fra Ærø, Hans Jørgensen fra Faaborg, Bjarne Nielsen fra Langeland og Curt Sørensen Svendborg.  Denne artikel er skrevet i samarbejde med journalistuddannelsen på RUC",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/branding-ekspert-sydfyn-style-er-god-kommunikation",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/32/323363/6313488-gangnam.jpg",
            "publication_time": "Torsdag d. 11. april 2013, kl. 21.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}