{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/brandangreb-mod-animationsstudie-draeber-mindst-33-personer-i-kyoto",
        "title": "Brandangreb mod animationsstudie dræber mindst 33 personer i Kyoto",
        "content": "En mand gik torsdag ind i et animationsstudie i den japanske by Kyoto og råbte: »I skal dø!«, hvorefter han satte ild til den tre etager høje bygning. Manden havde først hældt en brændbar væske ud på gulvet. Mindst 33 personer er omkommet i branden, oplyste det statslige japanske medie NHK. Mindst 36 er såret, ogflere er i kritisk tilstand, ifølge Japan Today. Ifølge politiet i Kyoto er den mistænkte gerningsmand en 41-årig mand, der selv blev skadet i branden og efterfølgende indlagt på et hospital. Et vidne sagde, ifølge Japan Today, at den pågrebne mand havde indrømmet at have hældt benzin ud og sat ild til det. Der var sent torsdag endnu ikke oplysninger om noget muligt motiv til den påsatte brand. Ifølge vidnet var manden angiveligt vred, fordi noget var blevet »stjålet« fra ham. Politiet bekræfter i øvrigt, at flere personer er dræbt i den påsatte brand – men oplyser ikke noget dødstal. Ifølge den japanske avis Assahi Shimbun ringede flere af bygningens naboer til politiet omkring klokken 10.35 torsdag morgen – japansk tid – efter de hørte en eksplosion og så røg stige fra bygningen, hvor omtrent 70 personer arbejder. Et vidne fortæller tilAssahi Shimbun, at hun gik udenfor, efter hun hørte en eksplosion fra nabobygningen. Da hun så animationsstudiet i flammer, skyndte hun sig hen mod bygningen og hjalp en mand med at undslippe branden fra anden etage, fortæller hun. Men det var ikke alle, der nåede at undslippe. Det tog brandvæsnet flere timer at slukke branden, og fra morgenstunden dansk tid lød det, at brandvæsnet stadig arbejdede på at evakuere personer, som var fanget inde i bygningen. Animationsstudiet bliver kaldt KyoAni og blev oprettet i 1981. Det er kendt for sine hitserier om gymnasiepiger – herunder »Lucky Star«, »K-om!« og »Haruhi Suzumiya«, skriver AP. Mordbranden bliver beskrevet som et af de værste massedrab begået i Japan i nyere tid. I februar sidste år mistede 11 personer livet i en brand på et plejehjem i byen Sapporo i det nordlige Japan.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/brandangreb-mod-animationsstudie-draeber-mindst-33-personer-i-kyoto",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1178155/23006458-an-aerial-view-shows-firefight.jpeg",
            "publication_time": "Torsdag d. 18. juli 2019, kl. 17.00",
            "author": "Thomas Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}