{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/brandingekspert-om-drs-daarlige-sager-man-taenker-jo-over-hvor-lang-tid",
        "title": "Brandingekspert om DRs dårlige sager: »Man tænker jo over, hvor lang tid gamle vaner er om at dø«",
        "content": "Efter i mange år at have været en bastion for ordentlig børneunderholdning og korrekt journalistik kan de mange nylige dårlige sager på længere sigt have en negativ indflydelse på DRs brand. Det mener brandingeksperten Frederik Preisler, der er partner og kreativ direktør i reklamebureauet Mensch. Han mener, at DR altid har stået for ordentlighed, og at DRs brandtroværdighed generelt er høj. »Tilliden til DR er opbygget gennem mange år. Når jeg stod og vaskede op, da mine børn var små, råbte jeg til dem, hvad de sad og så i fjernsynet? Hvis de svarede DR eller Ramasjang, var det o.k., selvom jeg ikke anede, hvad de faktisk så. Den tillid nedbrydes ikke fra den ene dag til den anden,« siger brandingeksperten til Berlingske. Årsagen til vores samtale er, at tidligere medlemmer af DR Pigekoret på det har seneste fortalt om, hvad de anser for en ubehagelig seksualiseret kultur i koret under tidligere chefdirigentMichael Bojesen. Siden kom også historien om, hvordan Bojesens forgænger,Tage Mortensen, som var chefdirigent i 35 år, både rørte og tungekyssede nogle af de unge korpiger, hvilket førte til hans fyring i 2000. Tage Mortensen døde i 2001. Carsten Herholdt, der ejer reklamebureauet The Brand Agency, og som gennem 15 år har arbejdet med branding, pr og marketing, mener, at DR skal gøre meget for at ødelægge det brand, man har. »Pointen er simpel: Danskerne har brug for DR i en sådan grad, at tilgivelsen vokser i takt med sagerne. DR skal bare ikke bilde sig ind, at tilgivelsen er uendelig. Men der er vi ikke endnu, trods alt,« siger Carsten Herholdt. Det skyldes, siger han, at danskerne er flasket op med DR, som danner en tryg ramme om både store og små oplevelser i deres liv. Carsten Herholdt nævner i flæng: »EM i fodbold, Kongehuset, Olsen Banden-genudsendelser, Ramasjang, skihop 1. januar, og da World Trade Center kollapsede. DR rummer det hele i et digitalt parløb med forbrugernes liv, og jeg fornemmer, at i en flygtig tid, hvor faste holdepunkter skrider – ja, der har forbrugerne brug for det faste holdepunkt, DR trods dårlige sager stadig er,« siger Carsten Herholdt. Sagerne, der nu er kommet frem, sammenholdt med de tidligere sager om blandt andre radioværten Mads Aagard, der sendte hadbeskeder og varseksuelt grænseoverskridende,praktikanter, der klagedeover sexisme, og radioværten Maria Fantino, hvis chef badhende have sex med hans kæreste,kan på længere sigt gøre den troværdighed og tillid mindre, siger Frederik Preisler. »I tillidsmålinger ryger DRs troværdighed op og ned, og DRs ledelse kan med sagerne fra pigekoret jo sige, at det var deres forgængere, der var skyld i de her sager. På den måde slipper DR for rigtigt at få skidt på skjorten. Men at det har foregået så længe, kan godt komme til at gøre ondt på DRs brand – man tænker jo over, hvor lang tid gamle vaner er om at dø,« siger Frederik Preisler. Carsten Herholdt fra The Brand Agency mener også, at DR kun i begrænset omfang lider under sagerne, for selvom nutidens digitale forbrugere er hårde og kritiske, er de også realistiske. »Danskerne kan godt skelne mellem mediegiganten DR og så enkeltpersoner, der handler voldsomt forkert. Men omvendt er der en grænse for, hvor mange sager DR kan holde til,« siger Carsten Herholdt. For hver ny #metoo-sag i DR kommer nye problematiske associationer til DRs brand til, siger Carsten Herholdt. »Det er ren matematik, hvor ligningen skal gå op. Nogle undersøgelser peger på, at en enkelt dårlig forbrugeroplevelse skal modsvares af hele 12 positive. Det kan lyde voldsomt, men DR kan stadig sagtens magte en sådan udfordring,« siger Carsten Herholdt. Frederik Preisler mener også, at DRs journalistik kan komme til at lide under, hvis DRs ledelse fremstår, som om den ikke reagerer på anklager om sexisme. Frederik Preisler mener dog, at fordi problemer med #metoo-sager og sexisme findes i alle brancher og alle sektorer, bliver problemet for DRs brand mindre. »Troværdigheden er høj for indholdssiden af DR. På virksomhedssiden kan det til gengæld komme til at koste noget, hvis ikke der bliver skabt ændringer. Hvis ikke kommunikationen snart bliver en anden, end at deafventer advokatundersøgelsen, vil folk snart stille spørgsmålet, om DR virkelig gør, hvad de kan for at komme sexismen til livs,« siger Frederik Preisler. Han mener derudover, at DR-sagerne igen understreger, at der er et strukturelt problem med sexisme i samfundet. Carsten Herholdt giver ham ret og mener, at sagerne i DR først og fremmest afspejler, at sexisme og krænkelser findes mange steder i samfundet – også i de helt store institutioner, som DR jo er. »#Metoo er meget større og meget mere udbredt end DR og handler jo om de udbredte sexismeproblemer, der er i samfundet generelt,« siger Carsten Herholdt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/brandingekspert-om-drs-daarlige-sager-man-taenker-jo-over-hvor-lang-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1435615/23782066-.jpg",
            "publication_time": "Mandag d. 21. juni 2021, kl. 19.16",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}