{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/brasilianske-lula-spaas-sejr-allerede-i-foerste-valgrunde",
        "title": "Brasilianske Lula spås sejr allerede i første valgrunde",
        "content": "Den brasilianske venstrefløjs præsidentkandidat, Luiz Inácio Lula da Silva fra Arbeiderpartiet, har en sejr direkte i første runde af valget inden for rækkevidde. Det viser to nye meningsmålinger offentliggjort dagen inden søndagens valg. En måling fra analyseinstituttet Datafolha viser, at Lula, som han ofte kaldes, står til at få 50 procent af stemmerne. Hans nærmeste rival, den siddende, højreorienterede præsident, Jair Bolsonaro, står til at få 36 procent. Imens giver en måling fra Ipec Lula 51 procent og Bolsonaro 37 procent. Det skriver nyhedsbureauet AFP. For at vinde valget i første runde, skal en kandidat vinde mindst 50 procent af stemmerne. Sker det ikke, skal de to kandidater med flest stemmer ud i en anden og afgørende runde 30. oktober. Der er i alt 11 kandidater ved søndagens valg, der bliver kaldt det mest polariserede valg i Brasilien i årtier. Her bliver det afgjort, om magten kommer til at gå til en tidligere præsident, der har siddet i fængsel for korruption, eller en højreorienteret populist, som har kritiseret valgsystemet og truet med at udfordre et eventuelt nederlag. Det skriver nyhedsbureauet Reuters. Den 67-årige højreorienterede præsident Jair Bolsonaro er en tidligere hærkaptajn, som har siddet 28 år i den brasilianske Kongres. Han er tilhænger af våben og modstander af abort og homoseksuelles rettigheder. Han kom til magten i 2018 på grund af utilfredshed med Arbeiderpartiet. Lula, en 77-årig tidligere fagforeningsleder, var præsident i Brasilien fra 2003 til 2011. Valgstederne i Brasilien lukker søndag klokken 17.00 lokal tid – 22.00 dansk tid. Som følge af Brasiliens elektroniske stemmesystem har landets valgmyndighed (TSE) mulighed for at opgøre resultaterne allerede inden for få timer, efter at valgstederne er lukket. Bolsonaro har gentagne gange kritiseret stemmesystemet, som han mener er sårbart over for snyd. Han har dog ikke fremlagt nogen beviser for disse påstande. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/brasilianske-lula-spaas-sejr-allerede-i-foerste-valgrunde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1598868/24220820---20221002010852457_orgjpg.jpeg",
            "publication_time": "Søndag d. 02. oktober 2022, kl. 00.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}