{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/brasiliens-fallerede-ol-sponsor-tror-stadig-paa-comeback",
        "title": "Brasiliens fallerede OL-sponsor tror stadig på comeback",
        "content": "»Den olympiske drøm er nu en vidunderlig realitet,« proklamerede Carlos Nuzman, formand for Rios OL Komité under åbningsceremonien til årets Olympiske Lege. For specielt én mand blandt æresgæsterne må det have været en ganske særlig oplevelse at se en drøm blive til virkelighed. Hans kritikere vil mene, at han har svært ved at skelne mellem de to. Eike Batista var Brasiliens rigeste mand, højt ridende på landets råvareboom, da han i 2009 sponserede Rios bud på at være OL-vært med nette 4,5 mia. dollar.  Brasilianerne kendte ham ikke kun fra erhvervssiderne i aviserne, men også fra sladderspalterne, som han hyppigt frekventerede med sin ekstravagante livsstil. I 2012 vakte han opsigt ved at sige, at han tre år senere ville være verdens rigeste. En Mercedes McLaren var han så særligt stolt af, at han parkerede den i sin stue og lod sig fotografere med den. Men mindre end to år senere var formuen væk. Helt præcis tog det 16 måneder at se næsten 35 mia. dollar forsvinde ud i den blå luft. I 2014 erklærede Bloomberg ham for »minusmilliardær« med en negativ formue på en mia. dollar.  Eike Batista havde – viste det sig – været god til at sælge forventninger og drømme. Men eftersom hans imperium var bygget på lånte penge, faldt korthuset sammen, da realiteterne meldte sig efter en fejlsatsning på olieudvinding. Men drømmene har Eike Batista i behold. I juni sidste år meddelte han, at han havde «nulstillet« 24 mia. dollar i gæld og var klar til at starte på en frisk. »Jeg vil genopbygge alt,« udtalte han på TV. Kloning af dyr, solenergianlæg på kirker og en ny kopiudgave af Viagra er blandt de mere kuriøse af hans projekter, der også tæller biobrændsel og vindmøller. Hvis altså nogen stadig vil låne ham penge. Helt let bliver det ikke at starte på en frisk. Eike Batista har fået fem års forbud mod at virke som direktør eller bestyrelsesmedlem for en brasiliansk virksomhed på grund af regnskabsrod i hans faldne forretningsimperium.  Han venter også stadig på en retssag, som skal afgøre, om han bedrev insiderhandel og kursmanipulation, da korthuset ramlede. Sagen er blandt andet blevet forsinket af, at den oprindelige dommer blev fjernet fra sagen, efter at han blev taget i at køre i en Porsche, som var blandt adskillige biler og andre ejendele beslaglagt fra Batista efter fallitten. Eike Batista selv er også fortsat leveringsdygtig i gråzonen mellem alvor og underholdning. For et par måneder siden hældte han 700.000 brasilianske real i guldmønter i det sydlige Atlanterhav som rituel offergave til gudinden Yemenja. Skulle nogen tvivle på, at han mener drømmen om et comeback alvorligt, tyr han gerne til overtro for at sikre, at den går i opfyldelse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/brasiliens-fallerede-ol-sponsor-tror-stadig-paa-comeback",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/112380/14397059-17busbrazil-batista-151218jpg.jpeg",
            "publication_time": "Onsdag d. 17. august 2016, kl. 08.00",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}