{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/bravo-costa-brava",
        "title": "Bravo, Costa Brava!",
        "content": "Hvad gør man, når ungerne vil have pool- og strandferie, far vil have natur- og kulturferie, og mor vil have storby- og shoppingferie? Læs også:Se Barcelona på ti forskellige måder Tja,Niceer for lille,Athenfor forurenet,Malagafor kedelig – hvilket nærmest kun efterlader én mulighed:Barcelona. Eller rettere den maleriske »rå« kyst, Costa Brava, lige nord for catalanernes pragtfulde hovedstad. Her kan man, inden for mindre end en times kørsel, finde enestående smukke strande med lige så enestående dykkermuligheder, verdensberømte museer, pragtfulde middelalderbyer, et spillevende natteliv samt uberørt natur, hvor stilheden hersker. Stilhed var dog ikke det, vi umiddelbart fandt. Vores ferieby,Lloret de Mar, nord forBarcelona, ligner på overfladen et gængs turisthelvede. Fyldt til bristepunktet med souvenirbutikker, billige hoteller og »fish’n’chips«-grillbarer til at tilfredsstille horderne af unge, stordrikkende britiske turister på jagt efter boblediskodans, en hurtig sommerflirt og en utilsigtet solskoldning. Heldigvis havde vi valgt et nydeligt tilbagetrukket lejlighedshotel i et fredeligt område af byen, hvor ungerne kunne boltre sig i adskillige pools og blive underholdt med dansekonkurrencer, vandpolo og lignende af veloplagte børneværter. Lloret,som de lokale kalder den, var derfor til at overleve og efter et par dages ophold var det faktisk helt forfriskende at slentre en aftentur gennem den summende ferieby som modvægt til hotelcenterets stilfærdige isolation. Men mor ville tilBarcelona. Ind og se på tasker, tapasbarer, Ramblaen og den evigt ufærdige katedral La Sagrada Familia. Vi havde ganske vist lejet en bil, men hvorfor udsætte sig selv for catalansk trafikkaos og parkeringsstress, når der ligger en jernbanestation i nærheden? Ergo hoppede familien på det lille, røde kysttog fraLloretsnabobyBlanes, hvilket i den grad kan anbefales. Langsomt, javist, men hele vejen ind til Spaniens næststørste by passerer toget solbeskinnede strande og tilbagelænede, fotogene kystbyer. Vores rejse foregik i slutningen af juni, så storbyjunglen var endnu ikke varmet op til ubærlige temperaturer, hvilket er en fordel, når man skal stå i kø i en times tid med bunker af kamerabevæbnede turister fra den ganske verden for at få adgang til Gaudis himmelstræbende katedral. Heldigvis kunne selv ungerne se storheden i dette stykke mesterarkitektur. Efter 20-25 svedige taske-, souvenir- og skobutikker iBarcelonasmenneskemyldrende sidegader havde far og unger imidlertid fået nok af catalansk mode og almindeligt optrækkeri, så vi blev enige om, at mor kunne få lov at tage turen ned tilBarcelonaganske alene en anden dag, mens vi kunne slappe af med pool og afslapning på hotellet. Det syntes alle var en glimrende idé. I de følgende dage blev vi i stigende grad glade forLloret de Marog ikke mindst for dens centrale beliggenhed på den sydlige del af Costa Brava. Byen og dens opland byder på adskillige smukt beliggende og ganske rene strande, som dog er alt andet end børnevenlige, idet vandet meget hurtigt bliver for dybt. Til gengæld kan voksne med snorkeludstyret i orden have kronede dage med øjnene rettet mod det betagende skue i naturens egen våde 3D-biograf. I byens udkant ligger heldigvis et aldeles glimrende vandland med et hav af vandrutsjebaner og andre våde fornøjelser, som børnene kan boltre sig i – uden fare for at drukne. Og lige nord forLloret– bare 10-15 minutter i bil – ligger en idyllisk perle af en lille middelalderhavneby, Tossa de Mar, som vi (undskyld mig) endte med at blive helt tossede med. Strandpromenaden er klinet til med cafeer og spisesteder, der tilbyder catalanske specialiteter til overkommelige priser. Fra stranden kan man tage på bådudflugt langs den imponerende klippekyst, og byens sydlige ende er plastret til med høje klippepartier, skønne udsigter og en pragtfuld, oldgammel bydel, som ungerne elskede at fare vild i, som var den en regulær labyrint. Den nordlige vej ud af Tossa er et rent must med dens halsbrækkende hårnålesving og bjergtagende udsigter over det blåblinkende Middelhav. Inde i landet lidt længere mod nord ligger den super hyggelige provinshovedstadGironamed dens farverige, gamle huse langs floden Ter. Her kan man sagtens få en eftermiddag til at gå, mens videokameraet snurrer foran den imposante og højt hævede domkirke og i de stejle, snævre gyder, hvor duften af mandler og appelsiner breder sig fra boder og små kagebutikker. Endelig må man ikke glemme Dali-museet iFigueres– en veritabel eksplosion af fantasi, drømme og hallucinationer fra surrealismens mester. Og selv mindre børn kan sagtens finde glæde ved et museum, der er så underholdende som dette. Salvador Dali blev født og døde iFigueres– han er begravet lige under museet. Og det bedste af det hele er, at det ikke koster en Charlottenlundvilla at rejse til Costa Brava, og  da slet ikke uden for højsæsonen. Og hvor ellers i Europa finder man en perfekt blanding af storby-, strand-, kultur- og naturferie? Jeg kender ikke svaret. Men ungerne er allerede begyndt at plage om en ny poolferie samme sted, mens konen fabler om, at hun faktisk aldrig helt nåede at blive færdig medBarcelonasuendelige mængder af sko- og taskebutikker.  Læs også:Guide: 24 ideer til sommerferien  ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/bravo-costa-brava",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/28/281424/6876774-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 22. april 2012, kl. 06.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}