{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bredbaandskomet-runder-100000-kunder-foer-ventet",
        "title": "Bredbåndskomet runder 100.000 kunder før ventet",
        "content": "Forventningen var, at det først ville ske til marts, men allerede nu kan landets hurtigstvoksende leverandør af internetforbindelser runde en milepæl i sin korte historie. Fastspeed, der blev stiftet af en række tidligere TDC- og YouSee-folk for tre et halvt år siden, har netop rundet 100.000 kunder. Det kvalificerer til at være Danmarks femtestørste bredbåndsleverandør. »Det er fem måneder før planlagt – det er lidt vildt. Det gør os til nummer fem i Danmark. Så ambitionen er nu at være nummer fire om et år – og at være i top-3 om tre år,« siger Jens Raith, der er administrerende direktør for og medstifter af Fastspeed. De fire foran erTDC/Nuudays YouSee,Norlys' Stofa, Waoo samt Telenor. Sidstnævnte havde ved udgangen af september 118.000 bredbåndskunder. Bredbåndskometen har til huse i Københavns nordvestkvarter, hvor der nu er omkring 60 ansatte. Fra begyndelsen har Fastspeed satset på at levere den højest mulige hastighed overde kabel-tv- og fibernet, som selskabet efterhånden har fået aftaler med, samtidig med at prisen har skullet ligge lavt – og gerne være førende. Det har givet pote og er ikke blevet mindre af den nuværende krise, hvor alles privatøkonomi er presset. »Vi har stadig god vækst, men kan da mærke, at kunderne kigger meget på økonomien, og hvor de kan spare. Så markedet er lidt surt, men alligevel kan vi vokse, fordi vi er relativ billige. Jeg tror, at nogle af vores konkurrenter lider under, at mange tager deres bredbåndsabonnement op til overvejelse og ser på, om de kan få det billigere eller måske klare sig helt uden,« siger Jens Raith. I den kommende måneds tid vil endnu flere formentlig undersøge, om de skal skifte fra deres nuværende leverandør, for der kommer til årsskiftet store prisstigninger på både bredbånd og tv hos flere af de store udbydere. »En del af de helt storesom YouSee og Waoo har varslet ret store prisstigninger på tv, så jeg forventer, at mange tager deres bredbånds- og tv-abonnement op til overvejelse, når priserne hæves markant. Nogle udbydere kobler tv og bredbånd sammen i abonnementet. Det giver 'klister' på at holde på bredbåndskunderne, men virker modsat, når man hæver prisen. Så tager kunderne den samlede klump op til overvejelse,« siger Jens Raith. Han satser derfor på, atFastspeed, som udelukkende sælger internetforbindelser, vil kunne vinde påen aftale med tv-udbyderen Allente(fusionen af Viasat og Canal Digital), hvor Fastspeed-kunder får 20 procent fast rabat på tv-abonnementet, som også omfatter Discoverys tv-kanaler. Fastspeed er også selv ramt af de prisstigninger, som ejerne af nettene, som Fastspeed og andre lejer sig ind på, foretager. Jens Raith vurderer, at lejepriserne i grove træk er steget med fem procent, omend nogle få netejere ikke har varslet stigninger. »Som udbyder er vi nødt til at give prisstigningerne videre til kunderne,« konstaterer han. Alligevel fortsætter kunderne ind i hans forretning. Senest er mange kommet til, efter at en af landets største antenneforeninger,Aarhus Antenneforening, satte Stofa på porten og overtog sit net selvog bød Fastspeed indenfor med bredbånd og YouSee med tv til sine 40.000 kunder. »Det har vi fået en del kunder på. Fastspeed tjener i dag penge, så vi kan skrue op for væksten. Her vil vi gå efter erhvervsmarkedet hos de små og mellemstore virksomheder og med medarbejderbredbånd til større virksomheders ansatte, hvor vi også kan være med. Derudover har vi fokus på antenneforeningsmarkedet med udgangspunkt i aftalen i Aarhus. Det giver os mere blod på tanden, at vi har nået vores milepæl på de 100.000 kunder, som får den højeste hastighed til markedets nok skarpeste pris og en kundeservice, der er nummer et i Danmark med en score på Trustpilot på 4,7,« siger Jens Raith. Fastspeed åbnede i maj 2019 for at skabe større konkurrence på bredbåndsmarkedet i Danmark. Ud over Jens Raith som administrerende direktør (og en fortid som blandt andet bredbåndsdirektør i YouSee) er stifterne Peter Mægbæk (medstifter af det i dag TDC-ejede Fullrate og ditto mobilselskab Plenti og i dag bestyrelsesformand for Fastspeed) samt Morten Boe Andersen (senest direktør for Sweetdeal). Under en måned senere skød to andre tv-legender, Niels Breining (frem til 2013 administrerende direktør for YouSee) og Freddie Fjeldsted (tidligere salgsdirektør i YouSee), penge og kræfter i Fastspeed. Freddie Fjeldsted solgte i januar 2022 sin andel til investeringsfonden Nordic Secondary Fund. Med i ejerkredsen er også tidligere Nianet-topchef Rasmus Helmich og tidligere teledirektør i Østrig, Jørgen Bang-Jensen, trådt ind sammen med energiselskabet Jysk Energi. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bredbaandskomet-runder-100000-kunder-foer-ventet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1626825/24292324-pix-bredbnd.jpg",
            "publication_time": "Fredag d. 16. december 2022, kl. 08.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}