{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/breitbarts-genfaerd-i-det-hvide-hus",
        "title": "Breitbarts genfærd i Det Hvide Hus",
        "content": "Jeg mødte Andrew Breitbart, lige før han døde. Det var til et selskab hos en af mine bekendte, der ville »føre konservative og progressive sammen«. Yngre mænd i blazere nikkede høfligt til selvglade kashmir-hippier. Men alle var tavse. Total fiasko. Jeg satte mig ind i pejsestuen. Dér sad en stor fyr. Han var træt og forkølet. Jeg genkendte ham som polemikeren Andrew Breitbart, hvis ultrakonservative nyhedssitewww.breitbart.comallerede da var begyndt at undergrave »den rigtige mening«. »Jeg ved godt, hvem du er,« sagde jeg. »Nå, skal vi nu til at slås, så?« spurgte han. Hans kreative bortredigering af flere citater havde fået en sort funktionær, Shirley Sherrod, fyret fra landbrugsministeriet, hvor hun havde kviet sig ved at hjælpe en hvid bonde med at redde sin gård. Det viste sig senere, at Sherrod i interviewet havde beskrevet sin egen umiddelbare racisme, som hun derefter undertrykte, og gjorde sin pligt. Men da var skaden sket. Jeg spurgte ham, hvorfor han brugte den slags metoder. »Jeg vil bare lave rav i den,« forklarede Breitbart mig foran pejsen og sagde, det egentlig ikke handlede om ideologi. »Jeg er opvokset lige her ovre i Brentwood som ikke-religiøs jøde og har egentlig ingen kulturel loyalitet. Jeg har altid bare villet sparke det etablerede over skinnebenet, lige meget hvem det så måtte være.« Det møde tænker jeg over i disse dage, hvor Breitbarts arvtager, Stephen Bannon, er blevet gjort til præsident Trumps chefstrateg efter at have trukket hans kampagne til højre mod »Alt right« – det såkaldt »alternative højre«, som er en unødigt høflig paraply-term for white power-bevægelser. Denne udnævnelse er blevet dækket af New York Times, Washington Post og andre toneangivende medier som noget fundamentalt rystende, men mange har allerede normaliseret det. Danske medier er ret tavse. Hvorfor?  En prominent dansk erhvervsmand er citeret for at mene, at selv om Trump har sagt uhyrlige ting, fører han dem ikke nødvendigvis ud i livet. Men lad nu Trumps højre hånd tale for sig selv: BILL KRISTOL: REPUBLIKANSK GØGEUNGE OG JØDISK VENDEKÅBE stod der på Breitbart 5. maj i år. Artiklen kritiserer den konservative journalist for ikke at støtte Trump, men i stedet lege med ideen om en tredje kandidat. LAD DET VAJE HØJT OG STOLT: SYDSTATSFANEN STÅR FOR EN GLORVÆRDIG ARV fik man 1. juli 2015 at vide. Et billede af kampfanen med andreaskorset, som for de fleste sorte er selve symbolet på slaveri, fulgte med ordene. Den konservative strateg John Weaver, der arbejdede for Ohios anti-Trump guvernør John Kasich, skrev på Twitter 13. november i år: »Bare for at have det på det rene, nyhedsmedier, den nye præsident har valgt en racistisk antisemit som ligestillet med hans ministersekretær. #NotNormal.« Det er det heller ikke, kære kolleger i Danmark. Det er så slemt, som det lyder. Eller er det ikke længere vores opgave at kalde en spade for en spade?",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/breitbarts-genfaerd-i-det-hvide-hus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/31542/15465447-christian-mrk.jpg",
            "publication_time": "Onsdag d. 16. november 2016, kl. 20.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}