{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/brevkassen-om-adele-koncert-i-munchen-folk-havde-den-fraekhed-at",
        "title": "Brevkassen om Adele-koncert i München: Folk havde den frækhed at mene, at det var mig, der skulle gå",
        "content": "Kære Selsing og Allarp Forleden var jeg til den mest fantastiske koncert med Adele. Noget, jeg havde ventet i lang tid på, og lige pludselig stod jeg der og hørte hendes guddommelige stemme live. Til tonerne af »Hold on«, for nogle måske en mindre kendt sang, men for mig min absolut favoritsang, begynder to piger ved siden af mig at snakke. Lavmælt, men dog så jeg kan høre det. Jeg ignorerer det. Deres snakken bliver dog hurtigt erstattet af en kvinde i 50erne foran mig, der pludselig har valgt at føre en højlydt enetale. Hun snakkede i hvert fald uafbrudt. Jeg bliver ærlig talt frustreret og synes ikke, det hører hjemme at snakke til en koncert. Hvis man gerne vil tale, kan man stille sig uden for eller snakke i de korte pauser, der er imellem sangene. Så jeg prikker hende på skulderen og spørger, om hun ikke godt vil stoppe.  Dernæst får jeg med en blanding af tysk og engelsk af vide, at jeg da bare kan gå udenfor, hvis jeg har noget problem med hende. Det gjorde jeg selvfølgelig ikke, men jeg blev chokeret over hendes reaktion. Er det mig eller hende, den er galt med? Skulle jeg have ignoreret det og have fået det bedste ud af koncerten, eller gjorde jeg det rette ved at pointere for hende, at hendes opførsel i mine øjne er respektløs? Hilsen en Adele-fan Kære Adele-fan Festivalsæsonens løse moral griber om sig. Sikke dog et beklageligt uvæsen. Mit instinktive svar er, at nej, du skal slet ikke finde dig i, at folk står og sniksnakker til en koncert, som publikum har betalt betragtelige summer for at høre. De billigste billetter kunne vist fås til lidt under 2.000 kroner og de dyreste til lidt over 3.000 kroner til bemeldte Adele-koncert. Det svarer til, at man sidder og minder hinanden om indkøb under en arie i operaen, og det tror jeg faktisk ikke, man ville gøre. I fortiden ville jeg have foreslået, at man ved verbal ufremkommelighed som den, du oplevede med den uforskammede dame, afgjorde stridigheden ved at »komme til« at gå ind i den anden med en hård skulder først. Mine børn har imidlertid overbevist mig om, at man ikke løser konflikter på den måde længere. Og måske er det også en overreaktion. Jeg har forhørt mig om branchens egen forståelse af publikumetikette hos en god ven, der er operasanger. Hans holdning er, at hvis der er tale om en stor koncert med tusindvis af tilhørere, så kan publikum gøre mere eller mindre, hvad de vil. Er det en mindre koncert, eller et sted, hvor man sidder ned, så bør man være stille som publikum. Og det med at være stille gælder også pilleglas, gajolpakker og slikposer, skulle jeg hilse og sige. Pausen er oplagt til at indtage den slags. Kh AS Kære Adele-fan Det er et tilbagevendende tema både her i brevkassen og, desværre, i det virkelige liv, det med den respektløse adfærd. Åbenlyst en følge af individualiseringen. Når stadigt flere synes, de har »main character energy« (sic!), ja, så må verden jo indrette sig på disse ophøjede figurers globale ret til at te sig, som de vil. Om det er optagelse af TikTok-videoer midt på travle gågader, afspilning af høj musik i omklædningsrummet, forstyrrende adfærd til koncerter eller noget derhenad. Vi har alle mødt de salvede individer, der føler sig hævet over de uskrevne regler, vi andre følger. Jeg kommer til at tænke på formuleringen »en rigtig Karen« (navnet udtalt på amerikansk). Det er ment nedsættende, fordi »Karen« er sådan én, der gerne vil tale med butikschefen, når hun møder dårlig eller uforskammet betjening. Noget, hele internettet har grinet ad i et par år. Haha, hvor er hun dog sippet og småborgerlig – hun skal da bare slappe af, ryge noget hash og være ligeglad med ret og vrang ligesom hendes slaskede omgivelser. Der er heldigvis kommet en modreaktion, hvor flere begynder at indse, at det faktisk har en værdi at insistere på standarder. På ordentlighed. På former. Karens modsætning er ikke den overbærende, taktfulde person, men en eller anden slags menneskelig budding. Og det er den, der gør, at de respektløse ikke er bange for at opføre sig dårligt. Fordi der ikke er nogen sociale konsekvenser. Så selvfølgelig skulle du ikke have ignoreret den uforskammede dame. Du gjorde verden en tjeneste ved at sige fra. Men du kan gøre mere – det kan vi alle. Ved at påpege asocial, grænseoverskridende, respektløs adfærd, når vi ser den. Det var faktisk lige præcis det, der tidligere gjorde det offentlige rum til et sted, det var til at være i. At folk vidste, at de ville blive udskammet, hvis de opførte sig hensynsløst. Det er den positive sociale kontrol, vi fører med hinanden, som er med til at sikre, at der ikke er for mange grænseoverskridende elementer i vores fællesskab. Så mere af det. Mange bække små gør en stor å. Gode hilsner Eva  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/brevkassen-om-adele-koncert-i-munchen-folk-havde-den-fraekhed-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833529/24787441-m-man-tale-under-en-koncert-sprger-en-lser-i-b.jpg",
            "publication_time": "Søndag d. 08. september 2024, kl. 16.10",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}