{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/brevkassen-skal-min-datter-sige-til-sin-veninde-at-hendes-mand-er",
        "title": "Brevkassen: Skal min datter sige til sin veninde, at hendes mand er utro?",
        "content": "Kære Eva og Anne Sofie, Min voksne datter og jeg har diskuteret et dilemma. Hun har fået viden om, at en af hendes veninders mand har været utro på en forretningsrejse med en kollega. Hun mener, at det er rigtigt at dele den viden med veninden. Jeg mener, at hun risikerer at ødelægge deres venskab og venindens parforhold, og at veninden måske faktisk har det bedst uden den indsigt. Hvem synes I har ret? Venlig hilsen, D. Kære D, Det er et vanskeligt dilemma, du og din datter diskuterer, og I har begge ret. Du har ret i, at det sætter deres venskab på en prøve at være udløser af så stor en eksplosion i fundamentet under et par. Din datter vil herefter være en integreret del af det følelsesmæssige traume, det er for de fleste at finde ud af, at partneren er utro. Det stiller store krav til den følelsesmæssige modenhed og evnen til at tale sammen i deres venskab. Din datter vil også få en rolle i den efterfølgende eksistentielle trussel imod venindens parforhold. Det lyder uretfærdigt, selvfølgelig, men ikke desto mindre starter forestillingen med, at din datter træder ind og afslører det, der føles som et dødeligt svigt. Dramaet intensiveres af, at den svigtedes omgivelser typisk reagerer med et budskab om, at så skal den utro part bare ud af vagten, og det kan ikke gå hurtigt nok. Det er et meget lidt hjælpsomt budskab. Når et menneske lider over en psykisk smerte, så skal man hjælpe dem med at rumme den smerte, og ikke forsøge at overtage processen med at fjerne den. Den lidende finder sin egen vej. Når vi går så meget på besøg i den svigtede parts valg, tror jeg, det handler om, at vi alle rummer en grundlæggende og menneskelig angst for at blive valgt fra og for ikke at slå til. Og den angst aktiveres i mødet med den lidende. Du har også ret i, at din datters veninde måske ikke har lyst til at have den viden. Eller måske bare ikke lige nu. I mange par, hvor den ene gemmer på utroskab eller andre hemmeligheder, vil den anden være præsenteret for mange forskellige ledetråde i deres dagligdag, som de enten kan samle op på, eller lade være med at samle op på. I min erfaring begynder man at samle puslespillet, når man er klar til det. Der er altså mange grunde til at lade være. Men når din datter også har ret, så er det fordi, hun bedst kan vurdere, om det er en viden, veninden ønsker, eller ligefrem ville kræve af hende givet deres indbyrdes forhold og gensidige tillid. Men sig til din datter, at hun skal rydde kalenderen og stå parat til at støtte sin veninde i perioden efter, hun har overbragt budskabet, således at veninden har et anker gennem sin proces. Gode hilsner, Anne Sofie Kære D, Det er et stort ansvar at få sådan et stykke ubehagelig viden – og at skulle finde ud af, hvad man stiller op med det. Så jeg kan godt forstå, at din datter har haft brug for at vende det med dig. Nu kan det jo være, at veninden tilhører en særlig kategori af kvinder, der ser med milde øjne på partnerens, hvad skal vi kalde det, interesser. Det kan også være, at hun og hendes mand har en »ordning«. Hvis det er tilfældet, ved hun det allerede, og din datter vil ikke ødelægge noget ved at sige det. Men det er alligevel et fåtal, der har parforhold og ægteskaber på dé præmisser. Og godt det samme. Utroskab er et ondt bedrag. Det er at føre den, man skal forestille at elske, bag lyset. Sex og kærlighed hører sammen. Som ægtefolk forpligter man sig ikke mindst til at ære det intime rum, som to, der elsker hinanden, deler. Man holder det beskyttet og gemt for verden. At invitere en tredjepart ind i det rum uden partnerens vidende er en ydmygelse af den bedragede. Men det er også et forræderi af den tillid, den anden har vist. Det er en hån af den andens troskab, loyalitet og ofre. Det er et flerstemmigt svigt. Det moderne nydelsessyge individ kan godt lide at høre, at utroskab bare skyldes, at vi er »mennesker« med vores svagheder. Ondskaben er stærkest, når den overbeviser os om, at den slet ikke er ond. Men netop fordi vi er mennesker – fordi vi er moralske væsner, der kan reflektere over godt og ondt og tage ansvar for egne handlinger – er troskab ikke bare rimeligt, men en selvfølgelighed. Der er ikke nogen undskyldning. Det er forkert at bedrage, og det er et valg, hvis man gør det. Det, din datter skal spørge sig selv om er, hvordan hendes veninde ville have det med at erfare, at din datter kendte til utroskaben uden at sige det. Som veninde. Ingen kvinde ville svare, at det ville være fint. En grundlæggende del af et venskab er at tale sandt, på godt og ondt. Det forventer vi af hinanden. Også selvom ordene kan gøre os kede af det. Selvfølgelig skal din datter sige det til sin veninde. Hvad der sker derefter, er venindens og hendes mands anliggende. Brøden, der blev begået, var alene mandens. Ikke din datters. Jeg ønsker hende – og hendes veninde – held og lykke med det. Eva  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/brevkassen-skal-min-datter-sige-til-sin-veninde-at-hendes-mand-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1747618/24599067-portrtter-til-debatredaktionens-brevkasse-af-eva.jpg",
            "publication_time": "Lørdag d. 23. december 2023, kl. 13.36",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}