{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/brexit-tilhaengere-har-fundet-kinnocks-gamle-skattesag-nu-gaar-han",
        "title": "Brexit-tilhængere har fundet Kinnocks gamle skattesag: Nu går han i rette med anklagerne én gang for alle",
        "content": "Det var et politisk motiveret forsøg på at skade Helle Thorning-Schmidt. Sådan beskriver hendes mand, Stephen Kinnock, nu skattesagen, der i 2010 trak overskrifter i danske medier og i årevis efterfølgende blev diskuteret. Og selv om det nu er knap fem år siden, at skattesagskommissionen afleverede 1.700 tætskrevne sider om skattesagen til regeringen, er den endnu ikke et lukket kapitel for Stephen Kinnock. Historien fra 2010 er pludselig begyndt at cirkulere igen i Storbritannien, hvor han er parlamentsmedlem for oppositionspartiet Labour. På Twitter har en BBC-historie fra 2010 nemlig igen fået liv. Den blev skrevet, da de første anklager mod Stephen Kinnocks skatteforhold blev nævnt i den danske presse. Og mange tror tilsyneladende, at historien er fra i dag. Kinnock mener, at det er tilhængere af et hårdt Brexit, der har sendt den gamle historie i cirkulation igen.  Would you believe it!Labour's Stephen Kinnock lives with his family in Denmark (tax rate 50%+) but pays tax in Switzerland (15%)That's a hefty saving.https://t.co/e57naiUPsp »Vil du tro det? Labours Stephen Kinnock bor i Danmark med sin familie (hvor skatteraten er over 50 procent), men betaler skat i Schweiz (hvor skatteraten er på 15 procent)! Det er noget af en besparelse,« skriver en Twitter-bruger, der har fået sin opdatering delt mindst 2.200 gange og skrevet adskillige andre EU-kritiske tweets.  The sheer audacity of Stephen Kinnock. Lives in Denmark. Works and pays his taxes in Switzerland. Yet somehow finds time to represent his Aberavon constituents interests at Westminster as their MP. »At Stephen Kinnock overhovedet kan finde på det. Bor i Danmark. Arbejder og betaler skat i Schweiz. Men finder alligevel på en eller anden måde tid til at repræsentere sine Aberavon-vælgeres interesser i Westminster som deres parlamentsmedlem,« skriver en anden.  Nothing changes.Lord Kinnock's son, Stephen Kinnock, who has a home in Copenhagen, is facing accusations that he is attempting to avoid the country's high tax rates.The scandal has jeopardised his wife's political future as leader of Denmark's opposition Social Democrats.pic.twitter.com/866OgIOsi2 Andre skriver, som var det stadig 2010, og er tilsyneladende af den opfattelse, at Helle Thorning-Schmidt fortsat leder Socialdemokraterne: »Intet ændrer sig. Lord Kinnocks søn, Stephen Kinnock, som har hjemme i København, står over for anklager om, at han forsøger at undgå landets høje skatterater. Skandalen har sat hans kones politiske fremtid i fare som Danmarks oppositionsleder for Socialdemokraterne.« Det har fået Stephen Kinnock til tasterne. Han har skrevet et langt indlæg, hvori han én gang for alle dementerer den gamle skattesag, som i 2014 kostede Peter Loft, den daværende departementschef i Skatteministeriet, hans job. »1. Jeg har altid betalt skat. Historien fra 2010 var et politisk motiveret angreb. 2. Jeg bor ikke i Danmark. Jeg bor i Aberavon og London. 3. Jeg har ét job som parlamentsmedlem.«  Lots of mud slinging today by no-deal and revoke ideologues, including lots of inaccurate personal attacks.Facts:1. I've always paid my taxes. 2010 story was a politically motivated hatchet job.2. I don't live in Denmark, I live in Aberavon & London3. I have 1 job, as an MPhttps://t.co/eFFhuaPn8Apic.twitter.com/3g652ks2Su I tweetet har han vedhæftet et langt dokument, hvori han forklarer hele hændelsesforløbet i skattesagen. I 2010 bragte B.T. en historie, hvori der blev rejst tvivl om, hvorvidt Stephen Kinnock burde have betalt skat i Danmark, selv om han på det tidspunkt boede i Schweiz, hvor han arbejdede for World Economic Forum. Skat København afgjorde kort efter, at han ikke var skattepligtig i Danmark. Senere kom det frem, at Peter Loft havde holdt møder med Skat Københavns direktør, Erling Andersen, om skattesagen, mens den blev behandlet – og at både Loft og den daværende skatteminister Troels Lund Poulsen (V) efterfølgende havde angrebet afgørelsen om, at Kinnock altså ikke var skattepligtig.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/brexit-tilhaengere-har-fundet-kinnocks-gamle-skattesag-nu-gaar-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1200498/23147223-.jpg",
            "publication_time": "Onsdag d. 18. september 2019, kl. 14.10",
            "author": "Thomas Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}