{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/brikkerne-passer-ikke-sammen-i-mellemoestens-puslespil",
        "title": "Brikkerne passer ikke sammen i Mellemøstens puslespil",
        "content": "Bussen kører forbi en indhegnet klynge huse, der i forbifarten ser velholdte, velordnede og nydelige ud. »Vi vil både bygge for beduinerne, og vi vil bygge jødiske byer,« siger en mand ind i mikrofonen ved siden af bussens førersæde. Den udsendte fra den israelske premierministers eget kontor holder en kunstpause og smiler: »Folk her i denne jødiske bebyggelse hører til helt i top på Israels sociale skala. De arbejder med high-tech. Jeg ønsker, at beduinbyerne skal blive præcis som det her.« Den medansvarlige helt inde i maskinrummet for planen om at anerkende nogle beduin-bebyggelser og lokke eller tvangsforflytte cirka en tredjedel af de øvrige af Negev-ørkenens beduiner i de ikke-anerkendte landsbyer – ifølge regeringens tal omkring 30.000 – til nybyggede landsbyer og boligkvarterer, mener det sandsynligvis ikke helt alvorligt. At muslimske beduiner skal bo og leve præcis som den jødiske befolkning. Til gengæld er det tydeligt, at opdelingen i »dem« og »os« ikke er en fortalelse. Heller ikke, hvem der viser vejen, og hvem der, efter udsendingens udsagn venligt og i hvert fald bestemt, skal lempes ind på ruten. Flere af regeringens udpegede talsmænd på charmeturen for den internationale presse ruller med øjnene og holder kunstpauser på turen i den israelske ørken ned mod Sinai-halvøen, når de taler om beduinerne, som har »verdens højeste fødselsrate« og fortæller, at »ham her har kun én hustru,« så alle kan forstå budskabet. Alle er de jo israelske statsborgere, understreger manden med mikrofonen. Derfor vil Israel naturligvis tage sig af dem alle, og planen er netop et forsøg på at udvikle ørkenen og hive beduin-befolkningen ud af deres dybe fattigdom. Nogle beduiner og andre mistænker regeringen for også at have motiver som at »stjæle« beduinernes traditionelle landområder. Kritikernes skepsis har fået næring af avisrapporter om officielle planer for nye »jødiske« byer i nord for at skabe en »meningsfyldt, demografisk balance« blandt de mange »palæstinensiske« byer og landsbyer i Galilæa. Premierministerens udsending hverken ruller med øjne eller taler indforstået, når det gælder »jødiske byer« og »beduinbyer«. Han forsikrer om, at hans vision er at skabe muligheder for beduinernes ligeværdige tilværelse på niveau med resten af Israel. Men det skal ske hver for sig. På intet tidspunkt nævner han muligheden for integration eller assimilation i Israels jødisk dominerede byer. Det er heller ikke en forglemmelse. Ikke bare i Israel, men i store dele af Mellemøsten, er integration den farlige fristelse – i hvert fald hvis man selv skal give køb på noget – og assimilation den eksistentielle trussel. Politiske og religiøse ledere i Israel, Libanon, Egypten, Syrien og Irak, for bare at nævne nogle, foretrækker, at man holder sig hver for sig i religiøse og etniske grupper. Shiaer, sunnier, drusere, alawitter, jøder, kristne, baháier, samaritanere og mange andre. Adskillelse for folks egen skyld naturligvis, lyder det. Ingen vil ønske sig at få udvisket sin kultur og identitet. Kun meget få politikere og meningsmagere rører ved visionen om, at en af nøglerne til et fredeligere Mellemøsten kunne være, at folk finder sammen og bygger nyt ud fra virkeligheden i et nyt årtusinde af fri vilje og ud fra egne valg. I stedet er det helt naturligt at udpege landsbyer og hele kvarterer i større byer som det ene eller det andet men ikke noget fælles. Der er også en række »kristne« steder. De tilhører et mylder af forskellige retninger fra ortodokse til katolske og et begrænset antal protestanter. I øjeblikket er det ikke dem, der nyder godt af opsplitningen. De kristne er under pres. De er udpeget som syndebukke under den fortsatte konflikt i Irak. Kopterne i Egypten føler sig mere udsatte i det uforudsigelige kaos, hvor de altid kan ofres som en brik i magtspillet. Forbitret konflikt Også i Det Hellige Land har kristne sværere og sværere ved at markere sig i en forbitret konflikt, som i dag ofte trækkes op i skarpe linjer mellem jødisk og muslimsk. Det er et faktum, der træder endnu klarere frem i lyset ved juletid, og det gælder både i Israel og i de besatte palæstinensiske områder. Julen føles på mange måder nærmest fraværende i Jerusalem. Udsmykningen er en brøkdel af den, man finder i en mindre dansk provinsby og virker mest som lidt pligtskyldigt juleri mest for de mange tilrejsende turisters skyld. I Betlehem kan julepynten i gaderne især med de elektriske lys i aftenmørket give en særlig stemning, og det kunstige juletræ er på plads på Krybbepladsen foran Fødselskirken. Men lokale kristne siger, at messen i Fødselskirken mest er for folk udefra, og at de foretrækker fejringen hjemme i stedet for den løsslupne fest for »udlændinge og unge« uden for kirken. Især i julen kan man både se og føle, at de kristne er en svindende minoritet. Løsningen for de trængte kristne i Mellemøsten ligger ikke lige for. Sammensmeltning med »de andre« er som sagt ikke på tegnebrættet. En druser i de besatte Golan-højder sagde ved en anden lejlighed som reaktion på udsatte, syriske drusere i borgerkrigen: »Vi må have et »homeland« ligesom jøderne. Det er, hvad vi har brug for.« Han ser forbløffet ud ved oplysningen om, at kristne ikke har et »homeland«. Der er masser af lande i verden domineret af erklærede kristne, men hverken i Danmark, Europa eller andre steder står man parat til at åbne døre og grænser på vid gab. Til statsborgerskab og fulde rettigheder til irakere, syrere og egyptere, der er på flugt og jages, fordi de skiller sig ud med en kristen tro og kulturelle tilhørsforhold. Det er heller ikke på tegnebrættet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/brikkerne-passer-ikke-sammen-i-mellemoestens-puslespil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/176194/7059255-21udlpsisraeljpg.jpeg",
            "publication_time": "Onsdag d. 25. december 2013, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}