{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/brillegigant-indgaar-aftale-med-intel-om-hi-tech-brille",
        "title": "Brillegigant indgår aftale med Intel om hi-tech-brille",
        "content": "Verdens største producent af briller, italienske Luxottica, indgår en samarbejdsaftale med chipproducenten, Intel. Sidstnævnte skal levere hardware til en brille, der kan give brugerne informationer om, hvor de er og hvordan det står til med helbredet. Det skriverReutersifølgeVersion2. Luxottica offentliggjorde aftalen onsdag, men indskærpede samtidig, at det ikke bliver en “Google brille”, der bliver tale om. Det ville også være kontroversielt for Intel, der skal levere chips til en kommende opdatering af Google-brillen, ifølgeWall Street Journal.  Luxotticas direktør Massimo Vian kommenterer samarbejdet således over forReuters. »Vi er begyndt at arbejde med sensorer som kan opdage, lad os sige, temperatur eller sted, [...] De kommer med chipsættene, vi kommer med brands«, siger direktøren, der ikke ville uddybe handlens størrelse. BeretterVersion2. Blandt Luxotticas mærker, finder man blandt andet Ray Ban, Oakley og Persol, mens firmaet har licens til at producere andre brands, herunder Chanel og Tiffany. Tidligere på året indgik de også en aftale med Google om strategisk partnerskab, skriverItaliangoodnews.com.  Intel, der ifølge Reuters, kom for sent til eksplosionen af smartphones og tablets, har siden da forsøgt at positionere sig på forkanten af fremtiden, ved at satse på mobile computing og ekspandere ind på nye markeder, inklusiv markedet for smarture og andre netopkoblede wearables. Tidligere i år indgik de en aftale med urforhandleren Fossil Group og modemærket Opening Ceremony, om at udvikle wearable enheder som armbånd med trådløs opladning og med forbindelse til nettet.  Deltag i debatten påVersion2.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/brillegigant-indgaar-aftale-med-intel-om-hi-tech-brille",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/187287/7996278-latvia.jpg",
            "publication_time": "Torsdag d. 04. december 2014, kl. 15.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}