{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/brintkastellet-der-blev-spraengt-politikernes-groenne-eventyr-vakler",
        "title": "Brintkastellet der blev sprængt: Politikernes grønne eventyr vakler",
        "content": "Set udefra skete det nærmest over natten. En næsten ukendt teknologi blev pludselig i 2020 til et klimapolitisk columbusæg for Europas politikere. Det skulle erstatte olie, kul og naturgas. Det skulle få biler og busser til at spytte rent drikkevand ud af udstødningsrørene. Det skulle sikre klimavenlige containerskibe og passagerfly. Men columbusægget slår revner. For når det kommer til Europas storstilede planer for grøn brint, er det ét skridt frem og to tilbage. Af samme årsag var symbolikken slående, da verdens største grønne energiselskab, Ørsted, i august skrottede et svensk prestigeprojekt med et tab på 1,8 milliarder kroner. Projektet gik nemlig under navnet FlagshipONE. Det første flagskib. Der er – eller rettere var – tale om en fabrik, der skulle producere et af tidens angiveligt mest efterspurgte grønne brændstoffer til den CO₂-tunge shippingsektor. Projektet havde endda fået tilsagn om milliardstøtte fra både Microsoft-stifter Bill Gates’ teknologifond og Den Europæiske Investeringsbank (EIB). Og Ørsted havde sågar truffet en endelig investeringsbeslutning, der normalt betyder ingen vej tilbage. Så hvorfor ville Ørsted hellere tabe to milliarder kroner end gå videre med projektet? Fordi alternativet var værre. Fordi økonomien langtfra løb rundt. »Uanset hvor mange penge, du smider i projektet, kan du nedskrive det til nul, hvis teknologien ikke slår igennem,« siger Jacob Funk Kirkegaard, der beskæftiger sig med økonomien i den grønne omstilling som senior fellow ved tænketanken Peterson Institute for International Economics. »Og når en så stor aktør, der har fingeren på den teknologiske puls, vender fingeren nedad trods al den medfinansiering, så er det svært ikke at være meget skeptisk over for det generelle omfang af brinteventyret.« Den skepsis står han langtfra alene med.  Litauiske Inesa Ulichina er chef for bæredygtig shipping i den europæiske brancheorganisation Transport & Environment. Hun beskæftiger sig i stort set alle sine vågne timer med den klimatunge sektors grønne omstilling og de brintbaserede brændstoffer, den skal bruge i fremtiden. »Jeg mener, at det er en kendsgerning, at mange af de her brintbobler brister og ikke bliver til virkelighed,« siger Inesa Ulichina. I en dugfrisk analyse kom hun og kolleger i sommer frem til, at to tredjedele af Europas grønne brintprojekter målrettet shippingsektoren – akkurat som Ørsteds – er i fare for aldrig at blive til noget. For nylig lød også et opråb fra EUs uafhængige revisionsorgan, Den Europæiske Revisionsret. Her lød det, at EU-politikerne har været »alt for ambitiøse« på brintområdet. »Stjernerne er lavet af brint, så lad os række ud efter stjernerne!« sagde hollandske Frans Timmermans, der fra 2019 til 2023 var EUs klimakommissær. Han var den helt store fortaler for grøn brint, og ifølge det undersøgende medie Follow the Money skyldtes det en effektiv indsats fra brintlobbyen Hydrogen Europe.Fold sammenLæs mereFoto: Jean-Francois Badias/AP/Ritzau Scanpix. Målsætningerne har snarere haft fæste i storslåede politiske drømme end virkeligheden, lød det fra revisorerne, der efterspurgte etreality check, hvis kontinentet skal slå igennem på et så nødvendigt teknologisk område. Sagt på en anden måde: Hvis Europa vil komme bare i nærheden af sine grønne mål og undgå at skulle importere alle sine grønne brændstoffer, skal der sadles gevaldigt om. Så hvad er problemet? Ørsteds nu lukkede svenske fabrik skulle lave e-metanol, der kan erstatte de fossile brændsler, som containerskibe sejler med i dag, og som blandt andet Mærsk også efterspørger. For eksempel har rederigiganten investeret i 25 skibe, der en dag skal krydse verdenshavene på brændstoffet, som angiveligt kan skære mellem60 og 95 procentaf containerskibenes CO₂-udledning. Produktionen foregår gennem den højt besungne teknologi Power-to-X. Kort fortalt er fidusen ved teknologien, at grøn strøm fra eksempelvis snurrende vindmøller driver en elektrolyseproces, hvor vand spaltes til ilt og grøn brint. Brinten kan derfra benyttes direkte, men den kan også forædles videre til flydende brændstoffer, der kan være et grønnere alternativ i svært omstillelige sektorer som for eksempel stål- og gødningsproduktion. Efter skrinlæggelsen af FlagshipONE har Ørsted både stoppet et andet milliardstort brintprojekt i Vestjylland samt en flybrændstoffabrik i Avedøre, der skulle give de danske politikere grønne indenrigsflyvninger. Det skete som en del af en større genovervejelse af hele selskabets Power-to-X-strategi, somFinanstidligere har beskrevet. Her ses Ørsteds daværende direktør for brintproduktion, Anders Nordstrøm, på Avedøreværket. Her ville man huse projektet Green Fuels for Denmark, der skulle levere grønnere flybrændstof, men nu er det sat i bero.Fold sammenLæs mereFoto: Thomas Lekfeldt (arkiv). Og Ørsted er langtfra alene om at droppe eller udskyde store Power-to-X-projekter, somBørsenfor nylig skrev. For eksempel har fossilkæmpen Shell også nedlagt et svensk projekt, der skulle lave flybrændstof på grøn brint, og for Copenhagen Infrastructure Partners lader et stort esbjergensisk brintprojekt vente på sig. I sidste uge var der igen dårligt nyt fra den danske andedam, da energikoncernen Better Energy valgte at skubbe en række store solcelleprojekter til efter 2030 og varsle fyringer. Årsagen? At netop Power-to-X-industrien, der skulle være aftager for strømmen, udvikler sig markant langsommere end ventet, som direktøren sagde tilBørsen. Det hænger i høj grad sammen med, at man også på den politiske scene i stigende grad har fået svært ved at få brintdrømmenes ender til at mødes. For nylig blev Peder Lundquist, topchef i statens milliardstore superfond EIFO, spurgt, om optimismen har været for stor om visse grønne projekter. »Ja. For to år siden var vores, markedets og politikernes forventninger til Power-to-X, grøn hydrogen og andre grønne brændstoffer helt klart, at vi ville være meget længere, end vi er i dag,« sagde han tilBerlingske. I forbindelse med Folketingets storslåede energiøprojekt langt ude i Nordsøen var Power-to-X-anlæg også tiltænkt en nøglerolle. »Potentialet er enormt, særligt med Danmarks store havvindressourcer. Det er netop derfor, vi vil bygge verdens to første energiøer og Power-to-X-anlæg med en samlet kapacitet, der er fem gange så stor, som de største anlæg, der findes i verden i dag,«udtaltedaværende klimaminister Dan Jørgensen (S) i december 2020. Men sidste år blev nordsøudbuddet udskudt på ubestemt tid. Daværende klima- og energiminister Dan Jørgensen (S), da han i 2020 besøgte Haldor Topsøe, som producerer de elektrolyseanlæg, Power-to-X kræver. Han var selv en af brintens danske bannerførere, og nu skal han som energi- og boligkommissær i EU bidrage til det realitetstjek, unionens revisorer efterspørger.Fold sammenLæs mereFoto: Niels Ahlmann Olesen (arkiv). Igen fordi økonomien ganske enkelt ikke hang sammen, da staten ville stå med en regning på over 50 milliarder kroner. Statens udgifter er også stridspunktet i forbindelse med et jysk brintrør til Tyskland, der er centralt for de danske politikeres og projektudviklernes brintdrømme. Men for at de kan blive til virkelighed, skal der snart træffes en afgørende beslutning om, hvordan finansieringen skal fordeles mellem det private og det offentlige. »Vi kan ikke forsvare at bygge et brintrør på skatteborgernes regning, hvis vi risikerer, at det ikke bliver brugt. Industrien er nødt til at lægge hånden på kogepladen,« siger klima-, energi- og forsyningsminister Lars Aagaard tilFinans. Men industrien mener i allerhøjeste grad, at hånden allerede er på kogepladen. Og deri ligger problemets kerne. For som det måske står klart, er brintteknologierne både meget dyre og samtidig ineffektive rent energimæssigt. Det påpeger også Karsten Capion, senioranalytiker med fokus på energisystemer i den grønne tænketank CONCITO. Han mener ligeledes, at der i Europa har været »for meget hype om, hvad Power-to-X-teknologien kan levere og løse af problemer«. Oprindeligt var tanken, at teknologien kunne spille en oplagt birolle i en grøn omstilling baseret på sol- og vindenergi, da der grundet vejrforholdenes luner ville være perioder med for meget strøm i elnettet, man så kunne sende i den retning. »Det er næsten, som om logikken blev vendt på hovedet, og Power-to-X blev set som det primære formål med vores energiproduktion,« siger Karsten Capion. Det forhold præsenteres på pædagogisk vis af energieksperten Michael Liebreich, der en af tidens største kritikere af det grønne brinteventyr og af den måde, verdens beslutningstagere ifølge ham har kastet sig ukritisk og frådende over teknologien. Da den 63-årige brite i sommer holdten gæsteforelæsningpå Imperial College of London, sagde han, at grøn brint blev set som en slags schweizerkniv i den grønne omstilling. Og schweizerknive kan rigtig mange ting, men: »Vi bruger dem ikke til alt det, vi kunne. Vi klipper ikke hår med dem, vi beskærer ikke vores træer med dem. (...) vi smører ikke brødet med den lille kniv. Hvorfor ikke?« spurgte Michael Liebreich og svarede selv: »Der findes næsten altid noget, der er billigere, mere sikkert og mere belejligt.« Der findes mange eksempler på, at brinten for ganske nylig blev set som løsningen i en lang række sektorer, hvor den siden er blevet sat ud af spillet. Et dansk eksempel er herningvirksomheden Everfuel, der for nylig satsede – og tabte – stort på markedet for brintdrevne biler, efter at den i 2023 måtte lukke samtlige brintstationer i Danmark trods milliardinvesteringer i projektet. I 2021 prøvede Berlingske Toyotas brintbil Mirai, der fra udstødningsrøret kun udledte vand, der var rent nok til at drikke. Optankningen foregik ved en af Everfuels nu nedlagte brinttankstationer.Fold sammenLæs mereFoto: Niels Ahlmann Olesen (arkiv). For som også Karsten Capion fra CONCITO påpeger, har den grønne strøm størst værdi, hvis den bruges til direkte elektrificering – for eksempel til elbiler og varmepumper – frem for til elektrolyse og brintproduktion. Teknologien er dog helt nødvendig for industrier som shipping, stål- og gødningsproduktionen, der er svære at omstille på anden vis. Men det kommer til at kræve astronomiske mængder strøm, påpeger Michael Liebreich i sin forelæsning: For eksempel vil det kræve strøm svarende til godt fire gange verdens samlede mængde sol- og vindenergi at producere brint nok til alene at dække behovet i stål-, luftfarts- og shippingindustrien. Oveni kommer selvsagt behovet for grøn strøm til at erstatte den fossile brint med grøn brint og behovet for alt det andet, vi skal bruge den grønne strøm til, såsom vores stikkontakter. Men i dag er der ifølge Det Europæiske Energiagentur kun truffet endelig investeringsbeslutning på syv procent af det samlede antal annoncerede grønne brintprojekter – både i Europa og i hele verden. Målt på den mængde grøn brint, de aftalte projekter skal producere, er tallet ifølge Michael Liebreich snarere omkring én procent af den annoncerede mængde. Altså lader de store, afgørende projekter vente på sig. Det er særligt i Kina, der sker noget, hvor man har truffet endelig investeringsbeslutning i 35 procent af de planlagte projekter, og i Nordamerika er tallet omkring 15 procent. Men i både Kina og Nordamerika ligger der massive statsstøtteordninger bag, som Europa endnu ikke kan måle sig med. Samtidig er spørgsmålet, om vi i Nordeuropa – i brinteventyrets hjemland – kommer til at spille en nævneværdig rolle, fordi de flydende brintprodukter kan produceres billigere i mere solrige og mindre tætbefolkede dele af verden. Og fordi det ikke koster særlig meget at sejle dem hertil. For eventyrets pris er dets altoverskyggende udfordring. I sin seneste rapport for 2023 slog Det Europæiske Energiagentur (IEA) fast, at stigende inflation og renter var godt i gang med at undergrave den i forvejen skrøbelige økonomi i brintprojekterne: »For brint produceret af vedvarende elektricitet (Power-to-X,red.) kan en stigning på tre procentpoint i kapitalomkostningerne eksempelvis øge de samlede projektomkostninger med næsten en tredjedel.« Altså er teknologien i dag på et stadie, hvor selv de små udsving kan farve sorte tal røde på udviklernes regneark. Sagt mere direkte: Power-to-X er økonomisk set svinedyrt og hamrende risikabelt. Og i et så fjendtligt makroøkonomisk klima giver det kun mening, at selv store energiselskaber melder hus forbi, mener økonomen Jacob Funk Kirkegaard, der stiller et retorisk spørgsmål: »Hvis man er Ørsted, der producerer strømmen og kan afsætte den alligevel, hvorfor pokker skulle de så bruge en masse penge på at lave den om til alt muligt andet?« En af forfatterne bag ildevarslende IEA-rapport er tyske Uwe Remme, der er energiagenturets chef for brint og alternative brændsler. Uwe Remme vil ikke selv gå så langt som til at kalde den seneste udvikling for resultatet af en »brintboble«. »Måske er brint i nogle henseender blevet overvurderet eller hypet, men det er en ny teknologi, og for mig at se modnes sektoren nu på en måde, hvor vi indser, at nogle projekter tager længere tid eller kræver mere finansiering,« siger han og drager en parallel: »Grøn brints vækst kan sammenlignes med sol- og vindenergi, som det har taget årtier at skalere.« Det er dog et af de argumenter, man ifølge Michael Liebreichikke bør købe ind på, som han siger i sin forelæsning: »At antage, at fordi vi fik billig solenergi, så vi må også få billig brint, svarer lidt til at sige, at fordi vi brød lydens hastighed, så vi vil bryde lysets hastighed.« Uanset hvad vil billigere brint dog først og fremmest kræve, at der skabes et marked. At udbud og efterspørgsel hænger sammen. Roeland Baan er topchef i teknologiselskabet Haldor Topsøe, der producerer elektrolyseanlæg. Til Finans sagde han for nylig: »Den enormt positive hype er forbi. Som marked har vi nok skudt over mål.« Han tror dog på de grønne brændstoffer – det vil bare kræve en markant større indsats end forudset.Fold sammenLæs mereFoto: Niels Ahlmann Olesen (arkiv). Og problemet i industrien har været – og er stadig – at aftagerne af de grønne brændsler ikke har villet eller kunnet betale den pris, tingene koster. En»hønen og ægget«-problematik, som både EU-Kommissionens revisorer og brancheorganisationen Transport & Environment formulerer det, hvor det ene forudsætter det andet. Ifølge Inesa Ulichina fra Transport & Environment venter shippingbranchens producenter på efterspørgslen, før de vil investere, og omvendt venter rederierne på, at brændstofferne bliver flere og dermed billigere, før de underskriver købsaftaler. Rederierne kan vente, forklarer hun, fordi der slet ikke er incitamenter nok i lovgivningen til at betale det, brændstofferne koster i dag. »Sanktionerne for ikke at opfylde målene er ikke så høje. Det vil for mange være så dyrt at sejle på brintprodukterne, at de hellere vil sejle på fossile brændsler og betale for CO₂en,« siger Inesa Ulichina. Når det er sagt, er der eksempler, hvor køber og sælger har kunnet mødes. Danske European Energy er ved at færdiggøre et af verdens første større elektrolyseanlæg i sønderjyske Kassø, der skal producere en relativt beskeden mængde e-metanol til blandt andet Mærsk, LEGO og Novo Nordisk. Anlægget skal producere 32.000 ton e-metanol årligt, omtrent nok til at forsyne et eller to containerskibe. Men i EU skal der i 2030 produceres ti millioner ton grønne brændstoffer for at nå målet. EU-landene er milevidt fra de tal. Danmarks Power-to-X-strategi blev vedtaget i marts 2022, hvor et bredt flertal i Folketinget vedtog at »sigte efter« at bygge fire-seks gigawatt elektrolysekapacitet i 2030. Men i skrivende stund er kapaciteten på under en kvart gigawatt, og uden nye initiativer kan kapacitetenmaksimalt nå oppå én gigawatt inden 2030. Det er den slags, der har fået EU-revisorerne til at efterspørge et realitetstjek fra Europas beslutningstagere. Og ifølge folk som Uwe Remme, vil der i den forbindelse være behov for særligt én ting: Målrettet støtte til at udglatte prisgabet mellem producent og forbruger. »Frem mod 2030 er der et globalt mål om at producere omkring 35 millioner ton lavemissionsbrint, men der er tilsvarende kun mål på efterspørgselssiden for 11 millioner ton. Så der er et hul,« siger han. Både Uwe Remme og Inesa Ulichina peger på et lovende tysk initiativ ved navn H2Global, som er et offentligt-privat partnerskab, som flere bør lade sig inspirere af, mener de. Der er tale om en slags dobbelt auktionsmodel, hvor statslige tilskud udligner forskellen mellem købs- og salgsprisen på grøn brint i en bestemt periode. En model, der også arbejdes med i vindmølleindustrien. »Den slags initiativer er et lovende instrument til at opskalere markedet for brint og give incitamenter til at lukke prisgabet og stille sikkerhed til investorerne,« siger Uwe Remme. Når det er sagt, er han også trods sit mere optimistiske blik nødt til at være skeptisk: »Selvom det er opmuntrende at se projekter, der når en endelig investeringsbeslutning i Europa, er det usikkert, om vi når målet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/brintkastellet-der-blev-spraengt-politikernes-groenne-eventyr-vakler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839882/24800065-bning-af-en-ny-brinttankstation-i-korsr-her-ove.jpg",
            "publication_time": "Lørdag d. 28. september 2024, kl. 07.21",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}