{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/briterne-vil-lukke-londongrad-nu-strammes-jagten-paa-lyssky-penge",
        "title": "Briterne vil lukke »Londongrad«: Nu strammes jagten på lyssky penge parkeret i velhaverboliger. Men spot smuthullerne",
        "content": "St Mary's Place i Kensington Green i London er en af de mest mondæne adresser i et af de dyreste kvarterer i den britiske hovedstad. Det eksklusive indhegnede boligområde ligger lidt hengemt med en blanding af lejligheder, byhuse og mindre palæer til dem, der har pengepungen til det og et tilsvarende ønske om diskretion. Tag huset i nummer 15, angiveligt en af de dyreste boliger i denne del af London. For nylig er huset ifølgeThe Timesvurderet til over 183 millioner kroner. Men går man på opdagelse idet britiske ejendomsregisterfor at finde ud af, hvem der ejer huset, vil man støde på et velkendt fænomen: Navnet på et anonymt selskab indregistreret i et skattely, i dette tilfælde Isle of Man. Og intet andet. Det er ikke ulovligt. På tværs af Storbritannien er det samme tilfældet med omkring 152.000 ejendomme. Men kort før jul besluttede en britisk dommer at fastfryse en lang række aktiver, heriblandt huset i nummer 15 og to andre ejendomme i London, der ultimativt har den samme ejer. Kensington Green, London. Adgang til det private boligområde, som huset i nummer 15 St Mary's Place er en del af.Fold sammenLæs mereFoto: Phillip Perry/Geograph/CC-BY-SA-2.0/Wikimedia Commons.  Hun hedder Isabel dos Santos og er datter af Angolas tidligere mangeårige præsident, José Eduardo dos Santos. Engang var hun selvAfrikas rigeste kvindemed en anslået formue på over to milliarder dollar. Nu er hunanklaget for at plyndre sit hjemlandog for længst flygtet derfra. En overgang boede hun i London. Siden er hun rykket til Dubai, i sikkerhed for en arrestordre fra Interpol. Og imens er det delvist statsejede angolanske teleselskab Unitel, som Isabel dos Santos tidligere ledede, altså gået til en britisk domstol for at fåfastfrosset værdier for over fem milliarder kroner, som hun angiveligt har tilegnet sig ulovligt. Når vi alligevel ved, at huset i nummer 15 St Mary's Place ultimativt tilhører Isabel dos Santos, er det ikke kun, fordi en undersøgende journalist fra Angola for et par år siden fikopsnappet ejerskabet, efter at naboer klagede til den lokale kommune over store ombygningsplaner for ejendommen. Vi ved det, fordi den britiske regering i sommeren 2022 indførte et nyt register over »oversøiske enheder«, som ejer fast ejendom i Storbritannien. Her skal det fremgå, hvem der er den ultimative ejer, hvis en ejendom er købt, solgt eller på anden måde overført gennem en udenlandsk selskabsstruktur. Og 30. januar 2023 – præcis dagen før fristen udløb for at registrere ejernavne i det nye register – blev Isabel dos Santos anmeldt som den egentlige ejer afWilkson Properties, selskabet der officielt ejer 15 St Mary's Place. Den angolanske præsidentdatter Isabel dos Santos, der nu står anklaget for at have tilranet sig milliarder fra delvist statsejede virksomheder i sit hjemland, er kendt for en glamourøs livsstil. Her ved filmfestivalen i Cannes i 2022.Fold sammenLæs mereFoto: Loic Venance/AFP/Ritzau Scanpix.  Registret –Register of Overseas Entities– er en del af en lovpakke, der skal være med til at tackle det, der populært har givet London tilnavnet »Londongrad«. Det klinger russisk, fordi London og andre velhavende dele af Storbritannien i årevis blev brugt af rige russere som slaraffenland, specielt for penge af muligvis ulovlig oprindelse. Men Londongrad har i det hele taget tiltrukket den slags penge fra rige folk fra hele kloden, fra afrikanske politikerbørn over centralasiatiske autokrater til også ukrainske oligarker. Det har været let at sende sine børn i dyre privatskoler, købe dyre boliger og i det hele taget føre en dyr livsstil med biler, restauranter og shoppeture i luksusbutikker som Harrods – uden at der blev stillet spørgsmål om, hvor pengene kom fra. Og selvom det længe har været en velkendt fænomen, at London reelt kunne bruges som én stor vaskemaskine for beskidte penge, har det også taget årevis at gøre noget ved det. Oliver Bullough, der har skrevet bøgerne »Moneyland« og »Butler to the World«, viser i denne video blandt andet med et par papirsposer, hvordan man skjuler penge i britiske velhaverboliger.  Den lovpakke, som det nye register er en del af, syltede rundt i det parlamentariske system i årevis. Først i 2022, efter at Rusland invaderede Ukraine, og Vesten begyndte at indføre sanktioner mod russere med forbindelse til den russiske præsident, Vladimir Putin, kom der skub i lovgivningen. Ikke uventet har det nye register da også afsløret en del russere som de egentlige ejere af luksusboliger, der er anskaffet gennem udenlandske selskabsstrukturer, typisk indregistreret i skattely. Tag for eksempel den sanktionsramte tidligere russiske vicepremierminister Igor Sjuvalov, der nu leder den statslige russiske udviklingsbank VEB og betragtes som en del af Putins inderkreds. Han og hans hustru er nuopført som de egentlige ejereaf selskabet Sova Real Estate i Moskva, der ejer to luksuslejligheder i Whitehall i hjertet af Londons regeringskvarter med enanslået værdipå over 130 millioner kroner. Sjuvalov har aldrig officielt haft en løn, der kunne forklare en sådan rigdom. Eller tag stålkongen Aleksander Frolov, der er blandt ejerne af mineselskabet Evraz. Også han er underlagt sanktioner og er i det nye britiske registeropført som den ultimative ejeraf et selskab i et andet kendt skattely, British Virgin Islands, der igen ejer to luksusboliger i og tæt på London med en samlet købspris på over 220 millioner kroner. Whitehall Court ved Themsen i London, hvor den sanktionsramte russer Igor Sjuvalov ejer to luksuslejligheder, der nu er lagt sammen til en kæmpebolig Det er få skridt fra det britiske parlament.Fold sammenLæs mereFoto: Stephen Richards/Geograph/CC BY-SA 2.0/Wikimedia Commons.  Og sådan fortsætter det kloden rundt. For eksempel er børn af Aserbajdsjans mangeårige præsident, Ilham Alijev, nu opført som ejere af offshoreselskaber i British Virgin Islands, der igen har ejendomme for over 180 millioner kroner i London. Tidligere er andre af Alijevs familiemedlemmersat i forbindelse med hvidvasksagen i Danske Bank Estland. I registret står også datteren afKasakhstans tidligere mangeårige hersker,Nursultan Naserbajev, der har vist sig at eje ejendomme for over 350 millioner kroner i Storbritannien via selskaber i Panama. Eller hvad med kongefamilierne i Saudi-Arabien, Forenede Arabiske Emirater og Qatar, der ifølge lidt gravearbejde fraThe Guardiannu står opført som ejere af selskaber i skattely som Jersey og – igen – British Virgin Islands, der ejer næsten 200 ejendomme i Storbritannien. For den sags skyld er det ikke kun udlændinge, der er dukket op i det nye register som de egentlige ejere af selskaber i skattely, der har ejendomme i Storbritannien. Det gør for eksempel – ifølgeThe Guardian– også støvsugerkongen James Dyson, racerkøreren Lewis Hamilton og et hav af fremtrædende donorer til Det Konservative Parti, derhar vist sigat have store ejendomsbesiddelser, som er ejet på samme måde – via skattely. I sig selv kan denne offshorestruktur blot være et middel til at bedrive (lovlig) skattetænkning eller holde lav profil. Men hvor de røde flag for økonomisk kriminalitet og korruption typisk ryger op i forbindelse med ejerskab af fast ejendom, er det netop med den type karakteristika, som ses i udbredt grad i London. Som i tilfældet med Isabel dos Santos’ hus i 15 St Mary's Place, er det en velhaverbolig i den tunge ende, der ikke desto mindre er betalt kontant, med udenlandske penge, og er købt via en selskabsstruktur i et skattely, hvor den egentlige ejer ikke fremgår. I nogle tilfælde kan det endda være boliger, som ser ud til atligge tomme hen. Ifølge enrapportudarbejdet af blandt andet forskere på Kingston University er det tidligere anslået, at der alene i London er tale om ejendomme for en samlet værdi af omkring 490 milliarder kroner, som er ejet via offshoreselskaber. Sidste år talteThe Guardiansig frem til, at tre fjerdedele af selskaberne i det nye register hørte hjemme i blot fem skattely: British Virgin Islands, Jersey, Isle of Man, Guernsey og Luxembourg. De fire af dem hører officielt under Storbritannien, men er selvstændige territorier med deres egne love og regler, herunder deres egne selskabsregistre, der ikke er offentligt tilgængelige. Blandt dem har kanaløerne Jersey og Guernsey samt Isle of Manudskudt lignende tiltag, der skal gøre det nemmere at spore, hvem der ejer hvad. Og tidligere har EU-Domstolenkendt imod offentliggørelse af den slags oplysningeri et lignende register i Luxembourg med en afgørelse, der anfægter en del af EUs direktiv mod hvidvask af penge. Den daværende britiske premierminister, David Cameron, var i 2016 vært for et internationalt topmøde om korruption i London. Her lovede han en plan for at stoppe strømmen af beskidte penge til velhaverejendomme i Storbritannien blandt andet via britiske skattely. Den indsats halter stadig.Fold sammenLæs mereFoto: Paul Hackett/AFP/Ritzau Scanpix. Indgrebet man lovede i årevis Men hvis man skal gøre status her lidt over et år efter, at fristen udløb for at oplyse de egentlige ejere bag disse oversøiske selskabsstrukturer i det nye britiske register, hvad er der så egentlig kommet ud af anstrengelserne? Den britiske selskabsstyrelse, Companies House, der forvalter det nye register, konstaterede selv i sin senesteopdatering, der er fra tilbage i september 2023, at omkring 90 procent af de berørte udenlandske selskaber havde ladet sig registrere, svarende til over 29.000 selskaber. Altså mangler omkring 3.000 offshoreselskaber stadig. Men ifølgeFinancial Timesvar der frem til december blot udstedt omkring 120 bøder for ikke at overholde reglerne, for et samlet beløb svarende til knap 5,8 millioner kroner. Det lyder ikke af meget. Udover bøder er konsekvensen af ikke at overholde reglerne for det nye register blandt andet, at de nævnte selskabsstrukturer ikke må handle med de tilknyttede ejendomme. Men over en bred kam er kritikken haglet ned over registret for at være mangelfuldt og i det hele taget præget af at være hastet igennem i kølvandet på krigen i Ukraine. Det på trods af, at lovindgrebet var blevetlovet og diskuteret i årevis. Og kritikken er fortsat, selvomendnu en lovpakke, der kom i efteråret, skal lukke nogle af de huller, som kritikerne har påpeget. I enrapportudarbejdet af forskere fra London School of Economics, University of Warwick og Centre for Public Data blev det allerede i september 2023 anslået, at der stadig mangler oplysninger om de egentlige ejere bag 35 procent af de berørte ejendomme. Det er i tørre tal cirka 54.000 ejendomme, hvor disse oplysninger altså stadig mangler. Rapporten sporede også 15.000 ejendomme, hvor de udenlandske selskaber, der står som ejere, end ikke er opført i det nye register. Desuden konstaterede rapporten ret opsigtsvækkende, at i 87 procent af de tilfælde, hvor der mangler oplysninger om de egentlige ejere, er der ikke tale om deciderede lovbrud, men om smuthuller i loven. Altså er det let at snige sig uden om reglerne. Hvis de egentlige ejere på papiret fremstår med mindre end 25 procent af det pågældende offshoreselskab, behøver man for eksempel ikke angive nogen navne. Man kan også indsætte en »nomineret« ejer, der kan være et advokatfirma, et familiemedlem eller kort og godt en stråmand. Det er også fuldt lovligt at angive den egentlige ejer af et ejendomsejende offshoreselskab som en fond fremfor en person. Ifølge førnævnte rapport er det tilfældet for 63 procent af de ejendomme, hvor der mangler oplysninger eller er ufuldstændige oplysninger om den egentlige ejer. Alene dette spørgsmål udløste sidste år skænderier i det britiske parlament, og også den ekstra lovpakke, der kom i oktober 2023, er blevet kritiseret for at være udvandet. Blandt andet når det gælder brugen af fondsstrukturer, som især russere menes at benytte sig af. I London har forskellige organisationer i de senere år jævnligt arrangeret »kleptokratture«, hvor man i bus bliver guidet rundt til ejendomme, som menes at være købt af udlændinge med beskidte penge. I denne video er det Radio Free Europe, der har været med på tur.   Skal man sætte navne på, hvem der ikke står angivet i det nye register over oversøiske selskaber, der ejer ejendomme i Storbritannien, glimrer en stribe sanktionerede russere for eksempel ved deres fravær. Det gælder prominente oligarker somMikhail Fridman,Oleg Deripaska,Alisjer UsmanovogRoman Abramovitj, der har vist sig at eje luksusejendomme i Storbritannien gennem offshoreselskaber og specielt fondsstrukturer, men som ifølgeReutersikke fremgår af det nye register. Ret centralt er en del af kritikken gået på, at det er én ting at indføre love, men en anden at sørge for, at lovene bliver overholdt. Den britiske selskabsstyrelse har i forvejen været kendt for ganske enkelt ikke at have ressourcer til at verificere alle oplysninger, der fremgår af de officielle selskabsregistre. IfølgeThe Guardianvrimler det med fiktive navne i det ordinære britiske selskabsregister, hvor man blandt andet tidligere har kunnet støde på det tydeligt opdigtede »Adolf Tooth Fairy Hitler« (»Adolf Tandfe Hitler«) som opgivet direktionsmedlem i et lovligt registreret selskab. Eller som Lord Agnew, et medlem af Overhuset, der selv har presset på for stramninger, skrev i december i ensydende kommentartil lovarbejdet: »Love uden ordentlig håndhævelse er bare gode råd.« Kort efter Ruslands invasion, i marts 2022, forsøgte aktivister at besætte oligarken Oleg Deripaskas ejendom i London, efter at den britiske regering satte ham på sanktionslisten. På banneret til højre står: »Denne ejendom er blevet befriet.«Fold sammenLæs mereFoto: Peter Nicholls/Reuters/Ritzau Scanpix.  De senere års optrappede lovarbejde for at bekæmpe økonomisk kriminalitet har også tydeligt belastet det særlige britiske politiorgan, National Crime Agency (NCA), der for nogle år siden fik ekstra beføjelser – men ikke nødvendigvis de nødvendige ekstra ressourcer – til at efterforske og retsforfølge personer, der menes at kanalisere ulovlige penge ind i Storbritannien. Et meget omtalt eksempel eraserbajdsjaneren Zamira Hajijeva, som NCA måtte jagte gennem retssystemet i flere år for at få hende til at forklare, hvor hun havde pengene fra til at eje ikke blot en millionbolig – igen købt via et offshoreselskab i British Virgin Islands – men også til at spendere endnu andre millioner i stormagasinet Harrods. Hendes mand, Jahangir Hajijev, er i Aserbajdsjan dømt for bedrageri, mens han var direktør for en statslig bank. De penge, han har bedraget for, er tilsyneladende blandt andet røget til Storbritannien og havnet i endnu en offshoreejet luksusbolig. NCA endte i den sag med at sejre, men det var en sjælden succes. Vel at mærke indeholder den seneste lovpakke mod økonomisk kriminalitet også tiltag, der skal begrænse sagsomkostningerne, når denne type sager ender for domstolene. Slikbutikken Storbritannien Men foreløbig ser Isabel dos Santos ikke ud til at bekymre sig over, at en britisk domstol har beordret hendes aktiver fastfrosset. I et længere interview medThe Times, der for nylig har besøgt hende i Dubai, fastholder hun, at anklagerne mod hende blot er en politisk heksejagt. Hun hævder også at være så fattig, at hendes husleje bliver betalt af venner. Huset i nummer 15 St Mary's Place har hun stadig lov at bruge. Det er beboet af hendes tre sønner, der går på privatskole i London og er omgivet af barnepiger og livvagter. Da dommeren i sagen tillod hende at bruge 15.000 pund om ugen på sig selv i leveomkostninger og andre 5.000 pund om ugen for hver af hendes børn, oven i 50.000 pund om året pr. barn i skolepenge, konstaterede han ifølgeThe Timestørt, at hvis børn har brug for den slags lommepenge – der svarer til knap 44.000 kroner pr. næse – »brænder nogen en frygtelig masse af i skolens slikbutik«. Den britiske slikbutik har stadig åbent.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/briterne-vil-lukke-londongrad-nu-strammes-jagten-paa-lyssky-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1762944/24634507-denne-ejendom-i-london-bydelen-belgravia-er-ejet-a.jpg",
            "publication_time": "Lørdag d. 17. februar 2024, kl. 13.04",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}