{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kongehus/briterne-spekulerer-som-gale-hvor-er-kate",
        "title": "Briterne spekulerer som gale: Hvor er Kate?",
        "content": "Hvor er Kate? Den britiske presse – og selvfølgelig også almindelige briter på de sociale medier – er begyndt at spekulere som gale. Hvad er der galt med prinsessen af Wales? Og hvorfor er hun helt forsvundet fra offentligheden uden det mindste livstegn? Begivenheder i denne ugehar fået offentligheden til med fornyet styrke at undre sig over, hvad der egentlig foregår i det britiske kongehus i øjeblikket. Prinsessen af Wales er ikke er set i offentligheden siden juledag, hvor hun ellers så frisk nok ud, da hun i tilsyneladende godt humør var på vej til den årlige julegudstjeneste på slottet Sandringham, arm i arm med sin mand, prins William, og ledsaget af parrets børn. Men den 17. januar udsendte hoffet en pressemeddelelse:Prinsesse Katherine havde dagen forinden gennemgået såkaldt abdominal kirurgi på hospitalet London Clinic. Præcist hvad prinsessen fejlede, valgte man ikke at dele med nogen. Dog fandt prinseparrets stab på Kensington Palace, hvor William og Kate bor i London, det nødvendigt at lade offentligheden vide, at der ikke er tale om kræft. Samtidig blev det forklaret, at prinsessen ville være indlagt de næste 14 dage, hvorefter hun forventedes at rekonvalescere. Hun ville ikke optage sine officielle forpligtelser før efter påske. At man heller ikke skal forvente at se prinsessen den næste måneds tid, ved briterne altså godt. Prinsessen har indledningsvist bedt om, at man respekterer hendes sygdom af hensyn til børnenes ve og vel. Prins William og prinsesse Katherine er kendt for at holde så meget som muligt af deres privatliv ude af medierne. Er det den simple forklaring? Eller er der en anden? Iagttagere så det ellers til en begyndelse som fornyet åbenhed i det britiske kongehus, at prinsessen meddelte sig om sin sygdom – i lighed med kong Charles, der i slutningen af januar gik ud med en erklæring om, at han var blevet behandlet for en forstørret prostata, og som kort fulgte op med at forklare, at han var i behandling for uspecificeret kræft, der dog ikke var knyttet til prostataen. Politiet står vagt om London Clinic, hvor prinsessen blev opereret og efterfølgende var indlagt i to uger.Fold sammenLæs mereFoto: Kin Cheung/AP/Ritzau Scanpix. For begge kongelige gælder det naturligvis, at en forklaring på deres fravær var nødvendig. Også kong Charles holder sig i øjeblikket ude af offentlighedens søgelys, mens han er i behandling. Men i modsætning til sin svigerdatter har han ladet sig se på vej til kirke med dronning Camilla, ligesom han har ladet sig filme, mens hanlæste nogle af de mere end 7.000 breve og kort fra omverdenen, der ønsker ham god bedring. Men hvorfor har man ikke set et eneste livstegn fra Kate? Bare et billede med børnene? Bare en tilkendegivelse med hendes egne ord, ikke blot en pressemeddelelse fra hendes stab eller en hurtig replik fra hendes mand? Og hvor alvorlig er hendes sygdom faktisk, når prins William tilsyneladende fortalte gæsterne ved sin første offentlig fremtræden, efter at hans hustru var udskrevet, at hun har»to filippinske sygeplejersker, der passer hende, og at de er fantastiske og venlige«. Det var prins Williams pludselige afbud til anden planlagt begivenhed, der i denne uge satte spekulationerne i gang med fornyet styrke. Tirsdag blev der afholdt en mindegudstjeneste for ekskong Konstantin i slotskapellet, St. George’s Chapel, på kongeslottet Windsor i Storbritannien. Grækernes tidligere konge døde i januar i fjor. Han og eksdronning Anne-Marie boede i mange år i eksil i London og ekskong Konstantin var en nær ven af det britiske kongehus. Fra Danmark deltog prinsesse Benedikte, ligesom det spanske kongepar også var til stede. Den britiske kongefamilie var repræsenteret af blandt andre dronning Camilla og den på alle måder ellers detroniserede, upopulære prins Andrew. Kongelige fra Storbritannien og udlandet var samlet til mindegudstjeneste for ekskong Konstantin. Men hvorfor havde prins William meldt afbud i sidste sekund?Fold sammenLæs mereFoto: Jonathan Brady/Reuters/Ritzau Scanpix. Men prins William havde derimod meldt afbud i sidste øjeblik »af private årsager«. Han havde angiveligt selv ringet til den græske kongefamilie telefonisk og forklaret hvorfor, men resten af verden fik ikke noget at vide om årsagen. Han og hustruen bor ellers i Adelaide Cottage, der også er en del af slottet i Windsor. Altså lige ved siden af. Kong Konstantin var ovenikøbet hans gudfar. Så hvorfor blev han væk? Havde det noget med hustruens tilstand at gøre? Var en forværring indtrådt? Pludselig var internettet sat i brand. Det skorter ikke på vidtløftige teorier på de sociale medier. Her kan man læse lettere vanvittige, konspiratoriske ideer, der spænder lige fra, at prinsessen er brudt mentalt sammen, til at hun holdes indespærret af den onde Windsor-familie. Andre mener bestemt at vide, at hun ligger i coma eller i skilsmisseforhandlinger med sin mand. Atter andre er overbevist om, at netop de har løst gåden: Kate har doneret en nyre til sin syge svigerfar. Nogle har en helt anden forklaring: Kate er ligefrem død. Sandheden er nok den, at den private Kate trods alt har ønsket at holde sine skavanker for sig selv. Ikke desto mindre peger den fornyede rygtedannelse på et problem, den britiske kongefamilie står med i sit forsøg på en langsom modernisering: Hvor meget kan offentligheden kræve at få at vide? Hvis man gerne vil være mere transparent, hvor sætter man så grænsen? Mens Kensington Palace opretholder strategien om ganske få opdateringer om prinsessens fremskridt, breder hashtagget #whereiskate sig på de sociale medier. Noget kunne tyde på, at man i forbindelse med prinsesse Kates sygdom har været forkert på den i sin bedømmelse af, hvad der var brug for. Man sagde noget, men man sagde ikke nok. I tomrummet af viden opstår først en naturlig usikkerhed. Sådan har det altid været. Så opstår vidtløftige spekulationer. Sådan er det i dag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/briterne-spekulerer-som-gale-hvor-er-kate",
            "image_url": null,
            "publication_time": "Fredag d. 01. marts 2024, kl. 18.09",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}