{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/britisk-minister-vil-sikre-mere-lokal-oel-paa-pubberne",
        "title": "Britisk minister vil sikre mere lokal øl på pubberne",
        "content": "Udvalget af øl – og især lokale øl – skal være større på britiske pubber. Det mener landets regering, som derfor nu vil sikre, at flere pubber også tilbyder uafhængige, lokale ølmærker. Initiativet skal hjælpe pubberne med at komme igennem den krise, som har ramt dem i disse år. Den britiskefinansminister, Rachel Reeves, overvejer ifølge dagbladet The Guardian i øjeblikket situationen. En lang række pubber sælger udelukkende øl fra det selskab, som ejer pubben. Til gengæld betaler de en billig husleje. Mange meningsmålinger blandt pubgæster har vist, at der er et udtalt ønske om et større udvalg, og at især uafhængige ølmærker er efterspurgte. Regeringen vil ifølge kilder give pubberne større fleksibilitet til at kunne købe øl fra små, lokale bryggerier. Det vil både øge udvalget og sikre de små bryggerier bedre afsætning. Ikke overraskende byder interesseorganisationen The Society of Independent Brewers and Associates ministerens tanker velkommen. Organisationens direktør, Andy Slee, kalder det »et vigtigt første skridt«. Han så samtidig gerne, at regeringen mindsker den afgift, som der skal betales for øl, der tappes fra hanen. Den afgift blev sat op fra fem procent til 9,2 procent for øl og cider i marts 2023. I de første seks måneder af 2024 er fem pubber i England og Wales lukket for evigt hver måned, og en fremtidig forhøjelse af afgifterne truer med at gøre lukkeantallet endnu højere. 305 pubber lukkede permanent i januar-juni, således at det samlede antal faldt til 39.096, viser tal fra analysefirmaet Altus. Tallene indbefatter pubber, der står tomme eller er i færd med at blive solgt. I første halvdel af 2023 forsvandt 383 pubber – 64 hver eneste måned. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/britisk-minister-vil-sikre-mere-lokal-oel-paa-pubberne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1851365/24821192-a-bar-worker-pours-a-pint-of-lager-at-a-pub-in-cen.jpg",
            "publication_time": "Mandag d. 28. oktober 2024, kl. 20.56",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}