{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/britisk-mand-er-doed-i-prorussiske-separatisters-faengsel",
        "title": "Britisk mand er død i prorussiske separatisters fængsel",
        "content": "En brite, som har hjulpet Ukraine i krigen, er død under fangenskab hos prorussiske separatister i Donetsk. Det rapporterer det russiske statslige nyhedsbureau Tass fredag. Briten Paul Urey, som var i 40erne, blev taget til fange i det østlige Ukraine. Herefter blev han anklaget for at have ageret lejesoldat for Ukraine af separatisterne i den selvudråbte republik Donetsk i det østlige Ukraine. Ifølge ngo'er var Urey i Ukraine for at yde humanitær hjælp. Men de prorussiske separatister har fastholdt, at han var en professionel soldat. Den såkaldte ombudsperson i den selverklærede republik Darja Morozova siger, at han døde søndag i sidste uge. »Han døde af en tidligere diagnosticeret sygdom og stress 10. juli,« siger hun til et nyhedsbureau i Donetsk ifølge Tass. Et af Paul Ureys familiemedlemmer bekræfter over for det britiske medie Sky News, at familien har fået at vide af, at han skal være død »på grund af sygdom«. Ifølge Morozova skal briten være blevet diagnosticeret med en række kroniske sygdomme under sit første sundhedstjek. Derudover var han ifølge Morozova deprimeret, fordi Storbritannien viste sig at være ligeglade med hans skæbne. »For vores del gav vi den nødvendige lægebehandling til Paul Urey trods de grove anklager mod ham,« siger hun ifølge Tass. Paul Urey og en anden brite ved navn Dylan Healy, som ifølge ngo'er også udførte humanitært arbejde i Ukraine, blev taget til fange i slutningen af april. Dengang sagde Ureys mor ifølge BBC, at hun var ekstremt bekymret for hans velbefindende, fordi han havde type 1 diabetes og derfor havde brug for insulin. Da de to nødhjælpsarbejdere blev taget til fange, var det angiveligt, da de var i gang med at hjælpe en familie fra en landsby syd for byen Zaporizjzja. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/britisk-mand-er-doed-i-prorussiske-separatisters-faengsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1571853/24151390-ukraine-crisisdonbas-region.jpg",
            "publication_time": "Fredag d. 15. juli 2022, kl. 11.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}