{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/britisk-medie-putins-ven-arbejder-paa-at-genaabne-nord-stream-2-med",
        "title": "Britisk medie: Putins ven arbejder på at genåbne Nord Stream 2 med amerikanske investorers hjælp",
        "content": "Matthias Warning, en tidligere østtysk spion og ven af Vladimir Putin, arbejder på en genstart af gasrørledningen Nord Stream 2, der løber fra Skt. Petersborg-regionen til Tyskland, med amerikanske investorers mellemkomst. Det skriver britiske Financial Times på baggrund af en række ikkenavngivne kilder med kendskab til planerne. Det er et tidligere utænkeligt træk, som viser omfanget af den amerikanske præsident, Donald Trumps, tilnærmelser til Rusland, skriver finansavisen. Matthias Warning, der har en fortid som Stasi-officer i det tidligere Østtyskland og indtil 2023 var chef for Nord Stream 2-projektet, har udarbejdet en plan, som blandt andet går ud på at række ud til Trumps folk via amerikanske forretningsfolk. Planen er at genåbne gasforbindelsen i kølvandet på en fredsaftale om Ukraine. Både embedsmænd i Washington og i EU er ifølge Financial Times opmærksomme på diskussionerne om en mulig genåbning af Nord Stream 2, og en amerikansk ledet gruppe af investorer skulle allerede være kommet med et bud på, hvordan en aftale med Gazprom kunne se ud, når sanktionerne mod Rusland måtte blive hævet. Aftalen ville ifølge Financial Times kunne give USA en hidtil uset indflydelse på energiforsyningerne til Europa, selvom de europæiske lande har besluttet at stoppe deres afhængighed af russisk gas i kølvandet på Ruslands invasion af Ukraine: Der er dog en del forhindringer på vejen, før en genåbning kan komme på tale. Først skal USA fjerne sanktionerne mod Rusland. Så skal Rusland gå med til at genoptage salget af gas, og endelig skal Tyskland give tilladelse til, at gassen kan sendes via Tyskland til europæiske købere. Gasforbindelserne Nord Stream 1 og 2 kom på alles læber i slutningen af 2022, da der opstod brud på ledningerne på grund af undervandseksplosioner flere steder i Østersøen øst og sydøst for Bornholm, som fik gas til at strømme ud af rørledningerne. To af skaderne skete i den eksklusive danske økonomiske zone i Østersøen. Hele verden så med, da gasrørledningen Nord Stream 2, som løber fra Skt. Petersborg til Tyskland, i 2022 blev udsat for sabotage og lækkede gas ud for Bornholm.Fold sammenLæs mereFoto: Handout, Det Danske Forsvar/AFP/Ritzau Scanpix. Siden har rørledningerne ligget stille, mens man har forsøgt at finde ud af, hvem der stod bag sabotagen. Både USA, Rusland og senest Ukraine har været i søgelyset. Nord Stream 2 anslås ifølge Energistyrelsen fortsat at indeholde store mængder naturgas. 28. januar i årgav Energistyrelsen selskabet Nord Stream 2 AG, som er registreret i Schweiz, tilladelse til at udføre reparationer på Nord Stream 2 med det formål at bevare rørledningen.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/britisk-medie-putins-ven-arbejder-paa-at-genaabne-nord-stream-2-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1895446/24901700-matthias-warning-tidligere-stasis-officer-og-tidl.jpg",
            "publication_time": "Søndag d. 02. marts 2025, kl. 14.23",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}