{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/brobyggeren-mellem-dansk-og-tysk",
        "title": "Brobyggeren mellem dansk og tysk",
        "content": "Der er enere i den publicistiske verden herhjemme – og så er der Siegfried Matlok, som Poul Schlüter i sin tid kaldte sin yndlingstysker, da han trådte ind på Christiansborg som statsbetalt lobbyist for det tyske mindretal. Samtidig med at han var chefredaktør for mindretallets avis i Sønderjylland. 5. juni fylder han 70 år og har forlængst lagt de to job fra sig. Men andre kasketter er kommet på hans krøllede hoved, og han har stadig drivkraft til i sin sønderjyske hjemegn og i København på sin helt egen måde at slå bro mellem dansk og tysk kultur og mentalitet end mange diplomater og politikere. Han er født i Flensborg i en tysksproget familie med lidt dansk observans, blev dansk realist, elev på hjembyens danske tysksprogede avis og ville fortsætte uddannelsen nordpå. Matlok husker, hvad der trikkede ham, da han tog over grænsen og begyndte som elev hos den kosmopolitiske lokalredaktør i Tønder for daværende (Berlingske-ejede) Jydske Tidende, Aage de Cros Dich. Kendt i byen med sin sølvbeslåede stok. »Han sagde til mig: Med dét sprog bliver De aldrig journalist!« Opbragt og tændt tog Matlok til avisen Der Nordschleswiger i Aabenraa, fortsatte uddannelsen dér, for nu ville han holde med den svage part i landsdelen, blev chefredaktør i 40 år og gjorde menighedsbladet til en rigtig nyhedsavis med fremragende og farverige kommentarer til bl.a. livet på Borgen. Og hvor han turde gøre op med mindretallets nazistiske fortid. Matlok blev en rigtig god model for denZweiströmigkeit, det duonationale kulturforløb, som karakteriserer forholdene i grænselandet, og virker forvirrende for de fleste udenforstående. Han er god til at afkode og nyde forskelle og ligheder i dansk og tysk politik og kultur. Forleden kommenterede han i sin gamle avis, at ved partilederrunden i TV 2 fik værten Cecilie Beck de medvirkende til for en stund at rose hinanden. »Utænkeligt i tysk politik! Og jeg husker, da Ulla Terkelsen i TV 2 engang spurgte Angela Merkel, hvad hun tænkte i situationen. Det var hun vist aldrig blev spurgt om før – og stivnede. Lige som det morer mig, at begreberne knus og kram slet ikke findes på tysk.« Højdepunktet i Matloks forfatterskab er hans meget roste biografi om Werner Best, bl.a. baseret på samtaler med Besættelsestidens tyske chef i Danmark. »Nu arbejder jeg på en jubilæumsbog om min avis’ 70 år. Med studier i Rigsarkivet har jeg fundet ud af, at den mørke fortid syntes værre, end jeg havde troet.« Matlok har været drivkraften i de seneste år for at skabe et nyt mediehus i Aabenraa, hvor Der Nordschleswiger og JydskeVestkysten er under samme tag. »Utænkeligt for år tilbage.« Journalisten i ham trives stadig, bl.a. i hans programmer på DK4, »Dansk-tysk med Matlok« og »Quo vadis«, hvor han lige har haft Marie Krarup (DF) i stolen på Borgen til en snak om Europas fremtid. En helt ny kasket er jobbet som konsulent i Schackenborg-fonden, som prins Joachim og store danske familiefonde står bag for at drive slot og gods i Møgeltønder. »Slottet skal ikke være lukket land for offentligheden, og jeg skal bidrage med forslag til at åbne det på en måde, så kongefamiliens forhold til det og grænselandet bekræftes.« Dannebrog er altid hejst på Matloks fødselsdag, og han er en efterspurgt grundlovstaler, i år på danskhedens og Bertel Haarders gamle domæne, Rønshoved Højskole ved Flensborg Fjord. Senere har han flersproget gæstebud hjemme hos fru Miriam på Lykkevej 36 i Løjt Kirkeby, hvor han holder af at være, når han da ikke som højtråbende frontmøver spiller fodbold på byens veteranhold.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/brobyggeren-mellem-dansk-og-tysk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/707457/9163257-05navsiegfried-matlokjpg.jpeg",
            "publication_time": "Fredag d. 05. juni 2015, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}