{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/broch-larsen-oejner-fortsat-topplacering-ved-lpga-turnering",
        "title": "Broch Larsen øjner fortsat topplacering ved LPGA-turnering",
        "content": "Den danske golfspiller Nicole Broch Larsen er stadig i spil til de sjove placeringer ved LPGA-turneringen Kia Classic i Californien. Det står klart, efter at hun lørdagens i tredje runde igen leverede en stabil indsats ved at gå de 18 huller i et slag under par. Broch Larsen ligger før finalerunden søndag på en delt 11.-plads samlet fire slag under par med otte slag op til den førende sydkoreaner Inbee Park. Danskeren har dog bare tre slag op til de tre spillere, som ligger på en delt andenplads. Golfspillerens muligheder for en bedre placering blev lørdag især forpurret af en dobbelt bogey på hul 12, mens det derudover blev til to bogeys og fem birdies. Hun deler 11.-pladsen med fire andre spillere. Der kæmpes ved turneringen om en præmiepulje på 1,8 millioner dollar – knap 11,4 millioner kroner. Nanna Koerstz Madsen er også med i Kia Classic, og efter at hun fredag lige nøjagtigt klarede cuttet, leverede hun lørdag en fin runde i to slag under par. Det placerer hende på en delt 45.-plads samlet et slag over par. Hos herrerne leverede danske Sebastian Cappelen også en forbedret runde lørdag i en turnering på PGA Touren i Den Dominikanske Republik i Caribien. Efter at have gået anden runde i et slag over par fredag, svarede danskeren tilbage med en tredje runde i to slag under banens par. Det placerer Cappelen på en delt 21.-plads før finalerunden søndag seks slag efter de to førende spillere. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/broch-larsen-oejner-fortsat-topplacering-ved-lpga-turnering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/140/1405314/23703710-kia-classic---round-three---20.jpeg",
            "publication_time": "Søndag d. 28. marts 2021, kl. 05.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}