{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/broget-raad-skal-styre-libyen",
        "title": "Broget råd skal styre Libyen",
        "content": "Libyske oprørerejublertil videokameraet og affyrer deres maskingeværer op i nattehimlen over Den Grønne Plads i hovedstaden Tripoli. Det symbolske centrum i byen er indtaget, og det er nu kun et spørgsmål om uger, dage, måske timer, inden oberst Gaddafi må forlade magten. Når det sker, harLibyens nationale overgangsråd (TNC) en stor opgave at løse. Det forklarer lektor på institut for Tværkulturelle og Regionale Studier på Københavns Universitet, Ulla Prien. - Deres erklærede mål er en demokratisk stat. Men hvad folk så vil have, når de står med en mulighed for noget helt andet end oberst Gaddafis styre, og hvad det her med demokrati kommer til at betyde rent konkret for dem, det er meget svært at sige. Det er kompromisernes kunst, og det bliver ikke nemt, siger Ulla Prien. Det libyske overgangsråd, som er anerkendt i en stor del af den vestlige verden som den sande repræsentant for det libyske folk, er en blandet og sammensat størrelse.  - Det er en blanding af tidligere Gaddafi topfolk-bureaukrater. Nogle af dem har sandsynligvis også ideologisk været trætte af det meget forældede styre og ville noget andet. Det er stammeoverhoveder, repræsentanter for borgerrettighedsorganisationer, nogle af dem der er blevet kendt som aktive i selve oprøret i øvrigt, forklarer Ulla Prien. Ud over den brogede flok, er der en gruppe hemmeligholdte medlemmer af overgangsrådet. Man har holdt deres identitet skjult, fordi de hører hjemme i byer, der endnu ikke er blevet befriet af oprørerne. Heriblandt er også repræsentanter fra hovedstaden Tripoli.  Selvom det er en meget sammensat flok, der udgør overgangsrådets medlemmer, taler det for deres sag, at der i løbet af hele oprørsperioden ikke har været et alternativ som repræsentant for oppositionen. - Det positive er, at der trods alt kun er det ene nationale overgangsråd, så der er ikke, inden for det halve år der har været oprør, kommet en anden gruppe, der har prøvet at gå ud med et alternativ. Så på trods af den snak, der har været om splittelse og uenigheder, er der ikke noget alternativ til overgangsrådet, hvis Gaddafi falder lige nu. Det trækker i en positiv, og jeg er selv forsigtig optimist, forklarer lektor Ulla Prien. Det går stærkt i Libyen lige nu. For knapt en uge siden erklærede oprørerne, at Gaddafi ville være væltet inden for tre uger, men allerede i nat blev dele af hovedstaden indtaget af oppositionen.  Da tidligere indenrigsminister Abdul Fatahr Younis – som gik over til oprørernes side i februar - blev slået ihjel i slutningen af juli, blev overgangsrådets udøvende organ opløst, og det er ikke siden blevet genetableret. Tempoet i begivenhedernes udvikling taget i betragtning kan det dog være svært for overgangsrådet at nå få styr på den interne struktur, inden rådet kaster sig over at sætte struktur på et hele landet. - Falder Gaddafis styre hurtigt skal de videre i en meget mere direkte parlamentarisk sammenhæng, men de vil stå med nogle efterslæb, da dele af folkene bag oprøret kræver omstændighederne omkring drabet på Abdul Fatah Younes undersøgt, siger Ulla Prien. Det bliver en omfattende opgave at demokratisere landet. Ikke nok med, at der skal nedsættes en forfatningskommission, og der skal afholdes valg. Hele den statslige struktur skal genopbygges, for at sikre et demokratisk Libyen, forklarer Ulla Prien. - Der mangler alt i Libyen. Der mangler den statsstruktur, som der trods alt har været i Egypten og Tunesien, fordi Gaddafi har været en diktator på en lidt anden måde end de andre. Det hele er gået gennem ham, også det, der i andre lande trods alt har gået igennem en form for bureaukratisk apparat, siger hun.  Er overgangsrådet klar til udfordringen, hvis Gaddafi-styret falder i løbet af de næste par dage? - Det er svært at svare på. De er forhåbentligt klar til det, men det vil blive prøvet af. Hvis Libyen er godt stillet er det noget, der kommer med øvelsen. Dagen igennem kan du følge med i B.dk's livedækning af begivenhederne i Libyen pålivebloggen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/broget-raad-skal-styre-libyen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/717067/4451530-libya-unrest.jpg",
            "publication_time": "Mandag d. 22. august 2011, kl. 11.47",
            "author": "Laura Labarca Clausen",
            "related_links": [],
            "attachments": []
        }
    }
}