{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/brooke-shields-kalder-det-en-slags-voldtaegt-hun-er-langtfra-det-eneste",
        "title": "Brooke Shields kalder det »en slags voldtægt«. Hun er langtfra det eneste offer",
        "content": "»En lille bonus.« Sådan præsenterede en mandlig plastikkirurg fra Beverly Hills den ekstra behandling, han havde udført på Hollywood-stjernens underliv. Selv kalder Brooke Shields det »en slags voldtægt«. Hun havde nemlig ikke, fortæller hun i sin nye bog, givet sit samtykke til en såkaldt vaginal opstramning, da hun skulle under kniven af en anden og helt legitim medicinsk årsag. Opstramningen var tilsyneladende af hensyn til hendes sexliv – måske endda af hensyn til hendes sexpartner. »Jeg skulle have sagsøgt denne person,« siger den 59-årige stjerne om oplevelsen i dag. Men i månederne efter indgrebet, der fandt sted i hendes 40ere, var hun så skamfuld, at hun ikke engang indviede sin mand i, hvad der var hændt hende. Dermed skriver hun sig ufrivilligt ind i en lang række af kvinder, der ufrivilligt får opereret deres skede. Hvad der er nyt, er til gengæld, at envoksende gruppe kvinderopsøger behandlinger, der kan opstramme deres underliv. Brooke Shields er om lidt aktuel med en bog, der handler om at blive ældre. Noget, hun har oplevet en masse reaktioner på fra omverdenen, der gennem hele hendes karriere har været optaget af, hvordan Brooke Shields ser ud.Fold sammenLæs mereFoto: Evan Agostini/AP/Ritzau Scanpix. Den i dag 59-årige skuespillerinde har en årtier lang karriere bag sig, hvor hendes udseende altid har været en del af samtalen. Hun poserede som tiårig imandebladet Playboyuden en trevl på kroppen, og året efter spillede hun børneprostitueret i filmen »Pretty Baby«, der involverede kyssescener med hendes ældre medskuespiller. Hun slog for alvor igennem som 14-årig i filmen »Den blå lagune«, hvor hun over for Christopher Atkins spiller en ung pige, der strander på en øde ø med sin fætter. De to udvikler med tiden et kærlighedsforhold og nærmer sig også hinanden fysisk i takt med, at de bliver ældre og modnes. I den kommende uge udgiver Brooke Shields en selvbiografi med titlen »Brooke Shields Is Not Allowed to Get Old – Thoughts on Aging as a Woman«. Den sigende titel udkommer knap to år efter, hun var aktuel i dokumentaren »Pretty Baby: Brooke Shields«, der ligeledes handler om den seksualisering, skuespillerinden altid har været udsat for. Her ses Brooke Shields og Christopher Atkins i 1980 oven på premieren på »Den blå lagune«, hvor de to unge mennesker spillede hovedrollerne.Fold sammenLæs mereFoto: Nick Ut/AP/Ritzau Scanpix. Dengang var det hendes forældre, der tillod, at Brooke Shields blev seksualiseret, og at hendes krop blev genstand for massiv opmærksomhed. I dag fortæller hun om endnu en ubehagelig oplevelse, hvor hun ikke var i kontrol over sin krop. Det begyndte ellers tilforladeligt med, at Brooke Shields skulle under kniven for at få fjernet dele af sine kønslæber. Hun fortæller selv tilUS Weekly, at det var for at mindske gener og ikke af æstetiske årsager. »Uden at vide det blev jeg modtager af en opstrammende procedure. Jeg var under bedøvelse. Jeg vidste ikke, hvad der foregik. Denne læge tog beslutningen selv, jeg var chokeret,«fortæller hun i et interview. Brooke Shields fortæller ikke i detaljer, hvilken medicinsk procedure hun gennemgik. Men sikkert er det, at der historisk findes en lang tradition for at »stramme op«, uden at kvinden er taget i ed. Brasilianerne kalder det »ponto do marido«, på fransk hedder det »point du mari«, det amerikanske begreb er »the husband stitch«. De oversættes alle nogenlunde enslydende til »ægtemandens sting« og gennemføres typisk oven på en fødsel. The husband stitch er ikke et medicinsk beskrevet fænomen i lægebøger eller på medicinstudiet i Danmark. Det er nemlig ikke en praksis, som beviseligt skulle have et formål. Det forklarer Pernille Ravn. Hun er professor i gynækologi og overlæge på Odense Universitetshospital. Hun beskriver det som et levn fra gammel tid, hvor man af hensyn til manden syede efterfødselsbristningen ekstra stramt sammen. »Det er på linje med, at folk får fyldt noget i læberne og udglattet rynkerne, at der også er nogen, som bilder sig ind, at man får mere glæde af et ekstra sting og at få strammet skedeindgangen ekstra op.«  Et opslag delt af Alison illustratrice (@la_grande_lizon) Faktisk griner hun i den anden ende af røret, da hun skal forklare begrebet. »Grunden til, at jeg griner af det, er, at sex handler om så meget andet, end hvor stram skedeindgangen er. Jeg tror, mange kvinder bliver snydt, og jeg er meget kritisk over for det.« Pernille Ravn forklarer, at der findes andre medicinske tilbud til, hvis man har problemer med sexlivet. Det kan være øvelser fra en fysioterapeut, ligesom man kan gøre andre ting ved muskulaturen i underlivet, hvis den er blevet svækket efter fødslen. »Men hvis man syer ekstra sting, så selve skedeåbningen bliver stram, kan man ende med at påføre kvinder ekstra smerte.« »Det er en meget entydig tilgang til kvindelig seksualitet,« siger Pernille Ravn og tilføjer: »Jeg bliver helt rødstrømpet af at tale om det. Bare navnet i sig selv indikerer, at det er noget, man har gjort for mænds skyld, men på kvinders kroppe. Det er simpelthen så diskriminerende.« Men mens den historiske praksis i hvert fald i en dansk kontekst alt andet lige hører fortiden til, ser virkeligheden anderledes ud i blandt andet Frankrig. Her begyndte den offentlige debat for alvor i 2014, da skuespillerenIsabelle Alonsoskrev om det på sin blog. Ifølge gynækologen Odile Bagot blev franske læger undervist i indgrebet indtil omkring årtusindskiftet. Der er delte meninger om, hvor mange læger der udfører indgrebet i Frankrig i dag, men helt slut er det på ingen måde. Tværtimod myldrer det med kvinder, der står frem og fortæller deres historie. Og i både de traditionelle medier, men ikke mindst på sociale medier kan man finde mange eksempler på kvinder, hvis læger i virkeligheden har tilføjet kvinden alvorlige gener med et eller flere ekstra sting efter fødslen. Også i USA harfænomenet påkaldt sigstor opmærksomhed. I 2018 stod en 32-årig kvinde fra San Diego frem i medietVice, hvor hun fortæller, at hun mener at have fået syet sin efterfødselsbristning med for mange sting. For sin ægtemands skyld. Hun fortæller til Vice, at hun lå med sin søn i armene på hospitalsstuen, da hendes mand i en morsom tone sagde, at lægen kunne sy hende lidt ekstra stramt sammen for hans skyld. Alle i lokalet grinte. »Mine sting føltes aldrig helede. Når jeg havde sex, blev mit mellemkød revet åbent hver gang. Det sved i flere dage efter, når jeg gik på toilettet efter sex,« fortæller hun. Men da hun få år senere fødte sit andet barn, blev hun tilset af en anden læge. Vedkommende bemærkede, at stingene ikke var udført korrekt, og at det var årsagen til hendes gener. Brooke Shields er gift med Chris Henchy, med hvem hun har to døtre. Inden da dannede hun i to år par med tennisspilleren Andre Agassi.Fold sammenLæs mereFoto: Kena Betancur/AFP/Ritzau Scanpix. Mens den ufrivillige opstramning trods alt ser ud til langsomt at være ved at uddø, vokser efterspørgslen på såkaldt vaginale stramninger fra kvinderne selv. Her er der dog tale om et helt anderledes indgreb end det ekstra sting efter fødslen. Ifølge analysefirmaet Grand View Researchblev markedet for indgrebene alene i USA i 2023 estimeret til 3,57 milliarder dollar, og det forventes at vokse markant i de kommende år. IfølgeThe New York Timeser forskellige remedier og operationer til underlivet populære både blandt midaldrende og unge piger. Det samme skriverGlamour Magazine, der dog indvender, at resultaterne ofte ikke lever op til forventningerne. Janni Ree, der blandt andet er kendt fra tv-programmet »Forsidefruer«,fortalte i 2020 til B.T., at hun havde fået sådan en behandling. Her indføres en varmepind, der opvarmer vævet i underlivet, hvilket efterfølgende får muskler og nerver til at regenerere og trække sig sammen. ThermiVa, som det hedder, er en forholdsvis ny teknologi. Brooke Shields er færdig med at skamme sig. Bogen hedder »Brooke Shields Is Not Allowed to Age – Thoughts on Aging as a Woman« og udkommer 14. januar.Fold sammenLæs mereFoto: Ndz/AP/Ritzau Scanpix. Brooke Shields er ufrivilligt blevet en del af den voksende tendens. I lang tid var hun skamfuld over den opstrammende behandling, hun var blevet udsat for. Men noget har ændret sig på bare de seneste par år. Hun fortalte sin mand om oplevelsen, og nu indvier hun også resten af verden i det mest intime overhovedet. Hun er færdig med at skamme sig.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/brooke-shields-kalder-det-en-slags-voldtaegt-hun-er-langtfra-det-eneste",
            "image_url": null,
            "publication_time": "Søndag d. 12. januar 2025, kl. 07.03",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}