{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/broren-til-italiens-praesident-blev-myrdet-af-mafiaen-men-drabet-er",
        "title": "Broren til Italiens præsident blev myrdet af mafiaen, men drabet er aldrig opklaret: Nu tager den gådefulde sag en ny drejning",
        "content": "44 år er der gået, siden Siciliens guvernør Piersanti Mattarella blev skudt for øjnene af sin familie og kort efterlå død i armene på sin bror Sergio Mattarella, som i dag er Italiens præsident. Lige siden har det brutale attentat på den sicilianske toppolitiker,som Italiens premierminister Meloni har hyldet som en helt, været omgærdet af mystik. Men nu har et anonymt brev pustet nyt liv i den gådefulde drabssag, som trækker tråde til både den sicilianske mafia og Italiens dengang så frygtede nyfascistiske terrorgrupper. Piersanti Mattarella havde givet sine sikkerhedsvagter søndagsfri en januarmorgen i 1980 og var på vej til gudstjeneste i Siciliens hovedby, Palermo, med sin kone og børn, da to attentatmænd nærmede sig familiens Fiat 132 og åbnede ild. Mattarellas kone forsøgte forgæves at skærme sin mand mod revolverskuddene, men guvernøren var allerede død, da hans tililende bror Sergio Mattarella kort efter fik ham fragtet til et nærliggende hospital. Sergio Mattarella har siden tilskrevet sin politiske løbebane dette drab. »Jeg havde ingen hensigt om at gå ind i politik, men begivenhedernes voldsomhed ansporede mig til at involvere mig i politik,«fortalte en bevæget Sergio Mattarella til CNN i 2015. Piersanti Mattarella nåede at sidde på posten som Siciliens guvernør i to år, før han blev myrdet 6. januar 1980. Han blev 44 og efterlod sig en kone og to børn.Fold sammenLæs mereFoto: pr. Piersanti Mattarellas lillebror Sergio Mattarella har siden 2015 været Italiens præsident.Fold sammenLæs mereFoto: Benoit Tessier/Reuters/Ritzau Scanpix. I løbet af sin karriere gjorde Piersanti Mattarella sig både bemærket og særdeles upopulær for sin åbne modstand til den sicilianske mafia,der på tidspunktet var i sine velmagtsdage. Det selvom guvernøren var medlem af det siden nedlagte kristendemokratiske parti Democrazia Cristiana, som var kendt for sine gedulgte forbindelser til mafiaen. Mattarella drømte om et Sicilien med »papirerne i orden« og ville sætte en stopper for mafiaens korrumpering og udnyttelse af hans fødeø. Det var da også flere af den sicilianske mafias ledende skikkelser, som i 1995 blev idømt livstid for at have arrangeret attentatet på Mattarella. Men hidtil er skudmændene undsluppet dom. Mattarellas enke, Irma Chiazzese, beskrev sin mands morder som havende »isblå øjne«. Under retssagen udpegede hun terroristen Valerio Fioravanti som gerningsmand. Sammen med flere medlemmer af den nyfascistiske terrorgruppeNuclei Armati Rivoluzionari er Fiorvanti blandt andet kendt skyldig i at have stået bag terrorangrebet mod Bolognas togstation i august 1980, hvor 85 mennesker mistede livet. Bolognas hovedbanegård i august 1980 efter terrorangrebet, som tog livet af 85 mennesker og sårede over 200.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Det var den sicilianske undersøgelsesdommer Giovanni Falcone,som bragte denne angivelige terrorforbindelse frem i efterforskningen af attentatet på Mattarella. Falcone blev verdenskendt for sin kamp mod den sicilianske mafia, hvis medlemmer myrdede ham i et bombeangreb i 1992. Ikke desto mindre blev Fioravanti og et andet medlem af samme terrorgruppe frikendt i Mattarella-sagen grundet mangel på bevismateriale. Fioravanti – som blev løsladt fra fængslet i 2009 – har hårdnakket bedyret sin uskyld i Mattarella-sagen. »Jeg havde ikke noget med det at gøre. Fortsæt efterforskningen. Tag jer ikke til takke med denne lette sandhed serveret på et sølvfad,«hævdede Fioravanti i et interview med den italienske avis ilSiciliaat have sagt til Giovanni Falcone. I 2018 blev efterforskningen af drabet på Mattarella genoptaget. Nu kan det italienske nyhedsbureau Adnkronos fortælle, at Mattarellas efterladte for nylig har afleveret et anonymt brev, som de har modtaget, til efterforskerne. I brevet, som nyhedsbureauet har læst, røbes navnet på guvernørens angivelige banemand. Han beskrives som en hætteklædt »militant« dreng med en svajende gang, vippende skridt og »isfarvede øjne«, hvilke han var kendt for i højrefløjskredse. Den anonyme forfatter hævder desuden i brevet, at morderen stemmer overens med beskrivelser og fantomtegninger i sagen. Af hensyn til efterforskningen bringer nyhedsbureauet ikke navnet, som angives i det anonyme brev. Mafiaeksperten Ruggero Scaturro anser brevet som en opsigtsvækkende udvikling, og trods den anonyme forfatter tror Scaturro på, at brevet er ægte. »Det er 44 år siden. Hvad skulle hensigten være med at skrive et misvisende brev? Jeg kan ikke se, hvorfor nogen skulle have interesse i at forpurre efterforskningen, da der ikke pågår nogen som sådan,« siger Scaturro, som ersenioranalytiker i organisationen Global Initiative Against Transnational Organized Crime. Analytikeren tror, at brevets forfatter er en ældre person, som ønsker at lette sin samvittighed, imens tid er. Scaturro bider mærke i, at brevet synes at understøtte den myrdede dommer Giovanni Falcones teori om en terrorforbindelse i sagen. Men selv hvis det skulle påvises, antager Scaturro, at Piersanti Mattarella udelukkende var mafiaens mål. »Det kan have været et fornuftsægteskab. Hvis vi antager, at fascisterne myrdede Mattarella, var det sikkert en udveksling af tjenester,« siger Scaturro. Eksperten forklarer, at de højreekstreme terrorister og den sicilianske mafia på tidspunktet kunne finde fælles fodslag, når deres interesser faldt sammen. Interesser såsom likvideringer af kommunister, landmænd og fagforeningsfolk. Da Mattarella ikke var nogen af delene, hælder Scaturro til, at der kan have været tale om en simpel transaktion. »Du myrder en for mig, så i morgen myrder jeg en for dig«, lyder ekspertens forklaring. Undersøgelsesdommeren Giovanni Falcone ses i 1992, få måneder før den sicilianske mafia myrdede ham.Fold sammenLæs mereFoto: Uncredited/AP/Ritzau Scanpix. Denne brutale vold var dog i sidste ende, hvad der førte til den sicilianske mafias fald fra magtens tinder til den svækkede stilling, som den har i dag, forklarer eksperten. Vendepunktet var dog ikke Mattarella, men derimod mordet på dommeren Giovanni Falcone i 1992. »Oplever man på daglig basis bilbomber og massakrer, vil staten i sidste ende være tvunget til at reagere,« siger Scaturro. »Og det gjorde den så faktisk.« Han kalder den sicilianske mafias voldsbølge i 1980erne og 1990erne for organisationens »selvmord«. »Som bevis kan man se på andre mafiaorganisationer i Italien, hvis historik ikke er karakteriseret af terrorisme, såsom 'Ndrangheta (mafiaorganisation i Calabrien,red.). Den styrer nu sammen med andre den internationale handel med kokain,« fremhæver Scaturro. FAKTADen sicilianske mafiaDen sicilianske mafia – hvis officielle navn er Cosa Nostra (»Vores ting« på italiensk) – er betegnelsen for en kriminel organisation, der har oprindelse på Sicilien.Cosa Nostra er opdelt i klaner, som deler fælles kultur, regler og æreskodeks. Klanerne opererer individuelt, men har også en form for samlet overordnet ledelse. Cosa Nostra gør sig blandt andet i afpresning, mord, narkohandel og menneskesmugling. I 70erne og 80erne sad klanerne tungt på den internationale heroinhandel og myrdede uhæmmet løs blandt deres fjender.I slutningen af 80erne indledtes en storstilet retssag mod Cosa Nostra, der fik hundredvis af dens medlemmer sat bag tremmer. Cosa Nostra myrdede flere af retssagens dommere, heriblandt de to ledende Giovanni Falcone og Paolo Borsellino.FOLD UD Den sicilianske mafia – hvis officielle navn er Cosa Nostra (»Vores ting« på italiensk) – er betegnelsen for en kriminel organisation, der har oprindelse på Sicilien. Cosa Nostra er opdelt i klaner, som deler fælles kultur, regler og æreskodeks. Klanerne opererer individuelt, men har også en form for samlet overordnet ledelse. Cosa Nostra gør sig blandt andet i afpresning, mord, narkohandel og menneskesmugling. I 70erne og 80erne sad klanerne tungt på den internationale heroinhandel og myrdede uhæmmet løs blandt deres fjender. I slutningen af 80erne indledtes en storstilet retssag mod Cosa Nostra, der fik hundredvis af dens medlemmer sat bag tremmer. Cosa Nostra myrdede flere af retssagens dommere, heriblandt de to ledende Giovanni Falcone og Paolo Borsellino.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/broren-til-italiens-praesident-blev-myrdet-af-mafiaen-men-drabet-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1818107/24754501-det-var-undersgelsesdommeren-giovanni-falconeso.jpg",
            "publication_time": "Søndag d. 21. juli 2024, kl. 12.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}