{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/brud-med-groen-udvikling-nye-biler-udleder-mere-co2-end-foer",
        "title": "Brud med grøn udvikling: Nye biler udleder mere CO2 end før",
        "content": "Mens regeringen er ved at lande et energiforlig, der skal reducere vores CO2-udledninger,  ankommer der klima-uvenligt nyt om europæernes biler. Det viser sig nemlig, at de milllioner af nye biler, som borgere i EU-lande købte i 2017, i gennemsnit udleder mere CO2 end de biler, som europæerne købte året før. Det oplyserdet europæiske miljøagentur EEA. Den gennemsnitlige udledning af CO2 fra en ny bil købt i EU i fjor steg således med 0,4 procent i forhold til 2016 og er nu på 118,5 gram pr. kørt kilometer.  Dermed bliver det vanskeligere for bilfabrikanterne at nå det erklærede EU-mål om gennemsnitligt 95 gram udledt CO2 pr. kørt kilometer i nye biler i 2021, vurderer EEA. Stigningen i helt nye bilers udledninger skal tilmed ses på baggrund af et ellers markant fald på 16 procent i europæiske bilers udledninger siden 2010.  Danmark ligger dog klart i den »grønne« ende med over 15 procent lavere udledninger pr. kilometer i nye biler i forhold til i tunge udledningslande som Tyskland og Polen. Det skyldes utvivlsomt de mange nye minibiler på danske veje. Målt på vægt køber danskerne sammen med grækere og maltesere i dag de mindste biler i EU, mens svenskerne køber de tungeste. En ny bil købt i Danmark i fjor udledte i gennemsnit 107 gram CO2 pr. kilometer. I både Tyskland og Polen var tallet godt 127. I Sverige godt 122. Men Danmark skiller sig også ud på et andet område. Vi er således det eneste EU-land, hvor antallet af nyregistrerede dieselbiler steg markant i fjor: med 6,9 procentpoint.  I EU som helhed blev der i 2017 solgt flere benzin- end dieselbiler, og det er ikke set før i den periode, hvor miljøagenturet har ført statistik på området. Samtidig understreger EEA, at forskellen i brændstoføkonomi mellem nye diesel- og benzindrevne biler er faldet støt gennem årene og nu er minimal, dog fortsat svagt i dieselbilers favør. Alt i alt købte EU-borgerne hele 15,1 millioner nye biler i fjor. Det er det højeste antal siden 2007. Blandt de nyindkøbte biler var 1,5 procent plug-in hybrid- eller elbiler.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/brud-med-groen-udvikling-nye-biler-udleder-mere-co2-end-foer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/52445/20753984-germany-travel-traffic-jam.jpg",
            "publication_time": "Mandag d. 23. april 2018, kl. 16.40",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}