{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/brugte-telefoner-saelger-bedre-og-bedre",
        "title": "Brugte telefoner sælger bedre og bedre",
        "content": "Salget af brugte telefoner vokser, men samtidig har stramningen af de danske låneregler kostet mobilproducenterne stort på salget herhjemme. I 2023 blev der i altsolgt 195 millioner genanvendte smartphones. Det svarer til 6,4 procent flere end i 2022, viser nye tal fra analysefirmaet IDC, der følger teknologiverdenen tæt. De 195 millioner telefoner svarer til en værdi på 72,9 milliarder dollar eller 487,2 milliarder kroner og udgør dermed en ganske betydelig indtægt. Til sammenligning blev der i 2023 på verdensplan solgt sammenlagt 1,14 milliarder smartphones. »Væksten i markedet for genanvendte smartphones fortsætter med at overgå markedet for nye telefoner, i takt med at både antallet og kvaliteten af det brugte og istandsatte udstyr forbedres over tid,« siger Anthony Scarsella, som er analysedirektør på mobilområdet for IDC. Salget af nyproducerede smartphones har igennem flere år været for nedadgående. Det skyldes både det økonomiske pres, som især inflationen har lagt på folks privatøkonomi, og det faktum, at de nye toptelefoner fra storproducenter som Samsung og Apple ikke har haft afgørende nye funktioner, som har fået folk til at skifte den gamle telefon ud med en ny model. Oveni er priserne på de nyeste toptelefoner i mange tilfælde steget, så man skal betale endnu mere for den nye model, end da den gamle kom året før. I mange tilfælde vil tidligere års modeller alligevel få alle – eller de fleste – af de softwareopdateringer, som forbedrer telefonerne. Derfor er udskiftningstakten på smartphones faldet betydeligt gennem de seneste år. Stadig flere har valgt at beholde den gamle telefon i længere tid, fordi de ikke så behovet for (eller økonomien til) at skifte til en nyere model. Mange har også fået øjnene op for genbrugt udstyr, altså blandt andet telefoner, som enten er byttemodeller eller kasserede telefoner, der efterfølgende er blevet sat i stand, har fået udskiftet dele og er blevet forsynet med en ny garanti, inden de sælges. Mange af disse telefoner kan man spare en del penge på at vælge. På det samlede mobilmarked er sydkoreanske Samsung verdens største producent,efterfulgt af amerikanske Apple. Det afspejles også på markedet for genanvendte telefoner. Her udgør Apple og Samsung ifølge IDCs tal tæt på 64 procent af det samlede marked. »Efterhånden som markedet for brugt udstyr modnes og bliver mere effektivt, ventes andre mærker og lavprismodeller at vinde en større markedsandel,« siger IDC-analytiker Diogo Santos. IDC forventer, at markedet for brugte smartphones vil vokse til 257 millioner i 2028 og altså stige med 5,7 procent hvert år indtil da. Til sammenligning vil salget af nyproducerede smartphones i samme periode vokse med 2,8 procent årligt. Samsungs danske direktør, Claus Holm, fortæller til Berlingske, at smartphonemarkedet herhjemme har været særligt presset den seneste tid. »Vi er ret hårdt ramt i Danmark i forhold til de øvrige nordiske lande. August har budt på en negativ vækst med en tocifret procentsats målt i værdi af mobilsalget. Noget af det skyldes den nye lov for långivere. Det har virkeligt ramt salget af udstyr i den høje ende,« fortæller han. Den danske lovgivning er blevet strammet for at få bugt med de mange lån, som ofte har givet folk store hovedpiner efterfølgende. Det har ramt det marked, som efterhånden var stort, hvor man kunne købe telefoner på afbetaling, altså fordele regningen over op til 24 måneder. Det har betydet, at dyre telefoner er blevet mulige at anskaffe, fordi man kunne nøjes med at betale en bid af prisen hver måned. »Ændringerne har også ramt andet end smartphones, for eksempel rammer den studerende, der skulle købe computere til studiet. Selvfølgelig er det en nødvendighed at stramme vilkårene, og her er Danmark foregangsland i forhold til resten af EU, hvor det også vil komme til at ske, men det har ramt specifikt mobilmarkedet en del mere,« siger Samsung-direktøren. Han glæder sig derfor over, at Samsung har et bredt udsnit af telefoner på det danske marked. I stedet for at købetopmodellen, der lige nu er en Galaxy S24-telefon, kan man så vælge en Galaxy S24 FE-telefon, der rummer mange af topmodellens funktioner og kvaliteter men ligger til 6.000 kroner, hvor Galaxy S24-telefonerne begynder ved 7.000 kroner. »Dermed kan flere finde pengene i økonomien eller blive godkendt til lån,« siger Claus Holm, som også sælger smartphonemodeller til priser, der ligger endnu lavere. Han oplever også, at mange vælger at skifte til en ny telefon, fordi sikkerheden betyder stadig mere. »Folk er blevet mere opmærksomme på sikkerhedsopdateringer, og hvor lang tid telefonen får disse opdateringer. Nogle kan for eksempel ikke bruge deres MitID, fordi telefonen er for gammel til at kunne opdateres. Flere opdaterer deres telefon nu end før, hvilket også er vigtigt for virksomheder, når det er en arbejdstelefon. Vi kommer til at se, hvordan bankapps, MitID, MobilePay med flere, som alle bruger, vil kontrollere, om telefonen er opdateret. Ellers vil man pludselig ikke kunne bruge appen,« siger Claus Holm. Samsung selv garanterer mindst fire års opdateringer på de billigere telefoner, mensde dyreste har garanti for op til syv års opdateringer.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/brugte-telefoner-saelger-bedre-og-bedre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1841234/24802798-production---21-july-2021-saxony-hartmannsdorf.jpg",
            "publication_time": "Onsdag d. 02. oktober 2024, kl. 09.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}