{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/brugte-braendeovne-kan-vaere-ulovlige",
        "title": "Brugte brændeovne kan være ulovlige",
        "content": "Et par uldne sokker på fødderne, en god bog i hånden og et par træknuder i brændeovnen. Så bliver det næppe hyggeligere på en kold novemberaften. Men inden jagten går ind på en brændeovn, bør man som forbruger være opmærksom på risikoen for at ende med en ovn, der er ulovlig - især, hvis den er købt brugt. Det fortæller AC-fuldmægtig i Miljø- og Fødevareministeriet Brian Kristensen. - Vi har nogle ret skrappe miljøkrav til nye brændeovne i dag. Og de bliver skærpet i 2017. Det betyder faktisk, at de fleste ældre brændeovne ikke må sælges eller installeres på ny, siger han. Fra starten af 2015 strammede Miljøstyrelsen kravene til brændeovnes udledning af sundhedsskadelige partikler fra 10 gram per kilo til fem gram per kilo brænde. I 2017 bliver kravet strammet yderligere til fire gram per kilo. De skærpede krav træder i kraft næste år. Og derefter vil ovne, der udleder mere end fire gram være ulovlige at sælge og installere. Det er derfor vigtigt at spørge efter en prøvningsattest ved køb af en brugt - og for den sags skyld også en ny - brændeovn. Attesten er nemlig en garanti for, at et laboratorium som eksempelvis Teknologisk Institut har testet modellen og derved sikret sig, at den lever op til kravene. Har man ikke prøvningsattesten, kan skorstensfejeren ikke godkende anlægget, når det er installeret. - Vi får henvendelser, hvor folk har købt en brugt brændeovn, installeret den og vil begynde at fyre i den. Men så siger skorstensfejeren, at det må de desværre ikke, fordi prøvningsattesten mangler eller er ugyldig. Det er et problem, siger Brian Kristensen. Keld L. Jensen, som er oldermand for omkring 700 skorstensfejere i Skorstensfejerlauget, ser ofte eksempler på, at private sælger brugte, billige brændeovne uden prøvningsattest på nettet. - Det er ham, der sælger den, der bryder loven, men det er ham, der køber den, der står med problemet. Måske sker det i god tro, men det ender ulykkeligt, når vi kommer og siger, at ovnen ikke kan godkendes, siger Keld L. Jensen. På landets største markedsplads for privat handel med brugte varer, Den Blå Avis, blev der sidste år sat knap 10.000 brændeovne til salg. Her understreger kundeservicechef Lene Kristensen, at det er sælgers ansvar at sikre, at prøvningsattesten følger med. - Danskerne har over 1,7 millioner varer til salg på dba.dk, så vi har ikke mulighed for at overvåge alt, hvad der er til salg. Men gode råd til køb og salg af brændeovne kunne sagtens være noget af det, vi guider om her op til vinteren, siger hun. - Der findes omkring 750.000 brændeovne i Danmark - omkring 450.000 af dem er fra før 2005, hvor det var tilladt med høje emissioner af partikler. - Fra 2022 skal alle brændeovne i EU leve op til grænseværdien på fem gram per kilo brænde. Danmark er foregangsland, da der har været grænseværdier for nytilsluttede brændeovne siden 2008. - De nye regler får dog ikke betydning for nutidige ejere af brændeovne. - Man må gerne eje og bruge en brændeovn, der ikke lever op til de nye krav, men ovnen må ikke sælges eller foræres videre. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/brugte-braendeovne-kan-vaere-ulovlige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/179870/15358800-billede.jpeg",
            "publication_time": "Mandag d. 07. november 2016, kl. 07.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}