{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/brug-din-stemme-ellers-tager-andre-valget-for-dig",
        "title": "Brug din stemme – ellers tager andre valget for dig",
        "content": "»Den periode med fred, som vi har nydt godt af i Europa, har været en usædvanlig lykke, men vi skal ikke undervurdere dens skrøbelighed. Der er vel ikke behov for at understrege det nye ved denne situation i Europa, hvis historie er ét langt kapitel af brodermorderiske og blodige krige?« Sådanløddet fra Simone Veil, den første formand for Europa-Parlamentet, da hun holdt tale til forsamlingen af europarlamentarikere i juli 1979. Det var efter det første direkte valg til Europa-Parlamentet, og dermed den første gang de europæiske indbyggere selv havde bestemt, hvem der skulle repræsentere dem i det, der dengang hed EF. Veil selv havde haft tabet af frihed og kampen for demokrati tæt inde på livet. Den franske politiker og advokat havde, modsat sin nærmeste familie, overlevet Holocaust og var blandt andet blevet kendt for sin succesfulde kamp for indførslen af fri abort i Frankrig. Veils citat kan virke lidt stift og gammeldags. Men når EUs indbyggere 6–9. juni skal vælge et nyt europa-parlament, sker det endnu engang på et bagtæppe af krig i Europa og bekymring for demokratiet. De sidste fem år har Europa skullet forholde sig til både et klima i krise, en coronapandemi og en krig inden for Europas grænser. Når der sker noget skelsættende, kan det splitte fællesskabet til atomer, eller det kan få folk til at rykke tættere sammen i bussen. I EU skete det sidstnævnte. Sammen har vi blandt andet besluttet at indføre en lang række grønne tiltag for at afbøde klimakrisen. Vi har indkøbt fælles vacciner mod corona. Og så støtter vi Ukraines kamp mod Rusland og forsvar for det europæiske fællesskab. Forhenværende formand for Europa-Parlamentet Simone Veils ord giver genklang op til det valg, der er lige om hjørnet, mener Sune Olofsson Hansen.Fold sammenLæs mereFoto: Stephane De Sakutin/AFP/Ritzau Scanpix. Men også nye udfordringer tårner sig op i Europa på den anden side af valget. Hvordan skal den grønne omstilling konkret løbe af stablen? Hvor meget må den koste for den enkelte borger, landmand eller virksomhed? Hvad gør vi med migrationspresset på EUs ydre grænser? Og hvordan skal EU forsvare sig både mod manipulation, misinformation og militære trusler? Det er bare nogle af de emner, der har fyldt i debatten under de seneste ugers valgkamp. Den nyesteEurobarometer-meningsmålingbekræfter da også, at netop forsvar, migration og klimaforandringerne er nogle af de emner, der fylder allermest hos danskerne op til valget. Det er over 40 år siden, at franske Simone Veil talte til et nyvalgt parlament i plenarsalen i Strasbourg om en skrøbelighed i Europa. Siden da er begivenheder på tværs af de europæiske grænser fortsat med at udfordre freden og fællesskabet i EU. Derfor giver Veils ord i høj grad genklang op til det valg, der er lige om hjørnet. En stor del af den danske lovgivning er enten direkte eller indirekte påvirket af, hvad der bliver besluttet i EU. Valget af 15 danske politikere til Europa-Parlamentet er derfor din direkte vej til at få indflydelse på, hvordan Danmark skal forholde sig til både nuværende og fremtidige udfordringer, problemer og kriser. Om man vil mere eller mindre EU på forsvarsområdet, sætte vindmøller op eller satse på andre teknologier i den grønne omstilling, vil styrke de ydre grænser eller åbne døren for flere flygtninge og migranter, så er dette valg til Europa-Parlamentet en måde at give sin mening til kende og få indflydelse på, hvem der skal tale ens sag i EU. For uanset om du stemmer eller ej, bliver 15 danske politikere valgt 9. juni. Hvis du ikke bruger din stemme, tager andre valget for dig. Det er dit valg. Sune Olofsson Hansen er kontorchef for Europa-Parlamentet i Danmark  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/brug-din-stemme-ellers-tager-andre-valget-for-dig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1802636/24721001-om-man-vil-mere-eller-mindre-eu-p-forsvarsomrde.jpg",
            "publication_time": "Søndag d. 09. juni 2024, kl. 15.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}