{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/brugte-mikrobiler-kan-ikke-betale-sig",
        "title": "Brugte mikrobiler kan ikke betale sig",
        "content": "De fylder ikke meget på vejene og kan kastes ind i de fleste parkeringsbåse uden problemer. I salgsstatistikkerne fylder mikrobilerne dog og har ligget solidt parkeret i toppen af salgslisterne over en årrække. Nu kommer den mest sælgende af alle mikrobiler, Volkswagen Up, efter en håndfuld år i en ny faceliftet version.  Men står man og skal til at købe bil, kan det så økonomisk set svare sig at købe en helt ny mikrobil? Spørger man bilekspert Karsten Meyland Lemche fra FDM's medlemsblad Motor, er svaret et klart ja: »Mikrobiler er så billige fra fabrikken af, og der er nærmest ingen afgift på dem, så det kan ikke betale sig at købe dem brugt. Brugtbilsprisen er ikke faldet nok i forhold til, hvad bilen har af almindeligt værditab,« siger Karsten Meyland Lemche. En gennemgang af priserne på dba.dk og bilbasen.dk viser da også, at der ikke er meget at spare på en Volkswagen Up. Er man heldig, kan man spare op til 20.000 kroner på en ét år gammel Up. FAKTAFakta om VW Up:Den nye Volkswagen Up koster fra 89.995 kroner.Skoda Citigo og Seat Mii, der også er bygget af Volkswagen-koncernen, er stort set identiske med VW Up og koster fra 79.900 kroner.Siden Volkswagen Up blev lanceret i Danmark i 2012, er der solgt 48.237.De seneste fire år har de tre mest solgte biler været mikrobiler.Kilde: De Danske Bilimportører, Volkswagen, Skoda, Seat.FOLD UD Kilde: De Danske Bilimportører, Volkswagen, Skoda, Seat. Og med en nypris fra 90.000 kroner for den nye model kan det ikke svare sig: »Køb en ny. Så har du fuld garanti i stedet for en garantiperiode, der allerede er gået i gang. Du kan lave reparationsaftale på den og i det hele taget få bilen, lige som du vil have den,« siger Karsten Meyland Lemche. Den betragtning deler chefredaktør på Bil Magasinet Mikkel Thomsager: »Det er svært at slippe udenom, at man bør købe den nye Up i stedet for en brugt. Alt andet lige får du jo en ny bil, som ikke skal have nye dæk og bremser og som ikke har andre sliddele, der skal skiftes. Derfor giver det ikke rigtig mening i den klasse at købe en lettere brugt model,« siger Mikkel Thomsager. De to bileksperter er altså enige om, at man på markedet for mikrobiler stort set altid bør købe en ny.  Prisen på brugte mikrobiler, især Volkswagen Up, er skruet for meget i vejret. »Der har været en hype de seneste år omkring mikrobiler, som har gjort, at de har været ekstremt eftertragtede. Det har betydet, at brugtvognspriserne har været urimeligt høje set i forhold til resten af brugtbilsmarkedet,« siger Mikkel Thomsager. Fordelen ved en splinterny bil er også, at de har færre fejl. Hos FDM's testcenter, tester man løbende nye. Her viser det sig, at jo nyere bilen er, jo bedre er den. Der er simpelthen færre fejl og mangler på bilerne, når de ruller ud fra bilfabrikkerne i dag, end der var tidligere. Så jo nyere jo bedre. ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/brugte-mikrobiler-kan-ikke-betale-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/142986/14794818-volkswagen-up-mikrobil---10_2.jpeg",
            "publication_time": "Mandag d. 19. september 2016, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}