{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/bruno-mars-sagsoegt-for-sit-stoerste-hit-doem-selv-om-den-holder",
        "title": "Bruno Mars sagsøgt for sit største hit: Døm selv om den holder",
        "content": "Med klaprende basser, knivskarpe rytmer og Bruno Mars i forgrunden fik produceren Mark Ronson gjort funken superaktuel igen med nummeret »Uptown Funk« i 2014. Med over seks millioner solgte singler, er det samtidig hitmager Bruno Mars' allerstørste hit. Men var Mark Ronson lige lovlig inspireret af forbillederne fra funkens storhedstid i starten af 80'erne? Det mener Larry White, det eneste overlevende medlem af gruppen Collage, der 80'erne var del af Minneapolis' electro-funk miljø. Fra det miljø har Mark Ronson og Bruno Mars netop hentet inspiration til Uptown Funk, har de tidligere udtalt, og det skulle de måske ikke have gjort. I hvert fald har Larry White og arvingerne til to afdøde medlemmer af Collage nu anlagt sag mod Ronson, Mars, pladeselskabet og en række andre involverede for at have plagieret »Uptown Funk« fra Collages 1983-nummer, »Young Girls«. »Temaerne i »Uptown Funk« er bevidst og tydeligt kopieret fra  »Young Girls« og lytter man til numrene efter hinanden er de påfaldende ens,« anfører Larry White og compagni i sagsanlægget mod Ronson og Mars med flere ifølge omtalen iPitchfork.com. Døm selv her (artiklen fortsætter under  videoerne):   »Uptown Funk« er det nummer der har ligget næstlængst på Billboards single-førsteplads og det er ikke første gang, gamle funkrøster har fremført, at nummeret hentede mere end inspiration i fortidens funk. Sidste år fik gruppen »The Gap Band« medhold i, at de skulle med-krediteres for sangen på grund af ligheder med bandets single fra 1979, »Oops Up Side Your Head«. Også gruppen »The Sequense« har tidligere i år hævdet, at deres nummer fra 1979, »Funk You Up« også ligner det 35 år ældre »Uptown Funk« - uden dog at gruppen har lagt sag an. Retssager om plagiering af hits er en kendt sport i musikbranchen og blandt de senere års mest kendte er sagen mod Robin Thicke og Pharrell Williams, som sidste år blev kendt skyldig i at have plagieret væsentlige dele af hittet »Blurred Lines« fra Marvin Gayes »Got to Give It Up«. Det kom til at koste Thicke og Williams ca. 45 millioner kroner. En anden spektakulær plagiatsag tidligere på året var nærmest antikvarisk. Robert Plant og Jimmy Page fra »Led Zeppelin« måtte i retten og forsvare deres kæmpehit »Stairway to Heaven« for at skulle være plagieret fra et 1968-nummer fra gruppen syrerockgruppen Spirit. Det lidt syrede sagsanlæg blev dog afvist.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/bruno-mars-sagsoegt-for-sit-stoerste-hit-doem-selv-om-den-holder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/167135/15293155-topshot-us-grammy-show.jpg",
            "publication_time": "Tirsdag d. 01. november 2016, kl. 15.12",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}