{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/bryd-uddannelsesbarriererne-ned",
        "title": "Bryd uddannelsesbarriererne ned",
        "content": "Er tidens gymnasieungdom forkælet og doven? Er det de unges egen skyld, hvis de dropper ud af uddannelsessystemet - for måske at ende med at belaste systemet ved at være uden arbejde eller psykisk syge? Det er den slags spørgsmål, som hverken kan besvares med et ja eller nej. Men der er ingen tvivl om, at den gymnasiereform, der trådte i funktion for seks år siden, har sat et afgørende præg på de unges muligheder for at præge deres fremtidige liv. Et vigtigt punkt i gymnasiereformen er, at der ved siden af karaktererne er indført tre faglige niveauer: A, B og C. Ifølge den aftale for reformen, der blev indgået 28. maj 2003, skal denne niveaudeling blandt andet sikre en »målrettet faglighed med vægt på tydeligere mål for faglig viden og færdigheder og for faglige kompetencer«. En vordende gymnasie­studerende kan nu vælge sit studieforløb, så han eller hun får de rigtige fag på de rigtige niveauer i forhold til sin videregående ønskeuddannelse. Hvis den samme studerende er tilpas målrettet, vil han eller hun også være bevidst om, hvilket karaktergennemsnit, der skal stræbes efter for at opnå optagelse på studiet. Det lyder ideelt. Men i praksis har nok kun få folkeskoleelever lagt sig så meget fast på deres fremtidige erhvervsønsker, at de kan skræddersy deres gymnasieforløb herefter. Hertil kommer, at der er opstået nogle andre problemer. Hvis den nybagte student indleder et videregående studium inden for to år, kan han eller hun gange sit karaktergennemsnit med 1,08. Men gennemsnittet som sådan kan ikke ændres. Hvis studenten har fået lyst til en uddannelse, der kræver, at han eller hun tager et fag eller to på et højere niveau, vil dette kunne klares på et gymnasialt suppleringskursus. Hvis der stilles krav om, at studenten skulle have haft en nærmere angivet minimumskarakter i et bestemt fag, er der også hjælp at hente på suppleringskurset. Men den afgørende adgangsbillet til enhver uddannelse er karaktergennemsnittet. Og her er kun ét skud i bøssen. Uanset hvor mange suppleringskurser, studenten tager, vil det være karaktergennemsnittet fra den oprindelige studentereksamen, der tæller. Hvis det er for lavt, er det bare ærgerligt. Så kan der gå flere år med forsøg på at komme ind på kvote 2, uden garanti for, at det nogensinde bliver til noget.  Mine børn har efter deres gymnasietid konkluderet, at gymnasiereformen har fostret en helt anden form for målrettet faglighed end den påtænkte. Eftersom karaktergennemsnittet er så afgørende, skal den determinerede elev se fuldstændig bort fra, hvilke fag og hvilke niveauer, han eller hun mener at få brug for, og i stedet gå efter, hvor han eller hun mener at have de største chancer for at få en god karakter. Når eleven først har sikret sig en studentereksamen i det rette karakterleje, er det nemlig ikke så svært at opnå de faglige niveauer, der skal bruges til ønskeuddannelsen. En student, der tager et bestået fag om for at få det på et højere niveau, kan være ligeglad med karakteren. I dette tilfælde er det udelukkende et spørgsmål om at have bestået. Det er bare trist, at denne model nærmest er stik imod de intentioner, der lå bag ved reformen. Det er trist, at det skal kunne betale sig at slække på fagligheden. Det er trist, at ethvert alternativ til ’bare’ at få et tilstrækkeligt højt karaktergennemsnit indebærer, at der må bruges øgede ressourcer - til suppleringskurserne eller, som nogle også griber til, at droppe ud af gymnasiet i 3.g. og tage året om. Og det er først og fremmest trist, at mange af de unge, som samvittighedsfuldt har fulgt reformens direktiver, er kommet i klemme, fordi de nu står med en studentereksamen, som ikke kan bruges til noget. Især fordi de fleste formentlig hverken er forkælede eller dovne, men bare i en alder, hvor de skal finde sig selv, samtidig med at de udover gymnasiets krav skal leve op til samfundsidealer om udseende, sociale kompetencer, tiltrækningskraft osv. Jeg selv fik ingen fremragende studentereksamen. Jeg havde for store problemer på hjemmefronten, jeg var alt for tilbageholdende, og jeg gik glip af en topkarakter i dansk, fordi jeg ikke brød mig om at skrive alle mine stile ind i en og samme model, uagtet at denne model var én, jeg personligt havde fået af min lærer. Under alle omstændigheder endte mit karaktergennemsnit flere trin under det, der i dag kræves for at komme ind på det universitetsfag, jeg valgte. Men jeg var heldig: jeg kom ind før adgangsbegrænsningens tid, jeg fik et fagrelevant studiejob og en fast ansættelse straks efter min magisterkonferens - og så er jeg for resten siden hen blevet dr.phil. i det fag, som jeg havde været udelukket fra at studere i henhold til vore dages regler. Min egen skæbne er næppe noget enestående eksempel. Et karaktergennemsnit kan være en misvisende rettesnor for en elevs lyst og evner til at studere og til at klare et efterfølgende job. Den nye karakterskala, der fulgte i kølvandet på gymnasiereformen, har ikke hjulpet på dette forhold. Nu gives de højeste karakterer ikke mere for en »usædvanlig, selvstændig« præstation, men for en »udtømmende opfyldelse af fagets mål«. Dertil kommer, at der ikke skal mange uheld til, for at et ellers godt gennemsnit lige akkurat bliver for lavt til at give adgang til drømmeuddannelsen. Hvad lærer vi de unge med det? At man kan stå på hovedet for at gøre det så godt som muligt, og så nytter det alligevel ikke noget? Hvordan kan det være, at vi har indført en enhedsskole, hvor vi på godt og ondt insisterer på, at svage og stærke skal følges ad hele vejen og ingen skilles ud - hvorpå vi i det afgørende øjeblik, ved indgangen til erhvervslivet, alligevel sætter et uigenkaldeligt skel? Blandt vore dages mantraer er, at konkurrencer får folk til at gøre deres bedste. Derfor skal så mange som muligt og så ofte som muligt tvinges ud i en konkurrence: om et tilskud, om en opgave og altså også om en plads på et studium. I den selvforsvarsklub, hvor mine børn i årevis har lært jiu-jitsu, er det en bevidst holdning, at der aldrig afholdes konkurrencer mellem forskellige personer. Forskellige personer har forskellige kompetencer, og derfor kan denne type konkurrencer give et falsk indtryk af de reelle styrkeforhold. Plus en række uretfærdige nederlag til de såkaldte tabere. Når selvforsvarsklubben holder konkurrencer, og det gør den gerne, handler det derfor om noget helt andet. Nemlig om de opgør, som den enkelte tager med sig selv. Hver enkelt elev stilles over for udfordringen om at overgå sig selv, om at blive bedre, om at sætte sig mål - og nå dem. Dét giver selvtillid og en god ballast som borger i et demokratisk samfund. Hvis man vel at mærke ikke bremses af de firkantede konkurrencesituationer, som samfundet har sat op, og hvor resultatet i mange tilfælde, som f.eks. hvad angår karaktergennemsnittet, er ligeså firkantet endegyldigt.  Bertel Haarder, der var undervisningsminister, da gymnasiereformen trådte i kraft, slog i en kronik i Politiken 8. juli 2007 fast, at: »Vi skal af med de barrierer, som gør det svært at videreuddanne sig og få anerkendt det, man faktisk kan«. På den baggrund virker det ret uheldigt, at der med reformen netop var blevet etableret ekstra barrierer for den store gruppe unge, der gerne vil videreuddanne sig, men som havner som taberne i karakterkonkurrencen. Frem for nu at få disse sidste barrierer afskaffet, har det på det sidste været overvejet at indføre endnu flere. Studiestøtten har været tænkt begrænset og der er blevet stillet forslag om brugerbetaling på alle videregående uddannelser. Det sidste ville selvsagt tage af for tilstrømningen til universiteterne og dermed gøre de karakterbaserede optagelseskrav lavere. Men alternativet ville blive et nåleøje i form af de enkelte forældrepars formuer. Som det ser ud nu, er der løn under uddannelsen på de fleste korte og mellemlange uddannelser, mens der kan hentes studiestøtte til resten, og det burde jo sikre, at enhver kan uddanne sig efter lyst og evner og dermed bidrage til den bedst mulige samfundsopbygning ved at gøre, hvad han eller hun er bedst til. Men det kræver en nedbrydning af de uddannelsesmæssige barrierer. Så længe de bibeholdes, risikerer vi at få desillusionerede generationer, der i bedste fald klarer sig med at lave det, de mere eller mindre tilfældigt kan få adgang til. Det vil være en trist erstatning for motiverede unge, som kunne arbejde med det, de brændte for.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/bryd-uddannelsesbarriererne-ned",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/711570/4535429-kronikteg.jpg",
            "publication_time": "Søndag d. 25. september 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}