{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/broendby-fik-oererne-i-den-tyske-maskine",
        "title": "Brøndby fik ørerne i den tyske maskine",
        "content": "Brøndby er allerede godt i gang med forberedelserne til forårssæsonen. Og torsdag eftermiddag fik de så testet kampformen, da de spillede træningskamp mod tyske Hoffenheim. Den viste, at der stadig venter meget arbejde forude. Holdet fra Vestegnen stillede op med en blanding af unge og etablerede spillere, heriblandt Daniel Agger og Teemu Pukki. Men selvom der blot var tale om en træningskamp, så må træner Thomas Frank være utilfreds med, at Brøndby endte med at tabe hele 0-7. Superliga-holdet fik en skidt start på kampen efter et kvarters spil, da Martin Ørnskov sendte bolden i eget mål. Det skete, da midtbanespilleren afleverede bolden tilbage til Hradecky, og da han ikke ramte bolden, så rullede den i stedet ind i målet. Hoffenheim nåede også at gøre det til 2-0 kort før pausen. Thomas Frank valgte at skifte seks spillere ud til anden halvleg, herunder Hradecky, Agger, Dumic, Phiri, Hasani og Laursen. Ind kom i stedet Falkesgaard, Semb, Albrechtsen, Thygesen, Corlu og Szymanowski. Men det gjorde kun indsatsen værre for Brøndby. Hoffenheim scorede nemlig hele fem gange i anden halvleg, hvoraf de fire sidste mål alle faldt inden for seks minutter. Brøndby fik dog lukket af i kampens sidste kvarter, og de kunne derfor glæde sig over, at nederlaget ikke blev endnu større. Brøndby-spillerne får mulighed for at vise, at de er bedre, end hvad de viste mod Hoffenheim, når de den 31. januar møder FK Mladá Boleslav i første kamp ved Atlantic Cup.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/broendby-fik-oererne-i-den-tyske-maskine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/733962/8203716-dsfsdfsd.jpeg",
            "publication_time": "Torsdag d. 22. januar 2015, kl. 17.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}