{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/broenderslev-sag-kunne-have-vaeret-standset-foer",
        "title": "Brønderslev-sag kunne have været standset før",
        "content": "Brønderslev-sagen kunne have været standset lang tid før. Det fortæller børne- og familiechefen i Brønderslev Kommune, Inge Gorm Andersen. Der er nemlig et meget bedre samarbejde mellem politiet og kommunen i dag. »Nordjyllands Politi har etableret det, vi kalder for »Socialsøg«, hvor de er inde og søge på nogle parametre i forhold til nomadefamilier. Og jeg er sikker på, at den familie, der flyttede hertil, ville have givet anledning til, at Nordjyllands Politi ville have underrettet os, og at vi ville have modtaget noget materiale, der havde gjort, at vi havde handlet helt anderledes og besøgt familien før,« siger børne- og familiechefen, der siden søgeprogrammet gik i luften i starten af 2014 har modtaget to underretninger, som hun ellers ikke ville have fået.  Brønderslev-sagen, som kommunen er kendt for, forløb over fire år fra 2006 til 2010. Den drejede sig om forældre og ti børn, en såkaldt nomadefamilie, der flyttede rundt fra kommune til kommune og endte i Brønderslev. I 2011 blev begge forældre dømt skyldige i blandt andet grov vold og mishandling, mens faren også fik en dom for seksuelt overgreb af den ældste datter. Men det kunne altså været stoppet væsentligt før, hvis »Socialsøg« havde eksisteret. Ud over Brønderslev-sagen har der de seneste år været en række chokerende sager om misbrug og vanrøgt, som er dukket op i medierne. I langt de fleste tilfælde var kommunen blevet advaret om problemer, uden at den tog affære.  Onsdag er endnu en sag om svigt, denne gang i Esbjerg Kommune, kommet frem, efter Ombudsmanden har fremlagt en stærkt kritisk rapport. På trods af 11 indberetninger til kommunen i løbet af ét år om to børn fra bekymrede parter til socialforvaltningen, handlede kommunen ikke. Sagen har fået flere politikere til at kræve sanktioner og en centraliseret kontrol med kommunernes forvaltninger. Men det er ikke løsningen, hvis man spørger i Brønderslev Kommune.  »Jeg møder og har mange gode kollegaer, og jeg ved, at der er rigtig mange kompetente socialrådgivere rundt omkring i landets børne- og familieafdelinger. Jeg tror ikke på, at overvågning og sanktion er løsningen. Løsningen er nærmere at kigge på, hvordan vi kan udvikle det her område, hvad vi kan blive bedre til,« siger Inge Gorm Andersen, der tilføjer: »Som det første bør politikerne finde en norm omkring antallet af sager, som den enkelte socialrådgiver må og bør sidde med. Og noget andet meget afgørende er at kigge på økonomien omkring. Der skal være en lidt mere retfærdig fordeling af indtægter og udgifter, for det er et dyrt område - særligt for os små kommuner.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/broenderslev-sag-kunne-have-vaeret-standset-foer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/831076/7502470-brnderslevsagen.jpg",
            "publication_time": "Fredag d. 11. juli 2014, kl. 11.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}