{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/broendbys-bundplacering-truer-redningsplan",
        "title": "Brøndbys bundplacering truer redningsplan",
        "content": "I spidsen for redningsforsøget står tidligere Brøndby-direktør Frank Buch-Andersen. Han forsøger at skrabe 150 millioner kroner sammen inden nytår, så klubben kan få fyldt de økonomiske huller og har råd til at hente sportslige forstærkninger ind, inden det vigtige transfervindue åbner i januar. Og der er i den grad brug for forstærkninger - både økonomisk som sportsligt. Når det kommer til resultaterne på grønsværen, så ligger den hæderkronede vestegnsklub pt. på sidstepladsen i ligaen. På det økonomiske plan er kassen så tom, at næstformand Benny Winther låner klubben kontanter til den daglige drift, skriver avisen.   Kombinationen af sportslig skuffelse og elendig økonomi får nu nogle af de investorer, der ellers har været nævnt som mulige leverandører af frisk kapital, til at trække følehornene til sig. Deriblandt er tidligere topchef i og formand for transportvirksomheden DSV, Kurt Larsen. \"Spørgsmålet er, om man kan skaffe 150 millioner kroner. Jo færre point klubben har, jo mere urealistisk virker den her kapitaludvidelse. Det vil være meget svært at skaffe investorer til både at garantere og til at købe aktier, hvis de ligger og roder rundt i bunden og er nedrykningstruede,\" siger Kurt Larsen ifølge Børsen. DSV-formanden er bare en af de investorer, der tidligere har været nævnt i pressen, som pt. ikke virker særligt interesserede i at åbne tegnebogen. I det hele taget ser det ud til, at den redningsplan, der skulle ændre magtforholdet mellem de to nuværende aktieklasser, og samtidig fylde superligaklubbens sparegris, er noget mindre fremskreden, end det tidligere har været fremme. Næstformand Benny Winther siger da også, at han ikke er blevet indviet i konkrete planer endnu.   \"Kapitaludvidelsesplanen er foreløbig næsten kun avisplan. Jeg har efterspurgt mere viden om planen, men jeg har ikke fået den,\" siger han. Frank Buch-Andersen, der er manden bag redningsplanen, forklarer, at han stadig tror, at den bliver til virkelighed. Men der ligger stadig arbejde foran. \"Vi arbejder på at finde en bæredygtig plan. Vi regner med, at der vil gå et par måneder, før vi er klar med en plan,\" siger Frank Buch-Andersen ifølge Børsen. Pt. viser kalenderen, at det er midt i oktober. Dermed skal et par måneder ikke trække meget ud, før Brøndby er inde i det nye år, og det vigtige transfervindue står vidt åbent.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/broendbys-bundplacering-truer-redningsplan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/455186/5712362-pix-bold.jpg",
            "publication_time": "Mandag d. 15. oktober 2012, kl. 07.52",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}