{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/broedrene-price-serverer-en-haederlig-times-tv-paa-dr-det-er-altsaa-bare",
        "title": "Brødrene Price serverer en hæderlig times tv på DR. Det ér altså bare hyggeligt",
        "content": "Man skal ikke lade sig narre af »Berømte måltider – Peters Jul« på DR. For selvom James og Adam Price har de bærende roller, så er der snarere tale om klassisk public service med lidt historisk viden sneget ned i seerhalsen med en skefuld sukker, end om de gøglerier, vi kender frade seneste års »Spise med Price«. Og da brødrene jo er hyggelige på skærmen, og Ghita Nørby læser dygtigt op fra »Peters Jul«, og man endda bliver klogere undervejs, så er der faktisk tale om en hæderlig times tv. I programseriens tidligere afsnit genskabte Adam Price og Frederikke Legaard berømte måltider. Men i dette afsnit er det altså James og Adam Price, der skal lave maden fra »Peters Jul« fra 1866. Madlavningen og oplæsningen er kombineret medtalking heads, altså eksperter, der er klippet ind undervejs. Køkkenet i Nationalmuseets klunkehjem, hvis ret vilde historie også bliver kort genfortalt i afsnittet.Fold sammenLæs mereFoto: A&M Productions. Anslaget er de to brødre, der spiser en gammeldags gærkage i køkkenet i Nationalmuseets bevarede klunkehjem – et sted, det i øvrigt klart kan anbefales at besøge. Kagen kalder de »hyggelig«, som de har gjort så mange gange før i »Spise med Price«, og som James Price også ofte kalder maden påsin YouTube-kanal. I det lille klunkekøkken gennemgår de maden fra »Peters Jul«, og de vælger at kaste sig over en ordentlig mundfuld af et julemåltid, som de skal servere for Ghita Nørby. Der er blandt andet tale om risengrød, gåsesteg, der skal pyntes som i »Peters Jul«, grønlangkål, julepunch, sukkerbrunerede kastanjer og juleknas – og mange af tingene med opskrifter fra 1800-tallet. Det er således ikke så lidt, vi når igennem. Også fordi de to eksperter – Caroline Nyvang, seniorforsker ved Det Kongelige Bibliotek, og Mette Boritz, museumsinspektør Nationalmuseet – undervejs lærer os så frygteligt meget om det rædderlige århundrede, »Peters Jul« blev skrevet i. For ikke alene var det et århundrede, der blev indledt med en statsbankerot og fulgt op med først tabet af Norge og siden nederlaget i 1864, så lærer vi også, at det meste af det, der bliver tilberedt i programmet, ikke var noget, almindelige danskere havde råd til. Gåsen var således først kun for herremænd og siden borgerskabet, risengrød var kun for de fine, thi ris var en importvare, og koen gav ikke meget mælk om vinteren, og endda selve barndommen var forbeholdt de fine, mens børnene på landet bare blev sat i sving med arbejde. Alt det – og også en sjov detalje om, hvordan den moderne julemiddag udspringer af støbejernskomfurets indførelse – har jeg lært på en times tv. Men jeg kom egentlig for maden, for det er den, der interesserer mig. Omvendt er der sikkert seere, der gerne ville slippe for alt den madlavning for at høre flere detaljer om arbejderklassens genvordigheder i midten af 1800-tallet, men når man ser tv designet til at ramme så mange som muligt, så må man jo tage det sure med det søde. Alligevel blev jeg også undervejs lidt frustreret over, at vi ikke følger hele processen fra de gamle opskrifter. Der klippes eksempelvis væk fra, hvordan man laver karamellen til de sukkerbrunede kastanjer, og vi får også kun dele af grønlangkålsopskriften med. Hvis vi skal se dem lave mad, så skal vi se dem lave mad – ellers føles tiden bare spildt, synes jeg. Til gengæld er der en meget lang sekvens om tilblivelsen af en sukkerpjerrot, som i sidste ende mislykkes og må erstattes med en Pjerrot bagt af pebernøddedej. Kastanjerne koges og vendes siden i karamel, ligesom man kender det fra brunede kartofler.Fold sammenLæs mereFoto: A&M Productions. At sekvensen alligevel skulle med skyldes nok også, at vi så får historien om James og Adam Prices fjerne slægtning, Johan Adam Price, som spillede Pjerrot i 1800-tallet. Dermed får vi også lidt af historien om James og Adams gamle klovne- og teaterslægt med, og teaterhistorikken understreges også af, at Ghita Nørby var kollega til, og nær ven af, brødrenes forældre. Afsnittets finale, hvor James, Adam og Ghita endelig sætter sig om julebordet, får karakter af at se med på en familiemiddag i det bedre borgerskab – komplet med de rigtige høflighedsfraser, pæn bordskik og ufarlige anekdoter om gamle dage. Det er godt, gammeldags julefjernsyn, som dog næppe kan fastholde opmærksomheden hos nogen, der er vokset op med en smartphone. Det ved jeg heller ikke om er hensigten, for programmet føles, som om det især er designet til det lidt ældre segment, og jeg tænkte flere gange, at det var ligesom at se fjernsyn for 30 år siden. Men selvom jeg kæmpede lidt med koncentrationen undervejs, var det alligevel rart at se public service-tv, der føles, som om det kommer fra en svunden tid. Og dét er altså barehyggeligt. Første afsnit af »Berømte måltider – Peters Jul« kan ses online på DRTV, og andet afsnit bliver sendt på DR1 8. december klokken 20, ligesom det også vil være at finde på DRTV.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/broedrene-price-serverer-en-haederlig-times-tv-paa-dr-det-er-altsaa-bare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1864921/24846170-james-price-ghita-nrbye-og-adam-price-spiser-sig.jpg",
            "publication_time": "Fredag d. 06. december 2024, kl. 07.16",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}