{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/bsv-traener-efter-cl-avancement-fantastisk-angrebskamp",
        "title": "BSV-træner efter CL-avancement: Fantastisk angrebskamp",
        "content": "Der var ikke meget tvivl om udfaldet, da håndboldklubben Bjerringbro-Silkeborg (BSV) søndag spillede sig videre fra gruppespillet i Champions League. Med en 37-32-sejr hjemme over Kadetten Schaffhausen gik de danske mestre videre til ottendedelsfinalerne fra den nødvendige sjetteplads i gruppe A. »Jeg er meget tilfreds med kampen,« siger BSV-træner Peter Bredsdorff-Larsen. »Fra start spillede vi en fantastisk angrebskamp, og særligt i første del af første halvleg leverede vi fantastisk forsvarsspil.« »Der var ingen tvivl om sejren, det var en rigtig flot præstation,« siger han.  Med sejren sluttede BSV på sjettepladsen i gruppe A med otte point for 14 kampe. Dermed lagde holdet sig bag storholdene FC Barcelona, Paris Saint-Germain, Veszprem, Flensburg-Handewitt og THW Kiel, mens BSV sluttede foran Wisla Plock og Kadetten Schaffhausen Veteranen Michael V. Knudsen mener, at BSV's placering meget godt afspejler styrkeforholdet i gruppen. »Vi har haft fem hold i denne gruppe, som er blandt favoritterne til at komme i Final 4.« »Tre hold skulle kæmpe om den sidste plads, og vi har vist i de interne kampe, at vi var det bedste hold.« »Jeg ville også have været lidt skuffet, hvis vi ikke kunne matche Wisla Plock og Kadetten Schaffhausen, som vi absolut skulle kunne udfordre.« »Det er fedt, at vi har vist, at vi trods alt er bedre end de to hold og er gået videre,« siger Michael V. Knudsen, der for tre år siden vandt Champions League med Flensburg-Handewitt. I ottendedelsfinalen skal BSV møde ungarske Pick Szeged.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/bsv-traener-efter-cl-avancement-fantastisk-angrebskamp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/96232/16612935-final4.jpg",
            "publication_time": "Søndag d. 12. marts 2017, kl. 19.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}