{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bts-fyrede-chefredaktoer-aergerligt-nyt-hold-er-uden-mig",
        "title": "BTs fyrede chefredaktør: Ærgerligt nyt hold er uden mig",
        "content": "BTs afgående ansvarshavende chefredaktør, Olav Skaaning Andersen siger, at han er stolt over de resultater, han opnåede i sin tid på BT, men at det ikke var hans eget valg, at han nu træder tilbage. »Jeg stopper som ansvarshavende chefredaktør på BT. Det er ikke mit eget valg, men det er helt naturligt, at nye ejere selv sætter deres eget hold. Og det er de i deres gode ret til.« Han siger samtidig, at det har været en ære for ham at stå i spidsen for den mere end 100 år gamle avis. »BT er vokset eksplosivt og bt.dk udkonkurrerer nu ofte TV2 og DR, når det gælder digitale kunder. Samtidig har vi overhalet Ekstra Bladet på print, og det ville ingen have troet kunne lade sig gøre for syv år siden.«  Selv betegner Olav Skaaning Andersen episoden med den tidligere BT-journalist, Michael Qureshi, som den sværeste i sin tid som chefredaktør. BT måtte beklage og tilbagetrække 287 artikler, efter at journalisten bag artiklerne, Michael Qureshi, ikke kunne redegøre for en række af de kilder, der var citeret i artiklerne. »Det var en svær tid og noget af det hårdeste, jeg oplevede i mine syv år. Den sag havde jeg meget gerne været foruden. Men jeg synes egentlig, at vi håndterede sagen meget fornuftigt.« »Til gengæld var jeg glad for, at Skattesagskommisionen i Thorning-sagen gav os medhold i, at vores nyheder om sagen var af væsentlig offentlig interesse.«  Også hans nu tidligere chefkollega, Karl Erik Stougaard, beklager sin afgang. »Jeg er ærgerlig over, at jeg ikke skal med videre. Men det er ejernes ret at bestemme, og det må jeg tage til efterretning.« »Det har været en enestående mulighed for mig at være med til at stå i spidsen for BT. Vi har opnået de mål, der var sat for os digitalt, det er jeg stolt af. BT har aldrig tjent så meget digitalt, som den gør nu.« Ingen af de to har på nuværende tidspunkt afklaret deres fremtid, siger de til Ritzau. FAKTAOVERBLIK: Metroxpress er Danmarks mest læste avisKøbenhavn. Fredag er det kommet frem, at de to medier BT og Metroxpress slår sig sammen og danner det nye selskab BTMX.Og det nye partnerskab vil sikre BTMX en plads som landets mest læste avishus, udtaler selskabets konstituerede ansvarshavende chefredaktør, Jens Grund.Her kan du læse mere om de to landsdækkende aviser:* Metroxpress startede i 2001 som en gratisavis. I 2013 ændrede avisen profil, da den gik digitalt og kom på de sociale medier.* Avisen udkommer dagligt i to forskellige udgaver. En Metroxpress Øst, der dækker Sjælland og Lolland Falster, og en Metroxpress Vest, der dækker Fyn og Jylland.* Metroxpress bliver hver dag læst af 511.000, og er den landsdækkende avis i Danmark med flest daglige læsere.* BT har 100 år på bagen og blev i 1916 udgivet i tabloidformat af Det Berlingske Hus som en konkurrent til Ekstra Bladet.* BT besøges hver måned af cirka to millioner danskere og har 133.000 daglige læsere. Mediet er dermed den landsdækkende avis med færrest daglige læsere.Kilder: Metroxpress, Gallup/Index Danmark, Berlingske Media, Den Store Danske.FOLD UD København. Fredag er det kommet frem, at de to medier BT og Metroxpress slår sig sammen og danner det nye selskab BTMX. Og det nye partnerskab vil sikre BTMX en plads som landets mest læste avishus, udtaler selskabets konstituerede ansvarshavende chefredaktør, Jens Grund. Her kan du læse mere om de to landsdækkende aviser: * Metroxpress startede i 2001 som en gratisavis. I 2013 ændrede avisen profil, da den gik digitalt og kom på de sociale medier. * Avisen udkommer dagligt i to forskellige udgaver. En Metroxpress Øst, der dækker Sjælland og Lolland Falster, og en Metroxpress Vest, der dækker Fyn og Jylland. * Metroxpress bliver hver dag læst af 511.000, og er den landsdækkende avis i Danmark med flest daglige læsere. * BT har 100 år på bagen og blev i 1916 udgivet i tabloidformat af Det Berlingske Hus som en konkurrent til Ekstra Bladet. * BT besøges hver måned af cirka to millioner danskere og har 133.000 daglige læsere. Mediet er dermed den landsdækkende avis med færrest daglige læsere. Kilder: Metroxpress, Gallup/Index Danmark, Berlingske Media, Den Store Danske. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bts-fyrede-chefredaktoer-aergerligt-nyt-hold-er-uden-mig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/194713/15406539-bt100r---20161111120046502_or.jpeg",
            "publication_time": "Fredag d. 11. november 2016, kl. 13.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}