{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bundlinjen-vokser-hos-jyske-bank",
        "title": "Bundlinjen vokser hos Jyske Bank",
        "content": "Jyske Bank kom ud af 2013 med et overskud efter skat på 1808 mio. kr. Det var bedre end i 2012, hvor banken præsenterede et nettooverskud på bare 595 mio. kr. Den store forskel skyldes især nedgang i nedskrivninger på lån. Nedskrivningerne på udlån faldt til 1147 mio. kr. fra 1840 mio. kr. i 2012. Analytikerne havde til sammenligning her ventet 1193 mio. kr.  Bankens bestyrelse foreslår, at der ikke betales udbytte for 2013. ”Et resultat på 2.301 mio. kr. før skat i 2013 er et godt resultat. Vi har i 2013 fortsat vor strømlining af koncernen med frasalg af Jyske Global Asset Management, ejerandele i Krone Kapital-koncernen og Silkeborg Data. Sidstnævnte, som blev etableret som 100 pct. ejet datterselskab i 1966, er solgt til Axcel med henblik på at give selskabet de bedste rammer for at udfolde dets fulde potentiale,” forklarer Anders Dam, adm. direktør i Jyske Bank i en meddelelse fra selskabet. Han peger ligeledes på, at kerneforretningen er øget ved overtagelsen af Spar Lolland og den fortsatte organiske vækst i kundebasen. Desuden er Fjordbank Mors nu fuldt integreret i Jyske Bank-koncernen, og ved udgangen af 2. kvartal 2014 forventes Spar Lolland at være fuldt integreret, lyder det fra bankdirektøren. I året er bankudlånet steget med fem pct. til 111 mia. kr., mens indlånet er steget med 19 pct. til 116 mia. kr. Jyske Banks Solvens er på 16 pct. i 2013 mod 17,3 pct. i 2012.  ”Selvom udlånsmarkedet for sektoren som helhed er præget af tilbagegang, er det med en vis optimisme, at vi ser på vækstmulighederne i 2014. Det er især vore nye boliglånsprodukter, som blev lanceret ultimo 2013, der giver grundlag for den optimisme. Dertil kommer, at vores nye organisering af Indland vil styrke bankens konkurrenceevne”, slutter Anders Dam.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bundlinjen-vokser-hos-jyske-bank",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/425593/7191654-jyske-bank.jpg",
            "publication_time": "Mandag d. 24. februar 2014, kl. 18.11",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}