{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/bureau-skal-hjaelpe-biblioteker",
        "title": "Bureau skal hjælpe biblioteker",
        "content": "For snart tre år siden fortalte vi her i spalterne, om et ”lille musik-bureau”, derbragte popgruppen Mew sammen med B&O Play. Siden har samme bureau skabt content-strategi for bl.a. Hi-Fi Klubben og for Tuborg Musikhjælp, og da den danske popsangerinde Mø sidste efterår indgik kommercielt samarbejde med Microsoft omkring nyt digitalt fanunivers, var det samme bureau - nu ikke længere med prædikatet ”lille” - der stod bag. Det er musik- og marketingbureauet Volume, det drejer sig om, og nu har bureauet, der har specialiseret sig i at skabe kreative alliancer mellem virksomheder og kunstnere inden for musikbranchen, fået en lidt anderledes opgave på hånden: At styrke de danske musikbibliotekernes relevans og position nationalt. Det skriverMarkedsføring.dk. Projektet skal undersøge, hvordan Musikbibliotekerne bliver relevante for det omkringliggende musikliv og for den yngre musikforbruger i alderen 15-30 år, og hos Volume er man ikke i tvivl om, at musikbibliotekerne har en rolle at spille.  Martin Buck Hegaard, CEO og partner hos Volume, siger, at man har en klar målsætning om, at den fremtidige position for bibliotekerne er som en stærk partner for musiklivet og til inspiration for borgerne: - Mens streaming er blevet hverdag for danskerne er tendensen, at næsten hele streaming-forbruget går på 2 procent af sang-kataloget. Måske skal bibliotekerne være den foretrukne partner for de resterende 98 procent? Succeskriteriet for musikbiblioteket er at sikre bredde og skabe relevans - for musikforbrugeren og det omgivende musikliv. 98 kommuner med cirka 484 udlånssteder og mere end hundrede musikformidlere med rod i lokalmiljøerne kan være en absolut drømmepartner for musikken, siger han. Projektet indledes med en spørgerunde i et samlet felt af musikorganisationer og aktører. Dette kombineres med en undersøgelse af målgruppen for finde fællesnævnere i de to målgrupper, musikbranchen og de unge brugere - og ud fra det skabes så fem konkrete musikbibliotekstiltag, der bl.a. relevans og retning for Musikbibliotekerne i fremtiden. Det skriverMarkedsføring.dk.  Og bibliotekerne ser frem til samarbejdet med Volume, fortæller projektejer Tina Bang Jakobsen fra Aalborg Bibliotekerne, som sammen med Randers Bibliotek har taget initiativ til og leder styregruppen for projektet: - Med vores musikbibliotek skal vi svare på et behov i samfundet. For at lave et aktuelt og tidssvarende tilbud, er det nødvendigt, at vi er klar over, hvad behovet i samfundet er. Derfor har vi brug for en samarbejdspartner med kendskab til musikbranchen og et andet perspektiv, end vi har, og det har vi fundet i Volume. Vi glæder os meget til samarbejdet. Projektet udvikles med støtte fra Slots- og Kulturstyrelsens udviklingspulje for biblioteker og pædagogiske læringscentre, og der forventes konklusioner på de indledende undersøgelser og spørgerunder i løbet af maj. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bureau-skal-hjaelpe-biblioteker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/164363/13194463-bibliotek.jpg",
            "publication_time": "Tirsdag d. 03. maj 2016, kl. 10.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}