{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/bureaukratiet-i-det-offentlige-vokser-dag-for-dag-alligevel-stemte",
        "title": "Bureaukratiet i det offentlige vokser dag for dag. Alligevel stemte regeringen »nej« til nyt tiltag: »Overhovedet ikke godt nok«",
        "content": "Regeringens løfte om at skære i det offentlige bureaukrati har været gentaget igen og igen. Alligevel er antallet af administrative medarbejdere i det offentlige steget i 32 kvartaler i træk. Tirsdag havde regeringen så muligheden for at stemme sig ét skridt nærmere en administrativt slankere offentlig sektor. De blå oppositionspartier havde således fremstillet to forslag til afstemning i Folketingssalen: På programmet var en ny bureaukratilov, der blandt andet skal reducere antallet af administrative medarbejdere. Samtidig foreslog oppositionen et statsligt regelstop, der betyder, at staten skal fjerne en regel eller et krav, såfremt der oprettes en ny. Regeringen stemte dog enstemmigt imod forslagene sammen med SF, Enhedslisten og Alternativet. Og det er »overhovedet ikke godt nok«, lyder kritikken blandt andre fra partileder for De Konservative, Mona Juul, i etopslag på det sociale medie LinkedIn. »Regeringen vil gerne tale om det, fordi det lyder godt. Men de magter ikke at træffe de nødvendige beslutninger, så vi kan forhindre, at velfærdsstaten og virksomhederne sander til i bureaukrati,« skrev hun.  Finansminister Nicolai Wammen (S) afviser kritikken. Tilbage i Folketingets åbningstale i 2019 kridtede Mette Frederiksen (S) for første gang som statsminister stregerne op for et forestående opgør med bureaukrati i det danske samfund. »Jeg ønsker en diskussion af, om ikke vi er kommet til at bureaukratisere og lovgive velfærdssamfundet i bund,« lød parolen fra Mette Frederiksen, der senere er blevet til konkrete initiativer, som da Socialdemokratiet i 2022ville skære 2,5 milliard kroner i kommunernes administrationog i stedet bruge pengene på »borgernær velfærd«. Statsminister Mette Frederiksen (S) og finansminister Nicolai Wammen (S) under hasteforespørgsel om FE-sagen i Folketingssalen på Christiansborg, onsdag den 8. november 2023. (Foto: Mads Claus Rasmussen/Ritzau Scanpix)Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Men ved udgangen af 2024 nåede antallet af administrativt ansatte i det offentligeop på godt 101.000 fuldtidsbeskæftigede. Det er ny rekord og en stigning på godt 17.000 siden midten af 2019, viser tal fra Danmarks Statistik. Samtidig er der endnu ikke sat låg på det voksende antal regler og krav i den offentlige administration. I maj sidste år meldte finansminister Nicolai Wammen (S) ud, at regeringen vil spare 1.000 årsværk i den statslige administration fra årsskiftet til 2025. Men i andet halvår af 2024 blev der således ansat 874 flere inden for administration og ledelse i staten,som Berlingske tidligere har skrevet. I første halvår var der kommet knap 1.000 flere til. Det betyder, at der efter regeringens plan om at skære 1.000 årsværk i 2025 stadig vil være markant flere administrative ansatte end ved indgangen til 2024, hvilket har affødtehård kritik fra den borgerlig-liberale tænketank CEPOS. Ifølge Liberal Alliances finansordfører Ole Birk Olesen er finansminister Nicolai Wammens plan for at skære 1.000 årsværk i den statslige administration »spil for galleriet«.Fold sammenLæs mereFoto: Søren Bidstrup. I et samråd i sidste uge diskuterede Nicolai Wammen (S) netop dette med Liberal Alliances finansordfører Ole Birk Olesen, der gentagne gange spurgte ind til, hvorvidt Wammen kunne garantere, at der kommer til at være færre statslige administratorer 1. januar 2026, end der var 1. januar 2025. Det kunne finansministeren ikke. Hos Socialdemokratiet forholder man sig til, at regeringen sammen med SF og De Radikale er de eneste på Christiansborg, der rent faktisk har gjort noget for at afbureaukratisere. Sådan lyder det i et skriftligt svar fra finansminister Nicolai Wammen (S), der understreger, at regeringen stadig har en klar ambition om at få mindre bureaukrati i hele den offentlige sektor. »Vi har skåret 1.000 årsværk i staten i forbindelse med finanslovsaftalen for 2025, og det er værd at bemærke, at ingen af partierne fra blå blok ville være med i en aftale,« lyder det fra finansministeren. Finansminister Nicolai Wammen (S) kalder afstemningsforslaget fra blå blok for et »paradeforslag«.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Han fremhæver derudover, at regeringen er i gang med en række regelforenklinger i regioner og kommuner: »Vi har blandt andet fjernet 60.000 samtaler om året i jobcentrene og fjernet 9 ud af 10 læringsmål i lærerplanerne i folkeskolen. Så arbejdet er i gang, og vi har først og fremmest fokus på at forenkle og afskaffe helt konkrete regler, som ikke længere er nødvendige, eller som skaber overflødigt bureaukrati.« Ifølge Nicolai Wammen er den blå oppositions beslutningsforslag et »paradeforslag«, hvor man viger uden om at tage konkret stilling til, hvilke regler og opgaver, der skal fjernes, og hvilke der rent faktisk giver mening. »Derfor stemte vi nej. Senere på året præsenterer vi et statsligt arbejdsprogram med flere initiativer til at nedbringe omfanget af statslig administration og begrænse antallet af årsværk i staten med fokus på administrative opgaver,« skriver Nicolai Wammen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/bureaukratiet-i-det-offentlige-vokser-dag-for-dag-alligevel-stemte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917864/24943613-de-konservative-liberal-alliance-danmarksdemokra.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 16.38",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}