{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-rentefest-ebber-ud-slut-med-negativ-rente-paa-populaert",
        "title": "Business-overblik: Rentefest ebber ud – slut med negativ rente på populært boliglån",
        "content": "Godmorgen og velkommen til årets sidste uges tredje Business-overblik. I dag skal vi omkring en ny forsikring til ejerne af elbiler, og vi skal forbi det, som må kaldes en meget utraditionel iværksætter. Vi skal også høre nyt fra juicekoncernen Co-Ro, der sadler om efter fragtkaos, men vi indleder med en nyhed om virksomhedernes grønne omstilling. De danske virksomheder har sat fart på den grønne omstilling, og det er godt for de virksomheder, der rådgiver om bæredygtighed. De mærker en ganske betydelig fremgang i deres omsætning. Det skriverfinans.dk. Det er den globale fokus på de negative konsekvenser af klimaforandringer, der har gjort, at bæredygtighed er blevet et af de øverste og faste punkter på bestyrelsesmøderne. Det skaber travlhed hos konsulentfirmaet Viegand Maagøe og i det mindre konsulentfirma Nordic Sustainability. »Jeg startede i virksomheden i 2015, og da var vi 27 medarbejdere. I dag er vi tæt på 70. Specielt de sidste par år er væksten blevet accelereret ganske markant,« siger Søren Eriksen, administrerende direktør i konsulentfirmaet Viegand Maagøe. Firmaet rådgiver virksomheder og offentlige institutioner om bæredygtighed, og man regner med en vækst på omkring 20 procent de kommende år. Hos Nordic Sustainability er man på fire år gået fra at være to ansatte til nu at være 15.  Det vælter frem med elbiler i Danmark. Det får forsikringsselskaberne til at tilbyde særlige forsikringer til ejerne af elbilerne. Senest er landets næststørste forsikringsselskab Topdanmark kommet med på vognen, og selskabet tilbyder ovenikøbet en forsikring med taxaservice. Det skriverDagbladet Børsen. Topdanmark tilbyder en forsikring uden selvrisiko på skader eller tyveri af ladekabler og opladere samt dækning af batteriskader ved uheld. Herudover er der også hjælpe at hente, hvis bilen løber tør på strøm på rejsen. Topdanmarks privatdirektør, Carsten Elmose, påpeger, at noget af det, der fylder for dem, der overvejer en elbil, er bekymringen for at løbe tør for strøm. »Så vi tilbyder, at vi afhenter bil og passagerer, hvis man løber tør, og så kan man vælge, om man vil fragtes til nærmeste ladestander eller sin destination,« siger Carsten Elmose.   Det er slut med at få penge for at låne. Et af de mest populære boliglån er stadig rørende billigt, men er nu kravlet væk fra minusrente. Det er det mest populære flekslån, F5-lånet, som nu er kommet over nul procent i fire realkreditinstitutter,skriver Finans.dk. I Totalkredit ligger det med refinansiering i januar oppe på 0,16 procent, og skal lånet have ny rente i juli, bliver renten over 0,10 procent – de højeste F5-renter i tre år. »F5eren har taget lidt på her sidst i julemåneden. Men det er nu stadig en ganske slank en af slagsen,« siger cheføkonom Jeppe Juul Borre fra Arbejdernes Landsbank. Siden nytår er et afdragsfrit F5-lån på en million kroner blevet 200 kroner dyrere. Ydelsen efter skat er nu omkring 720 kroner, skriver Finans. Renterne på F1- og F3-lån er stadig negative. Oliver Behrensdorff fra Aalborg har fundet sig en helt anden levevej, og den er særdeles givtig. Han er nærmest en virtuel våbenhandler. Det skriver Berlingske. Mere præcist findes der på internettet professionelle købmænd, der kan få våben, klistermærker og andet gods til at blive til guld. De har trænet sig selv til at kunne spotte de mest unikke virtuelle varer. En af dem er Oliver Behrensdorff. Han handler med virtuelle varer – ofte for store summer. Varerne kommer fra det populære skydespil Counter-Strike og er kosmetiske udsmykninger til spillerens våben. De virtuelle varer går under betegnelsenskinsog har fået en høj pengeværdi. »Det har aldrig handlet om hurtige penge for mig. Det begyndte som ren og skær passion, som udviklede sig ved siden af mit fuldtidsjob. I begyndelsen gik jeg på arbejde om dagen og handlede med skins til midnat. Efter noget tid kunne jeg helt lægge karriereræset på hylden,« siger Oliver Behrensdorff. Den danske juicekæmpe Co-Ro er godt og grundigt træt af, at fragtraterne for selskabet er firefemdoblet her i år. Det får Co-Ro til at gå helt andre veje med etablering af en fabrik på det egyptiske marked. Det skriverborsen.dk. Co-Ro har hovedsæde i Frederikssund og har 1.200 medarbejdere verden over på 80 markeder. Koncernen etablerede sig på det egyptiske marked for halvandet år siden i håbet om at gøre det til et af koncernens kernemarkeder. Og nu vil Co-Ro etablere en fabrik i landet, fordi det ikke kan betale sig at sende op mod 100 containere med juicebrikker fra fabrikken i Jeddah i Saudi-Arabien til Egypten hver måned. »Det var faktisk på et niveau, så hvis ikke vi havde startet lokalproduktion i Egypten, så er jeg i tvivl om, om vi kunne fortsætte den markedsposition, vi har opbygget. Det ville være på kanten af ikke at være lønsomt, hvis vi skulle fortsætte med at eksportere fra Jeddah,« siger Søren Holm Jensen, administrerende direktør i Co-Ro. Co-Ro regionaliserer dermed en del af produktionen for at forstærke forsyningskæderne, der for alvor har vist deres skrøbelighed i år Co-Ro laver læskedrikke og frys-selv is. Og sælger sine produkter under varemærkerne Sunquick, Suntop, Sun Cola og Sun Lolly. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 06.20:",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-rentefest-ebber-ud-slut-med-negativ-rente-paa-populaert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1500798/23967241-boligln.jpg",
            "publication_time": "Onsdag d. 29. december 2021, kl. 06.55",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}