{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-guldprisen-stiger-til-rekordhoejde",
        "title": "Business-overblik: Guldprisen stiger til rekordhøjde",
        "content": "Godmorgen og velkommen til onsdag morgens Business-overblik, nu hvor dagen er blevet mere end fire timer længere. I dag runder vi blandt andet: Men vi begynder med prisen på guld. God læselyst, og følg med dagen igennem påBerlingske Business! Guldprisen stiger til rekordhøjde Prisen på guld er steget til rekordhøjde ud fra forventninger om, at USA snart sætter renterne ned, og efter at kinesiske investorer har kastet deres kærlighed på det gyldne metal. Guldprisen nåede tirsdag op på 2.141 dollar pr. troy ounce (31,1 gram). Dermed slog den rekorden fra december på 2.135 dollar,skriver den britiske finansavis Financial Times. Guld er steget i pris gennem de seneste 16 måneder og ligger nu 30 procent højere end de 1.600 dollar, som man skulle betale sidst i 2022. Kursen har de seneste dage fået ekstra fart opad, fordi der er stigende håb om, at den amerikanske centralbank til juni begynder at sænke renterne. Oveni kommer så kinesiske investorers ekstrastore opkøb af guld, fordi de vil sikre sig i en tid, hvor kinesisk økonomi har været hårdt presset, og både ejendoms- og aktiemarkederne i verdens næststørste økonomi er raslet ned. Guld har alle dage været investeringsobjekt, når tiderne var vanskelige. Også bitcoinkursen satte tirsdag kortvarigt rekord ved at passere 69.000 dollar, inden kryptovalutaen faldt igen. 1.Slut med finansfesten – bankdirektører venter lavere overskud Efter rekordår er finansfesten slut for landets banker, der forventer fald i overskuddet i år på 20 procent. Det viser en gennemgang af regnskaberne, somFinans har foretaget. En faldende rente, lav vækst i dansk økonomi og stigende lønninger, der presser omkostningerne i vejret, anføres som hovedårsager til de lavere forventninger. Spar Nord forventer den største tilbagegang, nemlig et overskud på 1,7 milliarder kroner i 2024 mod 2,1 milliarder i 2023. 2. Novo Nordisks ærkerival æder markedsandele Medicinalgiganten Novo Nordisks amerikanske ærkerival, Eli Lilly, begynder at spise sig ind på den hidtidig danske dominans på kæmpemarkedet for fedmemedicin. Eli Lilly sidder nu på 36 procent mod Novo Nordisks 63 procent, skriver den amerikanske storbank Citiifølge Finans. 60.000 recepter på Eli Lillys nye Zepbound skrives ugentligt ud mod Novo Nordisks 100.000 på Wegovy. 3. Tidligere direktør i Finanstilsynet får nyt job Den tidligere direktør for Finanstilsynet, Jesper Berg, har fået job i konsulenthuset Rud Pedersen,skriver Børsen. Han stoppede i marts 2023 efter mere end otte år, før hans kontrakt udløb. Nu skal han være seniorrådgiver i et hold på flere end ti personer.  1.Han er en af landets mest respekterede økonomer. Og så er han formand for udskældt ordning: Nu taler han ud efter hård kritik Igen og igen er kritikken haglet ned over pensionskæmpen ATP, der forvalter danskernes tvungne pensionsordning. I et stort interview til Berlingske tager den anerkendte økonom og formand for ATP, Torben M. Andersen, nu til genmæle over for de mange kritikere.Læs historien her. 2. Revisor var central i Hesalight-skandalen – men slipper for straf Den 72-årige revisor Frank Bergmann Hansen godkendte regnskaberne i selskabet Hesalight, som var centrum for en stor skandale. Han blev derfor stævnet med krav om erstatning på 200 millioner kroner men er nu endegyldigt blevet frifundet.Læs historien her. Ulrik Bie: Kina er som en alkoholiker, der behandler sig selv med vodka Der var masser af lovprisninger og fine paroler, da Kinas folkekongres mødtes. Men målsætninger om høj økonomisk vækst brager direkte ind i de stærke strukturelle kræfter, der er mere end blot vejbump på Kinas vækstrejse. Det kan blive rigtig grimt. For præsident Xi Jinping.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 7.10: Tak, fordi du læste med! Venlig hilsenThomas Breinstrup, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-guldprisen-stiger-til-rekordhoejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1771736/24653133-kinas-pressede-konomi-har-fet-mange-kinesiske-in.jpg",
            "publication_time": "Onsdag d. 06. marts 2024, kl. 07.16",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}