{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/business-update-udenlandsk-kapitalforvalter-vil-kapre-kunder-fra-danske",
        "title": "Business-update: Udenlandsk kapitalforvalter vil kapre kunder fra danske banker",
        "content": "Godeftermiddag, kære læser. Velkommen til dagens Business-update her fra erhvervsredaktionen på Berlingske på en dag, som ud over en række cybersvigt landet over – herunder på berlingske.dk og i togtrafikken – har budt på blandt andet kritik af tidligere toppolitikere. Men først giver vi dig en overflyvning over eftermiddagens udvalgte historier om økonomi og erhvervsliv. Vi begynder hos de andre medier og slutter med tre uundværlige fra os selv. God læselyst. Jakob Ellemann-Jensens nye topjob vækker kritik i dagens forsidehistorie hosAvisenDanmark. Problemet er, at Jakob Ellemann-Jensen er gået fra formandsposten i Venstre og rollen som Danmarks vicestatsminister til at være vicedirektør i Dansk Erhverv, en af landets mest magtfulde erhvervsorganisationer. Det har skabt heftig debat. Ifølge sociologerne Esben Langer Rasmussen og Camilla Juul Petersen, der har studeret fænomenet, er vejen fra den politiske top til erhvervslivets direktørgange bemærkelsesværdig kort. De kritiske kommentarer rammer også Brian Mikkelsen, der er tidligere minister og nuværende direktør for Dansk Erhverv, og som står bag ansættelsen af Jakob Ellemann-Jensen. På hans LinkedIn-profil anklager flere brugere ham for »lobbydemokrati« og »pamperi af øverste skuffe«. De seneste år har flere prominente politikere valgt at bytte det politiske liv ud med topposter i erhvervslivet. Blandt dem er Sofie Carsten Nielsen, der forlod sin plads som leder af Radikale Venstre for at blive underdirektør i Dansk Industri. Før det var det Venstres tidligere skatteminister Karsten Lauritzen, der skiftede Folketinget ud med en stilling i Dansk Industri, som han senere forlod til fordel for en direktørpost hos Danske Advokater. SFere og andre politikere har tidligere foreslået reguleringer på området, men der er endnu ikke opbakning fra resten af Folketinget. Regeringen har afsat penge til at få rejst mere end 60.000 hektar ny skov inden 2030. Det kommer dog ikke til ske, lyder det fra brancheekspert tilJyllands-Posten. Michael Sheedy Gehlert, der næste år tiltræder som skovbrugsdirektør i De Danske Skovdyrkerforeninger, vurderer, at det i stedet kun vil være muligt at få rejst 10.000-15.000 hektar. Samtidig forventes de kommende år at opleve en halvering af skovrejsningen. »Normalt bliver der rejst cirka 2.000 hektar ny skov i Danmark om året, men i 2025 og 2026 vil vi se en væsentlig reduktion – måske en halvering af arealet med ny skov,« vurderer Michael Sheedy Gehlert. Minister for grøn trepart Jeppe Bruus (S) medgiver, at det bliver en stor opgave og vil kræve en kæmpe indsats at få skruet så hurtigt og markant op for skovrejsningen. Han har dog ikke noget konkret svar på, hvordan han vil sikre, at der rent faktisk kommer gang i skovrejsningen, så de afsatte milliarder kan omsættes til de forventede arealer inden 2030. BlackRock, der er verdens største kapitalforvalter, har i denne uge lanceret en ny investeringsfond – en såkaldt ETF – i Danmark. Den skal være i direkte konkurrence med bankernes opsparingsprodukter på indlån. Det skriverFinansWatch. Investeringsfonden er i euro, og den vil investere i obligationer med kort løbetid. BlackRock sigter efter en rente, der matcher markedsrenten, som i øjeblikket er 3,35 procent. Det er højere, end man typisk kan få på opsparingskonti i de danske banker. Sammenligner man renten hos BlackRocks nye produkt med renterne i bankerne, skal der tages forbehold for den enkelte banks eller handelsplatforms omkostninger samt årlige omkostninger på 0,10 procent tilknyttet selve investeringsfonden. Tidligere i år blev der lanceret et lignende produkt i Danmark i form af fonden Fairrente, der ligesom BlackRock tilbyder sine kunder en højere rente på deres investeringer, end bankerne kan tilbyde. A: Topøkonomer advarer: Afgørende nøgletal for dansk økonomi er ikke længere til at »stole« på Tallene for væksten i den danske økonomi bliver konstant ændret. I kroner og øre betyder de mange revisioner, at BNP i dag er 375 milliarder kroner højere, end det var ifølge de oprindelige opgørelser, viser en gennemgang af Danmarks Statistiks opgørelser, som Berlingske har foretaget. Det får økonomer til at komme med en klar advarsel. Det er Frederik M. Juel og Rasmus Lolk Christensen, derbringer historien. B: Kaffen har ikke været dyrere i næsten 50 år – og det slutter næppe her Prisen på arabicabønner er nu den højeste siden 1977, fordi de store kaffelande har været ramt af voldsomt vejr. På børsen i New York blev et kilo arabicabønner, som er kaffebønner af højere kvalitet, onsdag noteret til omkring syv dollar svarende til lige under 50 kroner. Thomas Breinstrupskriver. C: Amerikanske virksomheder frygter prishop med Trumps toldplaner Det risikerer at blive meget dyrt at være amerikansk forbruger, hvis Donald Trump gennemfører sine udsagn om at lægge ekstratold på udenlandske varer. For rigtig mange produkter og materialer kommer fra udlandet. Utrættelige Thomas Breinstrup står ligeledes bag dennehistorie.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/business-update-udenlandsk-kapitalforvalter-vil-kapre-kunder-fra-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862941/24842290-72-rige-larry-fink-er-chef-for-verdens-strste-ka.jpg",
            "publication_time": "Torsdag d. 28. november 2024, kl. 16.53",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}