{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-danske-giganter-er-stadig-laast-fast-i-rusland",
        "title": "Business-overblik: Danske giganter er stadig låst fast i Rusland",
        "content": "God morgen og velkommen til ugens første Business-overblik fra Berlingske, efter at mange har holdt efterårsferie i sidste uge. Læs i dag, om en medicinalgigant i en stor dansk by vil kunne erstatte naturgas med fjernvarme, om politikerne rent faktisk kan blande sig i sygeplejerskernes løn, om danske giganter, som efter otte måneder fortsat er låst fast i Rusland, og – her først – om et brat fald på børsen i Hongkong efter genvalget i weekenden af Kinas præsident. Mandag morgen faldt Hongkong-børsens Hang Seng-indeks med over fem procent, det største i 13 år, som følge af usikkerhed blandt investorerne om Kinas fremtidige, økonomiske politik. Det skete efter weekendens genvalg for en tredje periode af præsident Xi Jinping,skriver det norske erhvervsmedie E24.no. Ifølge Jean-Pierre Cabestan, der er ekspert i kinesisk politik ved Hongkong Baptist University, ønsker Xi at skaffe sig større kontrol over økonomien. Det kan betyde mindre gode tider for investorerne, fordi private selskaber må forvente en endnu strammere linje og strengere overvågning. Der var i weekenden ingen signaler om, at Kinas strenge coronastrategi vil blive ændret. Den har bremset landets økonomi kraftigt og  påvirket verdensøkonomien. Også børsen i Shanghai faldt i morgentimerne, dog ikke så kraftigt som i Hongkong. Medicinalgiganten Novo Nordisk kaster sig nu over en investering på et milliardbeløb, der skal gavne både miljø, boligejere og lejere i Kalundborg. Målet er at etablere et nyt kølesystem til alle nuværende fabrikker og til dem, der i skrivende stund er ved at blive etableret,skriver Finans. Novo Nordisk har slået pjalterne sammen med biotekselskabet Novozymes. De vil samlet set kaste 1,4 milliarder kroner efter projektet, der handler om at bruge den overskydende varme til at varme huse op med. »Der mangler i princippet kun en varmepumpe til at trække varmen ud af vandet og føre det over i fjernvarmenettet,« siger Michael Hallgren, produktionsdirektør i Novo Nordisk Manufacturing Kalundborg. Ifølge medicinalselskabet vil der blive produceret så store mængder overskudsvarme, at det vil kunne opvarme hele Kalundborg, når den rette infrastruktur lander, og potentielt gøre det muligt at erstatte den naturgas, Holbæk gør brug af.  Otte måneder efter at Rusland indledte krigen i Ukraine, sidder flere større danske virksomheder stadig fast i Rusland, selv om de har meldt ud, at de vil trække sig, og de ved ikke, hvornår de kan sige endeligt farvel. Ifølge Børsener der tvivl om, hvornår salget af Flügger, Per Aarsleff og Brdr. Hartmann kan være afsluttet. Mærsk ønsker ikke offentligt at fortælle om det, Danfoss ønsker heller ikke at melde forventninger ud, Vestas håber at være ude inden nytår, spagnumproducenten Pindstrup Mosebrug er i gang, men vil ikke fortælle nærmere, og Grundfos har valgt at afskedige de russiske ansatte og har forladt fabrikken. Carlsberg venter at have solgt i 1. halvår 2023, Hempel er i salgsproces med håb om afslutning inden nytår, og LEGO har opsagt kontrakten med 81 franchisebutikker, hvis ejer dog fortsætter med at parallelimportere Lego-produkter fra lande, der ikke boykotter Rusland. 8. september udvidede de russiske myndigheder gennem et dekret kravet om, at endnu flere typer virksomheder skulle godkendes, hvis de skulle sælges. Desuden er reglerne strammet. En række selskaber bliver i Rusland med forbehold. Det drejer sig om Bokoncept, Chr. Hansen, Coloplast, Dinex, ECCO, Idavang, Leo Pharma, Lundbeck, Novo Nordisk, Rockwool og Welltec. Lønspørgsmålet i den offentlige sektor har hidtil været lukket politisk land, men i august meddelte statsminister Mette Frederiksen (S), at hun nu var klar til at kigge på højere lønninger til netop faggrupper i denne sektor. Det  har siden vakt heftig debat og hård kritik fra arbejdsgiverforeninger, som mener, at en politisk besluttet lønforhøjelse i den offentlige sektor er et fundamentalt brud på den danske model, somBerlingskeskriver i en artikel, der nuancerer lønspørgsmålet i det offentlige. Statsministeren står på sin side fast, og hun har nu varslet en akut plan a la den vinterpakke, der gav ekstra løn til personale, der blev på sygehusene gennem coronavinteren. Men kan politikerne blande sig i sygeplejerskernes løn uden at skade den danske model? Ifølge Flemming Ibsen, der er arbejdsmarkedsforsker og professor emeritus ved Aalborg Universitet, afhænger skaden i høj grad af, hvilken model politikerne kaster sig over. Han peger på to muligheder for at give lønnen et løft, uden at man skader den danske model. Her er, hvad investeringsøkonom Per Hansen fra Nordnet holder øje med mandag: Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 06.50: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-danske-giganter-er-stadig-laast-fast-i-rusland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1607023/24241042-pix-grnse.jpg",
            "publication_time": "Mandag d. 24. oktober 2022, kl. 07.17",
            "author": "Maria Outze",
            "related_links": [],
            "attachments": []
        }
    }
}