{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/business-update-en-cykeltur-kan-spare-dig-for-millioner-paa-boligmarkedet",
        "title": "Business-update: En cykeltur kan spare dig for millioner på boligmarkedet",
        "content": "Godeftermiddag. Her kommer din daglige nyhedsoverflyvning af dagens erhvervshistorier, hvor vi samler op på de mest interessante emner fra erhvervsmedierne i både ind- og udland. Der er optræk til handelskrig mellem USA og Europa, og det presser Den Europæiske Centralbank (ECB). Det er en kamp at sørge for, at inflationen ikke begynder at kravle i vejret igen. Det skriverFinanspå baggrund af en historie fra MarketWire. Det er chefen for ECB, Christine Lagarde, der ifølge Blomberg News har udtalt sig til fransk radio. Heri har hun sagt, at det er en daglig kamp at holde inflationen nede. ECB har siden juni sidste år sænket renten seks gange, men nu er der noget større uenighed om, hvad der kommer til at ske på det næste rentemøde 17. april. Det skyldes, at den amerikanske præsident, Donald Trump, har varslet en stor toldpakke 2. april. Frygten for, hvad der sker på onsdag med nye toldsatser fra den amerikanske præsident, Donald Trump, får aktierne verden over til at falde mandag. Det skriverBørsen. I Danmark falder C25-indekset mandag eftermiddag 1,6 procent. I det tyske taber DAX 30 0,7 procent. Vender vi blikket mod Asien, faldt børsen i Hongkong hen over natten med 1,2 procent, mens det ser endnu værre ud i Japan, hvor det førende Nikkei-indeks er faldet med 4,1 procent. Chefstrateg hos kapitalforvalteren Petersen & Partners Henrik Henriksen fremhæver, at lige nu er der ingen, som ved, hvad der venter onsdag, ud over at der er bebudet flere nye toldsatser fra Trumps side. Ni danske virksomheder, der alle er familieejede, er kommet med på listen over de største familieejede virksomheder på globalt plan. Det er blandt andet A.P. Møller - Mærsk, Danfoss og LEGO. Det skriverBørsen. Det er en liste bestående af de 500 største familieejede virksomheder kaldet »Family Business Index«, der er udarbejdet af konsulent- og revisionshuset EY og University of St. Gallen. A.P. Møller - Mærsk er nummer 28 og det eneste danske selskab blandt de 100 største. De danske familievirksomheder på listen beskæftiger tilsammen næsten 300.000 personer. Listen toppes af den amerikanske detailvirksomhed Walmart. Det er dyrt at købe ejerlejlighed i København, men det er der faktisk råd for. Man skal ikke bevæge sig ret langt væk fra centrum, før kvadratmeterpriserne på lejlighederne falder ganske pænt. Det skriverFinans. Det er på baggrund af beregninger fra Boligsiden.dk. Heri kan man se, at hvis man tager otte kilometer væk fra centrum af København, så falder de gennemsnitlige kvadratmeterpriser fra 66.400 kroner og til lige under 39.000 kroner. Det svarer til et fald på 40 procent. Boligsiden gør opmærksom på, at de største ejerlejligheder ligger tæt på centrum, men de bliver mindre og mindre, jo længere man bevæger sig væk. »Der sælges flere mindre lejligheder lidt væk fra centrum,« siger kommunikationsdirektør hos Boligsiden Birgit Daetz til Finans. A. Dansk økonomi sætter trumf på. Største fremgang i næsten 20 år Det går rigtig godt i den danske økonomi. Danmarks Statistik har skruet op for, hvor høj væksten blev i 2024. Læs historienher. B. Discountkæde stormer frem – sælger nu hver fjerde dagligvare i Danmark Den norske detailkæde Rema 1000 kan præsentere et solidt regnskab for 2024. Dele af væksten kan findes i Aldis gamle butikslokaler. Læs historienher. C. Kina pumper penge i bankerne. Landet vil sikre sig mod Trumps handelsangreb De kinesiske myndigheder er i fuld gang med at føre en stimulansplan ud i livet. Den skal gøre noget ved de hjemlige problemer og sikre samfundet mod konsekvenserne af Donald Trumps handelskrige. Men det er en strategi med store risici. Læs analysenher. D. Volvo lynudskifter topchefen Den kinesiskejede svenske bilproducent henter sin gamle topdirektør tilbage efter mindre end tre års fravær. Læs historienher. Tak for at læse med!",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/business-update-en-cykeltur-kan-spare-dig-for-millioner-paa-boligmarkedet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1906224/24922022-hvis-man-bevger-sig-lidt-uden-for-centrum-af-kbe.jpg",
            "publication_time": "Mandag d. 31. marts 2025, kl. 16.58",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}