{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-amerikansk-kulegravning-viser-at-milliarder-landede-i",
        "title": "Business-overblik: Amerikansk kulegravning viser, at milliarder landede i Sanjay Shahs skattelyselskab",
        "content": "Godmorgen og velkommen til tirsdag morgens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med nyt i Sanjay Shah-sagen. God læselyst, og følg med dagen igennem påBerlingske Business! Amerikansk kulegraver: Milliarder landede i Sanjay Shahs skattelyselskab En 192 sider lang undersøgelsesrapport udarbejdet af den fremtrædende finansielle efterforsker Bruce Dubinsky kaster nu nyt lys over, hvad der foregik, da Sanjay Shah trak milliarder ud af den danske statskasse. Detskriver Finans. Rapporten viser, at op til 98 procent af de penge, som skattemyndighederne betalte i refusion af udbytteskat til Sanjay Shahs kunder, havnede på britens egen bankkonto i et selskab på Cayman Islands. Bruce Dubinsky er hyret af det danske skattevæsen til at dissekere aktiehandler i Sanjay Shahs London-firma, Solo Capital. Dubinsky er uddannet revisor og certificeret efterforsker i sager om økonomisk svindel. Tidligere har Dubinsky været brugt som undersøger i gigantiske svindelkomplekser som eksempelvis sagerne om Bernie Madoff, Enron og Parmalat Sanjay Shahs aktiehandler er omdrejningspunkt i den straffesag, der bliver indledt mod ham i næste uge ved Retten i Glostrup. 1.2.300 virksomheder får regning på 10,7 milliarder kroner Nye CSR-krav fra EU lyder, at landets 2300 største virksomheder skal investere stort i dataindsamling. Detskriver Børsen, som har fået en aktindsigt i beregninger fra Erhvervsstyrelsen, hvor der står: »Virksomhederne skal investere i at omstille deres medarbejderes kompetencer og virksomhedens arbejdsgange samt i nye IT-systemer for at sikre, at virksomheden kan rapportere efter de kommende regler.« Fra 2025 skal selvsamme virksomheder nemlig rapportere ud fra over tusinde målepunkter, blandt andet biodiversitet og miljø. Fredag fremsættes CSR-direktivet som lovforslag i Folketinget, og onsdag skal erhvervsminister Morten Bødskov (S) udspørges om lovforslaget i Folketingssalen. 2. Kommuner dybt afhængige af Microsoft Danske kommuner betalte i 2023 omkring 538 millioner kroner for at bruge Microsoft-software – 70 procent mere end i 2018, viser tal,som Version2 har fået aktindsigt i. Henrik Brix, formanden for foreningen af kommunale it- og digitaliseringsansvarlige, KITA,siger til DR, at Microsoft er så dybt integreret i kommunerne, at der ikke er alternativer. Skulle noget gå ned, vil det skabe »alvorlige problemer«. Kommunale brugere »vil ikke kunne kommunikere med hinanden, nogle services ville ikke fungere, og dermed vil mange fagsystemer ikke kunne bruges til det, de skal bruges til«, siger han til DR. 3. Chefers løn er steget Der er givet pæne lønstigninger på direktionsgangene i danske virksomheder. En ny statistik fra ledernes faglige organisation, Lederne, viser, at privatansatte ledere steg 4,8 procent i løn fra tredje kvartal 2022 til tredje kvartal 2023. I gennemsnit får en privatansat leder nu 71.320 kroner om måneden,skriver Finans. En gennemsnitlig direktørløn er på 121.348 kroner. Lønstigningerne blandt lederne er stort set ens på tværs af brancher.   1. Topministres besøg i Ølst var styret ned i mindste detalje Det var tilrettelagt ned til mindste detalje, da statsminister Mette Frederiksen og miljøminister Magnus Heunicke i et pr-fremstød trak i gummistøvler og besøgte jordskreddet fra Nordic Waste. Berlingske kan nu kortlægge det nøje planlagte besøg.Læs historien her. 2. Fortrolige dokumenter viser »mystiske« pengestrømme i Peter Warnøe-selskab Den danske fond Nordic Eye har kæmpe forhåbninger til sin investering i kroatiske Bellabeat. Men nu viser det sig, at kroaterne i stor stil har kanaliseret penge videre til andre selskaber. Eksperter undrer sig.Læs historien her. I snart otte år har politiet efterforsket Nordea for hvidvask. Men nu er det snart slut, lover politiet På ottende år er politiet i gang med at efterforske Nordea i Danmark for brud på hvidvaskloven. Men hvis alt går, som politiet forventer, kan den efterforskning snart være endeligt afsluttet.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.15: Tak, fordi du læste med! Venlig hilsenTheresa Thrue Heiredal, Business-journalistThomas Breinstrup, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-amerikansk-kulegravning-viser-at-milliarder-landede-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1766410/24641700-international-konomisk-efterforsker-kaster-lys-ov.jpg",
            "publication_time": "Tirsdag d. 20. februar 2024, kl. 07.20",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}