{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-update-pandora-topchef-fik-loenhop-paa-41-procent-nu-er-han",
        "title": "Business-update: Pandora-topchef fik lønhop på 41 procent: Nu er han Danmarks næstbedst betalte topchef",
        "content": "Godeftermiddag, kære læser. Det er blevet tirsdag eftermiddag og tid til, at vi her fra Berlingske Business-redaktionen giver dig et kurateret udvalg af erhvervsnyheder fra ind- og udland. God læselyst! ErhvervsmedietFinanshar gennemgået de største danske virksomheders aflønningsrapporter for 2024, og her springer særligt én topchefs hop i øjnene: Nemlig topchefen i den børsnoterede smykkevirksomhed Pandora, svenske Alexander Lacik, der kunne glæde sig over en stigning i den samlede lønpakke på 41 procent i 2024. Alexander Laciks løn steg fra 35,8 millioner kroner i 2023 til 50,6 millioner kroner i 2024. Det gjorde også Lacik til Danmarks næstbedst betalte topchef, da han overgik Mærsks schweiziske topchef, Vincent Clerc, der fik 48,3 millioner kroner i løn. »Man tænker, at det må gå godt for Pandora. Det gør det nok også, når topchefens løn slår for eksempel Mærsks administrerende direktørs. I denne sammenhæng er Pandora et lille selskab målt på omsætning,« siger Ken L. Bechmann til Finans. En del af Alexander Laciks lønstigning kom ifølge Finans fra flyttegodtgørelse i forbindelse med svenskerens beslutning om at rykke teltpælene fra Danmark til Schweiz. På førstepladsenover Danmarks bedst betalte topchefer findes Novo Nordisks Lars Fruergaard Jørgensen, hvis løn var på samlede 57,1 millioner kroner i 2024. Topchefen i Danmarks statslige superfond EIFO (Danmarks Eksport- og Investeringsfond) vil skrue ned for investeringer i en grøn sektor, der er under massivt pres. Det skriverBørsen. For eksempel har de seneste år budt den ene milliardnedskrivning efter den anden i Ørsted. Dertil har SVM-regeringen måttet droppe historiske havvindplaner og åbne for statsstøtte. Og så har præsidenten i verdens største økonomi netop trukket landet, USA, ud af Parisaftalen. »Vi plejer at sige, at grøn er en del af EIFOs dna og er dem, der går foran. Men vi kan ikke gå der alene. Hvis resten af markedet ikke har lyst til at gå der sammen med os, så har det en afsmittende virkning,« siger EIFO-topchef Erik Balck Sørensen tilBørsen. EIFO forvalter i alt ni milliarder af statens kroner, og i 2024 afsatte EIFO 250 millioner kroner til grønne investeringer, men brugte kun 150 millioner kroner, skriver Børsen. Donald Trump er i gang med at bekæmpe »wokeismen« i USA samt de såkaldte DEI-programmer – der står fordiversity, equity and inclusion– som alt fra universiteter og statslige institutioner til private virksomheder de seneste år har implementeret. Den ene amerikanske virksomhed efter den anden – Google, Meta og Walmart for bare at nævne nogle – har allerede rettet ind for at tækkes præsidentens linje. Det gælder nu også revisions- og konsulentkæmpen Deloitte, skriverFinancial Times. Ifølge det britiske erhvervsmedie har Deloittes ledelse bedt de ansatte, der arbejder med den amerikanske regering, om at slette deres pronominer – såsom »hun/hende«, »han/ham« eller »de/dem« – fra deres e-mailsignaturer. Det sker ifølge mediet som en ny generel praksis fra konsulentkæmpen, hvor man også sætter virksomhedens generelle DEI-programmer i bakgear. I en e-mail til Deloittes 15.000 ansatte lød det, at ændringerne handlede om at »tilpasse sig nye praksisser og krav fra kunder i staten«. A: Stort dyk for Tesla-aktien koster Elon Musk gigantisk formue For første gang i 2025 er den kontroversielle mangemilliardærs formue nu nede under 400 milliarder dollar. Læs her. B: Ulrik Bie: Forstå Trumps told på stål og aluminium Præsident Trump har nu udrullet første runde af den lovede beskyttelsestold, og USAs aluminiums- og stålindustri er igen bag trygge toldmure. Reaktionen i aktiemarkedet sladrer om, hvem der kommer til at vinde på den nye politik. Det bliver ikke forbrugerne. Læs her. C: DR svarer på massiv kritik af dokumentar: »Der er usikkerhed om beregningerne« DRs dokumentarchef mener, at hårdt kritiseret dokumentar om dansk udvinding af grønlandske mineraler er relevant, selvom der er stor usikkerhed om tallene i den. Læs her. Tak, fordi du læste med – vi håber, du kommer igen i morgen.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-pandora-topchef-fik-loenhop-paa-41-procent-nu-er-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888908/24889038-pandoras-succesfulde-topchef-alexander-lacik-har.jpg",
            "publication_time": "Tirsdag d. 11. februar 2025, kl. 16.58",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}