{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-ny-bibel-skal-sprede-kunstig-intelligens-markant-i",
        "title": "Business-overblik: Ny »bibel« skal sprede kunstig intelligens markant i Danmark",
        "content": "Godmorgen og velkommen til onsdag morgens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med kunstig intelligens. God læselyst, og følg med dagen igennem påBerlingske Business! Ny »bibel« skal sprede kunstig intelligens markant i Danmark 14 tunge aktører i det private og offentlige Danmark er gået sammen om en ny »AI-bibel«, der skal øge brugen af kunstig intelligens herhjemme markant. »Det her er simpelt hen unikt,« siger André Rogaczewski, topchef for Netcompany,til Børsen. ATP, Erhvervsstyrelsen, Kammeradvokaten, Microsoft, Netcompany, PFA Pension og Topdanmark er blandt dem, der de seneste måneder har samlet en hvidbog, hvor de deler deres erfaringer med den fremadstormende teknologi og gennemgår, hvad der skal være styr på, når man begynder at bruge kunstig intelligens. De ser det selv som en »væsentlig milepæl for brugen af AI i Danmark«. Digitaliseringsminister Caroline Stage kalder initiativet »fantastisk« og mener, at det »kan gøre en stor forskel - måske særligt for mange mindre virksomheder, som ikke ved, hvor de skal starte og slutte«. 1.Tesla-ejere sælger biler og laver kampagner efter Musk-støtte til Trump Rigmanden Elon Musks støtte til USAs kommende præsident, Donald Trump, som netop harudpeget hamtil at stå i spidsen for at effektivisere den amerikanske stat, har givet mange Tesla-ejere røde ører. Nu sælger de deres elbiler, fordi de ikke vil forbindes med Musk. Detskriver TV 2. »Jeg kan ikke længere adskille bilen fra manden,« siger HK-forbundsformand Anja C. Jensen, som nu sælger sin røde Tesla, selv om hun er glad for dem. Tegner og satiriker Anders Morgenthaler står bag en kampagne, hvor man kan købe et klistermærke med »Elon sucks« (Elon stinker), som kan klæbes på Teslaen for at vise, at man ikke støtter Elon Musk politisk. 125 af planlagte 1.800 var solgt tirsdag morgen. 2.Nationalbanken vil ikke lempe låneregler for boligkøbere Nationalbanken ser ikke behov for at gøre det lettere for boligejere at låne penge, sådan som det sker i Sverige. Det siger nationalbankdirektør Ulrik Nødgaard med ansvar for overvågning af den finansielle stabilitettil Børsen. Danmark har fra finanskrisen og frem til 2020 indført låneregler for at gøre belåningen af ejerboliger mere robust. »Disse regler har vist deres værdi i kølvandet på de senere års renteforhøjelser, hvor boligmarkedet og boligejerne har klaret sig fornuftigt igennem, blandt andet fordi reglerne har mindsket husholdningernes gearing og rentefølsomhed,« siger han. En svensk ekspertgruppe har netop anbefales, at reglerne for boligfinansiering lettes for blandt andet at hjælpe førstegangskøbere. 3.Grøn gigants bundlinje falder med 95 procent Bundlinjen i energigiganten Eurowind Energy er på et år skrumpet med 95 procent. Kun 56 millioner kroner har selskabet i Hobro tjent det seneste regnskabsår mod 2,1 milliarder året før,skriver Finans. En kombination af lavere strømpriser og mindre indtjening rammer hårdt. Topchef Jens Rasmussen fastslår dog, at det ikke ser så slemt ud i den grønne industri, som mange tror. »Vi har masser af markeder, hvor det går supergodt, og hvor vi skaber rigtig meget værdi,« siger han.    1. Mette Frederiksens pensionsbombe vil ramme skævt Statsministeren vil tilgodese de lavtuddannede og ufaglærte med fysisk belastende arbejde i sit opgør med den stigende pensionsalder. Men ifølge en ny analyse fra Dansk Arbejdsgiverforening vil forslaget mest komme højtuddannede til gode.Læs historien her. 2.Kun veganere og vegetarer vil spise deres plantebøffer – men nu har fødevaregigant ny  plan Nordens største leverandør af mærkevarer til detailhandlen, norske Orkla, har alt fra fermenterede plantebøffer over burgerdressinger og ketchup til Kims-chips på hylderne. Og sådan bliver det også i fremtiden. Vi vil også gerne tilbyde øjeblikke af forkælelse, siger Orklas danske innovationschef, Stine Overgaard.Læs historien her. Guide til boligejere: Her skal du kigge i din forskudsopgørelse Boligejere får nye og vigtige oplysninger i de forskudsopgørelser, som Skat netop har lukket op for. Her er de fire punkter, der betyder mest for boligejere.Læs historien her, ogse videoen her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 6.30: Tak, fordi du læste med, og rigtigt god onsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-ny-bibel-skal-sprede-kunstig-intelligens-markant-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1857462/24831969-file-photo-file-photo-ai-artificial-intelligenc.jpg",
            "publication_time": "Onsdag d. 13. november 2024, kl. 06.36",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}