{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-kraftigt-boersfald-fortsaetter-mandag-morgen",
        "title": "Business-overblik: Kraftigt børsfald fortsætter mandag morgen",
        "content": "Godmorgen og velkommen til første hurtige Business-overblik i den første hele uge af august, hvor mange sandsynligvis er begyndt at vende tilbage på arbejde – og hvor dagen nu er blevet mere end halvanden time kortere. I dag runder vi blandt andet: Men vi begynder på børserne i Asien, hvor kurserne styrtdykker. God læselyst, og følg med dagen igennem påBerlingske Business! Kraftigt børsfald i Asien fortsætter Børskurserne fortsatte mandag morgen dansk tid med at rasle ned på børserne i Asien, hvor Tokyo-børsen Nikkei 225 ved 6.30-tiden var hele 7,40 procent nede efter fredag at være faldet med 5,8 procent. Det sker, efter at svage jobdata fra USA fredag på ny skabte frugt for en recession i verdens største økonomi. I juli blev der skabt 114.000 job, hvilket var langt fra det forventede, og fredag lukkede det it-tunge Nasdaq-indeks derfor næsten ti procent lavere end sit nylige højdepunkt. Den japanske børs nåede sit laveste niveau i syv måneder og havde sit største tab over tre børsdage siden finanskrisen i 2011,skriver Reuters. Aktiekurserne i Sydkorea, Taiwan og Australien faldt også, flere steder til det laveste i fire år,skriver Bloomberg. Taiwans hovedbørs faldt med 6,9 procent, Sydkoreas Kospi-indeks med 5,5 procent, men børsen i Hongkong, Hang Seng, lå kun på -0,2 procent, og børsen i Shanghai var i et lille plus på 0,07 procent. Kryptovalutaerne faldt også. Bitcoin, som er den største, dykkede med otte procent og kostede lige over 53.000 dollar, det laveste siden februar. 1.»Kineserne kvæler fremtidige mineprojekter i Vesten« EU vil gøre sig uafhængig af Kina i forhold til kritiske mineraler til brug i fremstilling af blandt andet vindmøller og elbiler. Men udfordringerne står i kø for dem, der arbejder for at gennemføre planen,skriver Finans. »Det er nogle gange en kamp for at overleve, selvom alle tørster efter de råstoffer, som vi kan producere,« siger geolog Stefan Bernstein, der håber at kunne åbne en grafitmine i Grønland i 2028. Han mener at »kineserne kvæler fremtidige mineprojekter i Vesten« for at fastholde deres monopolagtige situation på markedet ved at øge produktionen for at få priserne til at falde. 2.Stort, grønt energianlæg åbner inden nytår Den første grønne e-metanol vil inden nytår blive produceret på et nyt såkaldt Power-to-X-anlæg i Kassø lige uden for Aabenraa. European Energy forventerifølge Børsenefter et års forsinkelse at åbne for produktionen af det flydende, grønne brændsel, som skal gøre containerfragt og plastikproduktion grønnere ved at omdanne grøn strøm til grøn brint. Anlægget bliver det største af sin art i Danmark og en af de største e-metanolfabrikker globalt, siger administrerende direktør Knud Erik Andersen. Fuldt færdigt skal anlægget producere 32.000 ton e-metanol, svarende til et-to store containerskibe årligt. 3. NSK-chef: »Økonomisk kriminalitet er ikke en gråzone« Politiet har grundlæggende tilstrækkeligt med værktøjer i sin jagt på økonomisk kriminalitet i Danmark. Det siger politidirektør Lasse Boje fra National Enhed for Særlig Kriminalitet (NSK)til Finans. »Jeg synes, vi er kommet et godt stykke vej. Altså at vi simpelt hen griber hårdere fat i økonomisk kriminelle, end vi har gjort tidligere,« siger han.    1.Nu kan ejere af udskammet biltype slippe ud af økonomisk øretæve Priserne på traditionelle biler med benzin- og dieselmotorer overrasker, og det åbner en gunstig økonomisk mulighed for at skifte dem ud.Læs historien her. 2.Fond og topøkonom antænder glohed debat om danskernes arbejdsmoral Når flere danskere vælger at gå på deltid, kan det udfordre velfærdsstaten. Sådan lød det for nylig i Berlingske. Analysechef i Rockwool Fonden Anders Bruun Jonassen har dog en anden forklaring, han mener, at danskerne arbejder som aldrig før.Læs historien her. Dundrende underskud hos danskernes internetleverandører – direktør kræver indgreb Næsten ingen af de store internetudbydere tjener penge, selvom priserne hele tiden stiger. Direktør mener, at de største selskaber skævvrider markedet, og vil have myndighederne til at gribe ind. Ekspert giver ham ret.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.05: Tak, fordi du læste med, og rigtigt god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-kraftigt-boersfald-fortsaetter-mandag-morgen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1822675/24764510-fredagens-kraftige-brsfald-fortstter-mandag-morg.jpg",
            "publication_time": "Mandag d. 05. august 2024, kl. 07.06",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}