{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-kaempe-prisstigning-paa-tv-er-valg-mellem-pest-og",
        "title": "Business-overblik: Kæmpe prisstigning på tv er »valg mellem pest og kolera«",
        "content": "God morgen og velkommen til denne uges sidste, hurtige Business-overblik. Læs i dag: Staten skylder danske pensionskunder milliarder – og det har den gjort længe. PensionDanmark begik en fejl – nu må tusindvis af danskere bøde for det. Virksomheder bruger hvert år milliarder på retssager – og overser billigt alternativ. De kæmpe prisstigninger på tv er et »valg mellem pest og kolera«, siger antenneforeningsformand. Men først til Morten Messerschmidt, som vil have gransket de »bekymrende« priser på smør. God læselyst! I går delte Berlingske den opsigtsvækkende artikel om smørpriserne på Lurpak, som – trods faldende inflation – bliver ved med at stige. Nu går Dansk Folkepartis formand, Morten Messerschmidt, ind i sagen. Han kalder priserne for »bekymrende« og opfordrer myndighederne til at undersøge sagen nærmere. »Vi vil tage initiativ til, at Forbruger- og Konkurrencestyrelsen får lejlighed til at undersøge det her. Det kan simpelthen ikke være rigtigt, at når det almindelige prismarked sætter sig og falder, så bliver produkter som smør ved at have en unormal høj pris,« siger Morten Messerschmidt tilBerlingske. Daværende erhvervsminister Simon Kollerup (S) meddelte i efteråret, at han ville lancere et omfattende pristjek, der skulle undersøge, om forbrugere blev behandlet »urimeligt« af forhandlere. Men det var tilsyneladende tomme ord, for der er ikke sket noget siden da – og en ekspert i fødevareøkonomi advarede onsdag om, at det kan tage flere år, før prisen på smør igen falder. Forbruger- og Konkurrencestyrelsen, der sammen med Erhvervsministeriet skal udføre pristjekket, oplyser til Berlingske, at det er klart »snarest muligt«. Morten Messerschmidt vil med pristjekket have en forklaring på, hvad de høje priser på smør skyldes. Vores kolleger på Dagbladet Børsen skriver, at de danske pensionsselskaber – og dermed de danske pensionskunder – i næsten ni år har ventet på, at Skattestyrelsen tilbagebetaler en klækkelig sum ulovligt indkrævet moms: 3,5 milliarder kroner. »Det er jo helt almindelige danskeres egne pensionspenge, det her drejer sig om. At vente ni år – altså, det er jo penge, man har sparet op og fået forrentet, så man kan leve af dem i alderdommen. Man har jo brug for at få pengene, mens man stadig er i live,« siger Kent Damsgaard, administrerende direktør i brancheforeningen Forsikring & Pension. Sagen kommer af, at den danske stat i 2014 tabte en sag ved EU-domstolen, der slog fast, at pensionsselskaber ikke skulle betale moms af eksempelvis administration og rådgivning. Momsreglerne er dog ikke ændret siden, og derfor har Skat fortsat opkrævet pengene. Læs hele historienher hos Børsen.  PensionDanmark har givet intet mindre end 276 millioner kroner for lidt i afkast til sine medlemmer fra 2011 til 2015, og det vil man nu rette op på. Det ville med al sandsynlighed bringe glæde hos 58.000 danskere, hvis det ikke var, fordi de får en skatteregning på 60 procent oveni. Det skriverFinans. Fremgangsmåden – at pensionskassen sætter en efterbevilling ind på medlemmernes lønkonto – betragtes nemlig som udbetaling af pensionsopsparing før tid, og så skal en god portion penge gives videre til Skattestyrelsen. Forbrugerrådets cheføkonom kritiserer, at tusindvis af danskere nu straffes for en fejl, der er begået af PensionDanmark. »Det er urimeligt. De berørte skal selvfølgelig kompenseres, så de ikke får en ekstraregning,« siger Morten Bruun Pedersen, cheføkonom i Forbrugerrådet Tænk, tilFinans. PensionDanmark skriver i en e-mail til Finans, at de ikke har andre betalingsmuligheder. De placerer skylden hos branchens interne it-system, som ifølge dem er indrettet på sådan en måde, at de kun kan overføre fra police til police. Direktør i pensionsmæglerselskabet Fpension er uenig. Landets næststørste tv-leverandør, det Norlys-ejede Stofa,hæver 1. april prisen for at se tv markant. Det bliver op til 1.800 kroner dyrere om året at have et tv-abonnement. »Det er et valg mellem pest og kolera. Medlemmerne vil jo gerne have tv-pakkerne,« siger Per Theisen, landsformand for Forenede Danske Antenneanlæg med omkring 200.000 husstande tilsluttet 125 fællesantenneanlæg,til Finans. Den store tv-pakke stiger med 150 kroner om måneden og vil snart koste 779 kroner. Antenneforeningerne får typisk en rabat, men Per Theisen forventer, at stigningerne »bare bliver kanaliseret videre til foreningens medlemmer«. Sune Nabe Frederiksen, direktør i Norlys Digital og dermed for Stofa, erkender, at prisstigningerne er »voldsomme« men henviser til de stadig dyrere sportsrettigheder. Stofas konkurrent, YouSee, som er Danmarks største tv-leverandør, har løbende sat priserne op, hvor Stofa har gjort et stort nummer ud af de seneste to år at have holdt priserne uændrede. Stofas mellempakke stiger med 60 kroner månedligt eller 720 kroner på et år. De fleste virksomheder har en forsikringspolice, men det er de færreste, som har en konfliktstrategi – og det ender ofte med at koste dem dyrt. Virksomheder bruger årligt 18,3 milliarder kroner på at løse juridiske konflikter, svarende til otte procent af deres overskud efter skat. Det skriverBørsen. Og det er en udgift, som kan mindskes betydelig. »En konflikt koster let en million kroner. De fleste virksomheder ville gøre et vist forarbejde, før de foretog en investering på en million på et nyt it-system. De ville forhøre sig og undersøge tingene grundigt. Men først når en konflikt er en realitet, buldrer omkostninger derudad, fordi de ikke har nogen konfliktstrategi,« siger Kurt Helles Bardeleben tilBørsen. Netop derfor bør flere virksomheder skaffe sig en mediationsløsning, mener Kurt Helles Bardeleben. Her kan en uafhængig mediatoradvokat hjælpe med at forhandle to stridende parter frem til en konfliktløsning eller et forlig – uden om retsvæsnet – og det kan spare virksomhederne for mange penge. Chefstrateg Josephine Cetti fra Nordea holder fredag øje med disse tre ting: Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 06.30: Tak, fordi du læste med, og god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-kaempe-prisstigning-paa-tv-er-valg-mellem-pest-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1649798/24355017-pix-tv.jpg",
            "publication_time": "Fredag d. 24. februar 2023, kl. 07.05",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}