{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-update-nemligcom-stifter-er-stadig-glad-ogsaa-selvom-pengene-har",
        "title": "Business-update: Nemlig.com-stifter er stadig glad – også selvom pengene har fosset ud i 14 år",
        "content": "Kære læser, Det er blevet torsdag eftermiddag og tid til en update fra Berlingskes årvågne erhvervsredaktion, hvor vi serverer et håndplukket udvalg af dagens historier. Vi begynder som sædvanlig hos de andre medier og slutter med tre uundværlige fra os selv. God læselyst!  Alt fra erhvervsredaktionerne til landets advokater og jurainteresserede – og sikkert mange andre – fik onsdag spændingen udløst, da en ekspertgruppekom med sin rapportom kammeradvokatordningen. Om hvordan flere advokatfirmaer kan komme til fadet som leverandører af juridisk rådgivning til staten og dermed udfordre Kammeradvokaten/Poul Schmidts dominerende position. Ekspertgruppen anbefalede blandt andet staten at indføre en slags regeringsadvokat og anbefalede at afskaffe kammeradvokattitlen, der har eksisteret siden 1936 og været forbeholdt advokatfirmaet Poul Schmidt. »Det vil være en revolution,« sagde juraprofessor Frederik Waage iBerlingske. Ifølge advokaternes brancheorganisation, Danske Advokater, kan revolutionen ikke komme hurtigt nok. »Regeringen bør opsige kammeradvokataftalen snarest og inden årets udgang,« siger Danske Advokaters formand, Jesper Rothe, tilAdvokatWatch. At det gerne må gåsåstærkt, handler om, at aftalen kan opsiges med et varsel på løbende år plus et år. Og opsiger man først aftalen i 2025, træder opsigelsen altså først i kraft i 1. januar 2027. Onlinesupermarkedet Nemlig.com, der har Bestseller-milliardæren Anders Holch Povlsen som hovedaktionær, sælger mere og mere. Men overskuddet lader fortsat vente på sig, da Nemlig.com ikke i noget år siden etableringen i 2010 har haft sorte tal på bundlinjen. Selskabet kom således ud af regnskabsåret 2023/2024 med et underskud på 61 millioner kroner, hvilket dog var en markant forbedring fra året før, hvor underskuddet lød på 195 millioner kroner. Tilerhvervsmediet Finanssiger stifter, medejer og topchef Stefan Plenge, at det dog går den rigtige vej. Han er glad. »Mens mange taler om, at markedet for onlinesalg af dagligvarer ikke holder, øger vi toplinjen med ni procent. Tallene lyver ikke. Underliggende er væksten faktisk højere, da regnskabet afspejler, at vi har lukket vores varehus i Aarhus,« siger Stefan Plenge til mediet. Det er blevet rigtig dyrt at bygge havvindmølleparker. Inflation, renter, stigende priser på råmaterialer, flaskehalse og politisk usikkerhed har hæmmet markedet de seneste år. Oveni hatten vil den danske regering i forbindelse med sit »historisk« store havvindudbud lade aktørerne konkurrere om at opføre parkerne, baseret på, hvor mange penge de vil sende i statskassen for at få lov til at bygge dem. Alt i alt har det skabt enorm usikkerhed op til den første del af regeringens havvindudbud, hvor budfristen lukkede i dag klokken 14.00: Er der overhovedet nogen, der vil lege med på de præmisser? Erhvervsmediet Børsenhar ringet rundt, og mens de fleste ikke vil kommentere, melder to store aktører allerede nu, at de ikke har afgivet et bud. Det gælder energikoncernen Andel og den svenske energikæmpe Vattenfall. »Vi har gået det grundigt igennem, men vi har ikke kunnet få det til at hænge sammen i en god business case. Derfor har vi valgt ikke at byde,« siger den tidligere radikale politiker Rasmus Helveg Petersen, der er kommunikationschef hos Vattenfall. Udbuddet omfatter tre havvindmølleparker i Nordsøen, der ifølge planerne skal have en samlet kapacitet på tre gigawatt strøm. Til sammenligning er der i dansk farvand i dag installeret under tre gigawatt havvind. A: Mødt med en vampyrkænguru smed Wammen 32 milliarder på bordet – tilbage står fire alvorlige spørgsmål om nationaliseringen af lufthavnen »Læren af minkskandalen er, at store beslutninger truffet alt, alt for hurtigt kan springe i luften i hovedet på dem, der tager dem,« skriver erhvervskommentator Thomas Bernt Henriksen. Læs kommentaren her. B: Detailgigant erklærer åben krig mod konkurrenter – vil erobre nyt marked Detailgiganten Dagrofa fisker i rørte vande og vil med købet af Aarstiderne vokse sig større og stærkere. Kæden Meny skal føre an, og selvom langt de fleste danskere efterspørger prisbillige produkter, er der et uerobret marked for dagligvarer af højere kvalitet, lyder det fra ekspert. Læs artiklen her. C: »Den sorte svane« ramte stort advokathus som en hammer. Nu strømmer de ansatte mod udgangen Dokumentarserien »Den sorte svane« startede i foråret en lavine af dårlige nyheder, som er væltet ned over advokatfirmaet Horten. Alene i denne uge har over ti ansatte – herunder flere profiler – forladt Horten til fordel for en konkurrent. Læs artiklen her. Tak fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-nemligcom-stifter-er-stadig-glad-ogsaa-selvom-pengene-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1865320/24846973-stefan-plenge-direktr-for-nemligcom.jpg",
            "publication_time": "Torsdag d. 05. december 2024, kl. 17.03",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}