{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-en-af-danmarks-stoerste-virksomheder-har-handlet",
        "title": "Business-overblik: En af Danmarks største virksomheder har handlet ulovligt i opsigtsvækkende sag, siger styrelse",
        "content": "Godmorgen og velkommen til fredagens Business-overblik. I dag runder vi blandt andet: Men vi begynder med en skævvridning på det danske udbudsmarked. God læselyst – og følg med dagen igennem påBerlingske Business! En af landets største virksomheder er under anklage i opsigtsvækkende konkurrencesag Den store danske virksomhed Coloplast, der er blandt verdens førende inden for produktion af stomiposer, har misbrugt sin dominerende position på markedet. Sådan lyder afgørelsen fra Konkurrence- og Forbrugerstyrelsen. Coloplast indgik nemlig et samarbejde med grossisten Abena, hvilket gjorde det muligt for virksomheden at sælge sine produkter direkte til kommunerne – op mod 50 procent billigere, end det var muligt for konkurrenterne. Det skriverDR. Virksomheden har vundet flere kommunale udbud på urimelige vilkår, men fordi kontrakterne er langvarige – nogle op mod fire år – er skaden allerede sket og svær at rette op på, mener souschef i Konkurrence- og Forbrugerstyrelsen Helena Berg Forchhammer. »Coloplast har brugt sin styrke på markedet til at give sig selv en rigtig stor fordel i konkurrencen,« siger Helena Berg Forchhammer Coloplast er uenig i afgørelsen og vil anke sagen, skriver DR. 1. Whistleblower fik korthuset til at vælte. Nu peger centrale kilder på større problem hos pensionskæmpe Et opråb fra en whistleblower var med til at afsløre udfordringer i pensionskassen Vellivs kapitalfond, hvor to direktører havde hyret deres egne hustruer. Nu siger en række centrale kilder, at fadæsen er et billede på et større problem, der rækker helt op til toppen i Velliv.Læs historien her. 2. Trump har sendt en byge af dekreter ned over USA. Danske Bank-chef advarer nu danske virksomheder Siden Donald Trump igen blev USAs præsident, har han taget flere skridt til at modarbejde amerikanske virksomheders programmer for diversitet og inklusion. Danske Bank-chef frygter, at de politiske vinde vestpå kan bringe danske virksomheder i slemt dilemma.Læs historien her. Midt i toldkrigen oplever dansk bryggeri vild efterspørgsel: »Jeg tror ikke, at nogen havde forudset det, der er sket i den seneste tid« Ofte er det virksomheder som Novo Nordisk, LEGO og Mærsk, der gang på gang melder om vækst. Men nu er efterspørgslen hos et dansk bryggeri fløjet i vejret midt i Donald Trumps toldkrig.Læs historien her. 1. Opråb fra Tesla: Trumps toldafgifter kan ramme os Donald Trump har været gavmild med toldafgifter den seneste tid, fordi han vil ramme USAs handelspartnere. Amerikanske forbrugere vil snart mærke prisstigninger i landet, og nu advarer Tesla i et brev uden afsender om, at toldafgifterne kan gå ud over firmaets produktionsomkostninger. Det skriverFinancial Times. Mediet har talt med en kilde tæt på forløbet, som kalder det »en venlig måde at sige, at det bipolare toldregime røvrender Tesla«. 2. Bilejere med solceller er gået glip af tusindvis af kroner i »molboagtig« situation. Nu får de håndsrækning. Som elbilejer kan man få en årlig afgiftsrefusion, når man lader sin bil i carporten. Men fra torsdag står elbilejere med solceller på taget udenfor og kan ikke få refunderet deres elafgifter. Det kan for en almindelig familie løbe op i tusindvis af kroner, skriverJyllands-Posten. Men nu er skatteminister Rasmus Stoklund (S) klar med en løsning på den »molboagtige situation«: En bimålerordning, der adskiller ladestanderen fra husholdningens øvrige elforbrug. 3. Kinesiske Huawei er hovedperson i stor bestikkelsessag i EU Som led i en større efterforskning af korruption i Europa-Parlamentet, har belgisk politi ransaget flere adresser. Ifølge den lokale avis Le Soir er aktiviteterne sat i forbindelse med Huawei – den kinesiske techgigant, der producerer telefoner og anden teknologi. Huawei har ifølge anklagen udført aktiv korruption i Europa-Parlamentet. Der er ingen yderligere detaljer om forløbet. »Den påståede bestikkelse er angiveligt kommet Huawei til gode,« siger statsanklageren ifølgeThe Guardian. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 07.15: Tak fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-en-af-danmarks-stoerste-virksomheder-har-handlet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1900249/24910563-coloplasts-hovedkvarter-ligger-i-humlebk.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 07.34",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}