{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-tommy-ahlers-vil-traekke-i-direktoertoejet",
        "title": "Business-overblik: Tommy Ahlers vil trække i direktørtøjet",
        "content": "Godmorgen og velkommen til ugens sidste Business-overblik. På ugens sidste dag skal vi på besøg hos Nemlig.com, hvor stifter Stefan Plenge viser rundt på internetsupermarkedets lager med de omdiskuterede arbejdsforhold. Nyhedsrundfarten tager os videre ud på havet. Først til Nordsøen, hvor to virksomhedshandler nu skal granskes af Rigsrevisionen, og så slutter vi af på en meget dyr energiø, som ganske vist endnu kun findes på papiret. Og så er tidligere iværksætter og nuværende folketingsmedlem Tommy Ahlers igen trukket i direktørtøjet. God læselyst. Nemlig.com-stifter Stefan Plenge tager nu til genmæle i den hidsige debat om arbejdsforholdene på internetsupermarkedets lager i Brøndby. Han afviser, at de kritisable arbejdsforhold, der er blevet beskrevet i dagbladet Politiken, er gældende for forholdene på lageret generelt. »Jeg kan slet ikke genkende de ting, der bliver beskrevet. Det er ikke rigtigt, at folk skal løbe rundt og kravle i reolerne for at nå det, de skal. Nu kan I tro det, I har set, eller lade være,« siger Stefan Plengetil Berlingske, der har været på besøg på lageret. Stormen kulminerede lørdag, hvorPolitiken kunne beretteom stærkt problematiske arbejdsforhold på lageret i Brøndby ved hjælp af fortællinger fra en række anonyme nuværende og tidligere medarbejdere. Det fik Stefan Plenge til at gå til modangreb med en pressemeddelelse, hvor han beskyldte fagforbundet 3F og Politiken for at føre en »smædekampagne« mod Nemlig.com. I et lidt mere afdæmpet toneleje fastholder Stefan Plenge over for Berlingske, at de beskrevne forhold på lageret tegner et misvisende billede af Nemlig.com som arbejdsplads. Han erkender dog, at der kan have været tale om tumultariske forløb for ansatte, der begyndte i virksomheden kort efter coronakrisens indtog, hvor mange flere danskere efterspurgte Nemlig.coms ydelser. »Det er et meget specielt år, vi har været igennem – særligt første halvår 2020. 73.000 familier stod i kø for at handle på Nemlig.com, og da valgte vi på syv uger at ansætte 600 nye kolleger,« siger Stefan Plenge. Skatteforholdene ved to store virksomhedshandler gennemgås lige nu af Rigsrevisionen. Det sker efter ønske fra de politisk udpegede statsrevisorer. Begge opkøb og overdragelser har på hver sin måde udløst en skattefordel, som ifølge statsrevisor Frank Aaen (EL) er mistænkelig. Det drejer sig dels om den franske oliegigant Totals overtagelse af Maersk Oil i 2018 dels om norske Norecos overtagelse af Shells olieforretning i Nordsøen, skriver Børsen. Om Maersk Oil-handlen skal det undersøges, hvorfor Total fik overdraget en kompensationsbestemmelse, som betyder, at politikerne frem til 2042 ikke kan øge oliebeskatningen uden at kompensere tilsvarende for det. Ingen af de to selskaber ønsker at stille op til interview. Det sker med henvisning til, at det er myndighederne – ikke de to selskaber – der er under lup.  Den tidligere uddannelses- og forskningsminister, iværksætter og Løvens Hule-investor Tommy Ahlers er igen aktiv som direktør og vil gerne være mere aktiv i erhvervslivet igen. »Nu hvor jeg ikke er minister længere, er min rolle væsentlig anderledes, og jeg er ikke chef for et område i forbindelse med politik længere. Derfor er det også naturligt, at jeg igen kan være mere aktiv i erhvervsmæssig sammenhæng,«siger han til Finans.dk. Han måtte trække sig fra en lang række poster i erhvervslivet og blive passiv investor, da han blev hentet ind som Venstre-minister. Nu er han administrerende direktør for virksomheden LH Fund III, som han ifølge Finans ejer sammen med andre, og i sit eget holdingselskab, Theenewblack. Tommy Ahlers mener »klart«, at folketingsmedlemmer bør holde tæt kontakt til erhvervslivet, og han har »løbende overvejelser« om at blive mere erhvervsaktiv, selv om han understreger, at hans primære virke er politik, hvor han i dag er klimaordfører for Venstre. Politikerne må sætte turbo på energiøen i Nordsøen, hvis regeringen vil nå sit klimamål. Det mener Axcelfuture, der betegner sig selv som erhvervslivets tænketank. »Det er enormt usikkert, men det er en chance, man er nødt til at tage, hvis regeringen vil nå sit klimamål om at reducere 70 procent af CO2-udledningen i 2030,« siger Joachim Sperling, direktør i Axcelfuture, tilFinans.dk. Energiøen er danmarkshistoriens største infrastrukturprojekt og koster anslået 210 milliarder kroner at opføre. Axcelfuture mener, at staten er nødt til at medinvestere, mens to andre tænketanke, Kraka og CEPOS, ifølge Finans.dk har svært ved at forstå den risikable vej, som Axcelfuture anbefaler. Energistyrelsens beregninger forudsiger et overskud på 13 milliarder kroner for første etape, og ifølge regeringen kan energiøen bygges uden statsstøtte. Her er, hvad seniorinvesteringsstrateg Simon Kristiansen fra Nordea holder øje med i dag: USA – aktier, lukkekurser torsdag: Asien – aktier, indeks fredag kl.06.30:",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-tommy-ahlers-vil-traekke-i-direktoertoejet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1411492/23719382-pix-tommy-ahlers.jpg",
            "publication_time": "Fredag d. 16. april 2021, kl. 07.15",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}