{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-hemmelige-forhandlinger-om-salg-af-nykredit-aktier",
        "title": "Business-overblik: Hemmelige forhandlinger om salg af Nykredit-aktier",
        "content": "Godmorgen og velkommen til tirsdagens Business-overblik. I dag runder vi blandt andet: Men vi begynder hos »de andre« med hemmelige forhandlinger. God læselyst, og følg med dagen igennem påBerlingske Business! Hemmelige forhandlinger om salg af Nykredit-aktier Gennem måneder har landets største, kommercielle pensionsselskab, PFA, forhandlet med den kundestyrede ejerforening Forenet Kredit om at sælge en god del af sine aktier i Nykredit. Detskriver Finans. PFA ejer 10,03 procent, mens Forenet Kredit selv har 78,9 procent og flere gange har meldt ud, at man gerne vil købe flere. PFA har fået et samlet afkast på mere end fem milliarder kroner af sin investering, som imidlertid nu er blevet så stor, at risikoen ved at være største enkeltinvestering kan blive et problem. Under de hemmelige forhandlinger, som ingen af parterne vil bekræfte, er man kommet hinanden nærmere om Nykredits markedsværdi, men det er fortsat usikkert, om handelen gennemføres. 1.Danskerne står fast på nej til euroen 55 procent af danskerne vil fortsat beholde den danske kroner. Det viser en ny Epinion-målingfor Altingetog DR. 24 procent er klar til at udskifte kronen med euroen, mens 21 procent er i tvivl. »Det er et interessant paradoks, at danskernes generelt positive indstilling overfor EU ikke smitter af på synet på vores tre EU-forbehold,« siger Iben Tybjærg Schacke-Barfoed, analytiker i Tænketanken Europa. 2. Nobelprismodtager: Pas på Novo Nordisks størrelse Virksomheder kan blive for store og magtfulde. Derfor bør man ikke samle alle æg i samme kurv, siger dette års nobelprismodtager i økonomi, Simon Johnson,til DRmed henvisning til medicinalgiganten Novo Nordisk. »Når virksomheder bliver så store, at de kan rykke ved markeder og ved den politiske dagsorden, så kan ingen modstå at misbruge den politiske magt,« siger han. 3. Rupert Murdoch taber i familiestrid Den 93-årige, australske mediemogul Rupert Murdoch har tabt en retssag om retten til at ændre på familiefonden og give kontrollen over News Corp og Fox News til sin ældste søn, Lachlan, når han selv dør. En domstol i Nevada i USA harifølge BBCvurderet, at Murdoch handlede i »ond tro«. De to andre børn, Elisabeth og James, byder afgørelsen velkommen og håber, at der kan komme ro i familien, men Rupert Murdochs advokat er skuffet og siger, at Murdoch planlægger at anke afgørelsen i den kulørte familiestrid.   1.Kritiseret babybørs fortsætter med at skuffe og koster investorerne dyrt: »Man fortæller simpelthen ikke sandheden« På trods af kritik og store tab til investorerne fortsætter den Nasdaq-ejede babybørs First North sin negative spiral.Læs historien her. 2.Wammen lovede et opgør. Men antallet af embedsmænd på Slotsholmen vokser Ministerierne har haft vokseværk i de seneste år, men regeringens spareplan er blid ved medarbejderne på Slotsholmen. Det møder stor kritik fra Liberal Alliance, som dog heller ikke har helt styr på deres egen plan.Læs historien her. Eksperter slår alarm: Danmark er kun middelmådigt rustet mod hybridangreb 1.500 ansatte inden for kritisk infrastruktur i Danmark har vurderet, hvor sårbar og modstandsdygtig den kritiske infrastruktur herhjemme er. Alarmklokkerne bimler.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.05: Tak, fordi du læste med, og rigtigt god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-hemmelige-forhandlinger-om-salg-af-nykredit-aktier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1866670/24849482-nykredits-hovedsde-i-svanemllehavnen-i-kbenhavn.jpg",
            "publication_time": "Tirsdag d. 10. december 2024, kl. 07.16",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}