{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-graenseoverskridende-adfaerd-og-seksuel-chikane-i-stort",
        "title": "Business-overblik: Grænseoverskridende adfærd og seksuel chikane i stort advokatfirma",
        "content": "God morgen og velkommen til torsdagens hurtige Business-overblik. Dagen er nu blevet mere end en time længere og lysere. I dag runder vi blandt andet: Men vi begynder hos »de andre« og i advokatverdenen. God læselyst, og følg med dagen igennem påBerlingske Business! Grænseoverskridende adfærd og seksuel chikane i stort advokatfirma Flere medarbejdere i en afdeling af det store advokatfirma Plesner har gennem flere år været udsat for et utrygt arbejdsmiljø med grænseoverskridende adfærd og seksuel chikane. Detskriver Finansog AdvokatWatch efter at have talt med flere end 15 nuværende og tidligere ansatte. Sagerne har ført til en stor udskiftning af medarbejdere i den specifikke afdeling. Mindst ti advokater og fuldmægtige har forladt afdelingen siden sensommeren 2023. Formand for DJØF Advokat Rasmus Thingholm er »rystet« over håndteringen af problemerne og kalder det »et ledelsesmæssigt svigt«, som »har haft store konsekvenser for en lang række medarbejdere«. Partneren i spidsen for afdelingen er nu blevet udskiftet som gruppeleder i Plesner. Ledende partner hos Plesner Niklas Korsgaard Christensen understreger, at advokatfirmaet tager sager om grænseoverskridende adfærd alvorligt, og er meget ked af, hvad nogle medarbejdere har oplevet. 1. Eksperter opfordrer til investeringsopgør efter Trump-indgreb Flere eksperter opfordrer de danske pensionsselskaber til at tage et opgør med deres nuværende investeringsstrategier for at sikre kundernes afkast. USAs præsident, Donald Trumps, satsning på olie frem for vind kan nemlig indsnævre investerings- og afkastmuligheder på grønne investeringer og koste danske pensionskunder dyrt,skriver Finans. »Hvis man som pensionskasse ignorerer udviklingen og blindt fastholder en aktivistisk grøn investeringspolitik, så er jeg ikke sikker på, at man ikke senere kan blive holdt ansvarlig i retten, hvis det ender med at give et væsentligt lavere afkast,« siger Steen Thomsen, professor på Copenhagen Business School. 2. Stjerneadvokat sat ind i kaosramt selskab Efter en ekstraordinær generalforsamling onsdag aften har DLG sat den erfarne advokat Jacob Bier fra Moalem Weitemeyer ind i bestyrelsen for den kaosramte danske biogaskoncern Biocirc Group Holding. Detskriver Børsen. Han var manden, som DONG Energy (nu Ørsted) ringede til, da Goldman Sachs sammen med PFA og ATP købte sig ind i energiselskabet. Biocirc har været gennem en krig mellem bestyrelsen og selskabets direktør og medejer, Bertel Maigaard. Nu er en ny bestyrelse udpeget. 3. Kun 560 af lovede 8.000 er kommet i lære Kun 560 flere unge er frem til november 2024 kommet i lære, selvom en trepartsaftale fra 2016 lovede 8.000-10.000 flere lærepladser i 2025. Det viser tal fra Børne- og Undervisningsministeriet,skriver Jyllands-Posten. Indsatsen har kostet milliarder, og man skulle opstøve lærepladser hos virksomhederne, mest finansieret af arbejdsgiverne selv.   1.Den kostede titusinder af menneskeliv at bygge. Nu er kontrollen med central rute for verdenshandlen kastet op i luften Den kostede titusinder af menneskeliv at bygge. Nu er Panamakanalen, der forbinder Stillehavet og Atlanterhavet igen kommet i centrum, 50 år efter amerikanerne besluttede at give den tilbage til det lille latinamerikanske land. Nu vil Trump have den tilbage igen og kineserne væk, og der er mange lighedspunkter med interessen for Grønland, lyder det.Læs historien her. 2.Stor test: Så langt kører de forskellige elbiler i kuldegrader Hvor langt kan din elbil køre, når vinter og kulde sætter ind? Nordmændene har undersøgt det.Læs historien her. Ulrik Bie: Sådan skal du forstå Trumps seneste trusler om told Donald Trumps mange trusler om told og straftold er en vigtig del af hans grundfilosofi og en vigtig del af hans forhandlingsstrategi. Det er nemt at fare vild. Og told er ikke bare told. EU er i sigtekornet – og dermed også Danmark. Men det er bare ikke så lige til – for Trump.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.15: Tak, fordi du læste med, og rigtig god torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-graenseoverskridende-adfaerd-og-seksuel-chikane-i-stort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1881567/24875916-portrt-af-af-advokat-hr-ansvarlig-samt-partner-i.jpg",
            "publication_time": "Torsdag d. 23. januar 2025, kl. 07.29",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}