{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-update-festen-er-slut-tupperware-gaar-konkurs-i-norden",
        "title": "Business-update: Festen er slut – Tupperware går konkurs i Norden",
        "content": "Kære læser. Det er blevet tirsdag eftermiddag og tid til endnu en opdatering fra Berlingskes årvågne erhvervsredaktion, hvor vi serverer et håndplukket udvalg af dagens historier. Vi begynder som sædvanlig hos de andre medier og slutter med tre uundværlige fra os selv. God læselyst!  Tupperware-brandet har i årtier nærmest været synonym med plastbeholdere til fødevarer. Men længe har de økonomiske problemer martret moderselskabet i USA – og nu er de endegyldigt nået over Atlanten: Tupperwares Nordic, altså firmaets nordiske datterselskab, er gået konkurs, skriverDetailWatch, da selskabet 29. november 2024 indgav en egenbegæring om konkurs ifølge Statstidende. Det sker, omkring et år efter at Tupperware Nordic gik i rekonstruktion – tidligere kaldet betalingsstandsning – i et forsøg på at redde selskabet. Det gik ikke. Ifølge DetailWatch har Tupperwares salg været ramt af, at kunder i stigende grad købte den type produkter på nettet – og i mindre grad til de såkaldteTupperware parties, hvor en sælger kom ud til kunden, hvor at sælge varer. Jörder navnet på den nordiske gudinde for jorden – og ifølge mytologien mor til tordenguden Thor. Jörd er også navnet på mejerikæmpen Arlas hippe havredrik, der blev lanceret i supermarkederne i 2020 i forventningen om, at det var det, kunderne ville have. Men nu skrues der ned for satsningen, skriverJyllands-Posten. De fleste af Arlas plantedrikke vil fra næste uge blive udfaset i Danmark, og det samme er planen for flere eksportmarkeder. »Vi må erkende, at salget ikke har udviklet sig, som vi havde ventet og håbet. I Danmark har både vores salg af plantedrikke og totalmarkedet for plantedrikke været nogenlunde stabilt i 2024. Salget er dermed stadig på et meget lavt niveau, og vi havde ventet betydelig vækst,« fortæller Henrik Lilballe Hansen, direktør for Arla Danmark, til Jyllands-Posten. Som flere medier,herunder Berlingske, har beskrevet siden årsskiftet, huserer kaosset i toppen af i den store danske biogaskoncern BioCirc. Et selskab, der har fået tilsagn om knap en milliard kroner i støtte fra staten, og som er ejet og drevet af en lille kreds af sky pengemænd. Og et selskab, der i 2023 landede en investering på knap 400 millioner kroner fra den danske andelsejede landbrugsgigant DLG. Netop stemmer fra baglandet i DLG stiller sig nu helt og aldeles uforstående over for DLG-bestyrelsens beslutning om at investere i selskabet, skriverBørsen. »Vi har en bestyrelse, der har nogle forklaringsproblemer,« siger Gregers Kristensen, der er medlem af repræsentantskabet i DLG. DLGs kommunikationsdirektør, Mette Sehested, giver til Børsen udtryk for, at frustrationen er forståelig, men hun skriver, at DLG fortsat tror på investeringen. Kort fortalt har en – selskabets milliardbalance taget i betragtning – højst usædvanlig magtkamp udspillet sig i toppen af BioCirc, hvor stifterne og ejerne Bertel Maigaard og Claus Molbech Bendtsen samt dennes fætter har været i åben strid med den øvrige bestyrelse. Striden har, så vidt det er kommunikeret offentligt, omhandlet topchef Bertel Maigaards ledelsesstil. A: Morten Lykkebo er stædig som bare pokker. Nu har han taget sidste stik hjem i sin kamp mod Skat Morten Lykkebo kæmpede i mere end fire år for sin ret og for at få sine momspenge retur fra Skat. Det lykkedes delvis, men så begyndte en ny kamp for at få rentegodtgørelse. Og så begik Skat endnu en fejl. Læs med her. B: Boligjagten i København strammer til: Udbuddet af ejerlejligheder falder drastisk Drømmer man om en ejerbolig i hovedstaden, er udvalget markant mindre end for et år siden. Det giver »god mening«, siger boligøkonom, mens ekspert ser grobund for prisstigninger. Læs med her. C: Kammeradvokaten hedder nu ikke længere kammeradvokaten Statens foretrukne advokathus har slettet den særlige titel, som der er politiske drøftelser om, fra sit officielle navn. Læs med her. Tak, fordi du læste med! På gensyn i morgen.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-festen-er-slut-tupperware-gaar-konkurs-i-norden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875825/24865478-tupperware-homeparty-med-marianne-reesbll.jpg",
            "publication_time": "Tirsdag d. 07. januar 2025, kl. 17.42",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}