{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-boersfest-i-kina-efter-ny-vaekstpakke",
        "title": "Business-overblik: Børsfest i Kina efter ny vækstpakke",
        "content": "Godmorgen og velkommen til tirsdagens Business-overblik, her præcis tre måneder før juleaften. I dag runder vi blandt andet: Men vi begynder på aktiemarkederne. God læselyst, og følg med dagen igennem påBerlingske Business! Asiatiske aktier når nye højder efter kinesisk stimulanspakke Asiatiske aktier steg tirsdag morgen til det højeste i mere end to og et halvt år, efter at Kina lancerede en række tiltag, der skal sætte ny gang i landets økonomi. Det bredere Shanghai Composite Index åbnede en procent højere, mens Hongkong-børsen Hang Seng Index steg med over to procent. Det skubbede det største asiatiske børsindeks uden for Japan op til niveauer, der senest er set i april 2022,skriver nyhedsbureauet Reuters. »Pakken af tiltag er, som jeg ser det, nok større, end hvad markedet forventede,« siger Khoon Goh, leder af Asien-afdelingen hos den australske bankgruppe ANZ. Den kinesiske centralbankchef, Pan Gongsheng, meddelte på en pressekonference, at Kina vil sænke grænsen for, hvor meget kapital banker skal have i forhold til deres udlån. Sænkningen på 0,5 procentpoint frigør omkring 950 milliarder kroner, og samtidig justeres den løbende syvdagesrente ned fra 1,7 til 1,5 procent. Boligkøbere skal nu kun lægge 15 procent i kontanter mod hidtil 25 procent, og renten på boliglån sænkes. Kina er verdens næststørste økonomi efter USA. Tiltagene skal genskabe tilliden efter en lang række skuffende data gennem de seneste måneder. 1.130.000 danske firmaer kan snart rejse penge på helt ny måde 130.000 danske virksomheder får fra nytår helt nye muligheder for at rejse penge. Alle anpartsselskaber får nemlig da lov til at sælge ejerandele, hvilket hidtil kun har været muligt, hvis selskabet blev gjort til et aktieselskab,skriver Finans. Kasper Munk Rasmussen, direktør for branche og uddannelse hos SMVdanmark, kalder det »et kæmpe nybrud« og ser muligheder for, at selskaber med lokal forankring kan rejse midler. Han forventer stor interesse for nyskabelsen. 2. Stort hop i afgifter kan aflive energiprojekter Det bliver markant dyrere at bruge det statslige elnet og koble energiprojekter på, når den statslige virksomhed Energinet sætter priserne op. Det ventes at få flere sol- og vindenergiprojekter til at falde, hvilket klimaminister Lars Aagaard (M) ikke vil afvise som konsekvens. Detskriver Børsen. Afgifterne stiger fra næste år og to år frem. »En masse projekter af vedvarende energi på land bliver slagtet. Der er ikke en businesscase længere,« siger Ulrich Bang, klima- og energipolitisk chef i brancheorganisationen Dansk Erhverv. 3. Pizzakæde vender tilbage til Danmark Efter 15 år åbner den amerikanske pizzakæde Pizza Hut igen i Danmark. 23 restauranter over hele landet er planen, nemlig i Ballerup, Frederiksberg, Greve, Hørsholm, Kastrup, Ørestad, Rødovre, Søborg, Vanløse, Helsingør, Hillerød, Holbæk, Lyngby, Ringsted, Slagelse, Nyborg, Odense, Kolding, Randers, Vejle og Aarhus. Ambitionen er at nå op på flere end 40 restauranter i Danmark over de næste fem år,skriver TV 2.   1.Fra en anonym villa i Østjylland tjener dansk familie millioner på forretninger i Rusland Ruslands invasion af Ukraine har givet et solidt rygstød til den danske virksomhed Aller Petfood Group, som sælger dyremad. Men de to hovedejere, Henriette og Frederik Bylling, ønsker ikke at tale om deres gyldne forretning i Rusland.Læs historien her. 2.Northvolt skulle gøre Europa uafhængig af Kina, men kinesisk udstyr kan være skyld i virksomhedens krise Mens Europa halter efter, har den kinesiske stat skabt globale industrigiganter. Et selskab nord for polarcirklen skulle dog tage kampen op og blev spået en stor fremtid i kapløbet. Store investorer som Volkswagen, Volvo og ATP har sat milliarder på højkant. Men en dyb krise har nu ramt Northvolt, hvis nedtur – paradoksalt – tilskrives produktionsudstyr fra et statsejet kinesisk selskab.Læs historien her. | Læs også:Kæmpe fyringsrunde rammer svensk batterigigant Den offentlige sektor har aldrig været større. Men ifølge tænketank er den »udsultet« Der er slet ikke nok ansatte i den offentlige sektor, selvom den aldrig har været større. Det mener Arbejderbevægelsens Erhvervsråd, der har flere argumenter for, at der bør bruges langt flere penge.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.05: Tak, fordi du læste med, og rigtig god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-boersfest-i-kina-efter-ny-vaekstpakke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1839332/24798829-pan-gongsheng-governor-of-the-peoples-bank-of-ch.jpg",
            "publication_time": "Tirsdag d. 24. september 2024, kl. 07.10",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}