{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-ukendt-topchef-staar-til-trecifret-millionbeloenning",
        "title": "Business-overblik: Ukendt topchef står til trecifret millionbelønning",
        "content": "Godmorgen og velkommen til tirsdagens businessoverblik. Mens novembermorgenens tunge skyer letter, guider vi dig på en tur rundt i dagens erhvervsnyheder. Vi kommer forbi det danske biotekselskab Veloxis, der blev solgt for næsten ni milliarder kroner. Et salg, der vil kaste en klækkelig sum af sig til topchefen, Craig Collard. Vi kommer også forbi Ørsted, hvor Henrik Poulsen fortsat vil gå offensivt ind på markedet, men vi begynder hos A.P. Møller - Mærsk. Det er blot en uge siden, det kom frem, at Mærsks operationelle direktør,Søren Toft, har takket ja til jobbet som topchef hos konkurrenten MSC, og mandagbeskrev Berlingske, at endnu en ledende figur har lagt sin opsigelse på Mærsk-chef Søren Skous skrivebord. Carolina Dybeck Happe, koncernens svenske finansdirektør, har sagt ja til jobbet som finansdirektør i det amerikanske industrikonglomerat General Electric, der med en omsætning på mere end 800 mia. kroner i 2018 er en af verdens største virksomheder. Gennem sin tid for enden af bordet i Mærsk, har Søren Skou sagt farvel til adskillige kolleger Mens Søren Skou kun har rosende ord om Carolina Dybeck Happes jobskifte, lægger han ikke skjul på, at Mærsk står over for en udfordring med mange tomme stole omkring bordet. En investor udtrykker da også bekymring for, hvordan det vil påvirke rederiet, at det inden for ganske kort tid har mistet to centrale personer på ledelsesgangen, mens Per Hansen, investeringsdirektør i Nordnet, mener, at det vil være et godt tidspunkt at skifte hele ledelsen ud netop nu. »Mærsk vil kunne hævde, at andre selskabers strandhugst på ledelsestalenter er et kvalitetsstempel og en naturlig udvikling. Samtidig kan det næppe undgås, at nogen kommer til at tænke på, om det er tid til at sætte et helt nyt ledelseshold med en ny anfører, efter at to tredjedele af topledelsen inden for meget kort tid har meddelt deres afgang,« siger Per Hansen. Du kan læse mereher. Dansk biotek stråler sig i succes, og endnu en gang er der noget at fejre. Veloxis er blevet solgt til japanske Asahi Kasei for 8,9 milliarder kroner. Det skriver vores kolleger påFinans.dk Salget af Veloxis får rosende ord med på vejen af Thomas Bowers, der er analytiker i Danske Bank – han kalder salgsprisen »rigtig flot«. »Man må have stor respekt for, at selskabet har overrasket positivt de seneste år og virkelig har leveret varen,« siger Thomas Bowers. Mens salget i den helt store milliardklasse sikkert skaber glæde hos Lundbeckfonden, der sammen med Novo Holdings sidder på 72 procent af selskabet, er det formentligt topchefen, Craig Collard, der har allersværest ved at få armene ned. Collard kan i kraft af et ganske særligt og yderst lukrativt bonusprogram tjene op mod en halv milliard kroner på salget, mener Lene Skole, der er administrerende direktør i Lundbeckfonden. Der er dog også andre, der kan tjene gode penge på japanernes interesse for det danske biotekselskab. Ud over de to fonde, kan andre aktionærer også nyde godt af Veloxis' succes, idet deres aktier kan sælges for op til seks kroner stykket. Du kan læse mereher.  Vi bliver lidt hos vores kolleger på Finans, for der er ikke længe til årets helt store handelsdag – Black Friday er lige om hjørnet. Adskillige forretninger er allerede i gang, og selv om det måske vækker glæde blandt tilbudsglade hjerter, er det ikke alle, der er lige begejstrede over forbrugsfesten – den presser jordens ressourcer og de små butikker, mener kritikerne. Finanshar blandt andet talt med Martha Pedersen, direktør i Folkesparekassen. Hun mener, at konceptet »animerer til forbrug«: »Hvis man bruger dagen til at købe de julegaver, man alligevel skulle købe, er det okay. Men nogen har sat Black Friday i verden for at få os til at købe endnu mere, og det er med til at skubbe til det overforbrug, som presser Jordens ressourcer.« Du kan læse mere om kritikken af Black Fridayher. Inden vi runder dagens overblik af, skal vi lige forbiBørsensstore historie i dag – Ørsteds udvikling fra europæisk fænomen til global spiller på den helt store scene. Ørsted har vundet ikke bare ét, men hele to slag mod to af verdens største oliegiganter – britisk-hollandske Shell og norske Equinor – i New Jersey og New York. Dette bringer for alvor den danske virksomhedind på det amerikanske marked for havvind. »Vi ville utrolig gerne have noget i New Jersey og i New York. Vi havde nok ikke turde håbe på at vinde så meget begge steder, men så meget desto mere glædeligt,« siger Henrik Poulsen, topchef i Ørsted. Mens en sejr i den kaliber sikkert kan få de fleste til at fare rundt i eufori, holder Henrik Poulsen hovedet koldt. Nu gælder det om at se fremad, mener han. Deltagelsen på den helt store scene kan betyde, at det er slut med at være »den frække dreng i klassen«. Og dog. »Det er meget, meget vigtigt, at vi bevarer pionerånden. Vi må ikke lade os presse over i en mere forsigtig logik, hvor vi bliver for optagede af bare at bevare det, vi har skabt. Jeg tror, at vejen til virkelig at komme under pres er at falde over i en tankegang om at bevare sin position,« siger Henrik Poulsen. Du kan læse mere om sagenher. Seniorstrateg i Nordea Andreas Østerheden fremhæver tre forhold, som investorerne bør holde øje med tirsdag: Indeks og udvikling i pct. Aktier USA S&P 500: +0,8Nasdaq: +1,3Dow Jones: +0,7 Aktier Asien Nikkei 225: +0,5Hongkongs Hang Seng: 0,0China Shanghai Composite: +0,1Sydkoreas Kospi: +0,7",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-ukendt-topchef-staar-til-trecifret-millionbeloenning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1229299/23274211-lene-skole-executive-vice-president-of-coloplast.jpg",
            "publication_time": "Tirsdag d. 26. november 2019, kl. 06.49",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}