{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-elon-musk-varsler-massefyringer-i-tesla",
        "title": "Business-overblik: Elon Musk varsler massefyringer i Tesla",
        "content": "Godmorgen og velkommen til onsdagens hurtige Business-overblik, der som altid klæder dig på fra morgenstunden med dagens vigtigste erhvervshistorier. Vi skal blandt andet forbi Jyske Bank, der med købet af Handelsbankens danske aktiviteter nu også er blevet medejer af en stor ejendomsmæglerkæde. Og så kan du læse om et dansk flyselskab, der er bekymret over en ny kapitaltilførsel til SAS, om en storbank, der nu forbereder sig på krise, og yderligere kursdyk, samt nyheden om kommende massefyringer i Tesla. Vi starter hos Jyske Bank, der mandag offentliggjorde købet af de danske aktiviteter i Handelsbanken. For det er ikke kun bankaktiviteter, som Silkeborg-banken overtager. Med i handlen følger nemlig en ejerandel på 54 procent af aktierne i den store ejendomsmæglerkæde Lokalbolig. Det skriver Finans. Hos Jyske Bank har man dog slet ikke taget stilling til, om man overhovedet ønsker at beholde aktierne i mæglerkæden. Det fortæller Lars Steensgaard Mørch, bankens direktør for forretningsstrategi: »De øvrige eksisterende aktionærer har en forkøbsret, og vi har endnu ikke haft mulighed for at tage en dialog med dem om, hvad fremtiden skal bringe.«  SAS er –som bekendt– på vej til at få ny kapital fra blandt andre den danske stat. Men det er langtfra alle, som glæder sig over de milliarder, der er på vej til det kriseramte skandinaviske luftfartsselskab. Det kan du læseher i Berlingske. For konkurrenterne oplever hver dag en hård kamp om kunderne på blandt andet en række danske indenrigsruter. Og med milliarder af kroner fra staten frygter det mindre flyselskab DAT, at konkurrencen fra SAS bliver endnu større. »Vi følger spændt med i, hvordan SAS kommer til at overleve den her krise. Fra min stol ser det svært ud, men jeg er særlig bekymret for, at vi skal slås med et selskab, som lever af statskroner, og hvor vi konkurrerer på absolut ulige vilkår,« siger Jesper Rungholm, administrerende direktør for DAT. Den globale fødevaregigant Kellogg’s, som blandt andet står bag en række populære morgenmadsprodukter, skal splittes op i tre selskaber. Det skriver Financial Times. De tre selskaber bliver: En forretning, der sælger snacks. En forretning, der sælger morgenmadsprodukter. Og så en mindre forretning, som skal sælge plantebaserede varer. Ifølge Financial Times skal Kellogg’s manøvre blandt andet ses som et modtræk til den øjeblikkelige tendens med, at forbrugerne vælger de billigste varer på supermarkedernes hylder. Elon Musk – en af verdens rigeste personer – gør klar til at fyre tusindvis af ansatte i sit selskab, bilfabrikanten Tesla. Det fortalte hanifølge flere mediertirsdag ved et event hos Bloomberg. Her skulle Musk have fortalt, at han planlægger at reducere antallet af fastansatte i Tesla med omkring ti procent inden for de kommende måneder. Ifølge Reuters arbejdede der 100.000 mennesker i Tesla ved årsskiftet. De fyrede skal – i hvert fald i et vist omfang – erstattes med folk ansat på timebasis, fortalte Musk videre. I de seneste uger er det gået meget op og ned for særligt de amerikanske aktier. Investorerne frygter centralbankernes hurtige rentestigninger for at tøjle inflationen, men har de også priset risikoen for en global økonomisk recession ind i kurserne? Det mener Beata Manthey, global aktiestrateg i storbanken Citi, ikke, siger huntil Børsen. Og det kan komme til at gøre ondt, vurderer hun. Siden årsskiftet er det brede amerikanske indeks S&P 500 faldet omkring 23 procent, mens det danske eliteindeks C25 er faldet knap 20 procent. Men hvis en recession rammer, kan det komme til at koste yderligere 20-35 procent, vurderer Beata Manthey. Investeringsøkonom Per Hansen fra Nordnet følger i dag med i disse tre ting: Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks torsdag kl. 06.30: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-elon-musk-varsler-massefyringer-i-tesla",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1562778/24130198-files-us-spacex-letter-musk.jpg",
            "publication_time": "Onsdag d. 22. juni 2022, kl. 07.01",
            "author": "Nicolaj Vorre",
            "related_links": [],
            "attachments": []
        }
    }
}