{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-eu-topfolk-skal-udskifte-telefon-og-pc-foer-usa-besoeg",
        "title": "Business-overblik: EU-topfolk skal udskifte telefon og pc før USA-besøg",
        "content": "God morgen og velkommen til tirsdagens hurtige Business-overblik, mens påsken nærmer sig. I dag runder vi blandt andet: Men vi begynder med en helt anden facet af handelskrigen. God læselyst, og følg med dagen igennem påBerlingske Business! EU-topfolk skal udskifte telefon og pc før USA-besøg EU udstyrer nu sine topembedsmænd, der skal deltage i møder i Den Internationale Valutafond og Verdensbanken i USA, med gammeldags mobiltelefoner og helt basale, bærbare computere af frygt for spionage. Det er samme metode, der bruges under rejser til Ukraine og Kina, fordi vanlige smartphones og bærbare risikerer at blive udsat for russisk eller kinesisk overvågning,skriver den britiske finansavis Financial Times. »De er bange for, at USA trænger ind i Kommissionens systemer,« siger en kilde til avisen. Tre EU-kommissærer rejser til Washington for at deltage i møderne i de to organisationer 21.-26. april, og EU-Kommissionen bekræfter, at den for nylig har opdateret sine sikkerhedsråd om USA, men at ingen særskilte instrukser om at bruge gammeldags mobiltelefoner er givet på skrift. Alle EU-ansatte rådes officielt til at slukke deres telefoner ved grænsen til USA og lægge dem i et særligt omslag for at beskytte dem mod spionage, hvis de efterlades uden opsyn. 1.Industridrømme og toldmure: Sådan vil Trump holde sine løfter og vinde kampen mod kæmpe underskud Den amerikanske præsident vil opnå fem ting for USAs økonomi med sin handelskrig. Men hvordan går det egentlig?Læs historien her. 2.Fagboss i hårdt angreb på Vanopslagh: »Man bliver ikke voksen af at tage et pænt jakkesæt på« Det er useriøst, at de blå partier og erhvervslivet vil sænke skatten og skære i den offentlige sektor. Det mener landets mest magtfulde fagforeningsleder, Morten Skov Christiansen, der er dybt bekymret for danskernes opbakning til at bruge milliarder på Forsvaret.Læs historien her. Du må gerne gå i panik. Men læs lige det her, inden du sælger dine aktier og lægger dig i fosterstilling Det gør ondt at se blodrøde tal på sine aktier, men det gør også ondt i mine øjne, når jeg læser, at folk er på nippet til at sælge deres portefølje i panik. Her er fire grunde til, at jeg har beholdt alle mine aktier trods turbulens.Læs historien her.   1. Selskabsprognoser kan blive rene skud i tågen Det bliver ualmindeligt vanskeligt for børsnoterede selskaber at fremlægge kvalificerede prognoser i de kommende kvartalsregnskaber, og investorerne risikerer, at virksomhederne må trække deres prognoser tilbage, fordi de ikke aner, hvordan handelskrigen vil ramme dem. Det vurderer flere analytikereover for Finans. »Normalt vil man nedjustere forventninger, men jeg forventer, at flere virksomheder tager skridtet videre og simpelthen helt dropper forventningerne i en periode,« siger Frank Øland, chefstrateg hos Danske Bank. Finanstilsynet understreger, at virksomhederne skal komme med et bud. 2. USA gør klar til told på chips og medicin med nye undersøgelser USAs regering gør klar til at indføre straftold på computer- og mobilchips samt importeret medicin, efter at handelsministeriet har indledt undersøgelser af markederne,skriver nyhedsbureauet Bloomberg. Der er fokus på chips og produktionsudstyr samt på medicin og medicinske ingredienser, herunder færdige produkter. Sydkoreas regering oplyste tirsdag morgen, at den øger sin støttepakke til chipindustrien fra 26 til 33 billioner won (151,8 milliarder kroner) som følge af truslerne,skriver nyhedsbureauet Reuters. 3. Handelskrig kan oversvømme Europa med kinesiske varer USAs handelskrig risikerer at oversvømme Europa med kinesiske varer, der ikke længere kan afsættes i USA. Det erifølge Børsenfrygten hos flere virksomheder, der derfor forbereder sig på turbulens, fordi Kina ventes at dumpe priserne for at slippe af med sine varelagre. Der er dog endnu ikke tegn på, at det sker, og meget afhænger af EUs modsvar på en mulig, stor tilstrømning af varer fra Kina. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.15: Tak, fordi du læste med, og rigtigt god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-eu-topfolk-skal-udskifte-telefon-og-pc-foer-usa-besoeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1912219/24932726-smartphones-og-brbare-computere-kan-bruges-som-sp.jpg",
            "publication_time": "Tirsdag d. 15. april 2025, kl. 07.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}