{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-modekoncern-bag-danmarks-aeldste-toejmaerke-konkurs",
        "title": "Business-overblik: Modekoncern bag Danmarks ældste tøjmærke konkurs",
        "content": "Godmorgen og velkommen til fredagens og dermed ugens sidste, hurtige Business-overblik, her hvor dagen er blevet lige over ti minutter kortere, men nætterne fortsat er lyse – og hvorLabour i Storbritannien har sikret sig en kæmpe valgsejrog vundet flertal i parlamentet. I dag runder vi blandt andet: Men vi begynder med i modeverdenen. God læselyst, og følg med dagen igennem påBerlingske Business! Modekoncern bag Danmarks ældste tøjmærke konkurs Modekoncernen BTX Group fra Brande, der står bag Danmarks ældste tøjmærke, er gået konkurs. Selskabet, hvis historie går tilbage til 1935, blev torsdag ved Skifteretten i Herning erklæret konkurs,skriver Finans. Det skete, efter at selskabet onsdag skiftede navn til Brande 3. juli 2024. Sådanne navneskift foregår hyppigt op til en konkurs. BTX Group står bag tøjmærket Brandtex og tillige mærker som Cisco og Signature samt butikskæden Like Anna. Selskabet har i flere år kørt med underskud og negativ egenkapital. 1.Nationalbanken: Find de manglende 1.000-kronesedler Nationalbanken opfordrer nu danskerne til at finde de manglende 1.000-kronesedler for i alt 10,1 milliarder kroner, som endnu ikke er blevet indleveret forud for, at 1.000-kronesedlen fra 25. maj 2025 bliver ugyldig i Danmark. Det skriver Ritzau. Der er allerede indleveret 1.000-kronesedler for 14,4 milliarder kroner. Hovedkasserer Niels Kaas opfordrer til, at man hjæølper ældre bekendte eller pårørende med at finde ældre sedler frem og få dem indløst i tide. Også ældre pengesedler udstedt siden 1944 bliver ugyldige. 2.Portugal vil genindføre skattestop for veluddannede udlændinge Den nye centrumhøjreregering i Portugal vil genindføre det skattestop på 20 procent for veluddannede udlændinge, som flere nordiske lande tidligere har klaget over, i forsøget på at tiltrække aktive hænder til landet og sætte mere gang i økonomien. Detskriver Financial Times. Skattefordelene blev droppet af den tidligere, socialistiske regering, efter at blandt andet Finland og Sverige havde klaget over, at det lokkede pensionister væk fra at betale skat i hjemlandene, fordi pensioner oprindelig helt var undtaget skat. Regeringen vil dog sikre sig, at rige pensionister denne gang bliver undtaget. 3. Samsung venter 15 gange større overskud Den sydkoreanske elektronikgigant Samsung, der er verdens største producent af hukommelseschips, forventer, at overskuddet for april-juni bliver 15 gange højere end for et år siden på grund af det boom, som efterspørgselen på avancerede chips til kunstig intelligens har medført. Detskriver BBC. Overskuddet ventes at lande på 10,4 billioner won eller 52,1 milliarder kroner – langt over det forventede. I januar-marts var Samsungs overskud ti gange større end året før på samme tid.   1.Ikonisk virksomhed bløder og skrumper, selvom de har »verdens bedste« produkter. Det skal Ferrari og influencere lave om på B&O har mindsket blødningen, men kæmper stadig med at skabe vækst og sorte tal på bundlinjen. De mener dog selv endelig at have fundet løsningen på mange års problemer – den indeholder influencere.Læs historien her. 2.Særligt ét land udfordrer kinesernes turistbegejstring for Danmark: Det kan de sagtens mærke i Tivoli Coronapandemien betød, at turisterne fra Asien i store træk vendte Danmark ryggen. Men særligt én meget stor nation kan stadig mærkes i Tivoli og har nu vippet kineserne af pinden.Læs historien her. Det går den gale vej: Stribevis af banker sænker renten på indlån Det bliver en dårligere forretning for danske opsparere at have deres penge stående i banken. En hel stribe banker har nemlig meldt sig klar til at sænke indlånsrenterne på de særlige opsparingskonti, men i visse banker er der stadig gode renter at hente.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks fredag kl. 7.05: Tak, fordi du læste med – og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-modekoncern-bag-danmarks-aeldste-toejmaerke-konkurs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1813661/24744504-b-young-fra-brandtex.jpg",
            "publication_time": "Fredag d. 05. juli 2024, kl. 07.10",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}