{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-stor-pengeregn-paa-vej-til-danske-aktionaerer",
        "title": "Business-overblik: Stor pengeregn på vej til danske aktionærer",
        "content": "Godmorgen og velkommen til det første Business-overblik her i uge fem af 2025, den sidste i januar, hvor dagen nu er en time og 20 minutter længere. I dag runder vi blandt andet: Men vi begynder hos »de andre« med udsigten til gode udbytter i år. God læselyst, og følg med dagen igennem påBerlingske Business! Stor pengeregn på vej til danskerne Aktionærer kan se frem til øget udbytte fra deres investeringer i danske aktier. EnBørsen-analyse viser, at 32 ud af de 60 danske børsnoterede selskaber, som betaler udbytte, vil skrue op for udbetalingerne i 2025, når de i løbet af de kommende uger fremlægger deres årsregnskaber, mens kun fire ventes at udbetale mindre end sidste år. 24 forventer at holde samme niveau som i 2024. Novo Nordisk, Jyske Bank, A.P. Møller - Mærsk, Carlsberg ventes ligesom mindre selskaber som Vestjysk Bank, North Media og Scandinavian Tobacco Group at skrue op for udbetalingerne – Carlsberg eksempelvis med 4,2 procent. »Danske selskaber står indtjeningsmæssigt et rigtig, rigtig fint sted,« siger Jacob Pedersen, aktieanalysechef i Sydbank, til avisen. 1.Enorme konsekvenser af Trumps krav om lavere rente USAs præsident, Donald Trump, kræver, at landets centralbank, Federal Reserve, med centralbankchef Jerome Powell i spidsen på et vigtigt rentemøde 28.-29. januar sænker renterne »med det samme« og »meget«. »Det er dybt bekymrende, hvis centralbanken mister sin uafhængighed,« siger Pernille Bomholdt Henneberg, cheføkonom i Velliv og med en fortid i Nationalbanken,til Finans. Hvis Trump selv bestemmer, at renten skal sænkes, »vil inflationsforventningerne løbe løbsk. Folk vil ikke længere tro på stabile priser«, siger hun. 2. Elkunder har allerede betalt halvanden milliard for to energiøer Selv om etableringen af Danmarks to første energiøer, Energiø Nordsøen og Energiø Bornholm, har lange udsigter, har landets elkunder allerede betalt lige under halvanden milliard kroner for dem,skriver Jyllands-Posten. Det fremgår af et folketingssvar fra klima-, energi- og forsyningsminister Lars Aagaard (M), at Energinet, som skal sikre elforsyningerne, mellem 2020 og 1. oktober 2024 har haft »omkostninger til energiøerne og tværgående aktiviteter på i alt 1.494 mio. kr.« fordelt med 695 millioner på Energiø Bornholm, som der fortsat er liv i, og 623 millioner til Energiø Nordsøen, som er sat på pause på grund af en »udfordret økonomi«. 3. Trump stopper straftold mod Colombia efter migrantaftale USA sætter den bebudede straftold på 25 procent mod Colombia på pause, efter at præsident Gustavo Petro ifølge Det Hvide Hus »har sagt ja til alle præsident Trumps krav«. Dermed giver Colombia tilladelse til, at amerikanske militærfly kan lande med deporterede migranter. Detskriver Financial Times. Visumsanktioner mod colombianske embedsmænd forbliver dog i kraft, »indtil det første fly med deporterede colombianere vender succesrigt hjem«. Colombia nægtede søndag to amerikanske militærfly med deporterede at lande, hvilket udløste straftolden. Colombias udenrigsminister, Luis Gilberto Murillo, vil inden for de næste dage rejse til Washington for »at følge op på aftalen«.   1.Skæbnetime nærmer sig for bilafgifter – sådan kan manglende milliarder findes Bilafgifterne skal på politisk værksted i de kommende måneder. Det uventet voldsomme salg af elbiler har allerede slået et hul i statskassen, som der skal findes penge til at fylde i de kommende år. To brancheorganisationer foreslår en ny afgiftsmodel.Læs historien her. 2.Supermarkedschef vil fjerne cigaretter og usunde varer: »Jeg er ikke her for at fortælle, hvad du skal spise, men …« Lidl vil have danskerne til at spise sundere – og det kommer de til ved at handle i netop den tyske discountkæde. Det fortæller koncernens danske chef, der har store ambitioner på sine kunders vegne. Og selvom strategien i første omgang risikerer at koste virksomheden dyrt, forventer Lidl-direktøren, at det betaler sig.Læs historien her. Fra sin praksis på Christianshavn rådgiver han par, der skændes om penge: »Det handler om nogle dybe, bagvedliggende følelser« Samtaler om penge i parforhold bør tages i »fredstid«, mener parterapeut Eskil Holten, der lever af at rådgive par, hvor økonomi er en del af konflikten.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.00: Tak, fordi du læste med, og rigtig god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-stor-pengeregn-paa-vej-til-danske-aktionaerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1882755/24878167-penge-danske-kroner-pengesedler-kontant-500-genre.jpg",
            "publication_time": "Mandag d. 27. januar 2025, kl. 07.11",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}