{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-donald-trump-vil-have-indflydelse-paa-den-amerikanske",
        "title": "Business-overblik: Donald Trump vil have indflydelse på Den Amerikanske Centralbank",
        "content": "Godmorgen og velkommen til en ny uges første, hurtige Business-overblik. I dag runder vi blandt andet: Nordens største banker er bundsolide Men vi begynder med Donald Trump og den tidligere præsidents melding om USAs centralbank. God læselyst, og følg med dagen igennem påBerlingske Business! Donald Trump vil have indflydelse på Den Amerikanske Centralbank Donald Trump er ikke tilfreds med Den Amerikanske Centralbank, Federal Reserve, og derfor vil han gøre op med centralbankens historiske uafhængighed. Han mener, at USAs præsident bør have indflydelse på centralbankens pengepolitik. Det skriverFinans. På et pressemøde på Mar-a-Lago torsdag kritiserede Donald Trump centralbankchef Jerome Powell for »lidt for tidligt eller lidt for sent ude«. »Han er overbevist om, at der skal lavere renter til for at få mere liv i den amerikanske økonomi. Men centralbanken har et mandat, som er at sikre en stabilt lav inflation på 2 procent og fuld beskæftigelse i USA, men det ser ud til, at Donald Trump ser stort på det,« siger Helge J. Pedersen, der er cheføkonom i Nordea, til Finans. Den Amerikanske Centralbank har i flere år hævet renten for at få inflationen i USA bragt ned, og for nylig varslede man, at man kan være klar på at sætte renten ned til september for første gang i flere år. 1. Obligationer er tilbage som hedgingstrategi Obligationer har længe befundet sig ude i kulden som investeringsanbefaling, efter at have skuffet investorer i flere år. Men da aktierne pludselig begyndte at styrtdykke i starten af måneden, ændrede det sig. Det skriverBloomberg. Frygten for en forestående recession har fået flere til at vende blikket mod obligationer som en mere sikker investeringsform, og da S&P-indekset i de første tre handelsdage i august tabte omkring seks procent, steg obligationsmarkedet med næsten to procent. 2. Efter fire år krise boomer turismen igen i Europa Tallene for turisme i Europa nåede i det første halvår af 2024 over niveauet for 2019 – før pandemien ramte. Det skriverBørsen. Tal fra ETC, der er en sammenslutning af turistorganisationer i 35 europæiske lande, viser, at antallet af ankomster er seks procent højere end i 2019. For overnatninger er tallet syv procent højere. Børsen Rapporten fra ETC peger på, at turister forventes at bruge godt og vel 800 milliarder euro – svarende til 6000 milliarder kroner – i Europa i 2024. Men selvom turisterne betyder indtægter, har flere medier denne sommer også kunne berette om overbelægning og protester mod turister i flere europæiske byer. 3. Nordens største banker er bundsolide På trods af faldende centralbankrenter, vil de største nordiske banker fortsat kunne fastholde den stærke indtjening fra de sidste kvartaler, vurderer kreditvurderingsbureauet Standard & Poor’s. Det skriverBørsen. Standart & Poor's har kigget på bankernes halvårsregnskaber, og deres beregninger viser, at storbankernes overskud i gennemsnit steg med 1,4 procent i andet kvartal af 2024 sammenlignet med samme kvartal året før. Det skyldes især fremgang i bankernes gebyrindtægter, skriver Børsen.   1. »Jeg vil ikke lægge mig ud med Bødskov.« Alligevel modsiges regeringen af partifæller Partifæller undsiger regeringen og vil med ny EU-lov give hjælpende hånd til mindre virksomheder, som presses af store kunder, der kræver lange betalingsfrister. Erhvervsminister Morten Bødskov mener, at Danmark har »god tradition« for betalingstider. Men måske får de pressede virksomheder nu også hjælp fra uventet kant.Læs historien her. 2. Da han hjalp hundredvis med stress, så han det samme mønster igen og igen. Nu vil politiker og psykolog punktere en udbredt myte Mange griber til en forkert løsning for at undgå stress, der kan have den helt modsatte virkning. Det mener Rasmus Lund-Nielsen, trivselsordfører for Moderaterne, der i mange år har arbejdet som psykolog for stressramte.Læs historien her. Novo-topchef talte om »håb for mennesker med svær overvægt« i Storbritannien – det skulle han ikke have gjort Lars Fruergaard Jørgensen glædede sig i britiske Sunday Times over, at der »nu er håb for mennesker, der lever med svær overvægt«. Nu har nævn afgjort, at han gav misinformation, og at Novo Nordisk har miskrediteret medicinalindustrien.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 07:39: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-donald-trump-vil-have-indflydelse-paa-den-amerikanske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1825037/24770408-donald-trump-mener-at-han-har-et-bedre-instinkt-e.jpg",
            "publication_time": "Mandag d. 12. august 2024, kl. 07.51",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}