{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-milliardaers-nye-bank-faar-taesk-af-tilsyn",
        "title": "Business-overblik: Milliardærs nye bank får tæsk af tilsyn",
        "content": "Godmorgen og velkommen til ugens sidste morgenoverblik fra Business-redaktionen. Vi har som altid bladret aviserne igennem for at give dig et overblik over dagens erhvervshistorier. I dag kan du læse om to prominente russiske rigmænd, der febrilsk forsøger at komme ud af Vestens sanktioner. Læs også om, at regeringen får hård kritik af undersøgelse af, om danskerne reelt er blevet flået, når de fylder indkøbskurven, at en fynsk milliardærs nye banksatsning taber så mange penge, at Finanstilsynet hæver pegefingeren, og at britiske virksomheder mistænkes for at være brugt til russisk hvidvask. Vi begynder med, at flere større selskaber stadig står på kanten, selvom forårssolen skinner over dansk økonomi. Advokater, revisorer og forsikringsselskaber advarer om, at en konkursbølge i større selskaber venter forude. Her er der tale om konkurser i virksomheder med over 100 ansatte, idet advokat- og rådgivningsfirmaer har registreret, at der er flere større sager på skrivebordene end normalt. Det skriverFinans. Seniorpartner i revisionsfirmaet BDO Frank Barrit forklarer, at det i for eksempel byggebranchen er blevet sværere at få kredit. »Det risikerer at sende rystelser gennem brancherne, når virksomheder med over 100 ansatte går konkurs,« siger Frank Barrit og fremhæver, at det kan få underleverandører til at falde. Også iFinanskan man læse, at dansk erhvervsliv bør udnytte det åndehul, der er i økonomien netop nu, til at forberede sig på vanskeligere tider. Mange virksomheder kæmper fortsat med coronagæld i kombination med rentestigninger. »Det betyder, at virksomhederne ikke sidder med de voldsomt forhøjede udgifter som frygtet. Men sidder man som virksomhed i en gældsklemme, hjælper det ikke nok, at energipriserne ikke er så høje mere,« siger Pernille Bigaard, der er partner i advokatvirksomheden Lundgrens med speciale i konkurser, til Finans. Det har taget regeringen et halvt år at undersøge, om danskerne bliver flået, når de fylder indkøbskurven. Nu er resultatet landet. Pristjekket møder dog hård kritik for at være for overfladisk til at kunne bruges til at konkludere noget, lyder det iBerlingske. Det var midt i de tårnhøje prisstigninger i efteråret, at den daværende erhvervsminister, Simon Kollerup (S), lancerede et »omfattende« pristjek, der skulle give danskerne svar på det spørgsmål, som mange længe har grublet over: Er der gode grunde til høje fødevarepriser, eller udnytter leverandører og supermarkeder den forvirrende situation til at skrue priserne ekstra i vejret og spinde guld på krisen? Men det er svært at bruge undersøgelsen til at finde svar på spørgsmålet, siger flere kritikere i Berlingske: »Man kan næppe bruge dette til hverken at frikende eller anklage nogen. Det er et relativt overordnet notat. Man skal et spadestik dybere ned og have fat i enkelte virksomheder og enkelte kontrakter og kigge på, hvad man har købt råvarer til og har solgt dem til,« siger Henning Otte Hansen, seniorrådgiver ved Institut for Fødevare- og Ressourceøkonomi ved Københavns Universitet.  2022 har ikke været året for den danske milliardær Niels Thorborg, idet hans relativ nye satsning, Facit Bank, taber penge i et tempo, som ikke var forudset. Detskriver Finans. Og det har nu fået Finanstilsynet på banen. Bankens forretningsmodel er udfordret og gør Facit Bank sårbar i dårlige tider, mener tilsynet. »Banken bør forbedre profitabiliteten af forretningsmodellen og foretage en grundig vurdering af effekterne af nye tiltag. Tiltagene skal være med til at sikre en holdbar forretningsmodel,« skriver Finanstilsynet og giver banken en række påbud. Underskuddet lander på mellem 60 og 65 millioner kroner. Ejer Niels Thorborg, der især er kendt for at stå bag L'easy, udtrykker tillid til den plan, der er lagt, og føler sig »fortrøstningsfuld« for fremtiden for Facit Bank. »Det er en langsigtet investering, og derfor er jeg fortrøstningsfuld, hvad angår Facit Banks fremtid. Det betyder selvfølgelig også, at jeg er indstillet på at give banken den tid og den kapital, som er nødvendig for at lykkes,« siger milliardæren i en pressemeddelelse. To prominente og sanktionsramte russiske oligarker er i færd med at sælge milliardandele i Ruslands største privatbank, Alfa-Bank. De to rigmænd, Mikhail Fridman og Petr Aven, vil af med deres aktier til en værdi af 16 milliarder kroner som led i et forsøg på at overtale Vesten til at lette sanktionerne mod dem. Det skriverFinancial Times. Friedman og Aven er ramt af sanktioner fra både EU og USA – blandt andet på grund af Alfa-Banks understøttelse af det russiske regime og dermed præsident Vladimir Putins krig mod Ukraine. Mikhail Fridman har været bosat fast i London siden før krigens udbrud, mens Petr Aven forlod Rusland på krigens første dag, 24. februar 2022. Han er ikke vendt tilbage. Især Mikhail Fridman har gentagne gange afvist, at han skulle have tætte forbindelser til den politiske elite i Rusland. Der står allerede en køber klar i form af den ikkesanktionsramte oligark Andrei Kosogov, som har bekræftet, at der er blevet indgået en aftale om et salg af aktierne, der skal købes gennem et selskab i EU-landet Cypern. Den britiske regering mistænker russere for at have udnyttet slap kontrol med landets virksomhedsregister til at hvidvaske krigspenge stjålet fra Ukraine. Myndighederne har ifølge nyhedsbureauet Bloomberg identificeret et stort antal fupselskaber, der de seneste år er oprettet i Storbritannien af personer fra en række lande, og som sandsynligvis er har til formål at skulle bruges til hvidvask eller skatteunddragelse. Hundreder af virksomheder har russere som direktører, og nogle af disse russiskkontrollerede selskaber forsøger nu at udnytte krigen i Ukraine til at opnå økonomiske gevinster, forklarer kilder til Bloomberg. Et af selskaberne har kontoradresse i London og mistænkes for ulovlige korntransporter ud af Ukraine og dermed for brud på internationale sanktioner. Seniorinvesteringsstrateg Simon Kristiansen fra Nordea holder fredag øje med disse tre forhold: Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 6.40: Tak, fordi du læste med, og god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-milliardaers-nye-bank-faar-taesk-af-tilsyn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1654810/24368821-pix-niels-thorborg.jpg",
            "publication_time": "Fredag d. 10. marts 2023, kl. 07.20",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}