{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-danskere-med-groen-pensionsopsparing-bliver-overhalet",
        "title": "Business-overblik: Danskere med grøn pensionsopsparing bliver overhalet",
        "content": "Godmorgen og velkommen til en ny uges første, hurtige Business-overblik fra morgenstunden. I dag runder vi blandt andet: Men vi begynder blandt grønne pensionsordninger. God læselyst, og følg med dagen igennem påBerlingske Business! Danskere med grøn pensionsopsparing er ikke vinderne Danskere med grønne pensionsopsparinger har mistet tusindvis af kroner i afkast alene sidste år. En ny opgørelse over de seneste tre års afkast i de fem største, kommercielle pensionsselskaber herhjemme viser, at almindelige pensionsopsparinger i de fleste pensionsselskaber de seneste to år har givet bedre afkast end de ordninger, hvor man har valgt en grøn opsparing,skriver Finans. Ifølge Jørgen Svendsen, der er aktuar og administrerende direktør i pensionsmæglerselskabet AFPR, har grønne og dermed mere etiske pensionsordninger det sværere over en længere periode, fordi man er nødt til at fravælge bestemte virksomheder som for eksempel olieselskaber, der oplevede kæmpe kursstigninger oven på Ruslands invasion af Ukraine. Hos PFA Pension er de grønne kunder gået glip af mere end fem procent i afkast de seneste to år. Hvor man i 2023 med en grøn opsparing på to millioner kroner har fået et afkast på 178.000 kroner, fik kunder med almindelig opsparing et afkast på 242.000 kroner, altså 64.000 kroner mere på et enkelt år. 1. Verdens største mineprojekt i gang efter 27 års kamp Minegiganten Rio Tinto håber nu, at et mineprojekt til 20 milliarder dollar i Guinea med en jernmine og udvikling af 552 kilometer jernbane og havn efter 27 års forsinkelser og skandaler nu endelig kan komme i gang. Selskabet fik licens i 1997, men landet har siden haft to statskup, fire statsledere og tre præsidentvalg, mens Rio Tinto undervejs har haft seks topchefer, har mistet halvdelen af tilladelsen, været i retten, kæmpet mod korruption og sågar forsøgt at komme ud af projektet,skriver Financial Times. Lige nu mangler en sidste godkendelse i Beijing af en kinesisk partners deltagelse i det omfattende projekt. 2. Boeing-fly får flyveforbud 171 Boeing 737 Max 9-fly har fået flyveforbud af de amerikanske luftfartsmyndigheder, indtil de er tilfredse med, at flyene er sikre at flyve med. Flyene er blevet undersøgt, siden en del af skroget på et Alaska Airlines-fly fredag faldt af. Flyet kunne dog lande sikkert, men nogle passagerer kom let til skade. Tusinder af passagerer rammes af, at større amerikanske luftfartsselskaber ikke kan flyve,skriver BBC. Forbuddet rammer især i USA. Alaska Airlines har 65 fly stående på jorden. I Europa er Turkisk Airlines ramt. 3. Kina kræver fejl på 1,6 millioner Teslaer rettet Tesla skal rette fejl på 1,6 millioner biler i Kina efter krav fra myndighederne. Der er problemer med kørselssoftwaren og dørlukningssystemet på modellerne S, X, 3 og Y samt 7.538 importerede biler,skriver The GuardianogBBC. Fejlene, der rammer biler produceret mellem 2014 og 2023, kan rettes med en opdatering, så bilerne skal ikke på værksted. For to måneder siden måtte Tesla rette fejl i autopilotsoftwaren på to millioner biler efter krav fra de amerikanske myndigheder.   1. Nordea brød igen og igen loven om hvidvask I årevis brød Nordea groft de regler, der skal forhindre kriminelle og terrorister i at misbruge banken, viser fortroligt materiale. Men dansk politi har foreløbig efterforsket banken i syv år uden resultat. Ekspert sammenligner med Danske Banks rekordstore hvidvasksag og spår kæmpebøde. Men politiets tempo undrer.Læs historien her. 2. Han er verdens nye elbilkejser: Wang Chuanfu vil »smadre de gamle legender« Verdens nye elbilmester er ikke overraskende kineser. Wang Chuanfu har markedsført BYD som det største bilmærke, du aldrig har hørt om. Men nu har han overhalet Elon Musks Tesla som klodens mest solgte elbilmærke.Læs historien her. Det er en dårlig idé at lytte til de økonomer, som aldrig tager fejl Et nyt år med nye forudsigelser om, hvad der venter forude. Vi gør det hvert år. Det eneste, vi kan sige med sikkerhed om det kommende år, er, at mange økonomer ikke er særligt gode til netop det med fremtiden. Måske fordi de heller ikke er gode til at forstå forsiden.Læs Ulrik Bies analyse. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.00: Tak, fordi du læste med! Venlig hilsenThomas Breinstrup, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-danskere-med-groen-pensionsopsparing-bliver-overhalet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1751733/24609027-grnne-pensionsordninger-gr-uden-om-blandt-andet.jpg",
            "publication_time": "Mandag d. 08. januar 2024, kl. 07.05",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}