{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/business-update-elgiganten-og-santander-er-roeget-i-kloeerne-paa",
        "title": "Business-update: Elgiganten og Santander er røget i kløerne på forbrugerombudsmanden",
        "content": "Kære læser. Det er blevet onsdag eftermiddag og tid til endnu en opdatering fra Berlingskes årvågne erhvervsredaktion, hvor vi serverer et håndplukket udvalg af dagens historier. Vi begynder som sædvanlig hos de andre medier og slutter med tre uundværlige fra os selv. God læselyst! Novo Nordisk kan faktisk godt gå hen og overraske analytikerne, når regnskabet for 2024 kommer 5. februar. Overraskelserne kan komme fra lande som Brasilien, Tyskland og Kina.Det skriver Finans. Det er salget af slankemidlet Wegovy i USA, der hidtil har været den afgørende brik i Novo Nordisks store vækst, og slankemidlet er nu indført i 15 lande uden for USA. Det er det, der får analytikere fra to amerikanske banker til at fremhæve, at internationalt salg er en af de største mulige positive overraskelser i regnskabet fra Novo. Debatten drejer sig om, hvordan det går med salget i alle andre geografiske områder. Det fremhæver medicinalanalytiker Sachin Jain fra storbanken Bank of America. Den fremadstormende biogaskoncern Biocirc er en af de afgørende aktører i den grønne omstilling. Men samtidig er der opstået stor mystik om regnskaberne. Detskriver Finans. Det er to regnskabseksperter, der har gennemgået en række af koncernens regnskaber for Finans. De har fundet frem til, at der er fejlrettede regnskaber, store nedskrivninger og en ændring af regnskabsskønnene. Det har gjort, at underskuddene er blevet mindre. end de ellers skulle have været. Den mangeårige statsautoriserede revisor Lars Kiertzner mener, at regnskabet for 2023 ville udvise et stærkt voksende underskud, hvis ikke afskrivningshorisonten var blevet forlænget. Sammen med banken Santander har Elgiganten lovet kunderne lån helt uden omkostninger. Men der var alligevel en regning, og det får forbrugerombudsmand Torben Jensen til at skride til handling. Det skriverBørsen. Ifølge Børsen har forbrugerombudsmanden udsendt en pressemeddelelse, hvori han slår fast, at fremfærden er i strid med markedsføringsloven. Derfor har han politianmeldt Santander og Elgiganten. Elgiganten har ifølge forbrugerombudsmanden reklameret for omkostningsfrie lån på Facebook og hjemmesiden. Problemet er, at når forbrugerne købte noget online, var der alligevel omkostninger, hvis de optog et lån. Over for Børsen holder Elgiganten fast i, at kunderne kunne få lån uden omkostninger i forbindelse med kampagnen. Men det var kun i de fysiske butikker. A. Kilder: Kinesere overvejer at byde på VW-fabrikker i Tyskland Europas største bilproducent arbejder på at finde alternative muligheder for to af sine fabrikker i Tyskland, som indstiller produktionen i de kommende to år. Kinesiske bilproducenter er interesserede. Læshistorien her. B. Flere topchefer til møde med statsministeren om USA og Trump Torsdag mødes en række danske erhvervsledere med regeringen for at drøfte situationen, efter at den kommende amerikanske præsident, Donald Trump, blandt andet har truet med at lægge told på danske varer. Novo-topchefen og Ørsteds topchef er blandt deltagerne. Læshistorien her. C. Nye tal: Hovedstadens boligmarked ligger helt i bunden Hovedstadens boliger er med rekordhøje priser de dyreste i kongeriget. Men målt på omsætning ligger København og omegn i bunden. Tak fordi du læste med! På gensyn i morgen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/business-update-elgiganten-og-santander-er-roeget-i-kloeerne-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879203/24871503-elgiganten-i-kge-fredag-den-2-februar-2024-elgi.jpg",
            "publication_time": "Torsdag d. 16. januar 2025, kl. 16.53",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}