{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-800000-danskere-faar-ny-mulighed-kan-faa-penge-i",
        "title": "Business-overblik: 800.000 danskere får ny mulighed – kan få penge i sårbar situation",
        "content": "Godmorgen og velkommen til det hurtige Business-overblik på en torsdag morgen, hvor mange spændt følger med i, om den danske transportkæmpeDSV faktisk bliver den nye ejer af tyske DB Schenker. I dag runder vi blandt andet: Fyret topadvokat følte sig renset. Men eksperter læser undersøgelsen helt anderledes: »Det kan næsten ikke blive mere alvorligt« Men vi begynder med en god nyhed til danskere med tvungne pensionsordninger. God læselyst, og følg med dagen igennem påBerlingske Business! 800.000 danskere kan nu få penge i sårbar situation 800.000 danskere med tvungen pensionsordning skal have lige så gode vilkår som kunder i kommercielle selskaber som PFA Pension og Danica Pension, uden at de bliver flået. PensionDanmarks nye topchef, Peter Stensgaard Mørch, sigertil Finans, at også de skal kunne få penge i en sårbar situation. »Vores medlemmer skal ikke sidde og skele misundeligt til de produkter, som eksempelvis funktionærerne har, selv om de arbejder i den samme virksomhed, men sparer op til alderdommen i et andet pensionsselskab,« siger han. Fremover vil kunder kunne tilkøbe en forsikring, som dækker, hvis de bliver uarbejdsdygtige. I dag får de kun en sådan dækning, hvis de samtidig bliver tildelt den offentlige ydelse førtidspension. Peter Stensgaard Mørch erkender, at det bliver dyrere at være kunde i PensionDanmark, hvis man tilvælger den nye forsikring. 1.Kåre Schultz: Spændende udfordring at sikre SAS positiv, stabil fremtid »Det er en spændende udfordring at sikre, at SAS får en positiv, stabil fremtid.« Det siger SAS' nye bestyrelsesformand, Kåre Schultz,til Finans. Han er optaget af, at luftfartsselskabet, som for nylig blev købt af et konsortium med Air France-KLM i spidsen, bliver profitabelt og bliver en succes hos kunderne, samtidig med at SAS skal medvirke til at mindske miljøbelastningen. Han medgiver dog, at opgaven er svær. »Hvis det er svært, er det også sjovt,« siger han. 2. Godt nyt til boligejere: Nyt rentefald er nok på vej Mange boligejere kan med stor sandsynlighed glæde sig. For flere bankanalytikere forventer, at Den Europæiske Centralbank (ECB) torsdag sænker renten for anden gang i år med 0,25 procentpoint,skriver TV 2. Det vil særligt kunne mærkes for danskere med korte, variable lån, hvor renten fastsættes hvert eller hvert halve år. 25 procent af alle boliglån i Danmark er af denne type, og her kan der være flere hundrede kroner at spare hver måned. 3. Dansk topchef får svært ved at anke fængselsdom Det bliver svært for den tidligere, danske topchef for Swedbank, Birgitte Bonnesen, at få sin dom for grov svindel taget op i Sveriges højesteret. Detskriver det svenske nyhedsbureau TT. Bonnesen blev tirsdag idømt fængsel i et år og tre måneder. Det kræver en særlig tilladelse at få højesteret til at tage sagen. I 2023 bad 9.000 om det, 100 fik ja. Den svenske finansmand Christer Gardelladvarer om, at Bonnesens dom, som overraskede ham, kan føre til krav fra direktører om højere lønninger for at tage risikoen som topchef i en børsnoteret virksomhed.   1.Fyret topadvokat følte sig renset. Men eksperter læser undersøgelsen helt anderledes: »Det kan næsten ikke blive mere alvorligt« En granskning af 12 konkurssager med relation til dokumentaren »Den sorte svane« har vist, at den fyrede topadvokat Nicolai Dyhr var inhabil i flere tilfælde. Alligevel har han erklæret, at der ikke er fundet »deciderede fejl« i hans arbejde. Tre juridiske eksperter ser dog på sagen med helt anderledes alvor.Læs historien her. 2.De mest populære onlinespil »manipulerer« dit barn til at bruge penge. Nu anmelder vagthund en lang række virksomheder En række store og ekstremt populære spilvirksomheder bliver nu anmeldt for brud på markedsføringsloven. Sagerne handler om, at virksomhederne slører prisen på tilkøb og manipulerer brugerne, som primært er børn og unge, til at bruge endnu flere penge. Spilbranchen afviser kritikken.Læs historien her. Prisfesten på boligmarkedet fortsætter: Hovedstadens huse runder vigtig milepæl De seneste mange måneder har boligpriserne haft pil op, og august er ingen undtagelse. Det gør nu, at københavnske huse indhenter et vigtigt tab. Boligøkonomer tror på yderligere prisstigninger – men de ser også en faktor, der kan sætte en stopper for prisfesten.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.15: Tak, fordi du læste med, og rigtig god torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-800000-danskere-faar-ny-mulighed-kan-faa-penge-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1835470/24791000-ny-topchef-i-pensionsselskab-vil-ikke-have-at-kun.jpg",
            "publication_time": "Torsdag d. 12. september 2024, kl. 07.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}