{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-danske-butiksgiganter-det-gaar-den-helt-forkerte-vej-nu",
        "title": "Business-Overblik: Danske butiksgiganter: Det går den helt forkerte vej nu",
        "content": "Godmorgen og velkommen til onsdagens Business-Overblik. Har du siddet oppe i nat og fulgt det amerikanske valg? Desværre kan vi ikke levere resultatet, men til gengæld er der masser af spændende businessnyheder. Anden bølge af udbruddet af coronasmitte spreder sig lige nu som en ildstorm over Europa, og den udvikling rammer danske detailgiganter lige i solar plexus. »Det går den helt forkerte vej lige nu. Og det går stærkt,« siger Jens Poulsen, stifter og adm. direktør i modekoncernen DK Companytil Børsen. En række europæiske lande oplever rekordhøje smittetal og indfører vidtgående restriktioner, der lægger forbrugerne og detailhandlen i et jerngreb. Pandora, Jysk og DK Company melder om lukning af alle ikke-nødvendige butikker, forsamlingsforbud på ned til fire mennesker og tvangslukkede stormagasiner. Hotelkoncernen Scandic har mistet 60 procent af omsætningen under coronakrisen og forlanger nu lavere huslejer – især i de store byer. Scandic sætter tommelskruerne på udlejerne og reducerer huslejebetalingen, indtil der er indgået nye aftaler med udlejerne af bygningerne.Det skriver Finans.dk. Scandics adm. direktør, Jens Mathiesen, vurderer, at coronakrisen vil have langsigtede konsekvenser for hotelindustrien. Det vil tage år, før belægningsgraden nærmer sig niveauerne fra før krisen, siger han. Tunge forretningsfolk som Lone Fønss, Nils Smedegaard, Stine Bosse, Tue Mantoni og Jørgen Jensen fortællerFinans.dkom deres håb og forventninger til USAs kommende præsident. »Vi skal være varsomme med at tro, at det internationale erhvervsliv vil blive påvirket af, om det er den ene eller anden præsident. For uanset hvad vil det formentlig stadig være America First,« vurderer Nils Smedegaard, tidligere topchef for A.P. Møller - Mærsk og i dag formand for fødevarekoncernen Unilever. »Når jeg ser på det ud fra Volvo, IKEA, Concordium og Aker Gruppens synspunkt, så er mit allervigtigste ønske, at USA bliver bragt tilbage på banen som en seriøs spiller inden for den grønne omstilling,« siger Lone Fønss, som blandt andet er bestyrelsesmedlem i IKEA.  I forhold til 2021 ser vi lige nu ind i en lidt mere pessimistisk udvikling for dansk økonomi, mener overvismand og professor i økonomi ved Københavns Universitet, Carl-Johan Dalgaard. En ny runde coronakrise kan for alvor blive sat i gang, hvis smitten stiger endnu mere, og det udløser nye restriktioner. I yderste konsekvens kan næste runde af krisen blive lige så slem eller værre end den første runde. Carl-Johan Dalgaard mener, at pilen i stigende grad peger på, at krisen ikke bare vil ramme os i 2020, men også vil trække ubehagelige spor ind i næste år.Det skriver Berlingske. SF og Dansk Erhverv kræver statens faste aftale med Kammeradvokaten opsagt snarest. Nu melder brancheforeningen Danske Advokater overraskende, at en »stor del« af statens indkøb »med fordel« kan udbydes i konkurrence. »Vores vurdering er, at en stor del af statens indkøb med fordel kan udbydes i konkurrence,« siger Paul Mollerup, som er direktør for Danske Advokater. Kammeradvokaten advarer imidlertid om, at udbud vil gøre det dyrere for staten. »Jeg tror, at det er vigtigt at tænke sig godt om her,« advarer ledende partner Jens Bødtcher-Hansen.Det skriver Berlingske. Per Hansen, investeringsøkonom i Nordnet, kan se frem til en travl dag: · Alles øjne er på det amerikanske valg. Det ser ud til, at Trump har fået et dramatisk bedre valg end forventet og forudsagt. Absolut intet er afgjort. Aktiefutures peger umiddelbart opad med stigninger på 1-2 pct., alt afhængig af hvilket amerikansk aktieindeks man kigger på. Europa følger i mindre, men stadig i et vist omfang med, med mindre stigninger til det tyske DAX indeks. ·  Dagens danske regnskabsspænding leverer Danske Bank, ISS og Vestas. Danske Bank har taget lidt af spændingen efter sidste uge opjustering. For ISS’ vedkommende bliver det første regnskab med Jacob Aarup-Andersen som ny topchef. Kommer han med en ny plan, som kan gøre det aktie- og økonomibord rent, som i investorernes optik har været noget beskidt og uordentligt det senest år eller mere? Kan Vestas leve op til forventningerne og de ekstreme aktiestigninger, som vi har set de seneste måneder? ·  Stiger aktierne slet og ret på, at investorerne bare er glade for, at der kommer en afgørelse, og at det reelt, når alt kommer til alt, betyder mindre for aktieinvestorerne totalt, hvem der ender med at blive den næste amerikanske præsident? USA lukkekurser tirsdag Dow Jones +2,06 pct. S&P 500 1,78 pct. Nasdaq +1,85 pct. Indeks onsdag kl. 05.30 Japan Nikkei +2,06 pct. Hongkong Hang Seng +0,03 pt. Kina CSI +0,03 pct.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-danske-butiksgiganter-det-gaar-den-helt-forkerte-vej-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1352895/23570572-.jpg",
            "publication_time": "Onsdag d. 04. november 2020, kl. 07.50",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}