{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-isvinter-rammer-koebenhavnsk-boligmarked-efter-nytaar",
        "title": "Business-overblik: Isvinter rammer københavnsk boligmarked efter nytår",
        "content": "Godmorgen og velkommen til en ny uges første Business-overblik. I dag runder vi blandt andet: Men vi begynder med udsigten til isvinter på boligmarkedet God læselyst! Isvinter rammer københavnsk boligmarked efter nytår Der er udsigt til en decideret isvinter på det københavnske boligmarked med kun få handler efter nytår. Det forudser Nykredit i en ny prognose for boligmarkedet i 2024,skriver Børsen. De seneste måneder er der nemlig blevet solgt usædvanligt mange lejligheder i København samt huse i Nordsjælland, fordi køberne gerne vil overtage dem inden nytår, så de får skatterabatten, inden nye boligskatter træder i kraft 1. januar. »Vi forventer, at handlen kommer til at bremse rigtigt meget op efter nytår. De få lejligheder, der vil blive handlet, er dem, hvor forskellen på den gamle og den nye ejendomsskat ikke er særligt stor. Dem med de største skatterabatter, de vil ikke blive handlet, medmindre folk er nødt til at sælge på grund af dødsfald eller lignende,« siger boligøkonom Mira Lie Nielsen fra Nykredit til Børsen. Hun forventer, at priserne på lejligheder i København vil falde med fire procent i 2024. Liebhavermægler Ivan Eltoft Nielsen tror, at november bliver en af de mest indbringende måneder i hans karriere, men han er skeptisk over for, at boligmarkedet nærmest skulle gå i stå fra nytår. Han synes, at boligøkonomernes forudsigelser aldrig passer. »Det er klart, at ejendomme, som er meget hårdt ramt af de nye skatter, de kan godt blive udfordret, men man må også bare konstatere, at boligmarkedet de sidste par år har vist sig at være mere modstandsdygtigt end forudset,« siger Ivan Eltoft Nielsen til avisen. Se også:Boligpriserne stiger frem mod lukketid for rabat: Se udvikling i din kommune 1. Gældsplaget koncern sælger Københavnske ejendomme for milliarder Den svenske ejendomskoncern Corem Property Group har netop solgt to betydningsfulde ejendomme i København til en udenlandsk køber for 2,5 milliarder kroner. Detskriver Børsen. Ifølge en pressemeddelelse fremgår det, at der er tale om Gammel Kongevej 60 og en ejendom på Kalvebod Brygge 32. Transaktionen forventes at blive årets største inden for fast ejendom i 2023. Corem, der står over for en gæld på 30 milliarder kroner, arbejder på at sælge ejendomme for at stabilisere økonomien. 2. Australske havne fungerer igen efter cyberangreb En af Australiens største havneselskaber er igen kommet online, efter at et cyberangreb lagde containerterminalerne i Melbourne, Sydney, Brisbane og Perth ned mellem fredag og mandag morgen. DP World Australia, der er datterselskab af Dubais statsejede DP World, håndterer omkring 40 procent af alle varer, som bringes til og fra landet. Omkring 5.000 containere skal i løbet af mandagen flyttes ud af de fire havne, som har været lammet, fordi DP World var nødt til at lukke for internetforbindelsen for at bremse hackerne. Bagmændene bag cyberangrebet er endnu ikke identificeret,skriver BBCogReuters. 3. Nye skattelettelser rammer geografisk skævt De nye skattelettelser rammer skævt, hvis man sammenligner på tværs af kommuner. Det viser en ny undersøgelse fra den borgerlig-liberale tænketank Cepos. »Det tegner et klart billede i forhold til, at det er ude på landet og i yderkommuner, hvor man får mindst muligt ud af skatteudspillet,« siger formand for Landdistrikternes Fællesråd, Steffen Damsgaardtil DR, som bringer det fulde overblik. På Langeland får de skattelettelser for 1.200 kroner om året, hvor det i Allerød kommune er 3.100 kroner.   1. I Danske Bank er der ikke faste kontorpladser til alle ansatte: »En god arbejdsdag finder ikke nødvendigvis sted 8-16 ved et skrivebord« Chefer vil have de ansatte tilbage på kontorerne, mens ansatte ikke vil give slip på hjemmearbejde. En brydningstid er i gang. Spørger man HR-direktøren i Danske Bank, hører det fortiden til at arbejde ved samme skrivebord på kontoret dag ud og dag ind fra klokken 8 til 16.Læs historien her. 2. Ny Carlsberg-chef efter svært farvel til Rusland: Vi skal fremover være mere åbne Carlsberg modtog kritik fra flere sider for det langsommelige farvel til Rusland. Men processen var langt mere kompliceret, end offentligheden vidste dengang, siger bryggerikoncernens nye topchef, der dog selv vil være mere åben fremover.Læs historien her. Juiceboss: 500 butikker i Mellemøsten kan gøre en »kæmpe forskel« Den danske juicekæde Joe & The Juice satser nu på en massiv udvidelse i lande som Saudi-Arabien og Qatar, som fordømmes vidt og bredt for brud på menneskerettighederne og dårlige arbejdsforhold. Topchef Thomas Nørøxe tror på, at man kan skabe en reel forandring.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.00: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-isvinter-rammer-koebenhavnsk-boligmarked-efter-nytaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1735494/24571115-udsigt-over-kbenhavn-fra-mrsk-trnet-i-kbenhavn.jpg",
            "publication_time": "Mandag d. 13. november 2023, kl. 07.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}