{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-desperat-kamp-for-at-komme-af-med-bloedende-bank",
        "title": "Business-overblik: Desperat kamp for at komme af med blødende bank",
        "content": "Godmorgen og velkommen til maj måneds første hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med dagens vigtigste nyhed, om en hektisk spurt for at stoppe bankkrisen. Hektisk spurt for at stoppe bankkrise Nu skal det slutte. Blødningen i den californiske bank First Republic er så voldsom, at de amerikanske myndigheder ikke længere tør løbe risikoen for, at det breder sig til en omfattende bankkrise. Ufattelige 97 procent af bankens værdi er forsvundet op i den blå luft, og derfor vil finansmyndighederne gennemtvinge en løsning, inden den amerikanske børs åbner i eftermiddag. Ifølge blandt andet Financial Timesforhandler tre banker, JP Morgan Chase, PNC og Citizens i disse timer om at overtage hele eller dele af banken. En af knasterne er, om regeringen som med Silicon Valley Bank er nødt til at garantere alle indeståender, også ud over bankgarantien på en kvart million dollar. Den lurende bankkrise brød ud, da netop Silicon Valley Bank gik under, da usikre kunder trak milliarder ud af banken. Det samme er sket for First Republic Bank, der sidste mandag oplyste, at kunderne på det tidspunkt havde trukket 100 milliarder dollar ud af banken. 1. Fjerde generation af LEGO-familien skal nu stå bag roret Som ny bestyrelsesformand for investeringsselskabet Kirkbi overtager Thomas Kirk Kristiansen nu rollen som LEGO-familiens overhoved. Han overtager formelt tøjlerne fra sin far, Kjeld Kirk Kristiansen, samt alle muligheder for koncernen, men ligeledes ansvar og risiko for at fejle. »Det er faktisk lidt sjovt, for jeg har haft femten år til at vænne mig til tanken. Og så kan jeg godt mærke, at det kommer tæt på nu. Det endelige,« siger Thomas Kirk Kristiansentil Børsen. 2. Den røde fløj i frontalt angreb på regeringen SF og Enhedslisten går til angreb på regeringen i debatten om tilbagetrækning. Pia Olsen Dyhr og Mai Villadsen kommer med nyt forslag om, at retten til seniorpension skal udvides. Helt konkret vil de hæve den maksimale arbejdsdygtighed til 18 timer, så flere kan blive omfattet af ordningen. I dag ligger den på 15 timer,skriver Avisen Danmark. 3. Danske forbrugere manipuleres af kunstig intelligens I årevis har virksomheder kunnet lære kunderne indgående at kende ud fra de data, de efterlader. Nu går det amok, advarer eksperterifølge Finans.  1. 3F-formand med hård kritik af Mette Frederiksen 1. maj plejer at være en fremvisning i sammenhold på venstrefløjen, men ikke i år. Regeringens fortælling om en økonomisk krise og et skrantende velfærdssamfund er forkert og unødvendig, lyder den hårde kritik fra formanden for 3F, Henning Overgaard.Læs artiklen her. 2. Bilbatterier baseret på køkkensalt kan banke prisen ned Dyre og vanskeligt tilgængelige materialer som litium, kobolt og nikkel gør bilbatterier dyre, men en stor kinesisk batterivirksomhed gør klar til at masseproducere batterier baseret på blandt andet billig køkkensalt. Natrium-ion-batterier koster en brøkdel og holder bedre på strømmen.Læs artiklen her. 56 timers overlevelseskamp for Lizette Risgaard endte søndag klokken 07.59 Torsdag aften klokken 23.20 sparkede Lizette Risgaard med et opslag på Facebook gang i en overlevelseskamp på posten som FH-formand efter beskrivelser af upassende adfærd. Lidt mere end 56 timer senere, søndag morgen klokken 07.59, var kampen slut, og Lizette Risgaard måtte trække sig fra posten som formand for FH.Læs artiklen her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 07.00: Tak fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-desperat-kamp-for-at-komme-af-med-bloedende-bank",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1671906/24415833-pix-first-republic.jpg",
            "publication_time": "Mandag d. 01. maj 2023, kl. 07.09",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}