{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/business-update-supermarkedskaede-erklaerer-aaben-priskrig-mod",
        "title": "Business-update: Supermarkedskæde erklærer åben priskrig mod konkurrent",
        "content": "Kære Berlingske-læser Det er blevet fredag eftermiddag og tid til ugens sidste update fra nærværende erhvervsredaktion, der giver dig en overflyvning over dagens vigtigste historier om økonomi og erhvervsliv. En dag, der foruden nye pengesedler bød på en åben priskrig og et pænt kongetal. God læselyst! Der er lagt i kakkelovnen til åben priskrig mellem SPAR-kæden og Føtex.Det skriver B.T., der i forbindelse med en relancering af de 138 SPAR-butikker har talt med kædedirektør Esben Keller. Hver gang en vare koster 100 kroner i Føtex, så skal samme basisvare koste 99,70 kroner i SPAR, lyder det. »Det må du egentlig godt citere mig for. At vi vil ligge i indeks 99,70 på vores varer i forhold til Føtex' priser,« siger Esben Keller, der dog understreger, at manøvren ikke er har det formål, at SPAR skal ligne discountbutikkerne. »Vi skal ikke være en discountkæde. Vi er noget andet, men man kan sige, at vi rykker et halvt skridt nærmere,« siger han Moderselskabet bag tøjmærket Noa Noa, Nordic Fashion Brands, blev i slutningen af august sendt til tvangsopløsning af myndighederne. Det skete, da virksomheden havde indleveret årsregnskab for sent, hvilket også var tilfældet for forrige årsregnskab. Siden har virksomheden kæmpet for at få tilbagekaldt tvangsopløsningen. Det skriver Detailwatchpå baggrund af en aktindsigt, der viser, at Erhvervsstyrelsen har afvist Nordic Fashion Brands' anmodning. Derfor påbegyndes »plan B«, lyder det fra selskabets bestyrelsesformand, Nick Jensen, der fortæller, at Nordic Fashion Brands har anmodet om rekonstruktion. Dermed forbliver tøjmærkets fremtid uvis. I kølvandet på TV 2-dokumentaren »Den Sorte Svane« øger Advokatrådet sit fokus på en række områder. Detskriver TV 2 påbaggrund af en pressemeddelelse. Der skal nu i »langt højere grad« fokuseres på de områder, hvor der kan ske »alvorlig skade« for samfundet og for advokatklienter, lyder det. Det er især sager om hvidvask og misbrug af klientkonti, der skal have et øget fokus. »Vi har desværre set eksempler på, at advokater har taget klienternes penge, stillet deres betroede klientkonto til rådighed til drift for andre, som det sker i 'Den Sorte Svane', eller ikke lavet deres hvidvaskkontroller ordentligt. Det er selvfølgelig dybt problematisk, og noget af det, vi gerne vil sætte en stopper for,« lyder det fra rådets formand Martin Lavesen. Det betyder, at der for fremtiden skal foretages såkaldte risikobaserede tilsyn hos de advokater, der udgør »størst risiko«, som det formuleres. A: Rune Rasmussen tog særlig pensionsordning i brug: Den giver ham over 9.000 kroner mere som pensionist – hvert år 34-årige Rune Rasmussen sparer lige så meget op til pension, som han gjorde før. Men fordi han har taget aldersopsparingen i brug, kan han se frem til flere penge som pensionist. Nye beregninger viser, hvor meget man kan vinde på aldersopsparingen. Men nogle taber. Læs artiklen her. B: Tabet kan løbe op i 800 millioner. Nu vil hovedmistænkt i kæmpe svindelsag erklære sig skyldig Hundredvis af private investorer troede, at de var medlemmer i en spilleforening, som gamblede på sportskampe. I virkeligheden var der tale om et svindelnummer, og investorerne står nu til et muligt tab på over 800 millioner kroner. Sagen skal for retten i december, hvor den hovedmistænkte ifølge Berlingskes oplysninger vil tilstå. Læs artiklen her. C: Godt nyt for Kamala Harris – nyt pænt »kongetal« for USA Der blev igen skabt mange nye job i USA i august, mens arbejdsløsheden faldt. Det understreger, at USA ikke er i nærheden af en recession. Det påvirker renteudsigterne og giver Kamala Harris ny ammunition til debatten mod Donald Trump. Læs artiklen her. D: H.C. Andersen vender tilbage til de danske pengesedler Nationalbanken har fredag præsenteret designet på de nye pengesedler, som skal i omløb fra 2028. Der er stadig gamle sedler for 8,5 milliarder kroner i omløb, herunder mange tusindkronesedler, som alle bliver ugyldige om et halvt år. Læs artiklen her. God weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-supermarkedskaede-erklaerer-aaben-priskrig-mod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833728/24787756-den-landsdkkende-dagligvarekde-spar-er-blevet-re.jpg",
            "publication_time": "Fredag d. 06. september 2024, kl. 16.13",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}