{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-det-var-en-fejl-der-ikke-burde-vaere-sket-siger-topchef",
        "title": "Business-overblik: Det var en fejl, der ikke burde være sket, siger topchef. Pensionskoks stod på i to år",
        "content": "Godmorgen og velkommen til torsdagens hurtige Business-overblik, hvor dagen nærmer sig at være blevet to og en halv time længere. I dag runder vi blandt andet: Men vi begynder med fejlagtige pensionsafkast til danskerne. God læselyst, og følg med dagen igennem påBerlingske Business! Pensionskoks stod på i to år Gennem to år har kunder i Nordea Pension ikke fået så højt et afkast, som de skulle have haft på deres pensioner. Det rettes der nu op på, for det var en fejl, der ikke burde være sket, siger topchef Vivian Byrholttil Børsenog beklager hele sagen. »Nu sørger vi for at få bragt tingene i orden,« lover hun og henviser til, at det var rentestigninger, som førte til problemerne. Fordelingen af rentetilskrivningen fra afkastene på opsparingerne gav problemer, da renterne begyndte at stige, efter at Nordea i 2022 købte Topdanmark Liv. Nordea Pension vil ikke oplyse, hvor mange kunder der er ramt, og hvor mange penge det drejer sig om. 1.Her er det svimlende milliardbeløb, EU-landene kan komme til at afsætte til forsvaret. Det kommer på det værst tænkelige tidspunkt Der er udsigt til, at EU-landene samlet skal afsætte et gigantisk ekstra beløb til forsvaret i de kommende år. Den udgift kommer på et tidspunkt, hvor der er meget høj gæld i en række af landene. Det gør bestemt ikke udfordringen mindre.Læs historien her. 2.Topøkonomer i chok over »dybt pinligt« forsvar for dokumentar: »Det er jo som at høre Donald Trump« DR vildleder, misinformerer og bruger de samme metoder som Donald Trump i forsvaret for omdiskuteret dokumentar om Grønland. Så hård er kritikken fra flere af landets førende økonomer. Det »gør indtryk« på DR, som dog fortsat afviser, at kritikken har noget på sig.Læs historien her. Nye tal afslører: Københavnske lejligheder er fordoblet i pris på ti år Prisfesten fortsætter i hovedstaden, hvor lejligheder nu er blevet dobbelt så dyre på ti år. Økonom har et bud på, hvordan priserne vil udvikle sig den kommende tid.Læs historien her.   1.Genmabs topchef har plan mod milliardfald Det danske biotekselskab Genmabs topchef, Jan van de Winkel, har en køreplan for, hvordan der skal gøres op med udsigten til store fald i salget i starten af næste årti, hvor patentet på den største indtægtskilde, Darzalex, udløber i 2031. Detskriver Finans. Darzalex stod for 65 procent af salget sidste år – 14 milliarder kroner af det samlede salg på 21 milliarder. Tre af Genmabs andre kræftmidler – Acasunlimab, Epkinly og Rina-S – skal bidrage, og forsøg med dem fremskyndes nu for at få hurtigere resultater. 2. København og Frederiksberg stikker helt af På fem år er udbudspriserne på boliger i København og Frederiksberg steget med henholdsvis 42 og 47 procent, hvor de på landsplan »kun« er steget med 27 procent. En gennemsnitslejlighed på Frederiksberg købt til seks millioner kroner i 2020 vil nu blive udbudt til lidt under ni millioner,skriver Jyllands-Posten. På blot et år er udbudspriserne i begge kommuner steget med otte procent, samtidig med at der er blevet mindre at vælge imellem. I begge kommuner er der næsten 40 procent færre lejligheder til salg end sidste år. 3. Sanjay Shah også tiltalt i Tyskland Den 54-årige svindeldømte brite Sanjay Shah, der var hovedmand i udbytteskattesagen, hvor 12,7 milliarder kroner i refusion blev trukket ud af den danske statskasse, står nu også tiltalt i Tyskland. Den tyske anklagemyndighed i Köln anklager ham for lignende handlinger, som har kostet det tyske skattevæsen mere end 346,8 millioner kroner,skriver Finans. Shahs advokat siger, at Shah endnu ikke har modtaget tiltalen. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.05: Tak, fordi du læste med, og rigtigt god torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-det-var-en-fejl-der-ikke-burde-vaere-sket-siger-topchef",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1889447/24890037-copenhagen-denmark20-november-2024nordea-bank.jpg",
            "publication_time": "Torsdag d. 13. februar 2025, kl. 07.16",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}