{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-update-anders-holch-povlsen-oeger-atter-portefoeljen-koeber-gods",
        "title": "Business-update: Anders Holch Povlsen øger atter porteføljen – køber gods for trecifret millionbeløb",
        "content": "Kære Berlingske Business-læser. Velkommen til torsdagens vanlige eftermiddagsoverflyvning af nyhedsbilledet fra avisens erhvervsredaktion. Lad os bare komme i gang. God læselyst! Danmarks rigeste person, Bestseller-milliardær Anders Holch Povlsen, har købt op i sit midtjyske kerneland. Rigmanden har nærmere bestemt erhvervet sig Rørbæk Hovedgaard Gods i Give øst for Brande. Det skriverAgriWatch, at de har læst iLandbrugsavisen. Købet sker gennem Anders Holch Povlsens selskab med det undselige navn Aktieselskabet af 3.3.2025. Prisen lyder på over 168 millioner kroner, og med i handlen følger 1.200 hektar jord, hvoraf halvdelen bruges til landbrug, mens der også i dag foregår ejendomsudlejning, restauration og skovdrift på grunden. Dertil råder godset samlet set over godt 3.500 kvadratmeter bygningsareal. Og således kan Anders Holch Povlsen også føje yderligere en betragtelig mængde mursten til porteføljen, der sidste år sikrede hamen førstepladsiBerlingskes kortlægningaf Danmarks største ejendomsejere. Danskernes tvungne pensionskasse, ATP, svømmer ikke ligefrem i positiv omtale. Det var heller ikke tilfældet, da ATP i marts fjernede oplysninger fra regnskaberne om nogle særlige bonusser, som medarbejdere i den interne kapitalfond ATP PEP kunne score. Og allerede nu vender ATP da også på den beslutning, skriverBørsen. For selvom den slags incitamentsprogrammer ifølge investeringsdirektør Mikkel Svenstrup er fordelagtige, når de er hemmelige, så har de en slagside, der ikke er det værd: »Udeladelsen af oplysningerne har givet anledning til en stor grad af mistænkeliggørelse af, hvad der foregår, og det er omvendt heller ikke godt for vores medlemmer. Hertil kommer, at vi generelt anerkender behovet for en høj grad af åbenhed,« skriver han til Børsen. Derfor har ATP nu delt etdokument, der blandt andet viser, at ATP indtil videre har udbetalt 240 millioner kroner i bonusser under ATP PEP til 30 medarbejdere siden 2003. I 2023 stod Danica for knap en tredjedel af klagerne til Ankenævnet, når det kom til forsikringsafgørelser blandt pensionsselskaber. Det til trods for, at Danica kun har en markedsandel på omkring 11 procent. Men i 2024 faldt andelen af klager over Danica til 22,4 procent, skriverFinans. Og det glæder skadedirektør Mikkel Lykke Larsen: »Vi er meget glade for, at vores andel af klagerne nu er faldet markant,« siger han, omend de gerne vil ned på et niveau, der tilsvarer Danicas markedsandel. Til gengæld steg antallet af klager over forsikringsafgørelser for PFA Pension, der stod for 32 procent af klagerne i 2024. En suveræn – og ærgerlig – førsteplads. Særligt da PFA Pension »kun« har en markedsandel på 20 procent. Årsberetningen fra Ankenævn for Forsikring viser overordnet, at antallet af klager over forsikringsafgørelserne i 2024 steg med tre procent til 286 sager i 2024, hvoraf kunderne vandt godt hver fjerde, skriver Finans. A: Millionerne fosser fortsat ud af Coops butikker: »I må selv om, hvilke ord I bruger« Supermarkedskæmpen Coop blev sidste år reddet fra økonomisk ruin, da den blev købt af energiselskabet OK. Siden har en stor fyringsrunde, lukning af butikker og et milliardbeløb fra den nye ejer styrket økonomien. Men kerneforretningen er fortsat i problemer, viser nyt regnskab. Læs artiklen her. B: Umage makkerpar i angreb på topøkonomer om offentligt ansatte. Det er »stærkt misvisende« Det kræver mange flere ansatte i pleje- og sundhedssektoren, når vi bliver langt flere danskere over 80 år, lød konklusionen i en ny bog fra Rockwool Fonden. Nu bliver der slået tvivl om, hvor mange flere offentligt ansatte der reelt bliver brug for. Læs artiklen her. C: Mærsk fanget i Trumps toldkaos: »Det bliver besværligt og meget dyrere« Mærsk og andre containerrederier kan blive hårdt ramt af et amerikansk gebyr på kinesiske skibe, der ventes at få konsekvenser for verdenshandlen og skubbe priserne på varer yderligere op. Læs artiklen her. Tak for at læse med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-anders-holch-povlsen-oeger-atter-portefoeljen-koeber-gods",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914815/24937950-bestseller-milliardr-anders-holch-povlsen-indtog.jpg",
            "publication_time": "Torsdag d. 24. april 2025, kl. 16.52",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}