{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-dansk-energigigant-tager-ny-milliardnedskrivning-ved",
        "title": "Business-overblik: Dansk energigigant tager ny milliardnedskrivning ved Trump-indsættelse",
        "content": "Godmorgen og velkommen til en tirsdag, hvor blikket igen er rettet mod USA. Men først er det vanen tro tid til dagens Business-overblik. I dag runder vi blandt andet: Minister vil have endnu flere danskere til at blive i jobbet og åbner for nye økonomiske gulerødder Men vi begynder med Ørsteds milliardnedskrivning. God læselyst! Ørsted nedskriver igen for milliarder Det danske energiselskab Ørsted nedskriver for 12,1 milliarder i fjerde kvartal, hvilket skyldes blandt andet rentestigninger og forsinkelser på havvindmølleparken Sunrise Wind i USA. Det skriver Ørsted i en selskabsmeddelelse mandag aften, der blandt andet formidles flittigt i toneangivende finansmedier i udlandet somBloomberg. Ifølge Bloomberg er præsident Donald Trumps modstand mod vindenergi, hvor han blandt andet har sagtstop for udlejning af statsjord til landvindmøller, en central årsag til, at Ørsted igen må nedskrive. Topchefen Mads Nipper understreger dog i meddelelsen, at ledelsen er tilfredse med den driftsmæssige udvikling i Ørsted. I stedet henviser han til, at udviklingen i de lange amerikanske rentesatser i løbet af fjerde kvartal i 2024 har medført en stigning i de gennemsnitlige kapitalomkostninger. Det har haft en negativ indvirken på værdien af selskabets amerikanske portefølje – primært havvindprojekterne, lyder det. Det er ikke første gang, at Ørsted er ramt af nedskrivninger i milliardklassen. I efteråret 2023 droppede selskabet at opføre vindmølleparkerne Ocean Wind 1 og 2 i USA. Det skyldtes, at projekterne var blevet langt dyrere at opføre grundet forsinkelser i forsyningskæder og stigende renter. I den forbindelse lød de samlede nedskrivninger på 28,4 milliarder kroner. Også i forbindelse med halvårsregnskabet, som blev præsenteret i august 2024, nedskrev Ørsted værdien af flere projekter. 1. Dansk topchef debuterer ved milliardærmøde i Davos – har ét vigtigt budskab Topchef i Danske Bank Carsten Egeriis rejste mandag til alpebyen Davos i Schweiz for at deltage i sit første årsmøde i World Economic Forum, hvor politikere og nogle af verdens rigeste og mest magtfulde aktører mødes for at drøfte verdenssituationen. TilFinansWatchfortæller Carsten Egeriis, at han vil benytte lejligheden til at sætte fokus på europæisk konkurrencekraft og uddyber specifikt dén pointe, der ligger ham tungest på hjerte: At der både i USA og Storbritannien sker en masse ting i forhold til regulering og kapitalmarkeder. Derfor skal man sikre, siger han til mediet, at man kan konkurrere med andre finansielle institutioner, samt at det bliver taget alvorligt i forhold til regelbyrder og regulering. 2. Danish Crown vil sælge eller lukke prestigeprojekt i Kina Danish Crown er under pres, landmænd søger andre steder hen med grisene for at sikre en bedre økonomi, og nu sander topchefen Niels Duedahl i et interview medAgriWatch, at slagterikoncernen må sælge eller lukke Kina-eventyr. Ifølge Niels Duedahl har flere faktorer bidraget til at sætte Danish Crown under pres. En af dem er, at koncernen har »bygget en kinesisk fabrik, som aldrig rigtig blev en succes og har været tabsgivende«. Det drejer sig om fabrikken i den kinesiske by Pinghu i nærheden af Shanghai, som Danish Crown i 2016 brugte cirka 400 millioner kroner på at bygge, mens man skrev en kontrakt til en værdi af 2,3 milliarder kroner. Kontrakten blev dog revet over i 2020, og Danish Crown har siden arbejdet på, hvad man skal gøre med fabrikken. 3. Præsidentpars fremstormende kryptovalutaer falder Kryptomarkederne holdt ny kursfest i weekenden og mandag med, da både Donald Trump og førstedame Melania Trump lancerede hver deres kryptovaluta -$Trump og $Melania. Præsidentens kryptovaluta steg på rekordtid til at være blandt de 20 største kryptovalutaer, mens hustruens på få timer steg til en markedsværdi på fem milliarder dollar (cirka 35 milliarder kroner), ifølge tal fra Dexscreener. Præsidentparret nærmede sig en samlet markedsværdi på 200 milliarder kroner, men interessen er nu aftaget, og priserne på de to kryptovalutaer faldet med henholdsvis 56 procent og 70 procent siden højdepunktet – dermed er Donald og Melania Trumps nyrige kryptoformuer i skrivende stund mere end halveret.   1. Minister vil have endnu flere danskere til at blive i jobbet og åbner for nye økonomiske gulerødder Danskere i hobetal er begyndt at arbejde, efter de kunne være gået på pension. Det er godt for hele den danske økonomi, og det glæder økonomiminister Stephanie Lose (V). Hun vil ikke afvise at give endnu flere økonomiske incitamenter for at få folk til at blive i jobbet.Læs historien her. 2. Dét betyder Donald Trump for min privatøkonomiVi kører i benzinbil, ejer aktier og har realkreditlån med variabel rente. Gad vide, hvordan Donald Trumps planer vil ramme min økonomi.Læs historien her. Spænd sikkerhedsbæltet: Trump får et kontant svar på sine trusler og angreb fra en bjergtop i Schweiz Timingen kunne ikke være bedre – eller værre. Det verdensøkonomiske topmøde i Davos i Schweiz starter, samtidig med at Donald Trump formelt indsættes som USAs præsident – og alle, der kan blive ramt af Trumps trusler, er samlet på bjergtoppen i Davos. Mød også de danske superstjerner i Davos i denne kommentar af Thomas Bernt Henriksen.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag (de amerikanske børser var lukket mandag): Asien – indeks tirsdag kl. 07.15: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-dansk-energigigant-tager-ny-milliardnedskrivning-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1880596/24874179-mads-nipper.jpg",
            "publication_time": "Tirsdag d. 21. januar 2025, kl. 07.50",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}