{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-teslas-salg-i-europa-styrtdykker-med-naesten-45-procent",
        "title": "Business-overblik: Teslas salg i Europa styrtdykker med næsten 45 procent",
        "content": "God morgen og velkommen til tirsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med Tesla, hvis nedtur fortsætter. God læselyst, og følg med dagen igennem påBerlingske Business! Teslas salg i Europa styrtdykker med næsten 45 procent Den amerikanske elbilproducent Tesla solgte færre end 16.000 biler i Europa i februar. Det er 44 procent mindre end for et år siden. Det viser salgstallene fra EU, Storbritannien, Norge og Schweiz fra analysefirmaet Jato Dynamicsifølge The Guardian. Teslas markedsandel er nu nede på 9,6 procent af det samlede bilsalg - det laveste i februar i fem år. I januar faldt salget i Europa med sammenlagt 45 procent - fra 18.161 biler i 2024 til 9.945. I Danmark er Teslas markedsandel dalet fra 9,3 procent i januar-februar 2024 til 4,3 procent i år for nyregistrerede personbiler. Tesla ligger nu helt nede som bilmærke nummer ti på listen, der føres af Volkswagen og Toyota. Tesla-topchef og -storejer Elon Musks mange kontroversielle udtalelser og tætte makkerskab med Donald Trump ses som en væsentlig årsag til det store fald. 1.Hidtil ukendte dokumenter afslører: Mærsk genansatte mand der havde seksuelt chikaneret, berørt og forfulgt ung kadet En Mærsk-ansat, der blev fyret for seksuel chikane, blev senere genansat på et af rederiets egne skibe. Mærsk – der har været ramt af sager om seksuel chikane og voldtægt – bekræfter, at sexkrænkere i USA kan komme tilbage på skibene, men siger, at det amerikanske system gør det vanskeligt at forhindre. Flere eksperter undrer sig.Læs historien her. 2.Dobbeltskat og underlige skatterabatter: Se eksperternes svar på seks hyppige spørgsmål om årsopgørelsen Årsopgørelsen giver altid anledning til tvivl, og mandag formiddag havde to eksperter spidset blyanten for at svare på skattespørgsmål fra Berlingskes læsere. Her kommer et udpluk.Læs historien her. Teslas hemmelige guldkilde tørrer ud. Giver det en ny priskrig? Tesla har tidligere indledt den hårdeste priskrig nogensinde på bilmarkedet. Nu er bilproducenten presset på alle fronter. Kan det udløse en ny?Læs historien her.   1.Nye solceller og vindmøller skal hurtigere op Farten skal sættes op, så det fremover vil gå hurtigere at få godkendelse til opsætning af nye solceller og vindmøller og dermed få mere fart på den grønne omstilling. En ny bekendtgørelse fra Klimaministeriet vil skære et-tre år af den hidtidige godkendelsesproces ved ikke altid at kræve den omfattende miljøkonsekvensvurdering (VVM),skriver Jyllands-Posten. Nogle miljøorganisationer og flere borgere er bekymrede. 2. Aktiestigninger i håb om mindre aggressiv toldkrig Aktiekurserne i USA steg mandag på baggrund af stigende optimisme over, at Donald Trumps straftold ser ud til at blive mindre aggressiv end frygtet. S&P 500-indekset lukkede i sit højeste i mere end to uger, og det teknologitunge Nasdaq-indeks steg med over to procent. De asiatiske børser tog tirsdag morgen del i optimismen med stigninger flere steder på mere end en procent,skriver nyhedsbureauet Reuters. I Kina var der dog fald i samme størrelsesorden. 3. SAP overhaler Novo som Europas mest værdifulde selskab Den tyske softwaregigant SAP overtog mandag tronen som Europas mest værdifulde selskab fra den danske medicinalkoncern Novo Nordisk. Det skete efter en aktiekursstigning på 1,4 procent, som gjorde SAP 313 milliarder euro værd - lige nok til at rykke forbi Novo Nordisk, hvis aktie faldt med 1,3 procent. SAP-aktien er steget med mere end 40 procent gennem det seneste år, hvorimod Novo Nordisk har mistet næsten halvdelen af sin markedsværdi siden sommeren 2024 i den hårdere konkurrence på fedmeområdet,skriver Financial Times. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.10: Tak, fordi du læste med, og rigtigt god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-teslas-salg-i-europa-styrtdykker-med-naesten-45-procent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1903683/24917377-salget-af-nye-tesla-biler-i-europa-er-nsten-halve.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 07.11",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}