{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/business-update-forkert-overskrift-sendte-aktier-op-med-16000",
        "title": "Business-update: Forkert overskrift sendte aktier op med 16.000 milliarder kroner",
        "content": "Den helt store projektør er fortsat rettet mod konsekvenserne af den handelskrig, som USAs præsident, Donald Trump, har indledt mod resten af verden. Men også andre steder i erhvervslivet er der sket noget i løbet af tirsdagen. Det kan du læse mere om her. Det lignede en skandale af uvirkelige dimensioner, da en enorm mængde jord fra selskabet Nordic Waste sidste år pludselig truede med at begrave landsbyen Ølst i Østjylland. Jordskreddet blev dog bremset, og nu har den stærkt kritiserede ejer af Nordic Waste, USTC, valgt at donere 50 millioner kroner til Ølst. Det skriver direktør og medejer af USTC Nina Østergaard tirsdag på LinkedIn. »Det er svært at finde de helt rigtige ord i en sag som denne. For uanset hvor velmenende denne gestus er, ændrer det ikke på de konsekvenser, som jordskreddet har haft for lokalsamfundet i Ølst. Men jeg håber, at donationen kan være med til at gøre en konkret forskel for de hårdt prøvede borgere og for Ølsts fremtid,« skriver hun. Nina Østergaard og hendes familie, der ejer USTC, har modtaget kras kritik i kølvandet på skandalen omkring Nordic Waste. Blandt andet er de blevet beskyldt for at efterlade regningen for hos myndighederne. Tirsdag annoncerede mejerigigantenArla, at den vil fusionere med tyske DMK, der – ligesom Arla selv – er et andelsejet mejeri. I et interview medJyllands-Postenløfter bestyrelsesformand Jan Toft Nørgaard sløret for en del af baggrunden for beslutningen: »Vi har i en årrække været meget bevidste om, at vi ikke er stærke nok på markederne for gul ost. Det er ret afgørende, da forbruget af drikkemælk falder i Europa, mens forbruget af ost stiger.« På lige netop gul ost som for eksempel gouda og edam er DMK mere leveringsdygtige. Såfremt konkurrencemyndighederne siger god for fusionen, vil navnet fortsat være Arla, ligesom hovedsædet forbliver i Viby uden for Aarhus. Mandag eftermiddag var en forkert overskrift årsagen til en markant optur for det amerikanske S&P 500-aktieindeks. Opturen øgede kortvarigt værdien af indeksets aktier med svimlende 16.000 milliarder kroner, men der var altså tale om falske rygter. Det skriver The Wall Street Journal. Ifølge avisen handlede rygterne om, at Donald Trump måske alligevel ville udskyde sine varslede toldsatser, men Det Hvide Hus var hurtigt ude og stemplede forlydenderne som»fake news«. Det fik aktierne til at falde kraftigt igen. The Wall Street Journal har sporet sig frem til, at rygterne startede med denne overskrift på X: »HASSETT: TRUMP OVERVEJER 90 DAGES PAUSE I TOLDSATSER FOR ALLE LANDE PÅ NÆR KINA.« Den omtalte Hassett er Kevin Hassett, som er økonomisk rådgiver for Donald Trump. Men han havde altså alligevel ikke udtalt sig, som det fremgik af det pågældende tweet. A: Thomas Bernt: EU rækker en olivengren, og Kina slår igen – Trump er fløjtende ligeglad Uanset om der er lande, som af økonomiske eller sikkerhedspolitiske grunde bøjer sig for USA-intimidering, er det bedste gæt mandag aften, at eskaleringen i handelskrigen fortsætter mellem verdens tre største handelsblokke. Og det er til skade for den amerikanske forbruger og den globale vækst. Sådan lyder det i en kommentar fra Berlingskes Thomas Bernt Henriksen,som du kan læse her. B: Man skulle tro det modsatte: Danske boligrenter holder stand under Trumps toldhammer Mens aktiemarkederne bløder under Donald Trumps toldhammer, reagerer de danske realkreditrenter mere afdæmpet. Indtil videre. Eksperter advarer om, at den fulde effekt stadig kan være på vej. Læs hele artiklen her. C: Derfor er der pludseligt grønt lys på børsen efter flere dage med blodbad De danske aktier stiger tirsdag efter flere dage med brutale fald. Efter de store fald har købere fundet tilbage til markedet, lyder det fra analytiker. Læs hele artiklen her.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-forkert-overskrift-sendte-aktier-op-med-16000",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1909552/24928108-a-traders-works-on-the-floor-of-the-new-york-stock.jpg",
            "publication_time": "Tirsdag d. 08. april 2025, kl. 16.10",
            "author": "Nicolaj Vorre",
            "related_links": [],
            "attachments": []
        }
    }
}