{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-danske-pensionskasser-lurer-paa-at-gaa-ind-i-atomkraft",
        "title": "Business-overblik: Danske pensionskasser lurer på at gå ind i atomkraft",
        "content": "God morgen og velkommen til tirsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med den voksende interesse for atomkraft. God læselyst, og følg med dagen igennem påBerlingske Business! Danske pensionskasser lurer på at gå ind i atomkraft Danske pensionskasser leder efter nye investeringsmuligheder som alternativer til sol- og vindenergi, og flere af dem lurer på at skyde danskernes pensionspenge i fremtidige atomkraftværker. Den omdiskuterede energi ses nemlig som vigtig for fremtidens energiforsyning. Derfor vil de gerne investere i nye og sikrere former for atomkraft,skriver Finans. Industriens Pension, Velliv, PensionDanmark, AP Pension, Sampension og Nordea Pension har allerede via forskellige investeringsfonde nogle penge i atomkraft, som siden 1985 ikke har måttet bruges herhjemme. Pensionskasserne ser gerne politiske tiltag, der gør det mere interessant og mindre risikabelt at skyde penge ind. Lige nu er der for mange uafklarede spørgsmål og for få erfaringer. 1.Mange embedsmænd tør ikke ytre sig: »Man bliver mobbet, hvis man stiller sig frem med kritik« Selvcensur, vandmelonskræk og spydige kommentarer om likes på LinkedIn. Ny rapport fra Djøf afdækker problemer med tavshedskulturen i landets ministerier og styrelser, og nu vil regeringen problemet til livs. Bare ikke helhjertet nok, lyder kritikken.Læs historien her. 2.Ny mystik om guldæg i dansk fond: »Ansatte« i USA findes ikke i virkeligheden På det sociale medie LinkedIn fremgår det, at selskabet Bellabeat har 30 ansatte på sit kontor i USA. Men en række faktorer peger på, at profilerne er falske. På forespørgsel fra Berlingske medgiver Bellabeats danske storaktionær – fonden Nordic Eye – at det er tilfældet.Læs historien her. Jeg betaler til de norske veje for at køre på skiferien – hvorfor gør vi ikke det samme? Jeg måtte til lommerne for at køre på norske og svenske veje på skiferie. Vi burde opkræve noget lignende i Danmark.Læs historien her.   1.Vindkæmper er bekymrede for tysk fremtid Danske virksomheder som European Energy, Eurowind og Vestas har haft rigtigt travlt i Tyskland, som er langt foran resten af Europa, når det gælder opstilling af vindmøller på land. Det har gjort Tyskland til det vigtigste marked. Men op til valget 23. februar er de blevet bekymrede, fordi flere partier har talt om at skrue på statsstøtten, tage vindmøller ned og fokusere på andre energiformer,skriver Børsen. 2. Bankdirektører forventer flere fusioner Der vil komme flere fusioner i den danske bankverden i de kommende år, hvor særligt de større pengeinstitutter higer efter opkøb. Det siger flere bankdirektørertil Finans, og de er selv klar til at rykke, når mulighederne melder sig. Senest indgik Spar Nord ægteskab med Nykredit, og administrerende direktør John Fisker fra Ringkjøbing Landbobank er en af de direktører, der forventer flere konsolideringer i 2025, 2026 og 2027. 3. Honda klar til Nissan-bryllup – hvis topchefen går Honda er klar til at genoptage forhandlingerne om at skabe verdens fjerdestørste bilproducent, hvis Nissans topchef, 58-årige Makoto Uchida, går. Det siger kildertil Financial Times. Uchida har været den varmeste fortaler for fusionen, men relationerne mellem ham og Hondas topchef, Toshihiro Mibe, har været spændt efter Hondas frustrationer over tempoet i Nissans omstruktureringsplan. Hondas markedsværdi er fem gange større end Nissans. Uchida har sagt, at han bliver på posten til 2026, men er under voksende pres i de afbrudte forhandlinger om handelen til 58 milliarder dollar. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.05: Tak, fordi du læste med, og rigtigt god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-danske-pensionskasser-lurer-paa-at-gaa-ind-i-atomkraft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890768/24892838-atomkraft-drftes-hyppigere-og-hyppigere-danske-p.jpg",
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 07.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}