{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/business-update-milliardaer-doemt-til-doeden-efter-svindel-med",
        "title": "Business-update: Milliardær dømt til døden efter svindel med milliarder",
        "content": "Velkommen til Business-updaten denne torsdag. Vi har endnu en gang været på tur rundt i medielandskabet for at give dig et overblik over, hvad der er sket i erhvervslivet og med økonomien i dag. Og der er masser af læsestof til dig. Vi skal blandt andet forbi Randers og millionoprydningen efter Nordic Waste i Randers, Frankfurt i Tyskland, hvor ECB sætter døren på klem for rentenedsættelse, og Vietnam, hvor en 67-årig milliardær har fået en hård dom for svindel. Men vi starter i Canada. Per Bank skiftede sidste år titlen som administrerende direktør i Salling Group ud med den af præsident og administrerende direktør i Loblaw, Canadas største dagligvarekoncern. Forud for generalforsamling i Loblaw har selskabet offentliggjort sin aflønningsrapport. Ifølge den lød Per Banks samlede aflønning sidste år på 22,1 millioner canadiske dollar, svarende til 111,8 millioner kroner,skriver Finans. Der er dog en række delelementer, som betyder, at hans løn i 2023 er så høj. Ifølge mediet trækker det særligt op, at Per Bank har fået en form forsign on-fee. Et engangsbeløb for at underskrive kontrakt med Loblaw. Beløbet lyder på 13 millioner canadiske dollar, 66 millioner kroner. En engangsbetaling var ifølge Loblaw nødvendig, hvis selskabet skulle kunne tiltrække Bank, der opgav »betydelige kompensationer« fra Salling Group, skriver Finans. Besparelser kan være på vej til borgerne i Randers Kommune, da de 150 millioner kroner, som kommunen har fået af staten til at rydde op efter Nordic Waste-skandalen, for længst er brugt. Det skriverDR Nyheder. Det betyder, at det nu er randrusianske skattebetalere, der må lægge ud for den voksende millionregning til oprydning, inden Nordic Waste måske selv bliver pålagt at betale efter en retssag. Under spørgetiden på Christiansborg onsdag opfordrede både SF og DF ifølge DR miljøminister Magnus Heunicke (S) til at finde en løsning, hvor skatteborgerne går fri. Men fra Heunicke lød det, at det er Randers Kommunes ansvar. Det fik Nick Zimmermann fra DF til at slynge med begreber som »løftebrud«, skriver DR. Beskyldningerne blev dog afvist af ministeren, der under spørgetimen forklarede, at man har levet én til én op til de ting, der er blevet sagt. »Vi har ikke givet Randers Kommune en blankocheck, hvor staten tager hele regningen. Vi har givet ekstraordinært tilskud, og det er der en grund til. For der findes også andre kommuner med miljø- og klimarelaterede problemer og store opgaver,« fastslog miljøministeren ifølge DR. Den vietnamesiske ejendomsmilliardær Truong My Lan er blevet dømt til døden for sin rolle i en sag om milliardsvindel. Det skriver flere medier,herunder BBC. Den 67-årige kvinde blev arresteret i 2022 og stod derefter over for anklager om bestikkelse af embedsmænd og overtrædelse af reglerne om bankudlån. Den største anklage mod hende er dog anklager om underslæb i banken Saigon Commercial Bank. Hun blev dømt for at optage lån for 44 milliarder dollar i banken, som hun selv kontrollerede gennem utallige skuffeselskaber. Ifølge vietnamesisk lov må man ikke eje mere end fem procent af aktierne i en bank, men anklagerne mener, at Truong My Lan faktisk ejede mere end 90 procent af Saigon Commercial Bank. Udover dødsdommen skal hun ligeledes betale 27 milliarder dollar tilbage. Penge, som anklagerne mener, kan blive svære at få fat i, skriver BBC. Ifølge mediet er der nogle, der mener, at dødsdommen er rettens forsøg på at tilskynde hende til at returnere nogle af de forsvundne milliarder. Dødsdommen er ifølge BBC sjælden. Hun er en af få vietnamesiske kvinder, som er blevet dømt til døden for økonomisk kriminalitet. BBC skriver desuden, at retssagen skal ses som et led i en større kampagne mod korruption for det kommunistiske styre i Vietnam. Den tidligere danske topchef i Tradeshift Christian Lanng blev beskyldt for at holde en sexslave. I december stævnede en kvinde ham med anklager om voldtægt og seksuelle krænkelser. Nu har Christian Lanngifølge Finansanlagt et modsøgsmål mod den tidligere kvindelige medarbejder benævnt som Jane Doe og advokatfirmaet Freedman Taitelman + Cooley. Han har et krav om erstatning på ikke under 40 millioner dollar for blandt andet bagvaskelse og pengeafpresning. »Som det fremgår af stævningen, er det min opfattelse, at Jane Does advokater er gået til sagen som hurtige penge og besluttede at udvikle en mediehistorie, der er åbenlyst usandsynlig,« udtaler Christian Lanng i en skriftlig udtalelse ifølge Finans. Et særligt omdrejningspunkt for kvindens anklager mod Lanng har været beskyldningen om sexslaveri. Ifølge kvinden havde hun og Lanng indgået en »slavekontrakt«, som angiveligt også indeholdt ydmygende opgaver, som hun skulle udføre på arbejdspladsen. Lannghar tidligereanerkendt, at han havde haft et seksuelt forhold til kvinden, og at det var en fejl at ansætte hende, men har ellers afvist anklagerne. A: Energihandlers jubeltid er slut: Overskud styrtdykker med milliarder Energihandleren Danske Commodities har netop aflagt regnskab for 2023. Overskuddet styrtdykker efter sidste års svimlende høje resultater – men fra selskabet selv lyder det, at man har klaret sig godt. Læs hele artiklen her. B: ECB åbner døren på klem for rentenedsættelser Som forventet holdt Den Europæiske Centralbank (ECB) renten uændret på dagens møde. Dermed rykker Nationalbanken heller ikke på sine renter. Det store spørgsmål er nu, hvor meget ECB åbner døren for en rentenedsættelse i juni. Læs mere her. C: Han gjorde, hvad der blev sagt – og tjente kassen. I retten havde han svært ved at svare på en række spørgsmål Som 24-årig var amerikaneren Roger Lehman til jobsamtale hos Sanjay Shah, udbyttesagens hovedtiltalte. Han blev i en toårig periode fyrsteligt betalt for sit arbejde af Shah, men havde i retten onsdag svært ved at svare på en lang række af anklagerens spørgsmål. Læs reportagen her. Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-milliardaer-doemt-til-doeden-efter-svindel-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1783914/24679631-epaselect-epa11271680-truong-my-lan-c-chairwoma.jpg",
            "publication_time": "Torsdag d. 11. april 2024, kl. 16.30",
            "author": "Julie Søltoft",
            "related_links": [],
            "attachments": []
        }
    }
}