{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-verdens-aktiemarkeder-styrtdykker-eu-og-kina-vil-slaa",
        "title": "Business-overblik: Verdens aktiemarkeder styrtdykker – EU og Kina vil slå igen mod USA",
        "content": "God morgen og velkommen til torsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med den globale handelskrig, som USA nu aktivt har indledt. God læselyst, og følg med dagen igennem påBerlingske Business! Verdens aktiemarkeder styrtdykker – EU og Kina vil slå igen mod USA Aktiemarkederne verden over dykker stort, efter atUSA reelt har indledt en global handelskrig, hvorEU rammes med straftold på 20 procent. Allerede i efterhandelen, efter at de amerikanske børser lukkede, dykkede den brede S&P 500-børs med 3,6 procent, mens teknologitunge Nasdaq faldt med 4,4 procent. Torsdag morgen var Japans Nikkei nede med omkring 3,0 procent, børsen i Hongkong med 1,6 procent og Sydkoreas Kospi med omkring en procent. En række amerikanske topselskaber som Apple, Amazon og Tesla var blandt de hårdest ramte. Apple, som er dybt afhængig af kinesisk produktion, dykkede med syv procent, Amazon med seks og Tesla med otte, mens også detailgiganten Walmart og sportsproducenten Nike faldt med syv procent. Dollaren falder, mens euroen styrkes, og guldprisen ligger på sit højeste nogensinde. Donald Trumps straftold på ti procent på alle lande træder i kraft 5. april. Den særlige gengældelsestold, som rammer blandt andet EU og dermed Danmark, indføres fra 9. april. Kina truer med modsvar over for USA, og EU-Kommissionens formand, Ursula von der Leyen, lover også, atde 27 EU-lande står sammen og vil svare igen. Læs også:Det betyder Trumps told for Danmark 1.Mørklagt i årevis: Så hård var advokatundersøgelses kritik af Danske Bank-chefer i hvidvasksag I årevis har det været hemmeligholdt, hvad advokatundersøgelsen af Danske Banks hvidvasksag konkluderede om en stribe højtstående chefer. Men nu kan Berlingske afsløre den særdeles hårde kritik af topfolkene, hvoraf flere stadig er prominente skikkelser i erhvervslivet.Læs historien her. 2.Aldrig har Novo Nordisks stenrige ejer tjent så mange milliarder – men nu truer global uro stor børsnotering 2024 blev et historisk rekordår for Novo Nordisks stenrige ejer, Novo Holdings. Men nu ser verden helt anderledes ud. Usikkerheden hos verdens rigeste erhvervsdrivende fond er så stor, at en planlagt stor børsnotering og frasalg er i fare.Læs historien her. Mærsk køber jernbane ved Panamakanalen: »Kan hurtigt nedkalde Trumps vrede over sig« Mens Donald Trump vil have mere amerikansk kontrol over Panamakanalen, har danske A.P. Møller – Mærsk købt den jernbane, der forbinder kanalen i begge ender.Læs historien her.   1.Danskernes pensionsopsparing hårdt ramt af toldkrig Toldkrigen får ram på danskernes pensionsopsparinger, der er begyndt at skrumpe. Det viser tal fra landets fire største pensionsselskaber: PFA Pension, Danica Pension, AP Pension og Velliv, som har ligget i minus siden årets start,skriver TV 2. Danica har et minus på 2,8 procent, PFA på 2,6 procent, Velliv på 2,2 og AP Pension på 0,9 procent i årets første kvartal. 2. Notat fra ejer viser, at Mads Nipper blev fyret som topchef Et »strengt fortroligt« notat fra Finansministeriet viser, at Mads Nipper blev fyret som topchef i energigiganten Ørsted i januar 2025, selv om det blev kommunikeret til offentligheden som en form for fælles beslutning. Detskriver Finans. Af notatet fremgår, at Ørsteds bestyrelse har »truffet beslutning om at afskedige den nuværende administrerende direktør, Mads Nipper« og sætte den viceadministrerende direktør, Rasmus Errboe, ind i hans sted. Den danske stat er hovedaktionær i Ørsted. 3. Værste kvartal i tre år for Tesla Den amerikanske elbilproducent Tesla har haft sit dårligste kvartal siden 2022 med markant tilbagegang i salget. 336.681 biler solgte Tesla i januar-marts, 50.000 færre eller 13 procent mindre end for et år siden og endnu længere under analytikernes forventninger. Aktiekursen dykkede tilsvarende 6,3 procent men steg så derfra med fem procent efter forlydender om, at Tesla-topchef og -storejer Elon Musk, som tilskrives at være årsag til en stor del af tilbagegangen, snart vil stoppe sit politiske samarbejde med Donald Trumps regering. Detskriver Financial Times. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.20: Tak, fordi du læste med, og rigtigt god torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-verdens-aktiemarkeder-styrtdykker-eu-og-kina-vil-slaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907479/24924081-forbipasserende-ser-p-hvor-store-tabene-er-p-ak.jpg",
            "publication_time": "Torsdag d. 03. april 2025, kl. 07.32",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}