{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-dansk-oecd-chef-med-haard-melding-eu-dumper-paa-alle",
        "title": "Business-overblik: Dansk OECD-chef med hård melding: EU dumper på alle parametre",
        "content": "Godmorgen og velkommen til ugens sidste Business-overblik Denne morgen skal vi blandt andet forbi en hård melding fra en dansk vicegeneralsekretær i OECD. Vi starter dog med at se nærmere på en opgørelse, som erhvervsmediet Finans har lavet. For første gang nogensinde sidder udenlandske erhvervsfolk nu på halvdelen af bestyrelsesposterne i de 24 børsnoterede selskaber, der indgår i det såkaldte eliteindeks, C25. Det viser en opgørelse, som Finans har lavetblandt andet på baggrund af selskabernes indkaldelser til generalforsamling. Ifølge Finans er der ni nye udenlandske kandidater på vej ind i C25-selskaberne. Det bringer det samlede antal af udenlandske bestyrelsesmedlemmer op på 83 ud af 166 generalforsamlingsvalgte medlemmer, eller 50 procent. For ti år siden lå andelen på 31 procent. »Professionaliseringen af bestyrelsesarbejdet er meget tydelig i C25. Dermed ser du et fokus på kompetencer i stedet for netværk, og nogle kompetencer eller meget specifik faglig viden, findes ikke i Danmark, og så leder man efter det i udlandet,« siger Christian Fischer, partner i headhuntervirksomheden Egon Zehnder, til Finans. Målt på fire afgørende parametre klarer EU sig markant dårligere end USA og Kina under coronapandemien. Sådan lyder dommen fra Ulrik Vestergaard Knudsen, der er vicegeneralsekretær i OECD Det kan man læse i dagens Børsen. »Jeg vil ikke pege fingre af EU-Kommissionen eller af EU som sådan. Vi havde sikkert klaret os endnu dårligere uden EU. Der er områder, hvor EU ikke har mandat, og man kan ikke gøre mere, end man har lov til. Men måske de europæiske ledere snart skal have en diskussion om, hvorfor de på alle parametre klarer sig så dårligt,« siger Ulrik Vestergaard Knudsen. Konkret fremhæver den danske vicegeneralsekretær, at der i EU har været forholdsmæssigt flest smittede og døde, samtidig med at vi har klaret os dårligst på økonomien. Derudover har vi i EU haft de stærkeste indgreb over for de basale frihedsrettigheder, ligesom vi har været langsomst til at rulle vacciner ud. Det bør ifølge Ulrik Vestergaard Knudsen »føre til debat om strukturerne, og om vi i EU er tilstrækkeligt fleksible og agile.«  Kreditkæmpen EKF Danmarks Eksportkredit skruer nu for alvor op for risikovilligheden og satsningen på nye klimateknologier. Eneejeren – den danske stat – har nemlig både givet EKF penge og mandat til at gå ind og støtte udviklingen af ny skalerbar klimateknologi, ligesom kreditinstituttet generelt vil bakke endnu mere op om grønne projekter i de mindre og mellemstore eksportvirksomheder. »Vi har fået ekstra kapitalindskud og er blevet bedt om at skrue op for risikoen. Derfor går vi nu tidligere ind i nye teknologier som Power-to-X,« siger erhvervsmanden Christian Frigast, der har været bestyrelsesformand for EKF siden 2016. Det skriver Berlingske. Den danske milliardær og Bestseller-ejer Anders Holch Povlsens investeringsselskab, Heartland, overtager 25 procent af netbutikken Coolshop. Det skriver flere medier. Blandt medejerne i nordjyske Coolshop er i forvejen serieinvestoren Jacob Risgaard, der for alvor er blevet kendt i offentligheden gennem DR-programmet »Løvens Hule«. Det vides ikke, hvor mange penge har Anders Holch Povlsen har måttet slippe for at få en luns af Coolshop, men ifølge Jacob Risgaard er der tale om en »stor handel i dansk målestok«. »Vi er heldigvis kommet op i en størrelse, hvor der ikke er så mange andre, der kan lege med, hvis man skal købe en ordentlig del af Coolshop,«siger Jacob Risgaard til Børsen. Investeringsøkonom Per Hansen fra Nordnet peger på tre fikspunkter for investorerne i dag: Indeks og udvikling i procent Aktier USA, lukkekurser torsdag: Aktier Asien fredag kl. 06.15:",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-dansk-oecd-chef-med-haard-melding-eu-dumper-paa-alle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/134/1347125/23555493-.jpg",
            "publication_time": "Fredag d. 26. marts 2021, kl. 06.45",
            "author": "Morten Laugesen",
            "related_links": [],
            "attachments": []
        }
    }
}