{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-foerst-blev-han-frataget-advokattitlen-nu-er-han",
        "title": "Business-overblik: Først blev han frataget advokattitlen – nu er han personligt konkurs",
        "content": "Godmorgen og velkommen til ugens sidste Business-overblik. I dag runder vi blandt andet: Men vi begynder i skifteretten. God læselyst, og følg med dagen igennem påBerlingske Business! Først blev han frataget advokattitlen – nu er han personligt konkurs Den tidligere så fremtrædende skatteekspert Eduardo Vistisen, der i marts blev frataget retten til at virke som advokat, er nu erklæret personligt konkurs. Det viser en kendelse fra skifteretten i Helsingør fra sidste uge,skriver Finans. Vistisen var ikke selv mødt op. Det er Vistisens tidligere partner, Christian Falk Hansen, der i februar begærede ham konkurs. Han mener, at Vistisen skylder ham 3,2 millioner kroner i et økonomisk mellemværende, som stammer fra deres fælles advokatfirma. Den tidligere advokat siger til Finans, at han ikke er blevet informeret om konkursmødet i retten eller selv har modtaget afgørelsen. Advokatnævnet frakendte i marts Vistisen retten til at virke som advokat på ubestemt tid efter adskillige sager om blandt andet mangel på respekt for retten og nægtelse af at deltage i lovpligtige tilsyn af hans advokatvirksomhed. Han har indbragt nævnets afgørelse for domstolene. 1.Sanjay Shah levede 18 måneder i frygt i fængsel Den svindelsigtede Sanjay Shah levede i 18 måneder i nærmest konstant frygt, da han frem til december 2023 var fængslet i Dubai og måtte bestikke medindsatte og fængselsvagter for at være i sikkerhed. Det forklarede hovedmanden i danmarkshistoriens største bedragerisagifølge DRi retten i juli, men først nu hvor referatforbuddet fra retten er blevet ophævet, kommer detaljerne frem. Han sigtes for at have trukket 12,7 milliarder kroner ud af statskassen som refusion af udbytteskat, hvilket han nægter sig skyldig i. Shah nåede at sidde fængslet i halvandet år i kæmpefængslet Dubai City Jail, inden han blev udleveret til Danmark. 2. Mange får stadig ikke løn under barsel To år efter nye regler og øremærkning får mange højtuddannede stadig ikke løn under barsel. De er nemlig ansat på funktionærlovens vilkår, hvor kvinden har ret til barsel med halv løn i en periode, mens mænd slet ingen lønret har under barslen. Det viser en ny undersøgelse fra fagforeningen DJØF,skriver Finans. »Funktionærlovens minimumsrettigheder er helt utidssvarende og modsvarer ikke begge forældres ønsker om at kunne holde orlov med børn,« siger DJØFs formand, Sara Vergo. 67 procent mænd og 76 procent kvinder har dog en ansættelsesaftale med bedre rettigheder end dem, der gælder i funktionærloven. 3.Mærsk trækker Aarhus Havn i retten Den danske rederigigant Mærsk har bedt byretten i Aarhus om et midlertidigt påbud mod havnen som følge af uenigheder. Mærsk mener ikke, at Aarhus Havn har været åbne nok om, hvilke virksomheder der skal være på havnen fremover,skriver Stiften.dk, og Mærsk bekræfterover for DR, at man går rettens vej. Koncernen mener, at processen har været i strid med god forvaltning. Der er ifølge Aarhus Havn tale om en et forståelsespapir, som Aarhus Havn og APM Terminals indgik i 2020.   1.De »forurener den liberale adels strande«. Amerikansk vindmøllekollaps rammer dansk fond, hvor det gør mest ondt En knækket vindmøllevinge på den amerikanske østkyst har genantændt en giftig debat om, hvorvidt grøn energi også er »ren« energi. Bag fadæsen står en stor dansk aktør, hvis prestigeprojekt blev ramt det værst tænkelige sted.Læs historien her. 2.Aula er udskældt og forhadt. I USA har en dansk techiværksætter fået øjnene op for årsagen til forældrenes værste mareridt Techiværksætteren Anders Lausten blev presset ud af Danmark, da det udskældte it-system Aula rullede sig ind over landet. Nu har han stor succes i både Tyskland, Storbritannien og USA. Og så mener han at have opdaget den fundamentale grund til hele balladen herhjemme.Læs historien her. Under 100 meter fra Vestre Landsret sælger de drømmen om rigdom og et bedre liv Et pengenetværk, der anklages for at ligne et pyramidespil, har forgrenet sig til Danmark, hvor det lokker unge med drømmen om økonomisk frihed. Berlingske var med i et lille festlokale i Viborg, hvor en flok unge mennesker blev stillet rigdom i udsigt ved hjælp af det, som en ekspert kalder for manipulatoriske metoder.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 7.00: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-foerst-blev-han-frataget-advokattitlen-nu-er-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1821996/24762995-skifteretten-i-helsingr-har-kendt-tidligere-advok.jpg",
            "publication_time": "Fredag d. 02. august 2024, kl. 06.59",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}