{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/business-update-ny-toldsats-paa-elbiler-risikerer-at-ramme-prisen-paa",
        "title": "Business-update: Ny toldsats på elbiler risikerer at ramme prisen på Tesla'en",
        "content": "Velkommen til torsdagens Business-update fra Berlingske. Berlingske har samlet de vigtigste historier for at give dig et overblik. Lad os bare se at komme i gang. Topchefen for den danske Rockwool-koncern, Jens Birgersson,forladersin stol. Det sker senest 1. september, hvor Jes Munk Hansen, der i dag er topchef i den danske våbenproducent Terma, tager over. Det skriver Berlingskes erhvervskommentator Thomas Bernt omher. I et interview medBørsenbeskriver Rockwools formand, Thomas Kähler, forløbet som en opstået enighed mellem ham og Jens Birgersson og afviser at komme ind på, hvem der har taget initiativet til, at parterne nu skilles. »Vi er blevet enige om, at tiden er kommet til at prøve noget nyt,« siger Thomas Kähler tilBørsen. Rockwool har været iskudlinjensiden den russiske invasion af Ukraine for nu mere end to år siden. Rockwool har nemlig – modsat andre danske virksomheder –ikke indstilletsine aktiviteter i Rusland. »Jeg er i gang med mit tiende år som CEO for Rockwool, og for en global virksomhed er det lang tid. Jeg ser nu frem til at kunne fokusere på min familie og forfølge nye interesser,« siger Jens Birgersson i enpressemeddelelse. Samtlige økonomer har påpeget, at det er uholdbart, at USA har kørt med et stort underskud i en tid med lav arbejdsløshed. Nu har den amerikanske kapitalforvalterPimco, der er specialiseret i obligationer, offentliggjort en analyse af udviklingen i den amerikanske gæld. Analysen peger på, at hvis der ikke bliver skåret i udgifterne eller skaffet flere penge gennem skatter, så vil obligationsinvestorerne reagere ved at kræve en bedre betaling for at investere i amerikanske statsobligationer med lang løbetid. Og det vil føre til en stejlere rentekurve, skriverFinans. »Selvom den kurs, som gælden har på længere sigt, er problematisk, tror vi ikke, at der kommer en finanspolitisk krise i USA. Og vi mener fortsat, at amerikanske statsobligationer udgør en vigtig komponent i ens strategi,« skriver folkene bag analysen. Ifølge tal fra Congressional Budget Office (CBO) var underskuddet på de amerikanske statsfinanser i november 2023 steget med 23 procent til næsten 1.700 milliarder dollars. Senere i år vil EU muligvis øge toldsatsen på elbiler produceret i Kina. Ifølge en analyse fra Danske Bank kommer det højst sandsynligt også til at ramme vestlige producenter af elbiler som Tesla, Renault og BMW, der får produceret deres elbiler i Kina, skriverFinans. »Alt andet lige vil det betyde højere priser på elbiler produceret i Kina for danske forbrugere,« skriver Rune Thyge Johansen, analytiker i Danske Bank. Han vurderer, at det højst sandsynligt kommer til at betyde, at toldsatsen kommer til at stige fra de nuværende ti procent til mellem 20 og 25 procent. Det vil sige, at en elbil, der er produceret i Kina, som forhandles i Danmark til en pris på 250.000 kroner, vil komme til at koste mellem 10.000 og 30.000 kroner mere, end den gør i dag, lyder det i beregningen. Måske har du allerede set dem, hvis du har læst Berlingske i dag. Men her er tre historier, som vi vil anbefale dig at læse: A: Smilende Sanjay Shah blev mødt af afmålt Patterson, da han gav ham hånden. Håndlanger tilstod svindel med udbytteskat Retssalen i Retten i Glostrup var fyldt, da Sanjay Shahs medhjælper, britiske Anthony Mark Patterson, torsdag morgen delvist tilstod at have medvirket til svindel med udbetaling af udbytteskat. Anklagerne kræver over otte års fængsel. Læs historien her. B: Prisen på kryptovaluta går op og op og op Det koster nu mere end 63.000 dollar at købe en enkelt bitcoin, og analytikere forventer ikke, at det slutter her. Læs historien her. C: Gyldendals forfattere bliver anklaget for plagiat. Forlaget kalder det for »karaktermord« En anonym satireprofil påstår, at en dansk investeringsbog udgivet af Gyldendal er plagieret fra en amerikansk bestseller. Men bøgerne er vidt forskellige, fastslår forfatterne. Forlaget undersøger nu de juridiske muligheder. Læs historien her. Vh. Sofie Amalie Elmelund, journalist på Berlingske Business",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-ny-toldsats-paa-elbiler-risikerer-at-ramme-prisen-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1770042/24649204-file-photo-model-y-cars-are-pictured-during-the-o.jpg",
            "publication_time": "Torsdag d. 29. februar 2024, kl. 16.59",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}