{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/business-update-saa-er-der-skatterabat-paa-vej-til-hundredtusinder-af",
        "title": "Business-update: Så er der skatterabat på vej til hundredtusinder af bilejere",
        "content": "God eftermiddag og velkommen til fredagens Business-update her på Berlingske. Vi skal i dag omkring et nyt lovforslag om dieselbiler og en milliardær, der igen er begyndt at tjene penge. Men vi starter med en nyhed om røde tal på bundlinjen på Fyn. Bryggeriet Vestfyen har det svært. I 2023 kom bryggeriet ud med det hidtil største underskud. Det sker efter flere år, hvor der ligeledes har været røde tal på bundlinjen. Det skriverBørsen. Bryggeriet skriver selv, at det er uforudsete faktorer, der har ført til et »særdeles utilfredsstillende resultat for året«. Resultatet efter skat blev et minus på 46 millioner kroner. Det kommer efter et pænt dyk i omsætningen. Børsen skriver, at bryggeriet over de seneste fem år har tabt 116 millioner kroner. Ledelsen i byggeriet er dog optimistisk og regner med et overskud på driften i 2025. En af Danmarks rigeste mænd, Morten Hummelmose, lander igen overskud i sit personlige selskab Frececo. Det sker efter tre år med underskud. Det skriver erhvervsmedietFinans. Overskuddet for 2023 blev på 952 millioner kroner, og det anser ledelsen af investeringsvirksomheden for at være »tilfredsstillende«. Det overskud ender med at give en skattebetaling på ni millioner kroner. Frececos primære indtjening kommer fra aktier i kapitalfonden EQT, og de store op- og nedture skal derfor ses i lyset af udviklingen i aktiekursen. Morten Hummelmose er ikke længere partner i kapitalfonden. Der er godt nyt på vej til hundredtusinder af danskere, der har en dieselbil. De vil snart få en rabat på dieselafgiften, som står til at stige. Det skriver ogsåFinans. Baggrunden er, at regeringen tidligere på året har lavet en aftale, der betyder, at dieselafgiften skal stige med 0,50 kroner eksklusive moms gældende fra 2025. Samtidig ville partierne give en rabat til de danskere, som kører rundt i en dieselbil, og nu viser et lovforslag fra skatteminister Jeppe Bruus (S), at rabatten bliver givet som en nedslag i udligningsafgiften, som er en særafgift på dieselbiler. Rabatten vil betyde, at en dieselbil, der i dag betaler 2.000 kroner i udligningsafgift i de næste to år, kun skal betale 1.400 kroner. Fra 2027 og fremefter kommer afgiften op på 1.580 kroner. A. Elbilbatterier står til at bryde nye grænser Nyt batteri kan oplades til 80 procent på fem minutter, og billigere og mere miljørigtige batterier vil være klar om fire år. Læshistorien her. B. Nordea tiltalt i hidtil mest omfattende hvidvasksag Nordens største bank, Nordea, er blevet tiltalt for en række omfattende brud på hvidvaskloven. Det er National enhed for Særlig Kriminalitet (NSK), der fredag morgen har tiltalt storbanken for at have overtrådt hvidvaskloven i 2012-2015. Læshistorien her. C. Højere ledighed i USA – renterne falder Der blev igen skabt mange nye job i USA i juni, men samtidig steg ledigheden. De finansielle markeder håber det er nok til, at renten kan sættes ned i september. Læsanalysen her.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/business-update-saa-er-der-skatterabat-paa-vej-til-hundredtusinder-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1813915/24744930-skatteminister-jeppe-bruus-s-er-p-vej-med-et-ny.jpg",
            "publication_time": "Fredag d. 05. juli 2024, kl. 16.29",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}