{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-danske-virksomheder-saelger-fortsat-for-milliarder-i",
        "title": "Business-overblik: Danske virksomheder sælger fortsat for milliarder i Rusland",
        "content": "Godmorgen og velkommen til onsdag morgens hurtige Business-overblik oven påen dramatisk aften i Sydkorea. I dag runder vi blandt andet: Men vi begynder hos »de andre« og dermed i Rusland. God læselyst, og følg med dagen igennem påBerlingske Business! Danske virksomheder sælger fortsat for milliarder i Rusland Adskillige danske virksomheder sælger fortsat for milliarder i Rusland. Det viser selskabernes 2023-regnskaber, hvoraf det også fremgår, at de tjener mange penge på det russiske marked,skriver Finans. Blandt de største danske selskaber i Rusland er Rockwool, Novo Nordisk, Ecco og Pindstrup. Rockwool omsatte i 2023 for 1,56 milliarder kroner og havde et resultat efter skat på 270 millioner, mens spagnumproducenten Pindstrup omsatte for 85 millioner med et overskud på 8,4 millioner. Flere af virksomhederne siger, at de gerne vil ud af Rusland, men iagttagere mener, at det går for langsomt. »Så længe de gør forretninger i Rusland, betaler de skat til den russiske stat, og derfor er de med til at finansiere krigen mod Ukraine,« siger Edvin Kornelius, partner i rådgivningsfirmaet Pravda Advisory og mangeårig rådgiver for danske og nordiske virksomheder i Rusland. 1.Danskerne investerer stort i forsvarsaktier Danskerne investerer nu stort i forsvarsaktier modsat tidligere. Privatkunders investeringer i forsvarsaktier er på tre år mere end tidoblet fra 0,2 milliarder kroner til 2,1 milliarder kroner, viser en ny undersøgelse fra bankernes organisation, Finans Danmark, på baggrund af data fra landets seks største banker. Detskriver Finans. Dermed udgør andelen af forsvarsaktier hos private investorer nu 0,7 procent mod 0,1 procent i september 2021. Top fem-listen over forsvarsaktier og børshandlede fonde (ETF) hos Nordnet er Saab AB, Rheinmetall, VanEck Defense, HANeft Future of Defence og Maj Invest Defence & Cybersecurity, mens det hos Saxo Bank er Rheinmetall, Palantir, VanEck Defense (ETF), Saab AB og Kongsberg Gruppen. 2. Høj pris på statens lufthavnskøb vækker opsigt De 32 milliarder kroner, som staten betaler for at købe majoritetsaktieposten i Københavns Lufthavne, vækker opsigt i finanskredse,skriver Børsen. Værdiansættelsen af selskaber er nemlig mere end dobbelt så høj som med andre lufthavnsselskaber. Dermed risikerer staten at have købt for dyrt, eftersom planerne er at sælge aktierne i fremtiden. Analytikere vurderer, at Københavns Lufthavne burde være cirka 20 milliarder kroner værd, men statens aktiekøb værdiansætter selskabet til knap 54 milliarder. Regeringen har ikke ønsket at forklare, hvordan købet af aktieposten fra ATP og den canadiske pensionskasse Ontario Teachers' Pension Plan er blevet fastsat. 3.Minister vil undersøge mulig sortlistning af byggegigant Den italienske byggegigant Itinera er i Norge blevet smidt på porten de næste tre år. Nu vil beskæftigelsesminister Ane Halsboe-Jørgensen undersøge, om selskabet også skal sortlistes fra offentlige udbud i Danmark, og flere af underleverandørerne får kras kritik i en dokumentarudsendelse, der afslører kritisable forhold på de tre kæmpebyggerier,skriver DR. Itinera er hovedentreprenør på byggeriet af Storstrømsbroen, Odense Universitetshospital og Sjællands Universitetshospital i Køge til et samlet budget på 18 milliarder kroner.  1. Dommerne skubber på for at få uligheder i borgeres sager mod staten undersøgt Dommerforeningen vil have undersøgt borgeres retssikkerhed i sager mod staten, der i en række tilfælde har haft en enorm overvægt i antallet af advokattimer i retssager med fri proces. Det får dommernes formand, Mette Lyster Knudsen, til at melde sig med støtte til justitsministerens ønske om at undersøge uligheden. »Jo større den forskel er, jo større er risikoen for, at det også påvirker borgerens mulighed for at få medhold i en retssag,« siger hun.Læs historien her. 2.Ulrik Bie: Mette Frederiksen har (igen) ret. Ja til fælles EU-gæld Statsminister Mette Frederiksens udmelding om fælles gældsudstedelse i EU druknede i nyhedsstrømmen. Det er synd, for det markerer endnu et skift i det danske forhold til det europæiske fællesskab. Du ved godt, hvad det næste – logiske – skridt er.Læs historien her. Berlingske Medias nye ejere skaber afmålt begejstring – ny koncernchefs svar fik ansatte til at smågrine Internt skaber det afmålt begejstring, at norske Amedia er Berlingske-koncernens nye ejere. Men hvad vil de pludselig i Danmark – og hvordan vil de investere i journalistikken? Der er stadig uvisheder at spore.Læs historien her. Læs også:Ny norsk ejer af Berlingske klar til kamp mod techgiganter: »Vi kan ikke stole på Facebook« Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 6.30: Tak, fordi du læste med, og rigtigt god onsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-danske-virksomheder-saelger-fortsat-for-milliarder-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1864525/24845342-a-man-takes-a-baltika-beer-can-in-a-shop-in-moscow.jpg",
            "publication_time": "Onsdag d. 04. december 2024, kl. 06.50",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}