{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-update-boersen-boss-foelger-corydon-ud-af-doeren-skifter-til",
        "title": "Business-update: Børsen-boss følger Corydon ud af døren: Skifter til konkurrent",
        "content": "Kære Berlingske-læser, velkommen til. Det er blevet tid til dagens kuraterede eftermiddagsoverflyvning af nyheder fra erhvervslivet. God læselyst! Mandag blev Bjarne Corydon – Børsens ansvarshavende chefredaktør og administrerende direktør samt tidligere S-minister – annonceret som ny generaldirektør i DR. Tirsdag lød det så, at endnu en af erhvervsmediets øverste direktører skifter job: Mette Hundebøl Nielsen, Børsens finansdirektør gennem en årrække, skifter til konkurrenten JP/Politikens Hus, Danmarks største private mediehus. Nærmere bestemt skal Mette Hundebøl Nielsen fremover være direktør i JP/Politikens Erhvervsmedier og topchef i Watch Medier. Det fremgår af enpressemeddelelse. Hun overtager stillingen fra Anders Heering, der blev udpeget til koncerndirektør i JP/Politikens Hus i efteråret. JP/Politikens Erhvervsmedier ejer blandt andet Watch Medier, Finans og Marketwire – og dertil andele i Børsen, Dagens Medicin og Infomedia. Mette Hundebøl Nielsen har desuden en fortid i DONG Energy, i dag Ørsted, som Bjarne Corydon blandt andet blev kendt for at frasælge statsejede aktier i til investeringsbanken Goldman Sachs i sin tid som socialdemokratisk finansminister i 2014. Apropos Watch Medier. AdvokatWatchskriver, at det store advokatfirma Horten har udpeget sin nye ledende partner: På generalforsamlingen har Horten udpeget Thomas Francis Beckett til den rolle. Han arbejder med M&A – altså virksomhedsfusioner og -opkøb – og har været i Horten i over ti år. »Horten er et fagligt fællesskab af engagerede, dedikerede mennesker, der sammen arbejder for at gøre en positiv forskel for vores klienter, branche og omverden. Jeg er glad og stolt over at have fået muligheden for at stå i spidsen for det arbejde og ser frem til at komme i gang med opgaven,« udtaler Thomas Francis Beckett i en meddelelse. Han tiltræder efter en svær periode for advokatfirmaet. Horten blev som bekendt en del af skandalen omkring TV 2-dokumentaren »Den sorte svane«, der siden førte til flere fratrædelser. Dertil skiftede forrige ledende partner, Christian Gregersen, til Kromann Reumert i slutningen af sidste år, og tidligere i år omkom forperson Line Markert og partner Andreas Christensen i en privat flyulykke i Schweiz. Som en konsekvens af Donald Trumps handelskrig har danske forbrugere i højere grad end andre ændret forbrugsvaner. I hvert fald når det kommer til Coca-Cola. Det siger Carlsbergs topchef, Jacob Aarup-Andersen, tilBørseni forbindelse med bryggerigigantens aflæggelse af kvartalsregnskab. Baggrunden er, at Carlsberg står for Coca-Cola-produktionen i Danmark. »Der er en grad af forbrugerboykot omkring amerikanske brands. Det er det eneste marked, hvor vi ser det i en mere udpræget grad,« siger Jacob Aarup-Andersen til Børsen, men påpeger, at det langtfra er dramatiske mængder, der er tale om. Et mindre skift i danskernes colakøb kan dog spores. For eksempel har Jolly Cola, der produceres af det finskejede bryggeri Vestfyen, ifølge Børsen set en vækst i salget med 110 procent i februar og marts i år sammenlignet med sidste år. A: 100 dage med Trump: »Jeg havde regnet med, at det blev vildt. Men ikke så vildt« Så gik der tid med det. Og vi fik i den grad noget at bruge tiden på. Donald Trumps første 100 dage som præsident har været alt andet end kedelige. Toldkrigen har taget investorerne på sengen, og to ord kan beskrive de første 100 dage: usikkerhed og uforudsigelighed. Læs artiklen her. B: Årelange slagsmål ramte Spanien og Portugal hårdt ved kæmpe nedbrud I årevis har der været planer om at udvide strømforsyningen fra Frankrig til Den Iberiske Halvø. Det er bare ikke sket. Nu presser EU yderligere på. Årsagen til strømnedbruddet er stadig ukendt, men Spanien, Portugal og EU udelukker cyberangreb. Læs artiklen her. C: Professor: Danmarks elnet er robust. Det, man frygter, er en såkaldt »kaskadefejl« Der skal gå meget galt, før Danmark måtte blive ramt af et strømnedbrud i den kaliber, som Spanien og Portugal oplevede mandag. Alligevel er der behov for, at vi garderer os på nye måder – så flere er klar til, at der mod betaling slukkes for strømmen, hvis der opstår problemer. Læs artiklen her. Tak for at læse med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-boersen-boss-foelger-corydon-ud-af-doeren-skifter-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916433/24940990-jppolitikens-hus-erhvervsmedier-har-ansat-en-ny.jpg",
            "publication_time": "Tirsdag d. 29. april 2025, kl. 16.39",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}