{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/business-update-bank-faar-formandens-soen-i-styrende-organ",
        "title": "Business-update: Bank får formandens søn i styrende organ",
        "content": "Det er blevet tirsdag eftermiddag og dermed tid til en opdatering fra Berlingskes årvågne erhvervsredaktion, hvor vi serverer et håndplukket udvalg af dagens historier. Vi begynder som sædvanlig hos de andre medier og slutter med tre uundværlige fra os selv. God læselyst! Legetøjsgiganten LEGO skruer digitalt op. Koncernen opretter en helt ny enhed, LEGO Digital Play, som under topchef Niels B. Christiansens ledelse skal skrue op for den digitale leg. Det skriver Finans. Niels B. Christiansen siger, at den traditionsrige klods altid vil være hjertet i LEGO-brandet – men at spil og digital leg fortsætter med at vokse kraftigt. »Flere børn spiller online, og spil giver muligheder for at nå flere børn med innovative legeoplevelser,« udtaler Niels B. Christiansen i en pressemeddelelse fra familiens pengetank, Kirkbi. Kirkbi er ejet af fjerde generation af Kirk Kristiansen-familien, Thomas, Sofie og Agnete Kirk Kristiansen. Kirkbi ejer 75 procent af legetøjskoncernen LEGO, mens LEGO Fonden ejer de sidste 25 procent Tirsdag oplyser Nykredit, at Finanstilsynet har godkendt Nykredits køb af aktier i Spar Nord, som realkreditkæmpen vil overtage. Nykredits købstilbud til bankens aktionærer er betinget af, at mindst 67 procent af bankens aktiekapital kan købes af Nykredit – og Nykredit har netop fået accept af køb af 67 procent af aktiekapitalen i Spar Nord. Det skriver Finans. Det næste skridt forventes at blive konkurrencemyndighedernes godkendelse af opkøbet, hvorefter Nykredit vil afnotere Spar Nord Bank fra fondsbørsen og tvangsindløse de resterende aktionærer derefter. Nykredits tilbud løber frem til og med den 19. februar, og Nykredit regner med at gennemføre opkøbet i løbet af første halvdel af 2025. Arbejdernes Landsbank har fået bestyrelsesformandens søn i sit repræsentantskab. Det er Thomas Skriver Jensen, som ud over at være folketingspolitiker for Socialdemokraterne er søn af Dansk Metal-formanden Claus Jensen, der er bestyrelsesformand i banken. Det skriver FinansWatch. Da repræsentantskabet er et ekstra organ i banken, der skal kunne udfordre bestyrelsen, kan det være problematisk, hvis der er familierelationer, vurderer Ken L. Bechmann, der på Copenhagen Business School (CBS) er professor i selskabsledelse. »Der kan selvfølgelig være tilfælde, hvor det fungerer, men det vil i hvert fald mudre billedet. Man kan nemt komme i en situation, hvor det vil være en udfordring, at et medlem af et rådgivende repræsentantskab har en tæt familiær relation til formanden for bestyrelsen,« siger han til FinansWatch. Banken afviser, at Claus Jensen har haft »nogen som helst indflydelse« på beslutningen om, at hans søn skulle udpeges til repræsentantskabet. A. Topadvokater fanget på hemmelige optagelser. Nu undersøges de for urent trav På baggrund af hemmelige lydoptagelser bliver det lige nu gransket, om topadvokaterne Troels Tuxen og Anders Hoffmann Kønigsfeldt har handlet i strid med reglerne i en konkurssag. Læs historien her. B. Ulrik Bie: Trumps handelskrig er skidt nyt – også for danske boligejere Når der er krise, og renten falder, hører man ofte, at det er godt nyt for de danske boligejere. Men danskerne er finansielt set en langt mere kompleks størrelse, end analytikerne åbenbart ved. Læs historien her. C. Nye beregninger: Er det nu, du skal udskifte bilen? Mange bilejere grubler over, hvornår det er økonomisk mest optimalt at udskifte bilen. Især efter nye beregninger af, hvor meget billigere det er at køre i elbil. Læs historien her. Tak, fordi du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-bank-faar-formandens-soen-i-styrende-organ",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1886192/24884305-claus-jensen-er-foruden-at-formand-for-dansk-metal.jpg",
            "publication_time": "Tirsdag d. 04. februar 2025, kl. 16.39",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}