{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-dramatisk-dansk-havnestrid-mellem-verdens-stoerste",
        "title": "Business-overblik: Dramatisk dansk havnestrid mellem verdens største rederigiganter",
        "content": "Godmorgen og velkommen til det første Business-overblik, efter at kalenderen er skiftet fra sommer til efterår, og dagen er blevet tre timer og 45 minutter kortere. I dag runder vi blandt andet: Men vi begynder med dramatik på havnen i Aarhus. God læselyst, og følg med dagen igennem påBerlingske Business! Dramatisk dansk havnestrid mellem rederigiganter Mens Mærsk-selskabet APM Terminals kæmper for at bevare sit årelange monopol på havnen i Aarhus, arbejder den kommunalt ejede Aarhus Havn på at få en aftale i land med Mærsks største konkurrent. Ifølge Finansforhandler Aarhus Havn med det schweiziske containerrederi MSC om at etablere en ny containerterminal. Den vil bryde med, at APM Terminals i flere år alene har stået for håndteringen af containere i Aarhus. MSC, der er verdens største containerrederi og har danske Søren Toft som topchef, og Mærsk som det næststørste har siden 2015 arbejdet sammen, men fra 2025 skilles de. APM Terminals stævnede i juli Aarhus Havn for at få midlertidigt forbud mod, at havnen indgår en aftale med MSC. Hverken Aarhus Havn eller Søren Toft vil over for Finans af- eller bekræfte forhandlingerne. 1.Ørsted skjulte forsinkelser på skandaleprojekt Den danske energigigant Ørsted lukkede for nylig et milliardstort prestigeprojekt, der skulle gøre selskabet førende inden for grønne brændstoffer. Detskriver Finans. Gennem længere tid har Ørsted hemmeligholdt problemer og forsinkelser, som har givet et tab på 1,8 milliarder kroner i det nordsvenske Flagship One, der skulle levere e-metanol til grøn skibstrafik. Flere investorer er rasende over, at Ørsted ikke fortalte om forsinkelserne men udadtil fastholdt, at alt kørte på skinner. 2. Privatøkonomien har det bedre – men forbruget falder Danskernes privatforbrug falder i øjeblikket, selv om privatøkonomien får det bedre med højere lønninger, lav inflation og et fortsat stærkt arbejdsmarked,skriver Børsen. Men hvor dansk økonomi voksede med 0,6 procent i andet kvartal, aftog privatforbruget med 0,4 procent. Det undrer Louise Aggerstrøm Hansen, chefanalytiker i Danske Bank, som dog tror, at mange fortsat har chokket over den uforudsete, høje inflation siddende i kroppen. Hun forventer, at udsigten til lavere renter i 2024 formentlig kan lette presset på manges privatforbrug. 3. Kina advarer Japan om gengældelse Kina truer Japan med svære, økonomiske gengældelsesaktioner, hvis Japan følger amerikanske krav om yderligere restriktioner på salg og service på udstyr til chipproduktion til kinesiske firmaer.Ifølge nyhedsbureauet Bloomberghar ledende kinesiske embedsmænd fremsat truslerne under nylige møder med deres japanske modparter. Japan frygter, at Kina vil afskære landet fra adgang til mineraler, der er afgørende vigtige i blandt andet den omfattende bilproduktion. USA presser på for at afskære Kina fra adgang til avanceret teknologi og har siden oktober 2022 indført restriktioner på både produktionsudstyr og adgangen til avancerede computer- og mobilchips.   1.Boligejernes gæld til Skat vokser – her er den ti gange så stor som gennemsnittet I en af hovedstadens kommuner har boligejere udsigt til en skattegæld på over 70.000 kroner i gennemsnit på deres bolig. Og fra årsskiftet løber der renter på.Læs historien her. 2.Milliontab i kendt iværksætters firma – revisor hejser rødt flag Der er rod i økonomien hos netværks- og investeringsfirmaet CVX Ventures, der er ejet af serieiværksætteren Mads Faurholt. Et nyt regnskab viser et milliontab, og ifølge selskabets revisor er der »betydelig tvivl« om den fortsatte drift. Direktøren for selskabet maner dog til ro.Læs historien her. Kursfest i Harboe forgylder »Ølkongen«. På et halvt år har han tjent 60 millioner I en årrække har landets tredjestørste bryggeri, Harboe i Skælskør, været en af fondsbørsens absolutte prygelknaber. Det seneste halvår er selskabets aktiekurs dog braget i vejret, og det har skæppet gevaldigt i kassen hos blandt andre den netop abdicerede formand, Bernd Griese.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.05: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-dramatisk-dansk-havnestrid-mellem-verdens-stoerste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1831852/24784109-aarhus-havn-er-blevet-centrum-i-en-dramatisk-strid.jpg",
            "publication_time": "Mandag d. 02. september 2024, kl. 07.08",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}