{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-maersk-topchef-soeren-skou-revser-eu-politikeres",
        "title": "Business-overblik: Mærsk-topchef Søren Skou revser EU-politikeres konkurrencefokus",
        "content": "Godmorgen og velkommen til en onsdag morgen, hvor vi både skal runde en Mærsk-topchef, der protesterer mod Margrethe Vestager, og Blackstones danske strategiskifte. Men inden det skal vi kigge på udsigterne til, at alle danske banker ifølge en række eksperter formentlig vil til at sende regningen for de negative renter videre til deres privatkunder. 2020 kan blive året, hvor minusrenter på privatkunder breder sig til alle Danmarks banker, lyder det fra eksperter i dagens udgave af Børsen. Indtil videre er det kun tiud af 64 bankerherhjemme, der har indført minusrenter, herunder Nordea, Spar Nord, Sydbank og Nykredit. »Nu, hvor de fleste største institutter harlagt linjen, er der ikke rigtig noget, der bør holde de andre mindre banker tilbage. Jeg tror, det vil blive normalen i 2020 med negative renter til privatkunder,« siger Anders Vollesen, aktieanalytiker i Jyske Bank, til Børsen. Nationalbanken satte i september renten ned til minus 0,75 pct. De fleste banker med minusrenter for privatkunder har samme model, hvor man skal betale 0,75 pct. på indlån over 750.000 kr. Jyske Bank og dennes topchef, Anders Dam, var den første danske bank, der indførte minusrenter på kundernes indlån. Siden spredte tendensen sig til en række af rivalerne, og nu forventer eksperter, at stort set samtlige af landets banker i 2020 vil indføre minusrenterne.Fold sammenLæs mereFoto: Thomas Lekfeldt. Europas kamp i konkurrencen mod amerikanske og kinesiske mastodonter er vigtigere end interne konkurrenceforhold i EU. Sådan lyder udmeldingen ​til Finans fra Mærsk-topchef Søren Skou, der erklærer sig som modstander af, at EU-Kommissionen medkonkurrencekommissær Margrethe Vestager i spidsensidste år blokerede for den storstilede fusion mellem togdivisionerne i de to store industrivirksomheder, tyske Siemens og franske Alstom. »Er det virkelig en god idé, at vi ikke tillader at bygge en europæisk global champion? Dermed risikerer vi, at der bare kommer et kinesisk selskab, hvor EU ikke har noget at skulle have sagt, og udkonkurrerer os,« siger Søren Skou til mediet. I EU-Kommissionen er lydhørheden over for argumentet til at overse. I stedet påpeger man her, at kommissionen over det seneste årti kun har blokeret for ti fusioner. »Siemens og Alstom er allerede i dag to globale champions i togsektoren. Fusionen var ikke påkrævet for, at de ville være i stand til at konkurrere på globalt plan,« skriver en EU-talskvinde i en e-mail til Finans.  Ny ledelse, nyt navn og en ny tilgang til kunderne. Sådan ser det ud hos den danske afdeling af den udskældte kapitalfond Blackstone, der har skiftet navn til Kereby. I et interview med Berlingske fortæller den nye forretningsdirektør Kenneth Ohlendorff, at målet er ikke at have nogle huslejenævnssager, og at opbygge så meget tillid til eventuelle utilfredse kunder, at de henvender sig direkte til Kereby i stedet for til Huslejenævnet. Kereby har netop meddelt lejerne i 300 ud af ejendomsselskabets 1.000 renoverede lejemål, at de kanse frem til en huslejenedsættelse med tilbagevirkende kraft. De nye initiativer kommer på et tidspunkt, hvor politikerne er i fuld gang medde afsluttende forhandlingeri det, der i medierne er blevet døbt Blackstone-indgrebet. Blackstone er kommet i vælten for at udnytte paragraf 5, stk. 2 i boligreguleringsloven til at renovere fraflyttede lejemål og sætte huslejen op til det dobbelte eller i nogle tilfælde det tredobbelte. Og det har medført en lang stribe huslejenævnssager, som det altså nu skal være slut med. »Det er en rigtig god nyhed, vi som forening sætter stor pris på. Det varsler bedre tider for lejerne og huslejenævnene. Der er selvfølgelig en masse forbehold, for huslejerne skal sættes ned til det, som er rigtigt, hvilket er det, som huslejenævnene kan godkende,« siger Claus Højte, som er direktør i  Lejernes Landsorganisation Hovedstaden, om nyheden om huslejenedsættelsen. Kunderne flokkes til Arbejdernes Landsbank, og det tegner rigtig godt for 2019-regnskabet,fortæller bankens ordførende direktør Gert Jonassen til FinansWatch. Kundetilgangen har nemlig ført til flere udlån, og nu forventer banken en årlig udlånsvækst på fem pct. hvilket er den højeste vækst siden 2016. »Det bliver et af de bedre resultater, vi har leveret,« siger direktøren til FinansWatch. »Året før voksede vores udlån kun begrænset, selvom vi fik mange nye kunder. Det var påvirket af, at vores eksisterende kunder jo afdrager på deres udlån, men det har vi været i stand til at opveje i 2019,« tilføjer han. Udtalelsen kommer efter, at banken tirsdag opjusterede forventningerne til 2019 regnskabet med 75 mio. kroner. Per Hansen, investeringsøkonom i Nordnet, har fokus på disse tre forhold i dag. Indeks og udvikling i procent Aktier USA Aktier Asien Indeksværdi klokken 6.10 Kilde: Ritzau Finans",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-maersk-topchef-soeren-skou-revser-eu-politikeres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1248234/23316643-portugal-economy-technology-web-summit.jpg",
            "publication_time": "Onsdag d. 15. januar 2020, kl. 07.01",
            "author": "Sara Sjølin",
            "related_links": [],
            "attachments": []
        }
    }
}