{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-nyt-kampmiddel-skal-stoppe-kabelsabotage",
        "title": "Business-overblik: Nyt kampmiddel skal stoppe kabelsabotage",
        "content": "God morgen og velkommen til ugens sidste Business-overblik her på den sidste dag i januar. I dag runder vi blandt andet: Men vi begynder hos »de andre« med et nyt kampmiddel mod kabelsabotage. God læselyst, og følg med dagen igennem påBerlingske Business! Energiselskaber klar til at være lyttepost for NATO i kamp mod sabotage De danske energiselskaber er klar til at være lyttepost for NATO og levere for eksempel sensormålinger om kabelforstyrrelser. »Vi står alt i alt i en ny situation, hvor det giver mening at se på tættere samarbejde om løbende at byde ind med de oplysninger, som vi kan,« siger Jørgen S. Christensen, teknologidirektør i brancheorganisationen Green Power Denmark,til Finans. Det er de mange kabelnedbrud og frygten for, at de sker med fremmede staters opbakning, som får energisektoren til at foreslå bedre brug af målerteknologi og et tættere parløb med NATO. Kabelejerne kan ofte og inden for få meter aflæse, når et søkabel rives over, samt løbende følge, om der ruskes i kablerne eller foregår andet mistænkeligt. Adjunkt Iben Bjørnsson ved Forsvarsakademiet vurderer, at et mere formaliseret samarbejde mellem NATO og den danske energibranche vil være værdifuldt i sikringen af dansk erhvervsliv. 1.Tilsyn ind i sag om Biocircs milliongaver til kommuner Ankestyrelsen, der fører tilsyn med kommunerne, går nu ind i sagen om det meget omtalte Biocircs løfter om trecifrede millionbeløb til kommuner, hvor virksomheden vil etablere energiparker. Detskriver Finans. Flere eksperter har tidligere rejst tvivl om lovligheden af de lovede millionbeløb til almennyttige fonde, som kan finansiere kommunale anlægsbyggerier uden om anlægsloftet. 2. Investorer på vagt for teknologigiganters kæmpeinvesteringer Investorerne er på vagt over for de seneste dages meldinger fra teknologigiganter som Meta og Microsoft, der fortsat vil skyde store milliardbeløb i kunstig intelligens trods det chok, som kinesiske DeepSeek forårsagede ved at vise, at det kunne skabe en ChatGPT-konkurrent til en brøkdel af prisen. »De røde lamper lyser ikke hos os, men det er observationspunkter, som vi holder meget øje med,« siger Henrik Karlsen, administrerende direktør i teknologifonden Horizon 3,til Børsenom indikationerne på, at investeringerne i den nye teknologi vil aftage lidt i 2026 – et tegn på, at der måske ikke er brug for den computerkraft, som man forventede. 3. Danmarks største ladeselskab hæver priserne Det bliver dyrere for elbilejerne fremover at lade bilen op. Danmarks største ladeselskab, Clever, som i årevis har kæmpet med økonomien, hæver priserne fra 1. juni. Clever One-abonnementet med opladning på farten (uden ladeboks) stiger fra 799 til 899 kroner om måneden, et prishop på 13 procent, begrundet med øgede omkostninger til udbygning af ladenettet og »en generel stigning i kWh-forbrug pr. kunde«,skriver Jyllands-Posten. FDM-beregninger viser, at hvor man hidtil skal køre mere end 12.000 km om året, før abonnementet kan svare sig, skal man fremover op på mere end 14.000 km årligt. Clever ændrer også tilbagebetalingssatsen på den gennemsnitlige elpris fra kl. 23-06 til kl. 24-06, og da elprisen typisk er højere kl. 23-24, vil kunderne ifølge FDM få betalt mindre tilbage.   1.Så voldsomme kan de øgede forsvarsudgifter blive – svarer til lønnen for hele landets sygeplejersker Det kan være meget svært at forestille sig, hvad de mange ekstra milliarder til Forsvaret kommer til at betyde. Det forsøger vi her at give et svar på med tre konkrete eksempler.Læs historien her. 2.Wammen fortalte om statens køb af lufthavnen for to måneder siden. Først nu giver canadisk ejer grønt lys til mystisk lufthavnssalg Et nyt kapitel skrives i føljetonen om statens køb af Københavns Lufthavn. For selvom finansminister Nikolaj Wammen for knap to måneder kunne fortælle, at staten køber selskabet af ATP, har pensionskassen først nu officielt fået lov til selv at købe aktiemajoriteten, som skal sælges videre til staten.Læs historien her. Godt nyt til danske flekslånere: Endnu en rentenedsættelse fra ECB. Nationalbanken følger efter Den Europæiske Centralbank (ECB) har igen sat renten ned som følge af den blodfattige europæiske økonomi. Rentenedsættelsen blev kopieret af Nationalbanken. Forude venter flere rentenedsættelser, men nok ikke så mange, som mange danskere gerne vil have.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 7.20: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-nyt-kampmiddel-skal-stoppe-kabelsabotage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884698/24881679-en-undervandsrobot-ved-ankeret-p-det-skib-som-de.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 07.24",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}