{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-andelsboliger-er-endt-i-skattevakuum",
        "title": "Business-overblik: Andelsboliger er endt i skattevakuum",
        "content": "Godmorgen og velkommen til tirsdag morgens hurtige og nemme Business-overblik. I dag runder vi blandt andet: Men vi begynder på boligmarkedet. God læselyst, og følg med dagen igennem påBerlingske Business! Andelsboliger er endt i skattevakuum De forsinkede endelige ejendomsvurderinger har udløst stor usikkerhed på andelsboligmarkedet. I Vurderingsstyrelsens nye opgørelse over træfsikkerhed af ejendomsvurderingerne er andelsboliger nemlig ikke med. Derfor er det reelt umuligt at vide, om vurderingerne af andelsboliger er korrekte,skriver Finans. De endelige vurderinger kommer tidligst i 2025. »Det vil sige, at andelsboligforeningerne ikke har mulighed for at klage før i 2025, og at grundlaget for de foreløbige vurderinger er ganske vanskelige at vurdere rigtigheden af,« siger Jan Hansen, direktør for andelsbolighavernes paraplyorganisation ABF, som allerede i januar betegnede situationen som et lotteri. Heller ikke sommerhuse eller ejerlejligheder indgår i Vurderingsstyrelsens træfsikkerhed. 1. Cykelfirma genopstår med overraskende resultat Det danske elcykelfirma Mate Bike, som sidste år var på fallittens rand, stiller nu med et regnskab, hvor de er gået fra et underskud på 90 millioner til et plus på 133,5 millioner kroner,skriver Børsen. Det skyldes, at selskabet i en rekonstruktion fik eftergivet sin gæld, og at selskabet derved slap ud af dyre aftaler om husleje, lagerplads og it-systemer. Direktør Janus Christian Fjeldborg, som overtog i august 2023, fokuserer nu udelukkende på salg til forhandlere og på at få udviklet og produceret elcykler. 2. IKEA køber andel af tårn på Fifth Avenue Den svenske møbelgigant IKEAs investeringsselskab, Ingka Investment, har købt en mindretalsejerandel i et nyt tårn, som skal bygges på New Yorks hovedhandelsstrøg, Fifth Avenue.Ifølge den britiske finansavis Financial Timesskal investeringen øge IKEAs ekspansion i USA, ganske som også luksusproducenten LVMH køber ejendomme på attraktive steder i større byer verden over. IKEA køber en tredjedel af tårnbygningen, hvor der skal åbnes et »kundemødested«. I 2023 åbnede IKEA flere end 70 af disse verden over. 3. Mange flekslånere har rente på nul eller mindre Mange flekslånere har fortsat en rente på omkring nul procent eller derunder. Knap en tredjedel af Realkredit Danmarks kunder med flekslån har stadig de historisk lave renter, der var virkelighed frem til april 2022,skriver Finans. »Hvis renterne holder sig i ro eller ligefrem falder yderligere, kan disse boligejere glæde sig over deres heldige timing med at undgå refinansiering, mens renteniveauet var i top,« siger chefanalytiker Nicolas Norby. Af de 45 procent af flekslånerne med lave renter har størstedelen F5-lån med en gennemsnitlig rentesats på 0,25 procent.   1.Barsel bremser kvinders vej mod lederjob, viser ny undersøgelse: »Det er mildest talt et stort problem« I knap to år har vi haft øremærket barsel til fædrene. Alligevel frygter flere kvinder stadig, at barselsorlov vil stå i vejen for deres lederkarriere, viser en ny undersøgelse.Læs historien her. 2.UEFA går ind for menneskerettigheder og europæiske værdier. Det gør hovedsponsorer ikke: »Hykleriet er åbenlyst« UEFA har forpligtet sig til at fremme europæiske værdier, men indgår EM-sponsorater med kinesiske firmaer, der er involveret i penible sager på kant med menneskerettighederne. Det vækker hård kritik.Læs historien her. Jeg bruger altid disse to ultralette sparetrick, når jeg rejser udenlands Det er dyrt at rejse, men der er penge at spare, hvis man er opmærksom, når man svinger sit kreditkort. Og når man vælger bank.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.15: Tak, fordi du læste med",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-andelsboliger-er-endt-i-skattevakuum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1812318/24741721-de-forsinkede-endelige-ejendomsvurderinger-skaber.jpg",
            "publication_time": "Tirsdag d. 02. juli 2024, kl. 07.23",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}