{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/business-update-arvinger-saelger-familiefirma-for-millioner",
        "title": "Business-update: Arvinger sælger familiefirma for millioner",
        "content": "Kære Berlingske-læser. Det er blevet tirsdag eftermiddag og tid til en Business-update fra nærværende erhvervsredaktion, der giver dig en overflyvning over en række af dagens historier om økonomi og erhvervsliv. Mens den amerikanske præsident, Donald Trump – eller »kaosmageren«, somhan beskrives af Berlingskesøkonomiske redaktør – mildest talt trækker overskrifter, har dagen også budt på historier om isarvinger, en opsang til det offentlige og en »giftig« kultur i en milliardfond. God læselyst! Vi begynder dog hos den gældsplagede kæde Flying Tiger Copenhagen. Her har bankerne Nordea og Danske Bank overtaget stemmerettighederne og indsat en ny bestyrelse i selskabet Zebra A/S, der ejer kæden. Det har bankerne –ifølge mediet Finans– krævet for at forsætte finansieringen af Tiger-koncernen, der døjer med en milliardgæld, og som i 2023 havde en negativ egenkapital på 1,3 milliarder kroner. Flying Tiger Copenhagen blev stiftet i 1988 under navnet Zebra af iværksætteren Lennart Lajboschitz. Han afhændede selskabet i 2021 til investeringsselskabet Treville, og i dag har kæden over 1.000 butikker globalt. Fredag udtalte den nu afgående bestyrelsesformand og partner i Treville Nikolaj Vejlsgaard, at driften i selskabet nu er »stærk«, og »arbejdet med finansieringen er også i god gænge, men bankerne har ønsket at rykke endnu tættere på ved at få deres egne folk i bestyrelsen«, skriver mediet. Og så er der nyti sagen om Novo Nordisk, der kræver omkring fem milliarder af en velhavnede læge i Singapore ved navn Huang Zhenhua og biotekselskabet KBP Bioscience. For Novo Nordisk mener, at Huang og selskabet har begået bedrageri ved at have forholdt Novo vigtig information om lægemidlet Ocedurenone, der angiveligt skulle virke mod forhøjet blodtryk, og som Novo Nordisk i 2023 købte rettighederne til. Under et år efter måtte Novo Nordisk erkende, at lægemidlet var for godt til at være sandt. En række forsøg måtte stoppes, og Novo Nordisk måtte foretage en nedskrivning på 5,8 milliarder kroner, fordi Ocedurenone kort fortalt ikke virkede. Et retsopgør er begyndt, og efter en dommer i Singapore er gået med til at indefryse alle doktor Huangs aktiver over hele verden, er der nu nyt. Trods kraftige protester fra Huang Zhenhua pålægger en dom ham at blotlægge alle indefrosne værdier.Det skriver Finans, der har fået partner og bestyrelsesformand i advokatfirmaet Poul Schmith – også kendt som Kammeradvokaten – til at kommentere den såkaldte arrestkendelse fra en retsinstans i Singapore. »Samtidig med afgørelsen pålægger man den part, der er ramt af arrestordren, at oplyse, hvor vedkommende har værdier. På den måde forsøger man at sikre, at alle aktiver kommer frem og kan blive låst af arrestordren. I dette tilfælde bør den fange alle aktiver i hele verden,« forklarer Boris Frederiksen. I mere end 100 år og gennem fire generationer har Hansen-familien ejet og drevet familievirksomheden Hansens Is. Nu har de to brødre Anders Eibye Hansen og Rasmus Eibye Hansen solgt 60 procent af selskabet, der producerer flødeis, til Den Sociale Kapitalfond, der er Skandinaviens første sociale kapitalfond. Det skriver Børsen. Prisen ønsker Anders Eibye Hansen imidlertid ikke at offentliggøre, men ifølge mediet er selskabet værdiansat til omkring 150 millioner kroner. »Den Sociale Kapitalfonds formål er at arbejde med to bundlinjer. Der er en forretning, der skal drives, og så har de nogle værdier, som de skal leve op til. Det matcher godt med den måde, vi tænker på, fordi vi gerne vil mere end bare drive en forretning og tjene penge,« siger Anders Eibye Hansen til Børsen. A: Nu er Trumps handelskrige i gang. Det er verdenshistorie for åben skærm Donald Trumps trusler om omfattende handelskrige er nu gået fra ord til handling. Det går i første omgang ud over de to nabolande Mexico og Canada og den strategiske rival Kina. Men det gør det også åbenlyst, at EU-landene er næste mål. Læs analysen her. B: Chefer skabte »giftig« kultur i milliardfond. Ejer har tilbudt de ansatte psykologhjælp Interne dokumenter afslører stor utilfredshed med to direktører i kapitalfonden CSC, som er ejet og finansieret af pensionskassen Velliv. De kritiserede direktører – Carsten Grøhn og Per Frederiksen – er stoppet i fonden efter måneder med kaos, og Velliv har efterfølgende tilbudt de ansatte psykologhjælp. Læs artiklen her. C: Mikkel Øberg takkede nej til 25.000 ekstra i månedsløn. Nu har han en opsang til de offentlige arbejdspladser Der er talentkrise i det offentlige. Det konkluderer et nyt og omfattende studie fra økonomer ved Københavns Universitet. På Mikkel Øberg sidder et af de kloge hoveder, der har udvist loyalitet over for deres arbejdsgivere i det offentlige. Men to – gratis – ting skal blive bedre, hvis ikke alle de største talenter skal havne i private kløer, siger han. Læs artiklen her. Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-arvinger-saelger-familiefirma-for-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896156/24903087-anders-eibye-hansen-ejer-sammen-med-sin-bror-og-ra.jpg",
            "publication_time": "Tirsdag d. 04. marts 2025, kl. 16.16",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}