{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-eu-slaar-til-mod-google-og-apple-trods-trump-trusler",
        "title": "Business-overblik: EU slår til mod Google og Apple trods Trump-trusler",
        "content": "Godmorgen og velkommen til torsdagens Business-overblik denne 20. marts med forårsjævndøgn, hvor dagen nu er blevet lige så lang som natten og nu tager over. I dag runder vi blandt andet: Men vi begynder med nye sager mod Google og Apple. God læselyst, og følg med dagen igennem påBerlingske Business! EU slår til mod Google og Apple trods Trump-trusler EU slår til mod Google og Apple med de nye, opstrammede regler, som skal stække teknologigiganternes magt. EUs konkurrencemyndigheder anklager Google for to overtrædelser af forordningen om digitale markeder (DMA), mens Apple beordres til at gøre det lettere for konkurrenter at koble udstyr som smarture og hovedtelefoner til iPhone-telefoner og iPad-tablets. Sagerne kommer, selvom USAs præsident, Donald Trump, har truet med at lægge straftold på lande, som giver amerikanske virksomheder bøder,skriver ReutersogFinancial Times. Google anklages for at fremme sine egne tjenester som Google Shopping, Google Hotels og Google Flights gennem sin søgemaskine og for at gøre det vanskeligt for udviklere at styre forbrugere hen mod tilbud uden om Googles appbutik, Play. Der kan vanke bøder på op til ti procent af Googles globale omsætning på et år – og dobbelt op i tilfælde af gentagne overtrædelser. Apple kan ikke umiddelbart få en bøde, men hvis EUs pålæg ikke følges, kan Europa-Kommissionen gå videre og siden ramme Apple økonomisk. »Selskaber, som arbejder i EU, skal, uanset hvor de er indregistreret, følge EUs regler, herunder forordningen om digitale markeder. Med disse afgørelser håndhæver vi simpelthen loven,« siger EUs nye konkurrencekommissær, Teresa Ribera. Både Google og Apple mener, at EUs indgreb skader brugerne. 1.Erhvervslivet advarer danskerne: Farligt at boykotte USA De danske forbrugere bør holde hovedet koldt i stedet for højlydt at boykotte amerikanske varer, mener tre af landets største erhvervsorganisationer. De advarer nemlig om, at det kan få enorme økonomiske konsekvenser, hvis USA gør gengæld.Læs historien her. 2.Boligmarkedet har fuld fart på – næststørste salg nogensinde Trods stigende priser og lav forbrugertillid handles der boliger som – næsten – aldrig før. Men boligmarkedet bevæger sig i forskellige tempi landet over.Læs historien her. USAs centralbank trodser Trump. Renten sættes ikke ned Det var »business as usual«, da den amerikanske centralbank onsdag fastholdt renten på 4,5 procent. Men intet er normalt. Og i Trumps verden er centralbankchefen nu en af de få, der ikke har underkastet sig. USAs rolle i det globale finansielle system er i spil.Læs historien her.   1.Danica vil tjene flere penge til Danske Bank Pensionsselskabet Danica skal tjene flere penge til sin ejer, Danske Bank, gennem effektiviseringer gennem blandt andet kunstig intelligens samt flere kunder. Administrerende direktør Mads Kaagaard vil »fokusere benhårdt på profitabel vækst, kundetilfredshed, medarbejderengagement og relationen til vores ejer«, siger hantil Finans. Danica vil forrente Danske Banks investerede kapital med ti procent ved udgangen af 2028, en forbedring på 43 procent i forhold til nu syv procent. Hovedkonkurrenten PFA Pension forrentede i 2024 sin egenkapital med 7,3 procent. 2. Danske virksomheder flytter »grønne« medarbejdere Europa-Kommissionen vil fjerne bureaukrati og øge konkurrenceevnen ved at fjerne en række krav til, hvilke oplysninger virksomheder på ensartet og sammenlignelig vis skal dele med omverdenen, for eksempel om udledning af drivhusgasser, rettigheder og mangfoldighed i bestyrelsen. Selvom lempelserne endnu ikke er endeligt vedtaget, oplever fagforeningen Djøf og erhvervsorganisationen Dansk Industri allerede, at der »begynder at ske en omrokering i virksomhederne«, som Anne Waagstein, formand for Djøf Privat, beskriver detover for Politiken. Medarbejdere, der arbejder med grøn rapportering, er begyndt at få andre opgaver, og grønne afdelinger lægges ind under andre afdelinger. 3. Hver femte svensker har fravalgt amerikanske varer Næsten hver femte svensker har allerede fravalgt amerikanske varer som følge af utilfredshed med den nye kurs i USA. Det viser en undersøgelse fra Lunds Universitet blandt 1.000 svenskere på 18-74 år. Flere end halvdelen er klar til at droppe amerikanske produkter og gå efter alternativer, skriver nyhedsbureauet TTifølge Svenska Dagbladet. Det er dog lettere at bytte sodavand og ketchup ud end mobiltelefoner og kreditkort. Europæiske virksomheder skal reagere hurtigt. »At synliggøre ophavslandet og tilbyde stærke, europæiske alternativer kan være afgørende for, om denne tendens fastholdes og faktisk kommer op i fart,« siger professor Johan Anselmsson fra Lunds Universitet. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.25: Tak, fordi du læste med, og rigtigt god torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-eu-slaar-til-mod-google-og-apple-trods-trump-trusler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1902090/24914220-eu-slr-til-med-nye-sager-mod-to-af-de-amerikansk.jpg",
            "publication_time": "Torsdag d. 20. marts 2025, kl. 07.31",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}