{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-boerspanik-fortsaetter-med-kaempe-fald-det-bliver-en",
        "title": "Business-overblik: Børspanik fortsætter med kæmpe fald – »det bliver en hård mandag«",
        "content": "Godmorgen og velkommen til mandagens og dermed en ny uges første Business-overblik. I dag runder vi blandt andet: Men vi begynder på aktiemarkederne, som mandag morgen fortsætter den voldsomme nedtur. God læselyst, og følg med dagen igennem påBerlingske Business! Børspanik fortsætter mandag med kæmpe fald Chokket på aktiemarkederne fortsætter mandag morgen med kæmpe fald på de asiatiske børser og udsigten til en »sort mandag«, hvorde 27 EU-lande mødesfor at diskutere Europas modsvar til Donald Trumps handels- og toldkrig. Den japanske Nikkei-børs lå klokken 6.30 i -6,57 procent, mens Hongkong-børsen Han Seng lå i -10,70 procent og Shanghai-børsen i -6,34 procent. De kinesiske børser var lukket fredag på grund af en helligdag. Børserne i Sydkorea og Australien faldt med op mod fem procent. I Taiwan har finanstilsynet allerede søndag indført strenge begrænsninger på salg af værdipapirer for at begrænse kaos. Mængden, der kan sælges inden for samme døgn, er nedbragt fra 30 til tre procent af den gennemsnitlige daglige handelsvolumen de seneste 30 dage,skriver nyhedsbureauet Reuters. Faldene kommer efter en sort fredag, hvor de amerikanske børsindeks styrtdykkede med 5,50-5,97 procent, mens det danske C25-indeks over mest handlede aktier oplevede sig næststørste fald nogensinde med 6,2 procent. »Det bliver en hård mandag at være investor,« konstaterer investeringsøkonom Per Hansen fra Nordnet, hvis bud på en markedsåbning i Europa er en nedtur på to-tre procent »med yderligere risiko«. EU-landene mødes i dag for at diskutere et modsvar på de 20 procents straftold, som USA har indført mod EU. EU har udarbejdet en detaljeret liste på 99 sider over amerikanske produkter, der kan blive ramt. Kina annoncerede fredag gengældelsestold mod USA på 34 procent. Også den digitale valuta bitcoin og den amerikanske dollar falder op mod en række andre valutaer. Donald Trump holder fast i, at toldsatser er den eneste farbare vej. »Nogle gange må man tage medicin for at ordne noget,« var søndag hans kommentar til de styrtdykkende kurser. Investeringsbanken Goldman Sachs hævede mandag risikoen for en amerikansk recession inden for 12 måneder til 45 procent mod tidligere forventet 35 procent. Følg med i dagens udviklingi Berlingske Business' liveblog. 1. Professor: Konklusioner i Danske Banks hemmelige hvidvaskrapport er »virkelig opsigtsdækkende« CBS-professor Kasper Meisner Nielsen finder det »helt usædvanligt«, at advokatundersøgelsen af Danske Banks hvidvasksag frikendte den daværende bestyrelse og topchef og samtidig rettede hård kritik mod flere øvrige chefer. Ifølge eksperten i selskabsledelse rejser det væsentlige spørgsmål om bankens åbenhed i en af danmarkshistoriens største skandalesager.Læs historien her. 2.Trump stopper Bidens plan om tilskud til fedmemedicin – Novo Nordisk håber nu på, at Dr. Oz klarer sagen Amerikanske sygekasser kommer ikke til at dække medicinsk fedmebehandling foreløbig. »Det er ikke passende på nuværende tidspunkt,« lyder begrundelsen.Læs historien her. Dansk erhvervsliv i »helt uhørt« kattepine efter omstridt brev – ambassade afviser, at Trump strammer grebet Et omstridt brev illustrerer, hvad der venter dansk erhvervsliv, som nu risikerer at blive klemt af modstridende lovgivning fra Danmark og USA. Afsenderen, den amerikanske ambassade, afviser, at danske virksomheder skal indordne sig, og kalder Trump-administrationens påfund for »et stykke papirarbejde«.Læs historien her.   1.Politisk pres på pensionskæmper for at øge forsvarsinvesteringer De danske pensionsselskaber oplever stigende pres fra politikerne for at få kanaliseret danskernes pensionsformuer – på lige nu langt over 4.000 milliarder kroner – over i forsvars- og våbeninvesteringer. Der er nemlig akut brug for pengene,skriver Børsen. Pensionssektoren er dog skeptiske, fordi selskabernes lovbestemte opgave først og fremmest er at sikre et afkast til medlemmerne. Der kan være tale om at skyde penge i børsnoterede forsvarsvirksomheder, i opbygning af Forsvarets kaserner eller direkte i produktion af forskellige militære midler. 2. Eksperter: Retssager om mangfoldighed kan også ramme Danmark Flere amerikanske kapitalforvaltere er endt i retten i Donald Trumps opgør med mangfoldighed og bæredygtighed i virksomhederne. Flere eksperter vurdererover for Finans, at samme type af retsopgør sagtens kan blive til virkelighed i Danmark. »På den ene side vil vi næppe herhjemme se en stormflod af retssager mod pensionsselskaber og investeringsrådgivere for at have varetaget ESG-interesser på bekostning af økonomisk afkast. På den anden side har amerikanske tendenser det med at blæse ind over Europa før eller siden, så man kan næppe udelukke, at vi også vil kunne se søgsmål af den karakter,« siger Lone Wandahl Mouyal, lektor i erhvervsret og bæredygtighed på Københavns Universitet. 3. Dansk børnetøjskæde begærer sig konkurs Selskabet bag baby- og børnebutikskæden Ønskebørn har 4. april indgivet begæring om konkurs. Det bekræfter bestyrelsesformand Simon Andersenover for TV 2. Dermed kan man ikke længere handle baby- og børneprodukter fra Ønskebørns netbutik, men de 20 fysiske Ønskebørn-butikker i Danmark kører videre, da de er oprettet som egne selskaber med selvstændige ejere. Konkursbegæringen kommer efter en opslidende sag med Konkurrence- og Forbrugerstyrelsen, som har presset selskabets økonomi med høje omkostninger til advokater. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.05: Tak, fordi du læste med, og rigtig god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-boerspanik-fortsaetter-med-kaempe-fald-det-bliver-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1908848/24926759-topshot---a-woman-walks-past-screens-displaying-av.jpg",
            "publication_time": "Mandag d. 07. april 2025, kl. 07.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}