{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-overraskende-skifte-i-danskernes-forbrug",
        "title": "Business-overblik: Overraskende skifte i danskernes forbrug",
        "content": "Godmorgen og velkommen til onsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med en overraskende udvikling blandt danske forbrugere. God læselyst, og følg med dagen igennem påBerlingske Business! Danskerne sparer ved at købe færre, men bedre varer Danskerne har fået »tingsforstoppelse«. En ny rapport fra analysefirmaet Boston Consulting Group (BCG) viser, at danske forbrugere sparer ved at købe færre, men bedre varer i stedet for at købe billigere varer. Detskriver Finans. Det sker trods den voksende økonomiske optimisme og strider derfor mod den gængse økonomiske logik. Med undtagelse af dagligvarer og medicin er der blevet skåret ned i forbruget på alle produktkategorier, og mange har vendt discountbølgen ryggen ved at købe færre produkter, men i bedre kvalitet. BCG Nordens chef for forbruger- og detailområdet, Andreas Malby, undrer sig over, at danskerne holder så meget på deres penge. »Jeg tror helt klart, at usikkerheden omkring Ukraine-krigen og hyperinflation har været med til at gøre, at folk er mere bevidste om ikke at ende i en situation, hvor de ikke har råd til at betale renterne på deres lån,« siger han til Finans. BCG har undersøgt forbrugernes adfærd de seneste seks måneder på tværs af fem europæiske lande. 1.Biotekselskab flytter til Danmark Biotekselskabet Aerbio, der har danske profiler i bestyrelsen, rykker fra Holland til Danmark, fordi man her kan få kvalificerede medarbejdere og blive en del af et stærkt økosystem for biotekinnovation. »Det, vi som mange andre virksomheder lever eller dør af, er kloge hoveder, og dem har vi mange af i Danmark inden for det her område,« siger administrerende direktør Kaspar Kristiansentil Børsen. Selskabet har lige nu 22 medarbejdere, men forventer at nå 30-40 ved udgangen af 2025. 2.Dansk spydspids får prominent investor Den grønne kapitalfond Copenhagen Infrastructure Partners har købt en markant minoritetsandel i det danske pionerselskab Sitesdal Offshore med henblik på at gøre selskabet til en markedsleder inden for produktion af flydende fundamenter, som ventes at revolutionere markedet for havvindmøller i det kommende årti. Detskriver Finans. Ejerandelens størrelse oplyses ikke. Det Internationale Energiagentur (IEA) forventer, at flydende havvindmøller vil udvide de kommercielt tilgængelige ressourcer på området med en faktor ti. 3. Tidligere topchef anklages for menneskehandel og prostitution Den tidligere, mangeårige topchef for Abercrombie & Fitch, Mike Jeffries, er blevet sigtet for at være involveret i menneskehandel og prostitution med 16 mænd. Det sker efter en BBC-undersøgelse,skriver nyhedsbureauet Reuters. Den 80-årige Mike Jeffries stod i 22 år i spidsen for det populære tøjmærke, som han forlod for flere år siden. Anklaget er også hans 61-årige partner, Matthew Smith, og den 71-årige James Jacobson, som angiveligt skaffede mændene til dem. De er alle anklaget for et tilfælde af menneskehandel og 15 tilfælde af prostitution med 15 ofte mellem 2008 og 2015.   1. Stor forskel i salær får organisationer til at advare om skred i borgeres rettigheder over for staten James Malcolm fik 10.000 kroner for at forsvare sin klient, mens statens advokat, Kammeradvokaten, fik et salær på over ti gange så meget i samme sag. Både Landsforeningen for Forsvarsadvokater og Institut for Menneskerettigheder er bekymrede for, hvordan det stiller borgere i kampen mod staten. Partner, der førte sagen for Kammeradvokaten, afviser kritikken.Læs historien her. 2.Der er gysser i gyllen – og i liberale Texas drømmer dansk selskab om potentialet: »Der er ikke så mange barrierer« Danmark er førende på biogas. Og i de seneste år har gigantiske amerikanske støtteordninger åbnet døren for selv små selskaber, der vil gøre gylle, madaffald og spildevandsslam grønt.Læs historien her. Sløv renteudvikling giver ny risiko til disse boligejere Renten på fastforrentede lån flytter sig ikke rigtig, og derfor er der kun udstedt ganske få lån til 3,5 procent. Få lån i en serie kan give boligejere en ny risiko.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 7.15: Tak, fordi du læste med, og rigtigt god onsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-overraskende-skifte-i-danskernes-forbrug",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849473/24817811-danskerne-kber-helt-anderledes-ind-end-forventet.jpg",
            "publication_time": "Onsdag d. 23. oktober 2024, kl. 07.16",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}