{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/business-update-just-eat-vil-udvide-forretningen-og-udbringe-morgenmad",
        "title": "Business-update: Just Eat vil udvide forretningen og udbringe morgenmad",
        "content": "Kære læser, Solen skinner, og det er blevet tid til onsdagens udgave af Berlingskes Business-update. God læselyst! Torsdag var den helt store regnskabsdag i Danmark, hvor en række af landets største koncerner kom med resultaterne for første kvartal i år. Der var både gode og dårlige resultater blandt regnskaberne. Hos vindmøllegiganten Vestas var ledelsen tilfreds med resultatet, men budskabet fra aktiemarkedet var et andet. Læs her. Hos Ørsted var topchef Mads Nipper glad for et kedeligt regnskab. Læs her. Alle dagens regnskaber kan følgesi livebloggen her. Sidste år var et godt år for Henrik Bensimon Rossing, der stiftede Fitness World. Et stort underskud i 2022 i Henrik Bensimon Rossings nuværende selskab blev vendt til et plus på 250 millioner kroner. Det skriverDagbladet Børsen. I 2015 solgte Rossing-familien aktiemajoriteten i Fitness World til kapitalfonden FSN Capital for et milliardbeløb. Efterfølgende blev de resterende aktier solgt i 2019. I dag har familien Bensimon Rossing ApS, der primært tjener sine penge på handel med værdipapirer. Desuden ejer selskabet Wash World ApS, der udbyder bilvask i både Danmark, Norge og Sverige. Ledelsen i Bensimon Rossing ApS mener, at resultatet er tilfredsstillende. Budtjenesten Just Eat Danmark går nye veje. Hidtil har tjenesten udelukkende leveret aftensmad som takeaway. Men direktøren i Just Eat Danmark ser store muligheder i også at udbringe morgenmad, frokost og kage til eftermiddagskaffen. Det skriverFødevareWatch. Direktør i Just Eat Danmark, Ann-Sophie Adamsen, fremhæver, at man har lanceret et stort samarbejde med Lagkagehuset, hvor man ser en stor vækst i morgenmad. Det kan dreje sig om yoghurt-løsninger og juice. Herudover kan det være sandwich til frokost og kage om eftermiddagen. A. Han var involveret i en enorm skandale om gammelt kød. Nu ejer han ejendomme for næsten en milliard Kaj Asbjørn Jensen har kun yderst sjældent været beskrevet i medierne, men en af gangene var i forbindelse med en skandale om for gammelt kød. Og så indtager han sjettepladsen på Berlingskes top ti over personer, der ejer mest ejendom i Danmark. Læs historien her. B. Mystisk russisk ståltransport skaber lokal undren: »Vi har aldrig set så mange pramme i Roskilde Fjord« Det enorme danske stålværk NLMK DanSteel i Frederiksværk, der er delvist ejet af en kontroversiel russisk oligark, fortsætter på trods af krigen med at købe stål fra Rusland. Det sker gennem en mystisk manøvre med skibe fra Cypern. Læs historien her. C. Efter et sejrsår er kongen væltet af tronen: »Bemærkelsesværdigt, at Tesla fylder så lidt« Teslas populære model er ikke længere på toppen over de mest populære biler i Danmark. Nu kan ny konkurrence presse bilfabrikanten endnu mere. Læs historien her. Tak, fordi du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/business-update-just-eat-vil-udvide-forretningen-og-udbringe-morgenmad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1791303/24695427-knallert-med-take-away-mad-fra-just-eat-just-eat.jpg",
            "publication_time": "Torsdag d. 02. maj 2024, kl. 16.33",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}