{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-virksomheder-i-hobetal-afviser-regeringens-energilaan",
        "title": "Business-overblik: Virksomheder i hobetal afviser regeringens energilån",
        "content": "Godmorgen og velkommen til tirsdagens bud på de vigtigste nyheder om økonomi og erhvervsliv. I dagens overflyvning skal vi forbi løn til sygeplejersker og virksomheder, der afviser hjælpende hånd fra regeringen af én bestemt årsag. Vi skal også høre om IT-kæmpe, der har svært ved at komme ud af Rusland. Men vi starter et helt andet sted med et godt råd om pensionen. Det er under halvdelen af landets seniorer, der tjekker deres pensioner. Det kan være meget risikabelt i et år som 2022. Det skriverfinans.dk. Tallet stammer fra en undersøgelse lavet af Epinion for Sampension. Og den vækker stor bekymring hos Sampension, der er et af landets største pensionsselskaber. Den megen turbulens på de finansielle markeder i år kan få stor betydning for, hvornår man kan gå på pension og for ens levestandard som pensionist. Problemet er, at jo senere man tjekker pensionen, desto mindre kan man gøre ved det, hvis pensionen er for lille. »Det er vigtigt, at man af og til tjekker op på sin pensionsordning. Det gælder ikke mindst i perioder som i år med modvind på finansmarkederne og negative afkast. I værste fald kan det betyde, at man får mindre at leve af som pensionist end forventet, eller at man må gå senere på pension,« siger kunderådgivningschef hos Sampension, Anne-Louise Lindkvist. I undersøgelsen kan man se det paradoks, at rigtig mange danskere siger, at pension ikke har særlig høj interesse. Men det står i skærende kontrast til, at otte ud af ti danskere mener, at de skal interessere sig mere for deres pension. Ligeløn er et hedt emne i valgkampen. Er sygeplejerskerne og andre kvindedominerede fags krav om mere i lønposen egentlig et spørgsmål om ligeløn mellem mænd og kvinder? Enhedslisten og Liberal Alliance er rygende uenige.Berlingske nuancerer. Birgit Gylling Andersen er advokat med fokus på arbejds- og ansættelsesret. Hun har stor erfaring med ligebehandlingssager og har tidligere været medlem af Ligebehandlingsnævnet. Hun forklarer blandt andet, at det er helt centralt, at brugen af ligelønsloven skal ske i forhold til den enkelte arbejdsgiver. Herudover nævner ligelønsloven også »arbejde, der tillægges samme værdi«. Det åbner for, at man også kan sammenligne på tværs af fag. For nylig sagde Enhedslistens Pernille Skipper til en artikel i Berlingske om sidstnævnte paragraf, at »det er en klamamse, der aldrig rigtig er blevet prøvet af«. Men Birgit Gylling Andersen fremhæver i artiklen, at den paragraf rent faktisk har været afprøvet ved domstolene. Her fik fagforeningen EU-Domstolens ord for, at det kunne være muligt, at en gruppe kvinder, der malede porcelæn, var at sammenligne med en gruppe mænd – de såkaldte drejere – der udførte nogle af funktionerne rundtom det arbejde. På grund af teknikaliteter tabte kvinderne ifølge Birgit Gylling Andersen sagen. IT-kæmpen SAP har svært ved at komme ud af Rusland, og selskabet når sandsynligvis ikke dets deadline med at være ude inden årets udgang. Det skriverReuters. Fem uafhængige kilder siger til Reuters, at problemerne skyldes, at SAP ikke kan finde en køber til de russiske aktiviteter. Herudover er problemet, at russerne har ændret lovgivningen, så de tilbageværende medarbejdere i selskabet kan stilles til ansvar for kontraktbrud, hvis SAP forlader landet. Omvendt har det dog været muligt for SAP at skære kraftigt ned for aktiviteterne i det russiske. Ved årets udgang regner SAP kun med at have 100 medarbejdere tilbage i landet. Da den russiske invasion i Ukraine startede, havde SAP 1.250 medarbejdere i Rusland. Det skulle have været en hjælpende hånd fra regeringen til de danske virksomheder, der slås med høje elregninger. Men regeringens tilbud om at udskyde energiregningen og betale den senere bliver ikke særlig godt modtaget af mange virksomheder. Det skriverborsen.dk. Det er udsigten til en ny gæld, der gør, at mange virksomheder hellere vil betale den dyre regning her og nu. Eller alternativt dreje nøglen om. I en undersøgelse blandt cirka 1.400 medlemmer af Ledernes Hovedorganisation svarer tre ud af fire erhvervsledere, at de vil takke nej til låneordningen. Der er kun to procent, som svarer ja, mens resten ikke ved det endnu. Hos de små og mellemstore virksomheders organisation, SMVdanmark, har man endnu ikke undersøgt, hvor mange virksomheder der vil tage imod energilånet. Men cheføkonom Martin Kyed forventer også, at tre ud af fire vil sige nej. Martin Kyed fremhæver, at nogle virksomheder vil gøre alt, hvad de kan for at undgå at optage ny gæld. »Simpelthen fordi den her gæld kan ende med at blive en møllesten om halsen,« siger Martin Kyed tilborsen.dk. Han fremhæver, at hvis virksomhederne ikke har udsigt til at kunne betale gælden fra den udskudte regning, vil mange nok hellere rive plasteret af med det samme. Per Hansen, investeringsøkonom i Nordnet, har i dag disse punkter på blokken: Den vigtigste og bredeste tyske tillidsindikator, IFO bliver offentliggjort kl. 10.00. Rykker recessionsrisikoen nærmere,  eller kan virksomhederne begynde at mærke, at energipriserne er på vej ned, som tilfældet har været med naturgas og elektricitet de seneste måneder? DSV aflægger sit 3. kvartalsregnskab. Fragtraterne er på vej ned, men det er alligevel ikke udelukket, at DSV kan levere en mindre opjustering. I USA venter investorerne ikke mindst på regnskaber fra Alphabet og Microsoft. Vækstaktierne har fået kursklø i år, og investorerne spejder efter, om de store kan holde skansen og berolige investorerne. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Dow Jones +1,34 procentS&P 500 +1,19 procentNasdaq +0,86 procent Asien – indeks tirsdag kl. 06.30: Japan Nikkei +1,24 procentHongkong Hang Seng +0,87 procentKina CSI +0,74 procent Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-virksomheder-i-hobetal-afviser-regeringens-energilaan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1607393/24241915-.jpg",
            "publication_time": "Tirsdag d. 25. oktober 2022, kl. 06.48",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}