{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-antallet-af-anmeldelser-om-angst-og-depression-er",
        "title": "Business-overblik: Antallet af anmeldelser om angst og depression er eksploderet under anden nedlukning: »Det er jo ikke bare ulykkeligt for den enkelte«",
        "content": "Godmorgen og velkommen til onsdagens Business-overblik – din rundtur i erhvervspressens største historier denne morgen. I dag skal vi blandt andet forbi et 17 minutter langt interview med erhvervsminister Simon Kollerup (S) og et dansk og nordisk erhvervsliv, som sakker bagud i den globale konkurrence. Men vi begynder i fagbevægelsen, hvor det flyver med beskyldninger frem og tilbage mellem den »gule« og den »røde« fløj. De såkaldte »gule fagforeninger«, som blandt andet tæller Krifa, Det Faglige Hus og Business Danmark, beskylder HK, som er en del af FH, for misinformation på HKs hjemmeside, hvor fagforeningen eksempelvis skriver, at de tre konkurrenter ikke forhandler overenskomster eller har tillidsrepræsentanter. Ifølge HK støtter de heller ikke medlemmerne under konflikter eller tilbyder dem uddannelsesmuligheder. Det skriver Berlingske. Men ifølge konkurrenterne passer det ikke. »Det er faktuelt forkert, når HK påstår, at vi ikke forhandler overenskomster, ikke har tillidsrepræsentanter, ikke kan hjælpe økonomisk ved konflikt, ikke kan føre sager i Arbejdsretten og ikke har fokus på uddannelse,« siger Eik Dahl Bidstrup, formand for Krifa. HK erkender, at omtalen er upræcis, men konkurrenterne bruger i lige så høj grad ufine metoder, lyder modsvaret. Du kan også indlede dagen med at lytte til Berlingskes nyhedsoverblik her.  McKinsey har i en global analyse af 10.000 virksomheder målt på blandt andet evnen til at skabe vækst, og konklusionen er nedslående for Danmark og resten af Norden, skriverFinans. Danmark er nemlig langtfra lige så god som eksempelvis USA og Asien til at skabe nye store virksomheder. Selvom Novo Nordisk, Ørsted og Vestas i dag er førende på hver sit område, så kan de ikke følge med eksempelvis Google, Amazon og Facebook i vækst. »Vores analyse viser, at over de seneste 20 år er der ganske enkelt for få nordiske virksomheder, der har bevæget sig helt op blandt de hurtigst voksende virksomheder i verden,« siger Jens Riis Andersen, der er partner i det globale konsulenthus McKinsey. Forklaringerne er blandt andet den danske infrastruktur, markedets størrelse og den viden, som opbygges et sted som Silicon Valley. Der har været skrevet adskillige historier om negative renter de seneste uger. Det eksploderede særligt, da erhvervsminister Simon Kollerup (S) på Facebook kaldte bankerne for »grådige«, fordi flere har sat grænsen for negative renter ned til 100.000 kroner på private indlånskonti. Siden opslaget har ministeren forholdt sig tavs, men de seneste dage har han været ude at svare på den omfattende kritik, hans opslag affødte blandt bankerne. Heriblandt i dagensBerlingske, hvor han i et 17 minutter langt interview blandt andet siger: »Jeg har ønsket at starte en debat, og det gjorde jeg med mit Facebook-opslag. Debatten har levet derefter, og det synes jeg har været fornuftigt og rigtigt. Jeg har ikke syntes, at jeg skulle ud at sige yderligere før nu.« Han siger også: »Jeg synes, at det er åbenlyst, at pengepolitikken og fastkurspolitikken kan fungere ganske udmærket, uden at bankerne behøver at tage det valg, de har gjort, om at pålægge deres kunder negative renter.« Læs hele interviewether.  Anden nedlukning under coronakrisen fra omkring jul og ind i foråret har haft store psykiske konsekvenser for mange danskere. Adskillige forsikringsselskaber melder i en rundspørge fraBørsenom, at der har været en massiv stigning i antallet af angst- og depressionsramte danskere. Vivian Byrholt, administrerende direktør for Topdanmark Livsforsikring, siger til Børsen: »Det er en voldsom stigning. Og det er jo ikke bare ulykkeligt for den enkelte. Det her er noget, der også rammer samfundet hårdt.« Danica Pension beretter om en »markant stigning i antallet af tungere diagnoser«. Topdanmark har i årets første fem måneder registreret en stigning på 25 procent sammenlignet med samme periode sidste år. Blandt Trygs kunder var der i første kvartal en stigning på 20 procent i antallet af henvendelser om angst og depression. Og hos Gjensidige udgjorde tilfælde med angst og depression 31 procent af sagerne. I år har det hidtil været 44 procent, skriver Børsen. »Der er virkelig sket en negativ udvikling, og vi ser en klar stigning af folk med tunge psykiske udfordringer i forhold til samme periode sidste år,« siger Camilla Thind Sunesen, chef for sundhedsløsninger hos Danica Pension. Per Hansen, investeringsøkonom i Nordnet, har disse tre fokuspunkter i dag:   USA – Lukkekurser tirsdag: Asien – aktieindeks onsdag kl. 06.20",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-antallet-af-anmeldelser-om-angst-og-depression-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1428303/23762438-.jpg",
            "publication_time": "Onsdag d. 02. juni 2021, kl. 06.45",
            "author": "Sebastian Persson",
            "related_links": [],
            "attachments": []
        }
    }
}