{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-danmarks-2030-maal-i-fare-strammere-krav-paa-vej-til",
        "title": "Business-overblik: Danmarks 2030-mål i fare – strammere krav på vej til virksomheder",
        "content": "God morgen og velkommen til det hurtige Business-overblik tirsdag morgen. I dag runder vi blandt andet: Men vi begynder hos »de andre« med udsigten til skrappere krav for at nå Danmarks klimamål. God læselyst, og følg med dagen igennem påBerlingske Business! Danmarks 2030-mål i tynd tråd – strammere krav på vej Der er omkring 80 procents sandsynlighed for, at Danmark ikke når sine klimamål for 2030, hvis ikke regeringen strammer grebet yderligere over for landets virksomheder. Det vurderer den grønne tænketank Concito i en ny analyse,skriver Finans. Danmarks CO2-udledninger skal i 2030 være 70 procent lavere end i 1990. »Usikkerhederne er for store på nuværende tidspunkt. Derfor kan det blive nødvendigt at stramme skruen for alle sektorer. Det gælder især på de områder, hvor usikkerhederne er størst,« siger Concitos cheføkonom, Torsten Hasforth. Der skal findes yderligere CO2-reduktioner på 3,7 millioner tons for at være 90 procent sikre på at nå målet. Det svarer næsten til, hvad en national CO2-afgift på industrien vil medføre. Ifølge Dansk Industri vil der altid være usikkerhed ved så stor en omstilling af Danmark. 1.Aktiekurser stiger igen efter pause i toldkrig Efter en urolig mandag stiger aktiekurserne på de asiatiske børser igen tirsdag morgen oven på en udsættelse af USAs straftold mod først Mexico og siden Canada, lige før de skulle træde i kraft. Hongkongs Hang Seng-indeks steg med 3,3 procent, Tokyos Nikkei med 1,6 prcoent og Sydkoreas Kospi med 1,7 procent. Straftolden mod Kina står stadig til at blive indført. 2. Uventet hjælp til danske virksomheder i toldkrig Det vil få store konsekvenser, hvis USA indfører straftold mod EU og dermed også Danmark, da USA er Danmarks vigtigste eksportmarked. Men fordi denamerikanske dollar er steget betydeligt siden præsidentvalget, vinder danske virksomheder, som sælger i dollar og siden veksler dem til kroner,skriver Finans. På en måde er det en stødpude, at de danske virksomheder er vant til, at der er udsving i valutakurserne, når de sælger til USA,« siger cheføkonom Niels Rønholt fra Jyske Bank og maner til ro. 3. Tesla får tæsk efter Trumps straftold Aktiekursen i den kontroversielle mangemilliardær Elon Musks elbilfirma Tesla dykkede mandag med 5,17 procent oven på præsident Donald Trumps straftold mod Mexico, Canada og Kina. Straftolden rammer nemlig Tesla, der producerer i elbiler i Kina,skriver Børsen. Samtidig dykker Tesla-salget i det demokratiske Californien som følge af Musks tætte parløb med Trump. 12 procent faldt Tesla-salget i 2024.   1.Topadvokater fanget på hemmelige optagelser. Nu undersøges de for urent trav På baggrund af hemmelige lydoptagelser bliver det lige nu gransket, om topadvokaterne Troels Tuxen og Anders Hoffmann Kønigsfeldt har handlet i strid med reglerne i en konkurssag. En juraprofessor kalder advokaternes ageren for »særdeles kritisabel«, men de afviser selv at have gjort noget forkert.Læs historien her. 2.Ekstrem uforudsigelighed har ramt danske virksomheder – »som i begyndelsen af coronapandemien« Usikkerhed og uforudsigelighed præger lige nu situationen i de danske virksomheder, efter at Trump i løbet af weekenden igen har truet Europa og har gjort alvor af sine trusler om at indlede en handelskrig med nabolande – for herefter at sætte toldmuren til Mexico på pause i en måned.Læs historien her. Nye beregninger: Er det nu, du skal udskifte bilen? Mange bilejere grubler over, hvornår det er økonomisk mest optimalt at udskifte bilen. Især efter nye beregninger af, hvor meget billigere det er at køre i elbil.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.10: Tak, fordi du læste med, og rigtigt god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-danmarks-2030-maal-i-fare-strammere-krav-paa-vej-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1885919/24883836-ny-analyse-viser-at-danmarks-klimaml-for-2030-h.jpg",
            "publication_time": "Tirsdag d. 04. februar 2025, kl. 07.19",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}