{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-kaempe-kursfald-fortsaetter-efter-mareridtsmandag",
        "title": "Business-overblik: Kæmpe kursfald fortsætter efter mareridtsmandag",
        "content": "God morgen og velkommen til tirsdagens hurtige Business-overblik på dagen, hvorGrønland går til det nok mest omtalte valg nogensinde. I dag runder vi blandt andet: Men vi begynder på de turbulente aktiemarkeder. God læselyst, og følg med dagen igennem påBerlingske Business! Kæmpe kursfald fortsætter efter mareridtsmandag Aktiekurserne fortsætter tirsdag morgen med at falde skarpt på de asiatiske markeder, efter at de amerikanske børser mandag oplevede en ny mareridtsdag, hvor det teknologitunge Nasdaq-indeks blev 1,1 billion dollar (7,57 billioner kroner) mindre værd efter et fald på 4,00 procent – det største på en enkelt dag siden september 2022. S&P 500-indekset, der faldt med 2,70 procent, har på en måned mistet værdier for fire billioner dollar, altså 27,5 billioner kroner. Det ligger nu 8,6 procent under rekordhøjden fra 19. februar,skriver nyhedsbureauet Reuters. Det er frygten for, at den handelskrig, som præsident Donald Trump har indledt, vil føre en recession i USA, som får aktiemarkederne til at styrtdykke. Præsidenten sagde søndag i et tv-interview med Fox News, da han blev spurgt om en mulig recession: »Det er en overgangsperiode. For det, vi gør, er meget stort. Vi bringer velstand tilbage til USA. Det er en stor ting, og der er altid perioder, hvor det tager en smule tid,« lød det. Tirsdag morgen klokken 6.40 lå japanske Nikkei i -1,18 procent, Hang Seng i Hongkong i -0,71 procent og Shanghai i -0,28 procent. »Trump lader de politiske ledere gætte på hans næste træk om toldsatser, men problemet er, at han også lader investorerne gætte, og det afspejles i det dystre marked,« siger Tim Waterer, chefmarkedsanalytiker hos finansfirmaet KCM Trade,til BBC. Trumps folk og rådgivere har forsøgt at berolige investorerne efter tv-interviewet, der var optaget torsdag. 1.Hemmeligt materiale: Thomas Borgen bremsede ifølge chefkolleger en grundig undersøgelse af hvidvask i Danske Bank Daværende Danske Bank-topchef Thomas Borgen afviste i foråret 2017 en komplet undersøgelse af mistænkelige transaktioner i den estiske filial, der blev omdrejningspunkt for hvidvasksagen. Ifølge en chefkollega blev filialen sammenlignet med en »kirkegård«, som ingen – ifølge Thomas Borgen – ønskede at grave i.Læs historien her. 2.Kun erhvervslivets absolutte top lukkes ind i eksklusivt netværk – medlemskab koster 28.000 Omkring fire gange om året mødes over 300 erhvervsledere i et eksklusivt netværk. Her hjælper toplederne hinanden med at løse de problemer, de ikke kan gå til andre med. Medlemslisterne er lukket for udenforstående og kun de tungeste erhvervsbosser kan være med, lyder det fra Network Nation, som faciliterer møderne og nu annoncerer efter fire erhvervsprofiler, der skal agere bestyrelse for netværket.Læs historien her. Jeg vil gerne ramme Trump på pengepungen. Skal jeg sælge min guitar? Der breder sig en lyst til at slå tilbage mod Donald Trumps fjendtlige politik ved at boykotte amerikanske varer. Men det er ikke så let at ramme bolden rent.Læs historien her.   1.Dyrere end nogensinde at fylde indkøbsvognen Prisen på æg, mælk og en lang række andre basisvarer som pasta, grøntsager, ost kaffe og smør stiger voldsomt. Forbrugerprisindekset for fødevarer ligger samlet set rekordhøjt,skriver Jyllands-Posten. Æg er den seneste måned steget 5,7 procent, morgenmadsprodukter fem procent, pasta 4,8 procent, frisk mælk 4,6 procent og frosne grøntsager 4,5 procent. Samlet set er prisen på dagligvarer nu 5,7 procent højere end for et år siden og 22,8 procent højere end i januar 2022, hvor inflationen satte ind. 2. Ontario lægger 25 procent på strøm til USA Canadas befolkningsrigeste delstat, Ontario, lægger 25 procents strafafgift på al elektricitet, som sendes til USA. Det betyder, at hver megawatttime bliver 10 dollar (69 kroner) dyrere for amerikanske kunder, siger Ontarios leder, Doug Ford,ifølge BBC. Omkring 1,5 millioner amerikanske hjem i grænsestaterne New York, Michigan og Minnesota vil blive ramt. Doug Ford kalder Donald Trumps straftold for »en katastrofe for den amerikanske økonomi« og lover, at Ontarios gengældelse vil bestå, indtil toldtruslen fra USA »er for evigt væk«. 3. Novo spåes som taber af pillekrig Den danske medicinalgigant Novo Nordisk bliver af analytikere spået som taber i milliardsatsningen på at producere slankepiller,skriver Finans. Den amerikanske ærkerival Eli Lilly ses af analytikere som vinderen af det svulmende marked, som Novo Nordisk selv åbnede med Wegovy i sprøjteform i 2021. Eli Lilly ventes klar med en slankepille i 2026. Men konkurrentens produkt rydder ikke markedet, siger Novo-topchef Lars Fruergaard. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.15: Tak, fordi du læste med, og rigtigt god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-kaempe-kursfald-fortsaetter-efter-mareridtsmandag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1898603/24907580-currency-traders-watch-documents-near-a-screen-sho.jpg",
            "publication_time": "Tirsdag d. 11. marts 2025, kl. 07.26",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}