{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-pludselig-sad-han-i-et-lukket-moede-med-john-kerry-og",
        "title": "Business-overblik: Pludselig sad han i et lukket møde med John Kerry og finanssektorens superstjerner",
        "content": "Godmorgen, kære læser. Velkommen til torsdagens overblik over de vigtigste nyheder fra erhvervsverdenen. I dag skal vi forbi de danske selskaber, hvor spareplanerne så småt begynder at blive til virkelighed. Vi aflægger også visit hos et skandaleramt selskab, der stadig tiltrækker danske investeringer. Vi besøger også Københavns Lufthavn, der er »mere presset end nogensinde før«, inden vi runder af til et spektakulært møde ved COP27, hvor en dansker sad til bords med en række stjerner. God læselyst! Allerede nu er topcheferne i de største danske selskaber gået i gang med at forberede forretningen på den økonomiske afmatning, som mange spår om. Og antallet af ansatte vil falde, lyder det fra FLSmidth-topchef Mikko Keto, efter at mine- og cementkoncernen tirsdag varslede en fyringsrunde. Og han er langtfra den eneste med barske meddelelser til medarbejderne,skriver Børsen. En stribe af de største børsvirksomheder i Danmark har taget hul på spareplaner for at ruste organisationerne til en økonomisk nedtur. For mens underskoven allerede har taget nogle hårde slag fra tårnhøj inflation og vigende efterspørgsel, begynder virkeligheden nu også at snige sig ind hos dansk erhvervslivs elitevirksomheder. Hos Velux forventes 430 ansatte i værste fald at miste jobbet, og situationen er den samme hos Demant. Forbrugerne fravælger i højere grad at købe headset og høreapparater, hvilket nu fører til fyringer af 150-200 medarbejdere, fortæller administrerende direktør i selskabet, Søren Nielsen. Læs hele historien her. Selvom minekoncernen Glencore gentagne gange har vist brud på ansvarlig adfærd ogfået en rekordbøde for korruption, har den stadig investorer i de danske pensionskasser. Og selv om flere pensionskasser allerede har sortlistet det kontroversielle mineselskab, har både PFA, Velliv og Sampension stadigvæk investeringer i den schweiziske koncern,skriver Jyllands-Posten. En ny rekordstor bøde, der rejser tvivl om Glencores virksomhedsetik, får nu PFA og Velliv til at genoverveje deres investering, men der skal handles drastisk, mener den humanitære organisation Oxfam Ibis, som direkte opfordrer pensionskasserne til at droppe investeringerne. Glencore er et af verdens største mineselskaber, og de har haft en stribe dårlige sager om blandt andet deres skatteforhold, korruption, brud på menneskerettigheder og klimasvigt. Fredag blev der igen sat en tyk streg under den schweiziske koncerns problemer med ansvarlig adfærd, da en britisk domstol dømte Glencore til at betale en milliardstor bøde som straf for at have bestukket sig til olieaftaler i fem afrikanske lande. »Sagens fakta demonstrerer ikke bare væsentlig kriminalitet, men også avancerede metoder at skjule det på,« lød rettens konklusion ifølge det britiske Serious Fraud Office (SFO), der håndterer alvorlig økonomisk kriminalitet.  Passagerne er stort set tilbage, og der er igen overskud i Københavns Lufthavn. Men noget er ikke, som det skal være. For under overfladen lurer store udfordringer med at finansiere fremtidens udbygning af lufthavnen, og topchef Thomas Woldbye står nu foran afgørende beslutninger om fremtiden for Københavns Lufthavn. Woldbye siger i et interview med Berlingske, at flyselskaberne betaler alt for lidt for at benytte lufthavnen, og hvis der ikke bliver ændret på det, risikerer Københavns Lufthavn at miste sin unikke position som central hub i den nordeuropæiske luftfart. »Får vi ikke lov at hæve taksterne, betyder det, at vi skal spare et andet sted, og så har vi om ti år ikke en konkurrencedygtig lufthavn. Vi skal som land beslutte, om vi vil have en lufthavn, der skaber samme værdi til vores samfund som før krisen,« siger Thomas Woldbye. Det, som lufthavnen kan tage fra flyselskaberne, er reguleret af myndighederne. I begyndelsen af coronakrisen blev det beslutte at låse taksterne for at give flyselskaberne en bedre mulighed for at komme igennem vanskelighederne. Læs hele artiklen her i Berlingske. Direktøren i den danske pensionskasse PKA, Jon Johnsen, kom i fint selskab tirsdag morgen på et hotel i den egyptiske ferieby Sharm el-Sheikh, hvor der i disse dage holdes COP27,skriver Finans. Med til mødet var USAs særlige klimaudsending John Kerry og ikke mindst den tidligere nationalbankdirektør i Storbritannien og Canada Mark Carney, som FN har sat til at samle den internationale finanssektor i kampen mod klimaforandringer. »Det er ikke nogen hemmelighed, at jeg føler mig lidt lille i det selskab,« siger Jon Johnsen. Han er administrerende direktør i Pensionskassernes Administration, som med 350.000 medlemmer og investeringer for 400 milliarder kroner er en af danskernes største pensionskasser. »PKA er en stor pensionskasse i Danmark, men vi er en lillebitte spiller i verden. I modsætning til de fleste andre har vi til gengæld gjort noget«, siger han til Finans. Det står stadig mere klart, at finansiering er en af de helt store knuder, som skal løses op, hvis det skal lykkes at begrænse klimaskaderne. Og under klimatopmødet i Egypten er det en af fire centrale søjler, som politikerne skal forhandle om. Læs hele historien her. Her er, hvad investeringsøkonom Per Hansen fra Nordnet holder øje med torsdag: Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 06.30: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-pludselig-sad-han-i-et-lukket-moede-med-john-kerry-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1614041/24258652-.jpg",
            "publication_time": "Torsdag d. 10. november 2022, kl. 07.20",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}