{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-finansgiganter-ser-snarlig-afslutning-paa-markedsuro",
        "title": "Business-overblik: Finansgiganter ser snarlig afslutning på markedsuro",
        "content": "God morgen og velkommen til fredagens hurtige Business-overblik, ugens sidste. I dag runder vi blandt andet: Vi begynder med dagens vigtigste nyhed om, at finansuroen efter de to amerikanske bankkrak formentlig snart er fortid. Pensionsgiganter ser snarlig afslutning på markedsuro Den store uro, som har præget verdens finansmarkeder gennem især den seneste uge med store aktiekursfald og massive rentebevægelser til følge, er snart til ende. Det vurderer pensionsgiganten Danica og Maj Investover for Børsen. Uroen fik et ekstra tryk opad, da de to amerikanske banker Silicon Valley Bank og Signature Bank for en uge siden krakkede. Siden har bølgerne bredt sig. »Markedsreaktionerne har været kraftige, men jeg forventer, at det er en situation, som kan håndteres,« siger Poul Kobberup, der er investeringsdirektør i Danica Pension, til avisen. Jeppe Christiansen, der er administrerende direktør i Maj Invest, hæfter sig ved, hvor hurtigt centralbankerne i USA og siden Schweiz har reageret. »Man kan ikke vide, om der kommer flere bankproblemer, men det er et sundhedstegn, at der gribes ind – og det er enkeltstående tilfælde. Den finansielle uro vil snart være overstået,« vurderer han. 1. Lettelsen breder sig på aktiemarkederne Der går et lettelsens suk igennem finansmarkederne efter en hektisk uge med både en amerikansk og en schweizisk bank i dyb krise. En række amerikanske storbanker besluttede i nat at skyde over 200 milliarder kroner ind i et nyt potentielt kriseoffer, First Republic Bank. De amerikanske aktier skød i aftes i vejret med pæne stigninger, teknologitunge Nasdaq endte med en stigning på 2,48 procent. Det gode humør breder sig til Asien, hvor markederne også stiger. 2. E-sportsstjerneholdet tjener penge for første gang – men bundlinjen er fortsat rød 2022 har været et hårdt år for mange virksomheder. Men for e-sportsholdet Astralis går det meget godt. For første gang siden stiftelsen i 2019 har Astralis leveret et overskud på driften, viser årsregnskabet for 2022. Omsætningen er steget støt siden 2019 og lå i 2022 på 87,5 millioner kroner mod 75 millioner kroner i 2021. Udgifterne har ligget nogenlunde fladt i perioden, og derfor laver Astralis sit første overskud på EBITDA nogensinde,skriver Finans.  3. Kopidrama trækker udenlandsk forsker til: »Danmark skal beskytte designere« Sagen, hvor keramikeren Anne Black anklager dagligvarekæden Netto for at have solgt kopierede varer, verserer ved Højesteret. Anne Black kræver tre millioner kroner i erstatning – langt mere end Netto har solgt keramik for. Det er ikke kun i Danmark, at sagen vækker opsigt. Eric Clemons er professor i forretningsstrategi og har i årtier undervist på universiteter som Harvard og Wharton. Han er i Danmark for at følge sagen,skriver TV 2 Kosmopol. 1. Alvorlig opsang: Breve til bankkunder var ulovlige Et 100 år gammelt internationalt inkassofirma er nu hvirvlet ind i Danske Banks gældskaos. Inkassoselskabet Intrum har under det muntre navn Projekt Sunshine i strid med lovgivningen inddrevet gæld for Danske Bank hos flere tusinde kunder. Det er forbrugernes vagthund, Forbrugerombudsmanden, som retter alvorlig kritik af inkassoselskabet, viser et brev, som Berlingske og TV 2 har fået indsigt i – også politiet er orienteret.Læs historien her. 2. Populær ladestander forbudt af myndigheder 20.000 danskere har en ladeboks til elbiler fra norske Easee i indkørslen eller carporten, og de må skæve nervøst til ladestikket, efter at svenske myndigheder med øjeblikkelig virkning har forbudt salg af den populære ladeboks. I Danmark afventer Sikkerhedsstyrelsen en redegørelse fra Easee.Du kan læse historien her. Kan man drive en bank fra hjemmekontoret på Hawaii? Coronanedlukningerne lærte os, at meget arbejde kunne klares hjemmefra – og for nogle har det været en åbenbaring. Den øverste chef i den kriseramte Silicon Valley Bank foretrak at arbejde fra Hawaii, en anden topchef i Florida og andre nøglefigurer spredt rundt i landet. Nu er den krakket. Læs historien hos Berlingske her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 06.25: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-finansgiganter-ser-snarlig-afslutning-paa-markedsuro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1657399/24375948-pix-credit-suisse.jpg",
            "publication_time": "Fredag d. 17. marts 2023, kl. 06.56",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}