{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/business-update-frederiksberg-borgmester-lovede-billige-boliger-nu-er",
        "title": "Business-update: Frederiksberg-borgmester lovede billige boliger – nu er huslejen næsten fordoblet",
        "content": "Kære Berlingske-læser. Det er blevet fredag og tid til ugens sidste Business-update fra nærværende erhvervsredaktion, der giver dig en overflyvning af en række af dagens historier om økonomi og erhvervsliv. Mens hele bestyrelsen har taget sin afsked i det kriseramte batteriselskab Northvolt, har fredagen også budt på historier om uforløste ambitioner om billigere boliger på Frederiksberg, og »nogen, der har brudt sin tavshedspligt«. God læselyst! Alle bestyrelsesmedlemmer i det kriseramte svenske batterihåb Northvolt har anmodet om at fratræde. Det skriver det svenskemedie Affärsvärlden. I marts indgav selskabeten konkursbegæring efter måneder, hvor Northvolt har kæmpet for overlevelse. At bestyrelsen nu forlader selskabet betyder dog stadig, at de granskes og står til ansvar over for konkursboet. Det fortæller kurator Johan Pellegrini til mediet. »Styrelsens forpligtelser over for kurator forsvinder jo ikke bare, fordi de forlader styrelsen,« siger han. Den nu afgående bestyrelsesformand Tom Johnstone kaldte i marts en konkurs for »den eneste mulige løsning«. Det betyder, at de mere end 100 milliarder, som tunge investorer som Goldman Sachs, Volkswagen og danskernes fælles pensionskasse ATP, har investeret i selskabet er ved at gå op i røg. ATP står til at tabe 2,3 milliarder af danskernes tvungent indbetalte pensionspenge. Den danske medicinalgigant Novo Nordisk vil bruge overskudsvarme fra selskabets fabrik i Kalundborg til at varme husstande op på Sjælland og i København. Det skriver Børsenpå baggrund af en pressemeddelelse, hvor det fremgår, at Novo Nordisk ønsker at anlægge en såkaldt transmissionsledning, som kan overføre overskudsvarmen til fjernvarmenettet. Overskudsvarmen vil kunne opvarme cirka 50.000 husstande, og ambitionen er, at ledningen kan tages i brug i 2030. Projektet, der anslås at koste 4,9 milliarder, er dog endnu ikke finansieret. »Der er drøftelser med fonde, pensionskasser og andre finansielle institutioner om at tilvejebringe den nødvendige finansiering,« fremgår det af meddelelsen. Det almene boligselskab KAB købte i 2022 en række ejendommene af Frederiksberg Boligfond. Et køb, staten støttede med 129 millioner kroner. Den socialdemokratiske borgmester på Frederiksberg, Michael Vindfeldt, lovede boliger, »der er til at betale for mennesker med almindelige indkomster«. Over 500 almindelige ejerboliger blev omdannet til almene boliger, men nu viser det sig, at huslejen er steget – i hvert fald for nye lejere. Det skriver Frihedsbrevet, der er i besiddelse af både et privat og et almennyttigt boligopslag fra ejendommene. Her står en privatudlejet lejlighed på 59 kvadratmeter til en husleje på 3.350 kroner om måneden, hvorimod lejen for en almennyttig bolig på samme antal kvadratmeter koster 6.890 kroner om måneden. KAB mener dog ikke, at det er en korrekt fremstilling, at huslejen for lejlighederne fordobles. »Der er ingen lejere, der vil opleve en fordobling af lejen, men lejen vil stige i langt de fleste lejemål ved overgang til almen lejekontrakt,« skriver KAB i et skriftligt svar til mediet. A: Formand efter skandale i pensionskæmpe: »Nogen har brudt sin tavshedspligt« Pensionskassen Velliv har den seneste tid været ramt af flere problematiske mediesager, og formand Anne Broeng måtte derfor finde sig i kritiske spørgsmål fra salen ved en netop afholdt generalforsamling. Læs artiklen her. B: Krig, toldmure og kaos udfordrer SAS’ lange ruter – kigger mod nye verdensdele Langdistanceruterne i SAS har altid været centrale for det skandinaviske luftfartsselskab. Men toldmure, krige og geopolitisk uro har gjort kernedestinationer til USA og Asien stadig mere vanskelige at flyve til. Nu kigger SAS mod nye verdensdele, siger SAS-chefen i et stort interview med Berlingske. Læs artiklen her. C: Det går simpelthen for langsomt: Erhvervsorganisationer vil sætte turbo på væksten i forsvarsindustrien med opsigtsvækkende manøvre Der skal fart på væksten i den danske forsvarsindustri. Men skal der så meget fart på, at opgaven med at sikkerhedsgodkende industriens ansatte kan blive udliciteret til private firmaer? Ikke hvis du spørger en ekspert i efterretningsvæsnet. Men hos Dansk Erhverv og Dansk Industri er talen klar: Det går for langsomt, når PET og FE har ansvaret alene. Læs artiklen her. Tak, fordi du læste med – og god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-frederiksberg-borgmester-lovede-billige-boliger-nu-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911329/24931076-frederiksbergs-borgmester-michael-vindfeldt-love.jpg",
            "publication_time": "Fredag d. 11. april 2025, kl. 17.15",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}