{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/business-update-regnskabsgigant-sender-endnu-et-nyrehug-til-konceptet",
        "title": "Business-update: Regnskabsgigant sender endnu et nyrehug til konceptet hjemmearbejde",
        "content": "Kære Berlingske-læser. Her kommer din daglige nyhedsoverflyvning fra Berlingskes erhvervsredaktion. I disse tider er det en ret overkommelig omgang at anbefale interessante historier fra erhvervslivet i ind- og udland – i dag skal vi både forbi Deloitte, EU og Finansministeriet – så lad os straks komme i gang. God læselyst! Det ligner i dag en sær, coronarelateret vildfarelse, at fremtidens arbejdsplads ville være en hjemmearbejdsplads. At man simpelthen kunne kravle direkte fra sengen og ind på sit kontor, hvor man så kunne sidde i joggingbukser og badesandaler dagen lang. I mange kontorindustrier har man således fået øjnene op for, at det måske ikke er så slemt endda, at medarbejderne faktisk møder på arbejde. Særligt i finansverdenen er »remote work«blevet et udtryk, der får cheferne til at lægge ansigtet i nedladende folder. Og nu skriver finansmedietFinancial Times, at en af regnskabsindustriens »Big Four«, Deloitte, tager endnu et skridt væk fra hjemmearbejdspladsen. Ifølge en mail udsendt til medarbejderne i Deloittes skatteafdeling i USA vil det, at man »er til stede på Deloittes kontor eller ude hos klienterne, nu blive indregnet i ens præstationsevaluering.« Præstationsevalueringen er den, der er med til at fastsætte medarbejderens årlige bonus, og af mailen fremgår det videre, at man som medarbejder bør sigte efter at indfinde sig på kontoret mindst to-tre dage om ugen. Og nu vi er ved ting, der viser sig at være helt, som de plejer: Hvis man følger nyhedsstrømmen, vil man opdage, at EU har sat alle sejl ind på et dødambitiøst afbureaukratiseringsprojekt. Sidste uge fremlagde EU-Kommissionen således situdspiltil den såkaldte Clean Industrial Deal, hvor hovedbudskabet var klart: Energipriserne skal ned, og bureaukratiet skal væk. Men knap har de indledende klapsalver fra det europæiske erhvervsliv lagt sig, før nye kritikere af »det europæiske bureaukratimonster« melder sig på banen. Mishagsytringen kommer denne gang fra Marianne Lyngby Pedersen, der er administrerende direktør i Indeks Retail A/S, som blandt andet indkøber til Bog & idé. Til medietFinansgår hun i rette med den såkaldte EUDR-forordning, der skal holde virksomheder i EUs medlemslande oppe på at minimere skovrydning og skovforringelse. Forordningen skulle egentlig have trådt i kraft kort før nytår, men er nu, for at give virksomhederne bedre tid til at forberede sig på dens konsekvenser, blevet udskudt med et år. Men EUDR bliver en tung, bureaukratisk klods om benet på de virksomheder, EU ellers bestræber sig på at aflaste, mener Marianne Lyngby Petersen: »Vi skal besvære alle vores leverandører, som er fuldstændig rystede over, hvad vi kommer til at forlange af dem af dokumentation for, at varer som pap og papir ikke bryder med skovrydningsforordningen. Vi bliver nødt til at ansætte nye medarbejdere, som skal holde øje med, at de her krav bliver overholdt, og taste data ind i komplicerede systemer. Det er en kæmpe opgave,« siger hun til Finans. Finansminister Nicolai Wammen (S) kan endnu en gang præsentere godt nyt om dansk økonomi.Fold sammenLæs mereFoto: Søren Bidstrup. Den sidste udløsning i denne forudsigelighedens tretrinsraket finder sted herhjemme, hvor de danske statsfinanser stadig udvikler sig med artig planmæssighed. Statsgælden i Danmark er nemlig reelt set væk. Det skriverBørsenpå baggrund af beregninger fra Frederik I. Pedersen, der er cheføkonom i 3F. Egentlig er statsgælden på 194 milliarder kroner, men fordi genudlån til en række statslige selskaber, som er på 203 milliarder kroner, ikke er regnet med i statsgælden, er statsgælden altså i realiteten helt væk. »Vi skal tilbage til midten af 1970erne for at genfinde en tilsvarende gunstig situation for statens finanser,« siger Frederik I. Pedersen i den forbindelse til Børsen. Således opløftet – det er vi vist flere, der trænger til. A: Dyre smykker og helikoptertur. Georgiske svindlere lever luksusliv, mens de snyder danskere »Jeg kan ikke mere.« Danskeren J.E. faldt i kløerne på udenlandske investeringssvindlere og mistede sine sidste penge. Da han var klar til at tage sit eget liv, kaldte svindleren ham en »tudeprins« og pressede ham til at investere mere. Stort læk giver unikt indblik i to ekstremt velorganiserede kriminelle netværk med milliardomsætning. Læs artiklen her. B: Topøkonom: Danskernes privatøkonomi vil blive voldsomt forbedret på to områder i år Danskerne får flere penge mellem hænderne, og friværdierne vokser. Det kunne sætte gang i et forbrugsboom, men den urolige verden gør, at vi holder igen, fremhæver økonomer. Læs artiklen her. C: Europæiske aktier tager revanche – men chefstrateg advarer mod at sælge USA og købe Europa De europæiske aktiemarkeder tager revanche for tirsdagens store fald. Nye udmeldinger fra Tyskland og USA får nemlig investorerne til at tro på håb forude. Eksperter mener dog, at de brandvarme aktiemarkeder i Europa kan stå til en nedkøling. Læs artiklen her.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-regnskabsgigant-sender-endnu-et-nyrehug-til-konceptet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896733/24904085-a-deloitte-logo-is-pictured-on-a-sign-outside-the.jpg",
            "publication_time": "Onsdag d. 05. marts 2025, kl. 16.29",
            "author": "Magnus Kraft",
            "related_links": [],
            "attachments": []
        }
    }
}