{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-det-var-bestikkelse-da-major-spiste-michelin-middag-med",
        "title": "Business-overblik: Det var bestikkelse, da major spiste Michelin-middag med leverandør. Men det skete hele tiden, fortæller flere i Forsvaret",
        "content": "Godmorgen og velkommen til fredagens Business-overblik. I dag runder vi blandt andet: Men vi begynder med en bestikkelsessag fra Forsvaret God læselyst – og følg med dagen igennem påBerlingske Business! Landsretten kalder det »bestikkelse«, men ifølge flere i Forsvaret er det kutyme at tage på Michelin-restaurant med leverandører Forsvaret har fået besked på at opruste, og det kommer til at betyde milliarddyre indkøb i materiel og udstyr. En retssag fra november giver et indblik i, hvordan den slags handler tidligere er foregået. Landsretten fastslog nemlig i november, at der var tale om bestikkelse, da en major spiste Michelin-middag på Kong Hans Kælder med en leverandør til Forsvaret. Det foregik på sidstnævntes regning, og majoren fik en betinget fængselsdom.Sådan skriver TV 2. Men flere højtstående forsvarsfolk vidnede i retten og fortalte, at det var helt almindelig praksis, endda »kutyme«, at man blev bespist af forsvarsindustrien. Der var heller ingen regler for, hvad sådanne middage måtte koste. TV 2 har talt med flere eksperter, der bakker op om Landsrettens vurdering og understreger, at offentligt ansatte skal »holdes rene«. Blandt andet siger Jesper OIsen, der er formand for antikorruptionsorganisationen Transparency International, til TV 2: »Vi står over for en opgave med at købe nyt forsvarsudstyr for mange milliarder kroner. Og nu taler politikere også om en krigsskat. Vi har brug for maksimal tillid, og det får man ikke, hvis der ikke tages afstand fra en smørelseskultur med dyre middage betalt af våbenproducenter.« 1. Virksomheder er ikke i tvivl om den største hæmsko for vækst: »Det bør give anledning til eftertanke« Dansk Industris medlemmer har i en ny undersøgelse leveret et klokkeklart svar på, hvad de mener, at EU skal gøre for at øge konkurrenceevnen. De skal skære ned på bureaukrati og regler.Læs historien her. 2. Landets største fagforening spår behov for endnu flere ansatte Selv ikke Donald Trumps trusler om straftold kan dæmpe optimismen i de danske virksomheder. En stigende andel af tillidsfolkene i fagforeningen 3F mener, at det går bedre eller meget bedre for deres virksomhed end for et halvt år siden - og mere end en tredjedel regner med, at virksomheden får brug for mere arbejdskraft i den kommende tid.Læs historien her. Medicinalgiganter på vej til møde i Det Hvide Hus – emner af stor betydning for Novo Nordisk er på bordet Den amerikanske medicinalindustri skal mødes med præsident Donald Trump i Det Hvide Hus. Industrien vil forsøge at få Trump til at lempe prispresset på dyr medicin som Wegovy og Ozempic. Spørgsmålet om importtold på medicin ventes også at komme op og vende.Læs historien her.  1. Rekordstort antal danskere skiftede forskikring sidste år. De jagter det bedste tilbud. Lige knap 491.000 danskere skiftede sidste år forsikring, og det slår hidtidige rekorder,skriver Jyllands-Posten. Konkurrencen er skærpet, fortæller Forsikring og Pension, og kunderne er blevet langt mere bevidste om at søge den rigtige dækning - og at den rette pris skal følge med. Samtidig er priserne på forsikringer steget over en bred kam, fordi der både er højere inflation, makroøkonomiske udfordringer og et højere antal skader. 2. Kapitalforvalter: Trump har sat investorer i »den sværeste position« Udsvingene på aktiemarkedet har været minimale til trods for de diplomatiske spændinger, Donald Trump har skabt, siden han satte sig i præsidentstolen i januar. Men nu frygter investorer, at aktierne reagerer,skriver Børsen. Det var derfor ikke ligegyldigt, da DAX-indekset faldt onsdag 1,6 procent, mens Stoxx 600-indekset faldt 1 procent fra ellers tårnhøje niveauer. Peter Lorin Rasmussen, chefporteføljeforvalter i Bankinvest, fortæller til Børsen, at vi nu ser »de første spæde tegn på«, at usikkerheden bevæger sig ind på aktiemarkedet. 3. Ny iPhone bliver billigere og får AI-features Om ikke så længe er der godt nyt til Apple-fans – især dem med færrest penge på lommen, da der er tale om den billigste iPhone siden 2022.Ifølge New York Timeskommer den såkaldte iPhone 16e til at koste 599 dollars, der svarer til cirka 4250 kroner. I første omgang kommer ai-funktionerne, der blandt andet kan lave en opsummering af notifikationer, kun til at være tilgængelige på engelsk, men de skal siden udrulles til andre sprog også. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 06.55: Tak fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-det-var-bestikkelse-da-major-spiste-michelin-middag-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1892268/24895575-i-november-blev-en-major-dmt-for-bestikkelse-ved.jpg",
            "publication_time": "Fredag d. 21. februar 2025, kl. 07.41",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}