{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-europa-klar-til-modangreb-i-toldkrig-kan-ramme",
        "title": "Business-overblik: Europa klar til modangreb i toldkrig – kan ramme techgiganter og banker i USA hårdt",
        "content": "Godmorgen og velkommen til onsdagens hurtige Business-overblik her, hvor dagen nu er mere end seks timer længere. I dag runder vi blandt andet: Men vi begynder med handelskrigen, som onsdag vil blive trappet voldsomt op. God læselyst, og følg med dagen igennem påBerlingske Business! Europa klar til modangreb – kan ramme techgiganter og banker i USA hårdt Europa har »en stærk plan for modsvar« på Donald Trumps toldkrig, og alle instrumenter er på bordet. Sådan lyder advarslen fra Europa-Kommissionens formand, Ursula von der Leyen, på dagen, hvor handelskrigen for alvor vil bryde ud, når Donald Trump i aften klokken 22 dansk tid offentliggør, hvor og hvad ny straftold vil ramme. Europa har forberedt vidtrækkende gengældelsesaktioner, som samlet vil ramme amerikansk eksport for 195 milliarder kroner,skriver Jyllands-Posten. Ifølge Financial Timesgør EU sig klar til at slå hårdt til mod amerikanske banker og teknologigiganter som Amazon, Meta og X. Det indbefatter at suspendere visse patentrettigheder og udelukke virksomheder fra at kunne få offentlige kontrakter, ligesom de 27 lande kan mindske amerikanske finansvirksomheders adgang til det europæiske marked. »Vi vil ikke nødvendigvis slå igen, men hvis det bliver nødvendigt, har vi en stærk plan for at slå igen og vil bruge den,« advarede Ursula von der Leyen tirsdagifølge nyhedsbureauet Bloomberg. Hun understregede, at »Europa har masser af kort på hånden – fra handel til teknologi til vores markeds størrelse. Men denne styrke er også bygget på vores parathed til at foretage hårde modtræk. Alle værktøjer er på bordet,« lød det. EU har allerede bebudet at ville ramme amerikanske luksusvarer som whisky og Harley-Davidson-motorcykler, men har en 99 sider lang liste klar, som der tages stilling til, når man kender USAs straftold. Ifølge amerikanske medier vil USAs straftold, som ingen kender omfanget af, træde i kraft med øjeblikkelig virkning. 1.En e-mail fra Zambia fik sagen til at rulle. Nu er dansk selskab konkurs og slettet fra børsen For fire år siden bragede aktiekursen hos det danske selskab Spark Technology i vejret, og direktør Jens Glasø blev milliardær nærmest over natten. I hvert fald på papiret. Siden er det dog kun gået nedad, og midt i marts gik selskabet konkurs. I kulissen spøger en mystisk sag fra Afrika.Læs historien her. 2.Har EU »taget røven« på USA? Svimlende summer er på spil i toldkrig Donald Trump har lovet handelskrig mod alt og alle – og alle USAs største handelspartnere på én gang. EU-landene og dermed Danmark er i sigtekornet. Har Trump en pointe, når han siger, at EU har »taget røven på USA«? Vi dykker ned i verdens mest komplekse forhold.Læs historien her. Nu dropper amerikanerne udlandsrejserne – og rammes af stigende rejseboykot udefra Uroen om USA og fremtiden kan nu direkte aflæses på billetsalget hos de flyselskaber, der fragter rejsende over Atlanterhavet. I Danmark undlader rejsebureauer at reklamere for USA-ture, og alene i februar er 20 procent færre canadiere – den største turistgruppe i USA – rejst over grænsen.Læs historien her.   1. Dansk industriklenodie kan ende på udenlandske hænder Det danske industriklenodie FLSmidth kan være på vej mod en udenlandsk ejer. Bortsalget af cementdivisionen vil drosle de danske aktiviteter ned til næsten ingenting, og de få tilbageværende rykker sammen i et nyt og langt mindre hovedsæde,skriver Børsen. Nordiske konkurrenter skal have vist interesse for den 143 år gamle, danske virksomhed, som ikke selv ønsker at kommentere et muligt opkøb. FLSmidth omsatte i 2024 15,5 milliarder i mineforretningen og 4,4 milliarder i cementforretningen. Specialist i virksomhedshandler, Frederik Aakard fra Dema Partners, ser virksomheden som »et dyr på savannen, der vil blive jaget«, så snart »cementklodsen omkring benet« er væk. 2. Nu skal man have visum til Storbritannien Fra i dag, 2. april, indfører Storbritannien og Nordirland krav om visum til turistbesøg. Også alle danske statsborgere, inklusiv børn, skal søge om en elektronisk rejsegodkendelse (ETA), før de kan gå om bord på et fly, skib, tog eller bus mod Storbritannien,skriver DR. Den koster omkring 90 kroner, men stiger fra 9. april til omkring 140 kroner. Det anbefales at søge mindst tre dage før afrejsen. 3. Pensionspenge er endt i USA – nu skal de tilbage Danske pensionsselskaber har investeret stort i USA, hvor 26 procent af danskernes pensionsformue nu er anbragt mod 16 procent i 2018. Men Europa, hvor nu 20 procent af pensionspengene er skudt ind, nærmest skriger på privat kapital for at sætte gang i den haltende konkurrenceevne. Derfor vil direktøren for brancheforeningen Forsikring & Pension, Kent Damsgaard, have en afbureaukratisering af EU, for »pengene løber derhen, hvor afkastet er størst,« siger hantil Finans. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 7.10: Tak, fordi du læste med, og rigtig god onsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-europa-klar-til-modangreb-i-toldkrig-kan-ramme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1906832/24923089-trumps-liberation-day-neue-hohe-us-zlle-auf-impo.jpg",
            "publication_time": "Onsdag d. 02. april 2025, kl. 07.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}