{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-nu-er-det-dyrere-at-eje-end-at-leje-i-halvdelen-af",
        "title": "Business-overblik: Nu er det dyrere at eje end at leje i halvdelen af Danmark",
        "content": "Godmorgen og velkommen til onsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder som mange gange før på boligmarkedet. God læselyst, og følg med dagen igennem påBerlingske Business! Dyrere at eje end leje i halvdelen af Danmark Højere renter gør det nu dyrere at eje en bolig end at leje den i 45 af de 98 kommuner i Danmark, hvor det i 2020 var tilfældet i blot 28 kommuner. Det viser en analyse fra bankernes brancheorganisation, Finans Danmark,skriver Finans. Det gælder nu i de større byer og flere steder på Sjælland, hvor de kraftigt stigende boligpriser har ændret balancen. I Vestjylland og på Vest- og Sydsjælland er det stik modsat. Især førstegangskøbere rammes, fordi de ikke har en friværdi i en bolig, som de kan anvende, når de køber bolig. Analysen går på en bolig finansieret med banklån og et 30-årigt fastforrentet realkreditlån uden afdrag. Afdragene betragtes som opsparing og regnes derfor ikke med som udgift ved en ejerbolig. Finans Danmark foreslår at hjælpe førstegangskøberne ved at hæve grænsen for rentefradrag med en aftrapning over fem år, at fjerne tinglysningsafgiften på skødet og at gøre det muligt at bygge flere mindre ejer- og lejerboliger ved at fjerne lokale størrelseskrav ved nybyggeri. 1.Brexit har kostet dansk eksport dyrt Det britiske farvel til EU, Brexit, har kostet dansk eksport dyrt målt i både kroner og arbejdspladser. Den samlede danske eksport til Storbritannien ligger lige nu på et lavere niveau end før Brexit. Samtidig er handelen mellem Danmark og EU-landene steget betydeligt,skriver Finanspå baggrund af beregninger fra erhvervsorganisationen Dansk Industri (DI). »Det har været en kæmpe streg i regningen for dansk eksport. Storbritannien har altid været et af de vigtigste markeder for de danske virksomheder. Storbritannien er – sammen med Rusland – det eneste store marked, hvor eksporten er mindre end i 2019,« siger cheføkonom i DI Allan Sørensen. 2.Politisk flertal for mere fleksible pensioner De tre regeringspartier er positive over for at gøre det danske pensionssystem mere fleksibelt, så opsparere kan sætte deres indbetalinger på pause, mens de etablerer sig på boligmarkedet eller tager et års løn ud for at holde orlov. Detskriver Børsen. Både Venstres og Socialdemokraternes ordførere vil dog være sikre på, at man ikke får undergravet systemet, som skal sikre, at man kan forsørge sig selv i alderdommen. Stort set alle faggrupper vil have omkring 80 procent af den indkomst, som de har som arbejdende, når de går på pension, viser en analyse fra Forsikring & Pension. 3.Minister klar til dobbeltbøder og fængsel Skatteminister Jeppe Bruus (S) vil have dobbelt så høje bøder og fængselsstraf til advokater og revisorer, der misbruger støtteordningen, som gør det muligt for borgere, selvstændige, virksomheder og fonde at få refunderet alle eller dele af deres omkostninger til rådgivere, når de har juridiske slagsmål med skattemyndighederne. Detskriver Børsen. I 2023 udbetaltes 180,5 millioner kroner gennem ordningen, men Skattestyrelsen afviste samtidig udbetalinger for 140 millioner og krævede desuden 30,4 millioner retur i for meget udbetalt refusion – begge dele kraftige stigninger fra året før.   1.Statslig millardfond har givet afslag på over 100 ansøgninger uden at bedømme dem: Kan være på kant med loven, siger professor Over hundrede iværksættere har fået afslag på deres ansøgning om penge fra den offentlige investeringskasse Innovationsfonden, selvom deres ansøgninger ikke er blevet bedømt. Det kan være på kant med loven, lyder det fra professor. Fonden afviser kritikken.Læs historien her. 2.Nu er danskere storfavoritter til tysk giganthandel – men forude lurer stor usikkerhed Mærsk er ude. Nu ligger et gigantopkøb i Tyskland for fødderne af DSV, men det kan også blive en hvepserede af udfordringer, som den danske transportgigant aldrig har prøvet før.Læs historien her. Dansk selskab får grønt lys til at teste atomkraftreaktor i Schweiz Copenhagen Atomics har indgået en aftale om at teste en 1MW-reaktor i Schweiz. Det er første gang i Europas historie, at en reaktor af denne type bliver testet.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 7.15: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-nu-er-det-dyrere-at-eje-end-at-leje-i-halvdelen-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1812820/24742660-rb-pluspfs-dyr-bolig-kan-blive-billigere-om-mned.jpg",
            "publication_time": "Onsdag d. 03. juli 2024, kl. 07.21",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}