{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-gebyrsvipser-koster-danskerne-tocifret-milliardbeloeb",
        "title": "Business-overblik: Gebyrsvipser koster danskerne tocifret milliardbeløb",
        "content": "Godmorgen og velkommen til Fredagens Business-overblik. I dag runder vi blandt andet: Men vi begynder med milliardstore gebyrbeløb, som danskerne slet ikke skulle have betalt. God læselyst, og følg med dagen igennem påBerlingske Business! Gebyrsvipser koster danskerne tocifret milliardbeløb Gennem 11 år har danskerne betalt gebyrer for et tocifret milliardbeløb, som de slet ikke skulle, til virksomheder og myndigheder, når de har betalt regninger gennem betalingsservice eller med kort. Det skriver Forbrugerombudsmanden til Justitsministerietifølge Finans. EU-regler fra 2011 fastslår nemlig, at man ved opkrævninger gennem betalingsservice og kort ikke må opkræve gebyrer hos forbrugerne ud over de reelle udgifter i forbindelse med opkrævningen. »Mange forbrugere betaler ofte et meget højere gebyr end det, virksomhederne betaler for de forskelle typer opkrævninger. Derfor er vores konservative vurdering, at det manglende gebyrloft gennem årene har kostet forbrugerne et tocifret milliardbeløb,« siger Uffe Rabe Krag, politisk chef i Forbrugerrådet Tænk, til Finans. Ifølge Forbrugerombudsmanden foregik der en forkert håndtering, da EUs regler om gebyrloft i 2013 blev gjort til dansk lov. Her ændrede man nemlig ordlyden, så den danske udgave ikke omfatter betalingsservice og indbetalingskort, hvorfor virksomheder helt lovligt kan tage et gebyr på for eksempel ti kroner, når man betaler gennem betalingsservice. Det er en klar fejl, skriver Forbrugerombudsmanden nu igen til Justitsministeriet. Forbrugerombudsmanden rejste allerede sagen over for ministeriet i oktober 2019, men intet er sket. 1. USA anklager Apple for smartphonemonopol Den amerikanske regering har lagt sag an mod Apple for at have opbygget et smartphonemonopol. Sagen er enestående og den første større konkurrencesag mod iPhone-producenten under præsident Joe Biden, skriverFinancial Times. Apple anklages for at misbruge sin magt til at knuse konkurrencen fra rivaler og begrænse forbrugernes valgmuligheder ved at »låse dem inde«. Justitsministeriet angriber Apples årlige omsætning på 85 milliarder dollar på tjenester. 2. Virksomheders bankregninger er eksploderet Ikkefinansielle selskaber i Danmark betalte i 2023 51,8 milliarder kroner i renter, hvilket er dobbelt så meget som i 2022. Alene i december sendte virksomhederne 4,9 milliarder kroner i rentebetalinger til bankerne,skriver Børsen. Derfor har flere virksomheder sløjfet udbyttet og fokuserer på hurtigt at få betalt for tilgodehavender. Alene smykkekoncernen Pandora firdoblede sine nettorenteudgifter i 2023 til 805 millioner kroner. 3. Danske klimafrontløbere er blevet ekskluderet En række store selskaber som Vestas, Carlsberg, NKT og Stark har fået afvist deres langsigtede klimamål hos et af verdens mest toneangivende klimainitiativer, Science Based Targets initiative (SBTi).Det skriver Finans. Flere end 200 virksomheder i verden, heriblandt ni danske, er blevet afvist af SBTi, fordi de ikke kan levere konkrete køreplaner. Nu skal virksomhederne stå til ansvar for de mål, som de har forpligtet sig til, siger eksperter til Finans.  1. Psykolog vil knække stresskurven fra »toppen af hierarkiet« Else Relster arbejdede som administrerende direktør, indtil hun fik stresssymptomer og sagde op. Siden da har hun hjulpet toppen af erhvervslivet med at håndtere arbejdslivet – og hun ser en løsning på den stigende mistrivsel, som ingen andre ifølge hende taler om.Læs historien her. 2. Sanjay Shah kæmpede hårdt for sit »smuthul« i loven Sanjay Shah blev i går afhørt for femte gang. Her fik Shah lejlighed til at vise en præsentation, han havde forberedt på en computer i Vestre Fængsel.Læs historien her. For 39 år siden startede han en af Danmarks store it-succeser – nu lander den store hæderspris Michael Holm er stadig aktivt med for bordenden – men nu en anden bordende, end da han fandt på at etablere Systematic i Aarhus, som i dag med 1.200 ansatte er storleverandør til sundhedsvæsen og forsvar i ind- og udland. Det udløser den danske it-verdens hæderspris nummer ét.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 06.40: Tak, fordi du læste med, og rigtigt god weekend! Venlig hilsenTheresa Thrue Heiredal, Business-journalistThomas Breinstrup, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-gebyrsvipser-koster-danskerne-tocifret-milliardbeloeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1777871/24666056-i-11-r-har-danskerne-betalt-gebyrer-for-et-tocifr.jpg",
            "publication_time": "Fredag d. 22. marts 2024, kl. 07.05",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}