{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/business-update-trods-skattestop-er-boligskatterne-roeget-i-vejret-med",
        "title": "Business-update: Trods skattestop er boligskatterne røget i vejret med gigantisk milliardbeløb",
        "content": "God eftermiddag og velkommen til ugens og årets sidste update her fra Berlingske Business. Vi har været på rundtur i medielandskabet for at give dig overblikket over, hvad der rører sig i økonomien og erhvervslivet denne eftermiddag. Vi starter med, hvordan det ser ud med danskernes nytårsmenu. Hvad skal der på menuen nytårsaften? Det er det store spørgsmål i de her dage, men det er tydeligt, at mange danskere er begyndt at gå nye veje. Flere og flere er begyndt at spise en menu, der kommer udefra og er tilberedt af andre. Det skriverfinans.dk. Det er ikke en helt ny trend. Over de seneste år har der været et øget salg af leverede nytårsmenuer, og det har taget fart her i 2023. Det siger blandt andet HORESTA, som er brancheforening for hoteller og restauranter. »Det er modsat til jul, hvor mange gerne vil lave maden selv. Nytårsaften bruges tiden åbenlyst på noget andet,« siger viceadministrerende direktør Jeppe Møller-Herskind fra HORESTA til finans.dk. Hos slagterigiganten Danish Crown melder man om udsolgt af oksemørbrad, og det skyldes i høj grad, at mange køber mørbradbøffer til nytårsmenuen i stedet for at forberede oksemørbraden selv. Françoise Bettencourt Meyers er arving til L’Oréal, og hun er den første kvinde, hvis formue har rundet 100 milliarder dollar. Det svarer til 670 milliarder kroner. Det skriverborsen.dkpå baggrund af en opgørelse fraBloomberg Billionaires Index. Den øgede formue skyldes, at den franske kosmetikgigant L’Oréal i år er braget frem på børsen i Paris med en stigning på over 35 procent. Aktien har kurs mod det bedste afkastår siden 1998. Det har gjort, at Françoise Bettencourt Meyers er røget langt frem på listen over verdens rigeste personer. Mere præcist er hun nu nummer 12 på listen. Det er lige efter Google-stifter Sergej Brin og investorikonet Warren Buffett. Daværende statsminister Anders Fogh Rasmussen (V) indførte tilbage i 2001 et skattestop. Blandt andet for at skabe sikkerhed for boligejerne, men her over 20 år efter viser en ny analyse, at indtægterne fra beskatning af bolig er steget med 26 milliarder kroner under skattestoppet. Det skriverborsen.dk. Det er en analyse fra den liberale tænketank, CEPOS, der kommer frem til resultatet. I år 2000 blev der opkrævet 22 milliarder kroner samlet set i boligskatter. Det tal er siden steget til 48 milliarder kroner. Det er ejendomsskatten eller grundskylden, der har givet mest. Den er steget, fordi der reelt ikke har været tale om et skattestop, men derimod kun et loft over, hvor meget grundskylden kunne stige fra år til år. Med de nye ejendomsvurderinger og boligskatter er det slut med skattestoppet fra starten af det nye år. A: Biler blev markant billigere i 2023 – nu venter nye afgifter i 2024 I år skød Tesla en regulær priskrig i gang på markedet for elbiler ved at dumpe prisen på sine mest populære modeller. Det bredte sig til brugtmarkedet, og alle biltyper blev billigere i 2023. Men hvad sker der med din biløkonomi i 2024? Dette er det første kapitel i en serie på seks om elbiler. Læs historien her. B: Og vinderen af det danske aktiemarked 2023 er … ikke den, du tror Det har været et vildt år på det danske aktiemarked med store nedture og så en juleslutspurt af format. Det har været et år, der på mange måder har handlet om Novo Nordisk – og så alle de andre. Næsten alle danskere er på den ene eller anden måde aktionærer. Læs historien her. C: Tesla arbejder på trådløs opladning af bilen For første gang bekræfter elbilgiganten, at bilen fremover skal kunne oplades, uden at man behøver at sætte et stik i den. Der er dog flere bagsider ved at slippe for kablet. Læs historien her. D: Datingdronning stopper som topchef Whitney Wolfe Herd var 25, da hun etablerede datingtjenesten Bumble. Og hun tilhører et sørgeligt mindretal af kvinder, der har startet egen virksomhed og fået den børsnoteret. Nu trækker hun sig som chef som 34-årig. Læs historien her. Tak, fordi du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/business-update-trods-skattestop-er-boligskatterne-roeget-i-vejret-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1749647/24603742-fra-starten-af-det-nye-r-er-det-slut-med-det-skat.jpg",
            "publication_time": "Fredag d. 29. december 2023, kl. 16.03",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}