{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-update-sticksnsushi-er-sat-til-salg",
        "title": "Business-update: Sticks'n'sushi er sat til salg",
        "content": "Godeftermiddag og velkommen til eftermiddagens Business-update fra Berlingske Business. Læs i dag om, at restaurantkæden Sticks'n'sushi er sat til salg, at den amerikanske finansminister beroliger bankkunderne med, at deres penge er sikre, og at landets største isenkræmmerkæde fik smæk på bundlinjen sidste år. Få desuden tre gode historier fra Berlingske Business. God læselyst! Restaurantkæden Sticks'n'sushi er sat til salg. Ejeren, Maj Invest, har efter ti år besluttet at skille sig af med kæden, der har 12 spisesteder i Storkøbenhavn, tre i Berlin og ti i Storbritannien. »Det er korrekt, at der er en proces i gang,« siger bestyrelsesformand Jens Aaløse, der er ledende partner i Maj Invests kapitalfondsgren,til Børsen. Maj Invest ejer 79 procent af kæden, som investeringsfonden købte sig ind i i 2013. Revisionsgiganten Deloitte er hyret til at finde en køber. Kilder siger til avisen, at det formentlig bliver en udenlandsk investor. Den amerikanske regering garanterer, at ingen kunder i små og mellemstore banker behøver at frygte for at miste deres penge, hvis det ikke lykkes at stoppe de bankkrak, der lige nu har ramt verden. Finansminister Janet Yellen gør det klart, at regeringen vil stå bi, sådan som den gjorde det, da Silicon Valley Bank og Signature Bank gik ned for to uger siden. »Vores indgriben var nødvendig for at beskytte det bredere amerikanske banksystem. Og lignende tiltag kan være berettigede, hvis mindre institutioner udsættes for stormløb på at hæve penge, hvilket kan udgøre en smittefare,« sagde Janet Yellenifølge den britiske finansavis Financial Timesi en tale tirsdag i brancheforeningen American Bankers Association. Hun slår fast, at situationen stabiliserer sig. Danmarks største isenkræmmerkæde, Imerco, havde et problematisk 2022. Trods en omsætning på 1,5 milliarder kroner, der næsten matchede rekordåret 2021, skrumpede overskuddet med hele 97,6 procent,skriver Børsen. Administrerende direktør Frederik Brønnum melder om en god begyndelse på 2022, men krigen i Ukraine gav nogle hårde måneder – marts var den dårligste måned i Imercos historie. »Set i lyset af det, er vi okay tilfredse, men det er klart, at vi er hårdt ramt af stigende priser. Vi kan ikke sende alle prisstigningerne ud til kunderne,« fastslår han. Den 95 år gamle Imerco-kæde har 165 butikker i hele landet og ejes siden 2007 af ejendomsmatadoren Mikael Goldschmidt. Her er tre artikler fra Berlingske Business, som fortjener at blive læst. Et halvt års kamp med myndighederne har nået sit foreløbige punktum for det omstridte techselskab CanopyLAB A/S. Selskabet er endegyldigt sendt til tvangsopløsning, og nu kan Berlingske fortælle om detaljerne fra det rodede redningsforsøg. Læs artiklen her. Den populære smykkebrand IX Studios havnede i navnestrid med Kongehuset, og det kostede dyrt. Nu har ny investor udskrevet en meget stor check. Læs artiklen her. Frygten for en kæmpe sparerunde oven på UBS' overtagelse af den schweiziske bank har udløst en strøm af jobansøgninger fra de ansatte. Læs artiklen her. Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-sticksnsushi-er-sat-til-salg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1658645/24379602-pix-sticksnsushi.jpg",
            "publication_time": "Tirsdag d. 21. marts 2023, kl. 16.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}