{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-havvindflop-skaber-ny-optimisme-om-dansk-brinteventyr",
        "title": "Business-overblik: Havvindflop skaber ny optimisme om dansk brinteventyr",
        "content": "God morgen og velkommen til tirsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder hos »de andre« med nye muligheder for alligevel at få gang i et dansk brinteventyr. God læselyst, og følg med dagen igennem påBerlingske Business! Havvindflop skaber ny optimisme om brinteventyr Staten kan genstarte det danske brinteventyr for en enkelt milliard kroner. Det erifølge Finansvurderingen hos Rasmus Bach Nielsen, bestyrelsesmedlem i schweiziske MorGen Energy (tidligere H2 Energy Europe), der står bag projektet Njordkraft i Esbjerg, efter at der i regeringen er ny interesse for at etablere et brintrør til Tyskland. Det fyldt udbyggede 360 kilometer lange brintrør gennem Jylland vil koste omkring 15 milliarder kroner, men fokuserer man på den sydlige del fra Esbjerg over Vejen til Flensborg, vil prisen falde til under fem milliarder, heraf en milliard, som staten vil skulle lægge i egenkapital i Energinets nye brintselskab. Det er de floppede havvindmølleparker, som skaber nu optimisme, og erhvervsorganisationen Dansk Industri mener, at det bør være muligt at få enderne til at mødes og lande en aftale om et brintrør til Tyskland. 1.Trumps told vil kun ramme lille del af dansk eksport til USA Størstedelen af de varer, som Danmark eksporterer til USA, bliver fremstillet på amerikansk jord og vil derfor ikke blive ramt af den straftold, som kommende præsident Donald Trump har truet med at indføre. Detskriver Politiken. 75 procent af den samlede vareeksport til USA består således af varer, der aldrig har været i Danmark, viser tal fra Dansk Erhverv, og dermed kan de ikke pålægges told. »Danmark står simpelthen bare meget mere beskyttet over for toldtruslen end andre lande, fordi vi har så meget produktion i USA«, siger cheføkonom Tore Stramer. 2. Høje fleksrenter kvæler lyst til at lægge boliglån om De seneste ugers kursfald betyder, at det tager to år længere, før omkostningerne ved at lægge boliglån om er tjent ind igen. Det har fået lysten til omlægninger til at forsvinde,skriver Finans. F5-lånet ligger på det højeste siden september. Flere og flere vælger flekslån frem for et nyt lån med fast rente, og hidtil er flekslån gået fri af rentestigninger. 3. Prishop på 83 procent på elprisen Den grønne omstilling er også slået igennem på elmarkedet. Her stiger elproduktionen, hvor solceller og vindmøller i 2024 producerede 5,4 millioner husstandes forbrug, hvilket var rekord. I januar-oktober blev 61 procent af den samlede elproduktion sendt til Sverige, Norge, Holland, Tyskland og England. Samtidig er elprisen herhjemme i gennemsnit steget med 83 procent, nemlig fra 0,29 kroner pr. kilowatt-time i 2019 til 0,53 kroner i 2024 - en årlig merudgift inklusive moms på 1.350 kroner for en almindelig husstand,skriver Jyllands-Posten.   1.Joe & the Juice får 300.000 jobansøgninger om året – om lidt er de alle sammen skrevet af en robot. Juicegiganten har taget konsekvensen Hos Joe & the Juice får de flere og flere ansøgninger, der er skrevet ved hjælp af chatbots som ChatGPT og flettet sammen, uden at kandidaterne selv har været ved tasterne. De kunstigt genererede ansøgninger er fremtiden, mener juicekæden, der derfor har taget konsekvensen.Læs historien her. 2.Ekspert med opråb til danskere med ejerbolig og job: Med disse kneb optimerer du din økonomi Der findes ikke én opskrift, som passer til alle. Men alligevel er der nogle generelle kneb, som »etablerede« danskere med job og ejerboliger kan ty til for at optimere deres økonomi. Helle Snedker, kundedirektør i Formuepleje, forklarer dem her.Læs historien her. Kunstig intelligens sluger enorme mængder strøm – nu tyr giganter til fossile brændstoffer Teknologigiganterne kan ikke skaffe strøm nok til den strømslugende kunstige intelligens. De har nu fundet en løsning, men den udleder rekordhøje mængder CO₂.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.10: Tak, fordi du læste med, og rigtig god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-havvindflop-skaber-ny-optimisme-om-dansk-brinteventyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1877940/24869397-ved-avedrevrket-str-en-gruppe-containere-her-h.jpg",
            "publication_time": "Tirsdag d. 14. januar 2025, kl. 07.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}