{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-danskernes-forsikringer-er-blevet-markant-dyrere-og-det",
        "title": "Business-overblik: Danskernes forsikringer er blevet markant dyrere – og det går kun en vej",
        "content": "Godmorgen og velkommen til fredagens Business-overblik. I dag runder vi blandt andet: Verdens største chipproducent vil tredoble sin omsætning, inden året er omme Men vi begynder med danskernes forsikringer. God læselyst, og følg med dagen igennem påBerlingske Business! Danskernes forsikringer stiger markant Forsikringspræmierne stiger, og der er mere på vej. Det skriverFinans. Tal fra Danmarks Statistik viser, at prisen på forsikringer de senere år er steget noget mere end forbrugerpriserne. Siden september 2022 er forsikringspræmier samlet steget 11,4 pct., mens forbrugerpriserne er steget 2,1 pct. Det gælder især for husforsikringen og rejseforsikringen. Og flere forsikringsselskaber varsler højere priser fra næste år. »Vi har i forsikringsbranchen igennem længere tid håndteret høj inflation og et højere antal skader, der i høj grad rammer vores samlede skadeudgifter. Samtidig har vi i Tryg blandt andet på grund af de makroøkonomiske udfordringer øget vores fokus på lønsomhed frem for vækst. Derfor har vi gennemført nødvendige prisstigninger på udvalgte produkter,« forklarer Mikkel Zimakoff, direktør for pris og kommerciel udvikling i Tryg. Han fortæller desuden, at for eksempel vandskader på boliger fylder mere og mere på grund af stigende nedbørsmængder. Det samme fortæller forsikringsselskaberne Topdanmark og Alm. Brand, der ligesom Tryg også venter at sætte priserne op. 1. Verdens største chipproducent vil tredoble deres omsætning inden året er omme Den taiwanske chipproducent TSMC har på baggrund af et rekordstort kvartalsoverskud på 39 procent forsikret deres investorer om, at udviklingen og det store »boom« inden for kunstig intelligens er helt reelt og vil fortsætte i mange år. Det skriverThe Wall Street Journal. Derfor lød meldingen fra virksomhedens administrerende direktør, C.C. Wei, også, at omsætningen fra AI-relaterede servere og processorer forventes at blive tredoblet i år og dermed udgøre 15 procent af den samlede omsætning. 2. Prisen på guld har aldrig været højere Torsdag satte prisen på guld rekord som følge af usikkerheden omkring det amerikanske præsidentvalg og krigen i Mellemøsten. Det skriverReuters. I år er guldpriserne steget med 30 procent og har især en tendens til at stige, når renterne sænkes.Så da Den Europæiske Centralbank i går for tredje gang i år sænkede renten, tog priserne endnu engang et nøk op. Den aktuelle markedspris på guld steg i går med 0,7 procent til 18.515 kroner per 31,1 gram. 3. Netflix overgår Wall Street analytikernes forventninger Streamingtjenesten Netflix har overgået Wall Street-analytikernes forventninger med flere end fem millioner nye abonnenter i årets tredje kvartal. Det skriverBloombergogBBC. Streamingtjenesten fremlagde i går, at salget i perioden har vokset med 15 procent til 67,6 millarder kroner. I efterhandlen steg Netflix aktien med 5,4 procent. Siden 2022 har Netflix fået flere end 60 millioner nye brugere, blandt andet på grund af et indgreb mod deling af adgangskoder samt tilbuddet om et billigere abonnement, der til gengæld indeholder reklamer. De kan nu prale af mere end 282 millioner abonnenter rundt om i verden.   1. Ulrik Bie: Lavere renter løser ikke Europas problemer. Måske tværtimod Den Europæiske Centralbank (ECB) er i gang med at sætte renten ned. Det giver god mening i lyset af den svage økonomiske vækst. Men ECB bliver snart nødt til at forholde sig til to store udfordringer. Det er slet ikke sikkert, at lavere renter hjælper som håbet.Læs historien her. 2. Er kapitalismen virkelig årsag til den globale ulighed? Det politiske fokus på ulighed overser den egentlige trussel: Nemlig at 700 millioner mennesker i verden stadig lever i ekstrem fattigdom. At mindske den globale fattigdom kræver større åbenhed og færre handelsbarrierer.Læs kommentaren her. Hans 30 jakkesæt fra direktørjobbet samler støv på loftet. Nu traver Allan Hansen rundt i Tivoli som kontrollør Sporskifte:Allan Nordahl Hansen var på toppen af sin karriere, da han i 2020 blev ramt af stress. Han mistede sit vellønnede job i mediebranchen og endte ved et tilfælde som kontrollør i Tivoli. Her har han fundet alt det, han savnede i sine mange år som direktør.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 07.18: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-danskernes-forsikringer-er-blevet-markant-dyrere-og-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1848115/24815221-siden-september-2022-er-forsikringsprmier-samlet.jpg",
            "publication_time": "Fredag d. 18. oktober 2024, kl. 08.05",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}