{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/business-update-solidt-rentehop-paa-vej-til-tusindvis-af-boligejere",
        "title": "Business-update: Solidt rentehop på vej til tusindvis af boligejere",
        "content": "Så er vi klar med en opdatering med dagens største nyheder fra Berlingske Business og de øvrige erhvervsmedier. Vi skal blandt andet høre om højere rente til en række boligejere. Vi skal også høre om en tidligere håndboldstjerne, der har tjent mange penge på at sælge firma i rette tid. Men vi starter et helt andet sted. Stadil-familien har planer om at få slette Brdr. Hartmann-aktien fra børsen, men en række utilfredse aktionærer har samlet stemmer nok til at gå imod planerne. Det skriverborsen.dk. Børsen har lavet en kortlægning af de tilkendegivelser, der har været fra aktionærkredsen. Den viser, at over ti procent af de stemmeberettigede aktier vil stemme nej til forslaget. Det er hovedaktionær Thornico, der har foreslået, at selskabet skal afnoteres fra fondsbørsen med et tilbud om at købe de øvrige aktionærer ud, men uden en præmie. Det har mødt massiv modstand. Prisen er blevet kritiseret for at være lav af såvel aktionærer som eksperter. De tidligere håndboldstjerner Lars Krogh Jeppesen, Anders Oechsler og Søren Stoklund gik for tre år siden sammen og lavede et padelcenter i Kolding. De har siden tjent millioner på at sælge det, og det var lige i rette tid. Det skriverfinans.dk. Det er den svenske kapitalfond Triton, der købte centret i 2021, og nyt regnskab fra Lars Krogh Jeppesens personlige holdingselskab viser, at han tjente millioner på handlen. Lars Krogh Jeppesen siger til finans.dk, at han er glad for handlen, men fremhæver, at salget skete på det helt rigtige tidspunkt. Sporten har haft det svært siden, og havde de ventet bare to til tre måneder med salget, var det ikke blevet til noget. En række danske boligejere har ligget i læ af de kraftigt stigende renter fra Den Europæiske Centralbank, ECB. Men for nogle af dem er det snart slut. Det skriverborsen.dk. Det drejer sig om boligejere, der har de treårige eller femårige rentetilpasningslån. Nogle af dem skal have refinansieret deres lån her til efteråret, og det vil være første gang, at de kommer til at mærke den højere rente. Det er en fjerdedel af danskerne, det har et F3- eller F5-lån. Deres samlede regning ved den højere rente kommer til at lyde på over 20 milliarder kroner ifølge Sydbank. Det vil kunne mærkes på ydelsen, påpeger Sydbank, der bliver bakket op af boligøkonom i Nordea Kredit Lise Nytoft Bergmann. Vi anbefaler disse tre artikler fra journalisterne her på Berlingske Business. Euroinflation falder, men renterne er banket i vejret. En ny skurk er på banen Det er nok gået en lettelsens suk gennem direktionsgangen i Den Europæiske Centralbank (ECB) i Frankfurt, da de nyeste tal for inflationen i euroområdet blev offentliggjort. Men til gengæld er en ny skurk dukket op på horisonten og kan ødelægge den gode stemning. Det kan blive et hedt efterår i Europa. Læs analysenher. Danske mastodonter buldrer mod ny rekord på prestigeliste Adskillige virksomheder slog rekorder og solgte for mere end nogensinde i 2022, viser Berlingskes Guld1000-liste. Særligt Mærsk skiller sig ud med en omsætning, som sandsynligvis først bliver slået om flere år. Læs historienher. Styrelse lagt ned efter omstridte ejendomsvurderinger: »en katastrofe« Tusindvis af opkald fra boligejere blev ikke besvaret, i dagene efter at Vurderingsstyrelsen udsendte sine nye, omstridte ejendomsvurderinger. Styrelsen oplyser, at den forstår boligejernes frustration. Læs historienher. Tak fordi du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/business-update-solidt-rentehop-paa-vej-til-tusindvis-af-boligejere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1721286/24538082-bolig-boligrente-boliger-hus-huse-lejlighed.jpg",
            "publication_time": "Fredag d. 29. september 2023, kl. 15.32",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}