{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-hul-i-hovedet-at-for-faa-uddannes-til-at-sikre-os-mod",
        "title": "Business-overblik: »Hul i hovedet«, at for få uddannes til at sikre os mod hackerangreb",
        "content": "Godmorgen og velkommen til ugens sidste, hurtige Business-overblik op til weekenden i denne uge 30, hvor nok flest danskere har holdt ferie. I dag runder vi blandt andet: Men vi begynder med risikoen for, at Danmark rammes af hackerangreb. God læselyst, og følg med dagen igennem påBerlingske Business! »Hul i hovedet«, at for få uddannes til at sikre os mod hackerangreb Selvom flere end sidste år har søgt ind på en it-uddannelse, er færre kommet ind, og dermed bliver ikke nok uddannet til at sikre Danmark mod hackerangreb. »Det er fuldstændig hul i hovedet, at vi rammer ind i et dødvande og faktisk et lille fald. Det er ærgerligt, fordi der er brug for dem. Der er rigtigt mange steder, hvor der skal lukkes it-sikkerhedshuller,« siger formanden for Ingeniørforeningen IDA, Laura Klitgaard,til DR. I år optages 70 færre eller en procent på it-uddannelserne, nemlig 6.881, men 8.867 – eller næsten 200 flere end i 2023 – havde søgt ind. IT-Universitetets studiechef, Lene Rehder, siger, at »der er en kæmpe efterspørgsel« efter it-uddannede blandt virksomhederne, og en rapport fra november 2023 fra rådgivningskoncernen Rambøll viser, at hver anden danske privat og offentlig virksomhed ikke har kompetencerne til at håndtere cyberangreb. En ny rapport fra Statens IT-Råd kalder manglen »en trussel mod vores sikkerhed«. IT-Universitetet må i år afvise studerende på tre af fire uddannelser, mens der stadig er ledige pladser på it-uddannelser andre steder i landet uden for de store byer. 1.Storindkøb hos Temu og Shein sender luftfragtpriser i vejret Danskernes storindkøb af varer på de to kinesiske handelsplatforme Tenu og Shein er med til at betyde, at op mod 50 procent af pladsen på fly fra Kina mod Europa og USA er fyldt med billige forbrugsvarer. Detskriver Børsenpå baggrund af tal fra analysehuset Xeneta. I seks måneder i træk er mængden af varer fragtet i luften globalt vokset med tocifrede procentsatser, blandt andet som følge af uroen i Det Røde Hav, som sender skibstrafikken hele vejen rundt om Afrika i stedet. Det presser priserne på luftfragt i vejret. Luftfragt er i forvejen markant dyrere, men varer under en vis værdi er fritaget for told i USA og EU. Temu og Shein sender tilsammen næsten 600.000 pakker dagligt til USA, viser tal fra den internationale luftfartsorganisation IATA. 2.Fredagens inflationstal bliver »sindssygt vigtige« Aktier og renter kan blive rykket, når der fredag klokken 14.30 kommer nye inflationstal fra USA, som er verdens største økonomi. »Inflationstal er sindssygt vigtige i en tid, hvor pengepolitikken styrer markederne,« siger Tine Choi, chefstrateg i pensionskassen PFA,til Børsen. Ifølge aktieanalysechef Jacob Pedersen fra Sydbank skal inflationstallene ikke afvige mere end 0,1 procentpoint fra konsensus, før kurserne reagerer. De månedlige prisstigninger skal helst under 0,2 procent, hvis det skal svare til den amerikanske centralbanks mål om en årlig inflation på to procent. 3.Over 100.000 danskere ejer en erhvervsejendom – skal betale inden fem dage Flere end 100.000 danskere, der ejer en erhvervsejendom, har fået fem dage til at betale ejendomsskat – gældende fra torsdag. Har de betalt for tidligt, får de dem tilbage med besked om at betale igen, og betaler de for sent, koster det strafrenter. Detskriver Finans. Chefkonsulent Henning Boye Hansen fra revisionshuset BDO kalder det »håbløst«, at det ikke i 2024 er muligt at betale en regning, når man har lyst – og særligt nu, hvor mange er på ferie. Problemet skyldes, at Skattestyrelsen i år har overtaget opkrævning af ejendomsskatter på erhvervsejendomme fra kommunerne, hvorfor skatten skal indbetales via styrelsens betalingssystem for erhvervsdrivende og virksomheder, og her må man tidligst betale fem dage før fristen.  1.Bagsiden af medaljen: Derfor er OL en møgforretning Fredag går sommerens OL løs i Paris. Det er dog sjældent en god forretning rent økonomisk at afholde nok verdens mest prestigefyldte sportsturnering.Læs historien her. Og læs også:Paris regner selv med overskud – men historien viser, at OL får pengene til at vælte ud af statskassen 2.USAs økonomi buldrer frem. Det rammer renteudsigterne USAs økonomi vokser fortsat i en imponerende fart og gør dermed indtil videre forventninger om en større afmatning til skamme. Det påvirker den rentepolitik, som centralbanken kan føre. Spørgsmålet er, om Kamala Harris kan omsætte det til politisk medvind.Læs historien her. Europæiske bilmærker er pressede – Volkswagen er i decideret krise Volkswagens aktie og markedsværdi rasler ned. Det er et symptom på, at storpolitik og udenlandsk konkurrence suger livet ud af de traditionelle bilproducenter.Læs histor﻿ien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 7.05: Tak, fordi du læste med, og rigtig god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-hul-i-hovedet-at-for-faa-uddannes-til-at-sikre-os-mod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1820029/24758670-production---12-february-2023-berlin-illustratio.jpg",
            "publication_time": "Fredag d. 26. juli 2024, kl. 07.06",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}