{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-soestrene-grene-goer-klar-til-milliardudvidelse",
        "title": "Business-overblik: Søstrene Grene gør klar til milliardudvidelse",
        "content": "Godmorgen og velkommen til en ny uge, hvor mange holder vinterferie (og endnu flere gør det i næste uge). Her er ugens første og effektive Business-overblik. Læs i dag om den historisk lille renteforskel mellem F1-lån og fast rente, at en dansk mangemilliardær stifter nyt klimaselskab, at Søstrene Grene gør klar til en milliardudvidelse, og at Højesteret »meget usædvanligt« har opfordret skatteministeren til hurtigst muligt at få ændret skattereglerne. God læselyst! Mens fleksrenterne tordner i vejret, har det nye år ført til rentefald på de fastforrentede lån. Det medfører, at renteforskellen mellem et etårigt flekslån – også kaldet F1-lån – og et 30-årigt lån med fast rente i øjeblikket er historisk lille. Berlingskehar fået Realkredit Danmark til at beregne forskellen på et F1-lån på omkring 3,4 procent og et fastforrentet lån på 4 procent. »Samlet set er den månedlige ydelse efter skat på et lån på én million kroner cirka 100 kroner lavere på F1-lånet, og over 30 år betaler man godt 90.000 kroner mindre på F1-lånet i ydelse efter skat,« siger Christian Hilligsøe Heinig, cheføkonom i Realkredit Danmark. Med andre ord koster det ikke særligt meget ekstra at vælge »seler og livrem« frem for at gå efter eksempelvis et F1-lån, der ofte betegnes som det mest risikable flekslån. Læs hele historien hos Berlingske her. Medstifteren af den danske spilsucces Unity, den snart 40-årige mangemilliardær Joachim Ante, har stiftet et nyt investeringsselskab, som skal lægge penge i miljø og klima. Selskabet JA Investment ApS erifølge Finans.dkgrundlagt i begyndelsen af februar med Joachim Ante som eneejer og med 138 millioner kroner klar i startkapital. Det skal investere strategisk og økonomisk i »miljø- og klimaforhold internationalt«. Joachim Ante stod sammen med dansk-islandske David Helgason og Nicholas Francis bag Unity, hvis spilteknologi bruges til at udvikle populære spil som for eksempel Pokémon Go. Unity blev børsnoteret i New York i efteråret 2020 til en markedsværdi på mere end 100 milliarder kroner, hvilket gjorde de tre stiftere til milliardærer.  I de kommende år vil butikskæden Søstrene Grene åbne europæiske butikker svarende til i alt over 400 forretninger i 2026. Ifølge medejer og administrerende direktør Mikkel Grene vil udvidelserne samlet løfte omsætningen fra 2,7 milliarder i 2022 til 3 milliarder i 2023 og 4 milliarder senest i 2026. Han ser nemlig langt mere potentiale i det europæiske marked, blandt andet Storbritannien.Det skriver Børsen. »Det vil blive en trecifret millioninvestering, der skal til hvert år for at holde en vækst på omkring 15 procent, som er vores målsætning. Vi har haft en vækstpause under corona, så det her er en frisk start, hvor vi skal prøve at redefinere os selv,« siger han. Søstrene Grene har i dag over 1.000 ansatte og vil udover udvidelserne i Europa også åbne webshops i yderligere otte lande, kæden er aktiv i. I dag står onlinehandelen for omkring 15 procent af salget. Højesteret kom i forbindelse med en dom med en »meget usædvanlig« opfordring til at få ændret skatteregler, der drukner skatteborgere i morarenter. Nu vil skatteminister Jeppe Bruus (S) undersøge, hvad det koster statskassen at ændre reglerne. Men det kan blive svært for Jeppe Bruus at lave et regnestykke, der viser, hvad det koster at lave ordningen. Berlingske har spurgt Skattestyrelsen og Skatteministeriet, hvor store renteindtægter statskassen har fra morarenter i de sager, hvor der er afsagt dom, men det har ingen af dem tal for. Læs hele historien hos Berlingske her. Her er, hvad investeringsøkonom Per Hansen fra Nordnet holder øje med mandag: Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 06.40: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-soestrene-grene-goer-klar-til-milliardudvidelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1645892/24344647-pix-sstrene-grenes.jpg",
            "publication_time": "Mandag d. 13. februar 2023, kl. 07.01",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}