{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-eu-vil-have-danske-boligkoebere-til-at-hive-flere-penge",
        "title": "Business-overblik: EU vil have danske boligkøbere til at hive flere penge op af lommen",
        "content": "Godmorgen. Denne torsdag skal vi forbi Bruxelles, hvor der er bekymring for de danske boligpriser. Vi skal også beskæftige os med en dansk tobaksgigant, der lurer på gigantopkøb, en bredside fra Stadil-familien samt pessimistiske topchefer. EUs finansielle vagthund har en klar anbefaling til Danmark. Myndighederne bør se nærmere på det danske boligmarked. Og hvis de finder frem til, at det er mere sårbart end for et par år siden, bør myndighederne stramme reglerne for realkreditudlån yderligere,skriver Børsen. »Det anbefales, at Danmark øger kravet om egenbetaling, hvis resultatet af undersøgelsen viser, at overvurderingen af boligpriserne er steget,« skriver Det Europæiske Udvalg for Systemiske Risici (ESRB) i en anbefaling, som blev sendt til erhvervsminister Simon Kollerup (S) i juni. ESRB hæfter sig ved, at danske boligejere har en tårnhøj gæld set i forhold indkomsten, når man sammenligner med andre landes borgere. Samtidig gør den høje andel af afdragsfri og variabelt forrentede lån det hele mere sårbart på mellemlangt sigt, såfremt der opstår en økonomisk nedtur eller et rentechok, mener ESRB. Nationalbankdirektør Lars Rohde, som også er formand for Det systemiske Risikoråd i Danmark, og Finanstilsynets direktør, Jesper Berg, sidder med i ESRB. »Det er for tidligt at lægge sig fast på, om man skal gøre noget, og hvad man i givet fald skal gøre. Det afhænger meget af, hvordan udviklingen bliver,« siger Jesper Berg til Børsen. Danske topchefers forventninger til den fremtidige ordreindgang er faldet til det laveste niveau i otte år. Det viser en ny rundspørge tilBerlingskes Toplederpanel. Da der var fuld fart på opsvinget for to år siden, forventede 55 procent af deltagerne iBerlingskes Toplederpanel, at ordreindgangen ville stige i de kommende tre måneder, mens kun fire procent forventede faldende ordreindgang. Nu forventer 21 procent af de 182 deltagende topchefer faldende ordreindgang, mens kun 29 procent forventer stigende ordreindgang. Dermed er Toplederpanelets samlede forventninger til ordreindgangen på det laveste niveau siden 2011. Jyske Banks cheføkonom, Niels Rønholt, forstår, at topchefernes optimisme har lidt et knæk på det seneste. For når han som økonom kigger ud i verden, er det et noget falmet vækstbillede, han ser.  Den danske tobaksvirksomhed Scandinavian Tobacco Group (STG)lurer ifølge Børsen på flere opkøb. Røgen fra det seneste opkøb – sidste uges købstilbud på hollandske Royal Agio Cigars – har knapt nok lagt sig, før topchef Niels Frederiksen på ny er klar til at skrive den helt store check. Blikket er fæstnet mod øst, hvor fodaftrykket gerne skal være større – de asiatiske markeder fyldte blot ti procent af omsætningen, som i 2018lød på samlet 6,7 mia. kroner. »Vi vil meget gerne vokse i Asien, men det kræver simpelthen et større opkøb, så vi kan få de rette varemærker i porteføljen,« siger Niels Frederiksen til avisen. Der er især to retter på menuen, som topchefen gerne vil sætte tænderne i. Det gælder Oettinger Davidoff samt Imperials cigardivision, der begge er store på håndrullede cigarer. Sidstnævnte vil dog være en stor mundfuld at gabe over. Hvor sidste uges opkøbstilbud lød på 1,5 mia. kroner for hollandske Royal Agio Cigars, så skulle Imperials cigardivision ifølge Financial Times være sat på markedet til en pris på cirka 12,7 mia. kroner. Til sammenligning har STG med det hollandske køb nu vokset sig op til en markedsværdi på otte mia. kroner efter at have gennemført otte opkøb siden fusionen med Swedish Match i 2010. Torsdag markerede afslutningen afet markant stykke dansk erhvervshistorie. Flytteforretningen Santa Fe Relocation er blevet solgt, og dermed er de sidste rester af det engang så store konglomerat ØK ved at være afhændet. Tæppet falder dog ikke uden afskedssalut. Thornico-topchef og Santa Fe-aktionærThor Stadil er over for Finansalt andet end imponeret over den måde, som tingene er foregået på i selskabet. »Jeg betragter det nærmest som en større skandale end OW Bunker. Det er simpelthen så dårligt drevet, at man tror, det er løgn. Det gamle hæderkronede firma – der er intet tilbage. Et par minoritetsposter hist og her, men når de skal afskedige direktøren, som der ikke er brug for længere, ryger alle pengene sikkert. Man købte for 1,5 mia. kr., og nu er der intet tilbage,« siger han. Skylden for miseren placerer han solidt hos bestyrelsesformand Henning Kruse Petersen, som han »ikke fatter, at han har fået lov til at blive siddende«. Henning Kruse Petersen ønsker ikke at gå ind i en videre ordveksling med storaktionæren. »Jeg har ikke bemærkninger til denne Hr. Stadil, og det er ikke noget, der holder mig søvnløs, at vi er uenige,« lyder det fra bestyrelsesformanden.  Investeringsøkonom Per Hansen fra Nordnet udpeger her tre forhold, som han holder øje med torsdag: Asiatiske aktier ligger ifølge Ritzau Finans lidt højere torsdag, hvor håb om en handelsaftale mellem USA og Kina snart kan få afsluttet den efterhånden årelange handelskrig giver øget efterspørgslen efter risikable aktiver. Indeks // Udvikling (pct.) Indeksværdi klokken 5.50.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-eu-vil-have-danske-boligkoebere-til-at-hive-flere-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/120/1203890/23165760-.jpg",
            "publication_time": "Torsdag d. 26. september 2019, kl. 07.38",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}