{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-bestseller-milliardaers-og-lego-arvings-landbrug",
        "title": "Business-overblik: Bestseller-milliardærs og Lego-arvings landbrug efterforskes for svindel",
        "content": "Godmorgen og velkommen til det første Business-overblik i en ny sommeruge, her hvor Frankrig forsøger at få overblik oven på anden valgrunde søndag,der gav venstrefløjen en markant fremgang. I dag runder vi blandt andet: Men vi begynder med noget helt andet. God læselyst, og følg med dagen igennem påBerlingske Business! Bestseller-milliardærs og Lego-arvings landbrug efterforskes for svindel En dansker er sigtet for svindel med EU-midler til landbruget gennem et selskab, som en række fremtrædende danskere ejer. Det oplyser den slovakiske anklagemyndighedtil Finans. Selskabet Donau Agro, som er et af de største landbrug i Slovakiet, har i ejerkredsen blandt andre Bestseller-milliardær Anders Holch Povlsen, Lego-arving Anders Kirk Johansen samt kammerherre og hofjægermester Jørgen Skeel. I alt er to personer sigtet og efterforskes nu. Den ene er født og bor permanent i Danmark, skriver Finans. Anklagemyndigheden mener, at der er forårsaget skade på EUs finansielle interesser for 1,5 millioner danske kroner. Donau Agros bestyrelsesformand, Jørgen Skeel, oplyser til Finans, at man finder anklagerne mod selskabet »grundløse, hvorfor der ikke er sket nogen personalemæssige konsekvenser«. Han har desuden fået oplyst, at »ingen i Donau Agro er blevet afhørt eller fået præsenteret en tiltale«. 1.Boeing erkender snyd og betaler Den amerikanske flygigant Boeing erklærer sig nu skyldig i en anklage for svindel for at afslutte en undersøgelse under USAs justitsministerium i forbindelse med to 737 Max-flystyrt med dødelig udgang. Boeing vil samtidig betale en bøde på 243,6 millioner dollar. Efter de to styrt i Indonesien og Etiopien i 2018 og 2019, hvor 346 blev dræbt, krævede familierne Boeing stillet for retten. Efterfølgende har justitsministeriet fundet ud af, at Boeing gav myndighederne falske oplysninger om sin sikkerhedssoftware. Boeing, som også har indvilliget i at investere 455 millioner dollar over de næste tre år i styrket sikkerhed, risikerer nu som dømt at få problemer med at vinde nye, offentlige ordrer men slipper for en retssag, hvor selskabets handlinger detaljeret kommer ud i offentligheden,skriver nyhedsbureauet Reuters. 2. Bill Gates: Kunstig intelligens kan blive en klimagave Trods de enorme strømmængder, som datacentre sluger for at holde kunstig intelligens kørende, mener tidligere Microsoft-topchef Bill Gates, at teknologien kan blive en samlet gevinst på CO2-kontoen, fordi teknologigiganterne hjælper med at opbygge kapacitet inden for grøn energi, når de etablerer nye datacentre. Detskriver Børsen. En af Danmarks førende energiforskere, Brian Vad Mathiesen fra Aalborg Universitet, er enig i, at »det skaber et markedstræk i retning af mere vedvarende energi« i elsystemet, når der investeres stort i solcelle- og vindmølleparker. 3. Langt flere køber end sælger genbrug Antallet af genbrugskøbere er rekordhøjt, mens antallet af sælgere halter efter. Syv af ti danskere (70 procent) har de seneste 12 måneder købt genbrug, men kun omtrent halvdelen (45 procent) har solgt brugte ting i samme periode, viser Den Blå Avis' Genbrugsindeks. Detskriver TV 2. Antallet er genbrugskøbere er således det højeste i ni år. Samtidig er forskellen mellem købere og sælgere også den største, sandsynligvis fordi mange opfatter det som mere besværligt at sælge end at købe.   1.Mærsk-arving endt i bitter strid med håndværkere efter ombygning af Taarbæk Kro for millioner Et stort underskud og et millionkrav fra en entreprenør har ramt en af arvingerne til Mærsk-koncernen. Hun overtog den mere end 300 år gamle Taarbæk Kro i Nordsjælland for fire år siden, men opgøret om en storstilet ombygning af kroen har forsinket projektet, der ellers skulle puste nyt liv i lokalområdet.Læs historien her. 2.Globale aktier har taget løbeskoene på – men ekspert advarer mod at »blive fartblind« Der har været fart på de globale aktiemarkeder i årets første halvår. Flere steder har aktierne endda sat rekord. Men hvad har drevet markedet op? Og kan det fortsætte? Det kommer chefstrateg her med sit bud på.Læs historien her. Mærsk tabte tysk kæmpe på gulvet – nu ligger et enormt milliardbeløb urørt hen Mærsk har opgivet at købe tyske DB Schenker. I stedet kan logistikselskabet ende hos DSV, som om få år kan være Danmarks største virksomhed. Mærsk skal til gengæld finde ud af, hvad der skal ske med milliarder af kroner, som var øremærket til opkøbet i Tyskland.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.10: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-bestseller-milliardaers-og-lego-arvings-landbrug",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1814388/24746232-bestseller-milliardr-anders-holck-povlsen-ejer-43.jpg",
            "publication_time": "Mandag d. 08. juli 2024, kl. 07.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}