{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-maersk-aktien-er-dykket-stort-fragtraterne-kan",
        "title": "Business-overblik: Mærsk-aktien er dykket stort – fragtraterne kan »decideret kollapse«",
        "content": "God morgen og velkommen til onsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder hos »de andre« med udsigten til markant lavere priser på varetransport. God læselyst, og følg med dagen igennem påBerlingske Business! Ny udvikling kan sende fragtrater i dørken Udsigten til en fredsaftale mellem Israel og Hamas kan genåbne Suezkanalen for fragttrafik, hvilket kan få de meget høje priser på transport af varer til at falde markant, hvilket står til at ramme Mærsk-koncernens indtjening. »Vi kan risikere en situation, hvor fragtraterne ikke bare siver eller falder, men decideret kollapser,« siger senioranalytiker Mikkel Emil Jensen fra Sydbanktil Finans. Dermed slipper skibene for at sejle den lange vej syd om Afrika. De faldende fragtrater vil kunne ramme den danske rederigigant Mærsk hårdt efter et 2024, hvor containerindustrien trods af overkapacitet har tjent godt. De kortere ture vil spare brændstof og sænke sejlhastighederne men formodentlig også skabe flaskehalse i europæiske havne, vurderes det. Mærsk-aktien har tabt mere end ti procent siden årsskiftet. 1.Minedirektør: Bøvl og usikkerhed bremser Grønland Grønlands håb om investeringer og udvikling af sin mineindustri rammes af ny lovgivning og langsommeligt sagsbehandling, der er med til at skabe usikkerhed og skræmme investorerne, siger Bent Olsvig Jensen, direktør for mineselskabet Lumina Sustainable Materials,til Børsen. »Investeringer er som vand. De flyder derhen, hvor der er mindst modstand,« siger han, der har boet i Grønland siden 1996 og er grønlandsk gift. Han vurderer ikke, at risikovillig kapital i tilstrækkeligt omfang er til stede i Grønland i øjeblikket. 2. Minister griber ind for at redde klemte boligejere Skatteminister Rasmus Stoklund (S) vil ændre loven, så et fortsat ukendt antal boligejere alligevel kan få deres skattepenge tilbage. Detskriver DR. Skattevæsenet har 40.000 gange brugt en omstridt paragraf, som kun skulle anvendes undtagelsesvist, til ikke at udbetale boligskattepengene, fordi et nyt it-system ikke automatisk kan afgøre tilbagebetalinger af boligskat. Rasmus Stoklund håber, at boligejerne har fået deres penge \"hen over foråret eller sommeren\". 3. »Hemmelig« skat for milliarder triller ind i statskassen Pensionsskatten (den såkaldte PAL-skat, der betales årligt for afkast på aktier, renter og udbytte fra pensionsopsparing) står til at indbringe statskassen 40-50 milliarder kroner for 2024, vurderer økonomer, mens regeringen selv »kun« forventer en indtægt på 17,8 milliarder. Detskriver Børsen. Alene PFA, landets største pensionskasse, har for 2024 indbetalt 7,24 milliarder kroner, og privatøkonom Camilla Schjølin Poulsen fra PFA vurderer, at der kan komme lige så meget ind i PAL-skat i 2024 som i 2021, hvor beløbet lød på 63,1 milliarder kroner.   1.Danskere fravælger boliger med dårlige energimærker: »Det tror jeg vi kommer til at se mere af« Ejendomsmægler Lizette Byrdal oplever, at flere vil have en bolig med et godt energimærke, når de leder efter deres næste hjem. Det påvirker pris og salgbarheden af boliger med dårlige energimærker – og måske har vi kun set begyndelsen.Læs historien her. 2.Mens alles øjne rettes mod Grønland, spøger en gigantisk konflikt i kulissen I kølvandet på Donald Trumps opsigtsvækkende udmeldinger er den grønlandske undergrund havnet i søgelyset. Mens flere mineprojekter er på vej, har en milliardstrid tiltrukket sig opmærksomhed.Læs historien her. Pludselig var sky fynsk rigmand på forsiden af Financial Times om russiske skibe En hidtil mindre kendt fynsk milliardær er endt i overskrifter i internationale medier og får i dag hård kritik fra statsministeren. Men indtil videre er Thomas Wilkens Andersen tavs.Læs historien her. Læs også:Russiske tankskibe presses nu – men repareres fortsat på værft på Fyn Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 7.10: Tak, fordi du læste med, og rigtig god onsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-maersk-aktien-er-dykket-stort-fragtraterne-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1878368/24870162-det-har-gennem-det-meste-af-2024-vret-ekstradyrt.jpg",
            "publication_time": "Onsdag d. 15. januar 2025, kl. 07.16",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}