{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-arla-vil-masseproducere-lurpak-uden-maelk",
        "title": "Business-overblik: Arla vil masseproducere Lurpak uden mælk",
        "content": "Godmorgen og velkommen til denne uges sidste, hurtige Business-overblik. I dag runder vi blandt andet følgende historier: Dagens vigtigste nyhed kommer dog først, nemlig at det snart bliver muligt at købe de velkendte pakker med Lurpaksmør helt uden mælk i. Arla vil masseproducere Lurpak uden mælk Den skandinaviske mejerigigant Arla Foods begynder næste år at producere millioner af pakker med Lurpak uden den mindste smule af fløde eller mælk. Op mod 1,5 millioner kilo plantebaseret Lurpak skal produceres på mejeriet i Holstebro og være klar til salg i løbet af første halvår af 2024. »Hensigten med at producere en plantebaseret Lurpak er dels at få fat i flere unge forbrugere og samtidig øge salget til den stigende andel af forbrugerne, derfleksermellem at købe plantebaserede produkter og mejeriprodukter,« siger koncerndirektør Peter Giørtz-Carlsen fra Arla Foodstil Finans.dk. Det er første gang i den mere end 100-årige produktion, at Lurpak bliver rent plantebaseret. Arla, der er et andelsselskab ejet af mælkeproducenterne i Danmark, har i nogle år solgt plantebaserede produkter under varemærket Jörd. Kjartan Poulsen, der er formand for de danske mælkeproducenter kalder over for Finans satsningen for »et kvantespring ud på dybt vand« og mener, at det vil udvande Lurpakmærket. 1. Brugte biler en guldgrube for bilkoncern Et bugnede brugtbilmarked får omsætningen til at svulme hos landets tredjestørste bilkoncern, Autohuset Vestergaard. Omsætningen tager et stort spring frem til 4,6 milliarder kroner Lange ventetider på nye biler har sat ekstra gang i salget af brugte biler til utålmodige kunder. Detskriver Børsen. 2. Tyrkiet henter nationalbankchef i krakket bank Umiddelbart er en fortid som en af topchefer i den krakkede USA-bank First Republic ikke den bedste anbefaling, men det forhindrer ikke den tyrkiske præsident Recep Erdogan i at udnævne Hafize Gaye Erkan som chef for den tyrkiske nationalbank, den femte på kun fire år. Hun har en kæmpeopgave foran sig i et land martret af inflation og en sønderflået valauta. Detskriver Financial Times. 3. Tvillinger fra »Løvens Hule« mister 90 procent på bundlinjen Tvillingerne Mikkel og Kasper Dissing, der ejer ur- og smykkeselskabet Ditur.dk, og som er kendt fra »Løvens Hule« med prominente medejere som Jesper Buch, Jacob Risgaard og Anders Holch Povlsen, er gået fra et resultat på 19 millioner efter skat i 2021 til et resultat på blot 1,5 millioner i 2022. Det er et fald på 90 procent på bundlinjen. Detskriver Børsen. 1. Novo-fond satser millioner på atomkraft I to årtier har atomkraft været ude i kulden blandt politikere og forskere i Danmark. Nu sætter Novo Nordisk Fonden handling bag formand Lars Rebien Sørensens interesse for området, og investerer 120 millioner kroner i at styrke de danske forskningsområder inden for atomkraft og tilhørende teknologier.Læs artiklen her. 2. Instagram har ikke styr på pædofile netværk Det er ekstremt let at finde pædofile netværk på Meta-ejede Instagram, der endda i vid udstrækning hjælper folk med de ulovlige aktiviteter.Læs artiklen her. Boligejere tror ikke på krisefortælling Boligejere giver ikke meget for forudsigelserne om en økonomisk krise, der vil trække boligpriserne ned. De er tværtimod overbeviste om, at boligpriserne vil stige de kommende år.Læs artiklen her Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 06.20: Tak, fordi du læste med og rigtig god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-arla-vil-masseproducere-lurpak-uden-maelk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1684993/24451136-pix-lurpak.jpg",
            "publication_time": "Fredag d. 09. juni 2023, kl. 06.54",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}