{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-verdens-stoerste-passagerfly-tilbage-i-koebenhavn",
        "title": "Business-overblik: Verdens største passagerfly tilbage i København",
        "content": "God morgen og velkommen til det sidste Business-overblik i 2024 – et på alle måder begivenhedsrigt år.Se årets mest læste Business-historier her. Vi er tilbage igen fra morgenstunden 2. januar 2025 med næste Business-overblik. I dag, hvor dagen nu er syv minutter længere, runder vi blandt andet: Men vi begynder hos »de andre« med nyt om verdens største passagerfly. God læselyst, og følg med dagen igennem påBerlingske Business! Verdens største passagerfly tilbage i København Nytårsdag omkring klokken 12.30 lander verdens største passagerfly, et Airbus A380 (med øgenavnet Hvalen), igen i Københavns Lufthavn efter flere års fravær. Det er luftfartsselskabet Emirates, der flyver hertil fra Dubai,skriver Finans. A380 har plads til flere end 600 passagerer og sættes ind som følge af stor efterspørgsel. Emirates fløj med A380-fly til København fra december 2015 til marts 2020, hvor coronapandemien lukkede verden, men har siden brugt mindre fly. Kommerciel direktør i Københavns Lufthavne, Peter Krogsgaard, kalder det »en fantastisk begyndelse på det nye år at se verdens største passagerfly med hele 615 sæder i Danmark igen efter en pause på knap fem år«. Emirates skal efter planen lande alle ugens dage i København med kæmpeflyet, der er 72,7 meter langt, 24,1 meter højt og har et vingefang på 79,8 meter. 1.Økonomer spår flere rentefald i 2025 Fra årsskiftet kan man få et realkreditlån med en rente på helt ned til 2,33, og renterne vil sandsynligvis komme endnu længere ned i 2025. Cheføkonom Jeppe Juul Borre forventerifølge TV 2, at »F-kort-renten kan komme ned under to procent, når vi ser et år frem«, hvis Den Europæiske Centralbank og efterfølgende den danske nationalbank igen sænker renten. Dermed vil F-kortlån, som i dag er et af de dyreste lån med en rente på 3,9 procent, stå til at få en lavere rente end F3-lån om et år. 2. Pensionskasse dropper milliardkoncern bag omstridt fabrik Pensionskassen PensionDanmark dropper sine investeringer i milliardkoncernen SP Group, der står bag den omstridte teflonfabrik Accoat midt i et boligområde i Kvistgård Nordsjælland, der i længere tid har været i søgelyset for mulig miljøforurening med PFAS. »PensionDanmark har afhændet aktieposten i SP Group som en del af den løbende tilpasning af vores portefølje af danske aktier,« bekræfter pensionskassenover for Finans. SP Group har for nylig meddelt, at Accoats fabrik, der belægger produkter med teflon og ligger midt i et boligområde, vil blive lukket i løbet af de kommende 12 måneder. 3. Danskerne er vilde med solceller på taget Solceller på taget er danskernes foretrukne grønne teknologi. 95 procent støtter solceller på industritage, mens 46 procent synes, at solceller på landbrugsarealer er en god ide, viser en undersøgelse fra Danmarks Tekniske Universitet (DTU)ifølge DR. »Folk er vilde med solceller på tagene, fordi de synes, det er en god teknologi, og det er en teknologi, der generer dem mindre, end hvis de er placeret andre steder. Simpelthen fordi de er mindre synlige oppe på tagene,« siger Jacob Ladenburg, professor ved DTU.   1.Elbiler tordner ned i pris – her er de vildeste prisfald 2024 har været et vildt år på bilmarkedet – især den elektriske del af det. Nu kan vildskaben aflæses sort på hvidt i de voldsomme prisfald på markedets brugte elbiler i 2024. De har aldrig været billigere. Se listen, oglæs historien her. 2.Den grønne hovedpine tog til i 2024 – dansk superfond spår kontroversielt brændstof som en løsning Der er brug for grøn brint til den grønne omstilling, men teknologien har svære vilkår. I en analyse forudser den statslige investeringsfond EIFO en øget produktion af et kontroversielt alternativ.Læs historien her. Sebastian opgiver drømmejob for at finde kur til syg søn Sebastian Honorés karriere i Finansministeriet kørte på skinner, da hans lille søn fik en alvorlig diagnose. Det fik ham til at træffe en drastisk beslutning og sige jobbet op. Nu har han fået en ny mission i livet.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.15: Tak, fordi du læste med, og rigtig godt nytår!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-verdens-stoerste-passagerfly-tilbage-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1873922/24861639-kmpeflyet-med-tilnavnet-hvalen-var-i-fem-op-op-ti.jpg",
            "publication_time": "Tirsdag d. 31. december 2024, kl. 07.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}