{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-update-ud-med-benzin-og-diesel-ind-med-traesprit",
        "title": "Business update: Ud med benzin og diesel – ind med træsprit",
        "content": "God tirsdag eftermiddag og velkommen til Berlingskes Business-update, hvor du kan blive opdateret på dagens vigtigste erhvervsnyheder. En af dagens store nyheder er en opsigtsvækkende ansættelse i Jyske Bank. Lars Stensgaard Mørch er ansatsom direktør i Jyske Bank pr. 1. august. Det annoncerede banken i forbindelse med annonceringen af halvårsregnskabet tirsdag. I Børsen kan man læse, at banken tilsyneladendehar haft et godt øje til Lars Mørchi stykke tid. »Vi har holdt øje med Lars Mørch og også talt med ham, siden han forlod Danske Bank. Vi har intensiveret drøftelserne med ham over de senere år, og vi ser her en medarbejder, som har en stor erfaringsbaggrund og et grundlag, som vil være et godt supplement til vores koncernledergruppe,« siger Anders Dam til Børsen. Lars Mørch var ansat i Danske Banks koncerndirektion fra 2012-2018, hvor han stoppede i forbindelse med hvidvasksagen. Han blev efterfølgende sigtet af Bagmandspolitiet, men sigtelserne blev frafaldet i april 2021. Udover at læse om den nye direktør, kunne man i regnskabet læse, at banken havde haft et flot første halvår af 2021. Indtjeningen på Jyske Bank-aktien steg blandt andet med 12 procent sammenlignet med hele 2020. Hvis man vil have flere tal fra Jyske Banks regnskab,forklarer Finans dig det på to minutter. Tilbage til historien fra overskriften. Det aalborgensiske firma Blue World Technologies er på udkig efter kapital til udviklingen af deres virksomhed. Virksomheden udvikler og producerer brændselsceller, der kan køre på træsprit, og målet er, at de på sigt kan erstatte traditionelle forbrændingsmotorer. Derfor forsøger virksomheden nu at rejse kapital,skriver Børsen. Virksomheden blev startet i 2018 og har indtil videre rejst godt 125 millioner kroner, primært gennem mindre og private aktionærer. Håbet med den nye kapitalrejsning er en fordobling, og pengene kommer nu fra lidt større aktionærer. »At vores ejerkreds er stor, giver os ikke en forfærdelig masse ekstraarbejde. Men det vil være rigtig fint at have nogle større investorer med på vores videre rejse. Det er jo en kapitalintensiv rejse, vi er på. Vi startede lidt utraditionelt med næsten 50 millioner kroner i seedkapital kort tid efter, vi var startet, og jeg er vist kommet til at afsløre, at vi nok i alt over tid skal bruge over en halv milliard kroner Derfor kan en børsnotering også komme på tale. Adgang til kapital er et væsentligt konkurrenceparameter,« siger Anders Korsgaard, der er direktør og storaktionær, til Børsen. Medicoselskabet Ambu præsenterede tirsdag et forventeligt regnskab, trods udskydelse af et nyt produkt. Det nye produkt aScope Broncho 5, der skal bruges til at undersøge patienters øvre luftveje,bliver nu først præsenteret i næste regnskabsår, skriver Finans. Det har fået aktiemarkedet til at give Ambu en hård medfart. Kursen er i skrivende stund nede med 2,05 procent og handles til omkring 205 kroner. Ambus administrerende direktør, Juan Jose Gonzalez, ser dog på udskydelsen som »en mindre forsinkelse«, siger han til Finans. Hvis man vil se flere tal fra regnskabet, kan man få de vigtigste pointermed i denne artikel fra Finans. Nye tal fra den amerikanske detailhandel viser, at salget gik tilbage med 1,1 procent i juli sammenlignet med juni. Det er mere end forventet,skriver Bloomberg. Faldet i salget kan forklares med en frygt for deltavarianten, som ruller over USA i disse tider.Det skriver The Wall Street Journal. 1. Københavnske hoteller indstiller sig på ny virkelighed: »Man kan synes, det er synd for os, men det er også synd for Danmark« Problemerne har været mange for hovedstadens hoteller. Sidste år var det seksdagesreglen, i år er det mangel på arbejdskraft og rejserestriktioner, som gør branchen til en af de hårdest ramte under krisen. Nu indstiller flere markante hoteller sig på en ny virkelighed. Du kan læse hele Cathrine Bøghs historieher. 2. Godkendte regnskaber i skandalefirma: Nu vælter kritikken ned over revisorhus Revisorfirmaet Grant Thornton godkendte flere regnskaber for det konkursramte selskab ACT. Global, som i dag ser ud til at have været totalt misvisende. Nu er Grant Thornton blevet stævnet og to ansatte indbragt for Revisornævnet. Du kan læse historien fra Nicolaj Vorreher. 3. H&M-familien køber sig ind i Joe & The Juice Internationale investorer har valgt at skyde penge i Joe & The Juice. Kæden har været hårdt ramt af coronanedlukningerne og havde i fjor et underskud på næsten en halv milliard kroner. Du kan læse Lasse Friis’ historieher. 4. Professor om fuld knald på vækst, job og lønninger: Finanslov bør være til den stramme side Med fremgangen i vækst har dansk økonomi nået et niveau, der er højere end før coronakrisen. Økonomerne er begejstrede, men nu rejser spørgsmålet sig om, hvorvidt der bliver brug for at sænke farten. Nikolaj Sjørup har hele historienher. 5. Tesla-aktien falder efter autopilotulykker – en halv million biler risikerer at blive tilbagekaldt Elbilproducenten Teslas aktie faldt mandag med mere end fire procent efter ballade om autopilotsystem. Det amerikanske transportministerium indleder undersøgelse af Tesla-involverede ulykker. Nikolaj Sjørup har skrevet om Tesla, og du kan læse historienher.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-ud-med-benzin-og-diesel-ind-med-traesprit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1454701/23833435-.jpg",
            "publication_time": "Tirsdag d. 17. august 2021, kl. 17.08",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}