{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-novo-nordisk-kan-blive-massiv-vinder-i-pilleraes-for",
        "title": "Business-overblik: Novo Nordisk kan blive »massiv vinder« i pilleræs for milliarder",
        "content": "Godmorgen og velkommen til det første, hurtige Business-overblik i en ny septemberuge. I dag runder vi blandt andet: Store stadiondrømme i Parken kuldsejler – DBU-formand må vinke farvel til krav om 50.000 sæder Men vi begynder på markedet for slankemidler. God læselyst, og følg med dagen igennem påBerlingske Business! Novo Nordisk kan blive »massiv vinder« i pilleræs for milliarder Afgørende nyt om den danske medicinalgigant Novo Nordisks muligt revolutionerende fedmepille kan snart lande. Den kan blive koncernens bud på en fremtidig, let tilgængelig fedmebehandling for patienter med svær overvægt, og dem er der omkring 800 millioner af globalt,skriver Finans. »Pillen er en meget interessant mekanisme. Den kan ændre markedet, og en virksomhed som Novo Nordisk burde være i stand til at kunne masseproducere det. Hvis du kan udvikle en pille, som virker lige så godt som sprøjterne, har du en massiv vinder,« siger medicinalanalytikeren Rajesh Kumar fra den britiske storbank HSBC. Bank of America anslår, at pillen – kaldet monlunabant – vil kunne sælge for 40 milliarder kroner om året. I år ventes Novos Wegovy, som kræver dyrere injektionspenne, at nå mere end 57 milliarder kroner. Novo Nordisk ventes når som helst at være klar med nye studiedata fra et fase 2-forsøg, hvor flere end 200 forsøgspersoner i fire måneder har testet det nye middel. Med positive resultater vil man gå videre i fase 3 og inddrage flere tusinde mennesker. Andre selskaber som Eli Lilly, Pfizer og Roche arbejder også på at udvikle fedmemedicin i pilleform. 1.Truende havnestrejke kan ryste fragtmarkedet En truende havnestrejke på den amerikanske østkyst kan om få uger skabe ny uro på det globale fragtmarked. En konflikt om havnearbejdernes overenskomst kan udløse strejken,skriver Børsen. Arbejdsgiverne i USMX, hvor også Mærsk er med, inviterer til at genoptage de sammenbrudte forhandlinger, men havnearbejderne anklager modparten for at løbe om hjørner med dem. Forhandlingerne har stået på i månedsvis, men kan ende med en strejke fra 1. oktober. Den risikerer at lamme store dele af skibstrafikken og sende fragten på omfart og dermed gøre den dyrere. »Selv en kortvarig forstyrrelse kan kræve uger for fuldt at blive udbedret, hvilket vil føre til betydelige efterslæb og forsinkelser,« skriver Mærsk i en opdatering på sin hjemmeside. 2.Dansk mangemilliardær vil forære stor bid af formuen væk Morten Hummelmose, som har tjent milliarder som medejer af kapitalfonden EQT, vil nu forære en stor bid af formuen væk til velgørenhed. Han og hustruen Nanna, som for halvandet år siden sagde deres job på, skyder nu mindst en halv milliard kroner i en ny fond og vil bruge meget af deres tid på den,skriver Finans. »Vi kan ikke bruge alle pengene selv,« siger han. Fonden skal nå op på at kunne udbetale omkring 25 millioner kroner om året og altså være på mindst en halv milliard kroner. Frececo Fonden skal støtte »menneskerettighedsrelaterede, sociale, uddannelsesmæssige, samfundsgavnlige og kulturelle (herunder sportsrelaterede) aktiviteter samt miljø- og klimaforhold«. 3.Græs kan redde arbejdspladser, når landbrug skal omlægges Grøn omlægning af landbruget vil koste arbejdspladser i landdistrikterne, men flere græsmarker kan måske ændre billedet, mener både forskere og landmænd. Detskriver DR. Mere end 15 procent af dansk landbrugsjord – svarende til Fyn og Bornholm tilsammen – skal bruges til ny skov, moser og enge eller lægges brak som led i omlægningen. Uffe Jørgensen, professor ved Institut for Agroøkologi - Klima og Vand på Aarhus Universitet, mener, at landmændene ved at dyrke mere græs vil kunne få samme miljøgevinst og samtidig bevare arbejdspladser. Også landmand Lars Kristensen, næstformand i landboforeningen Fjordland ved Limfjorden tror på, at »der er masser af arbejde i græs«.   1.Store stadiondrømme i Parken kuldsejler – DBU-formand må vinke farvel til krav om 50.000 sæder Parken Sport & Entertainment har »ikke brug for 50.000 sæder« og »vægter egne behov«. Dansk Boldspil-Union trækker nu i land på kravet om et nyt topmoderne nationalstadion. Investorerne har også meldt pas, og DBU-formand Jesper Møller erkender, at ambitionerne skal dæmpes.Læs historien her. 2.Ny analyse om generationer vil aflive myterne om, hvor forskellige vi er: »Det har især handlet om at pege på forskelle og beskrive kløfter« Hvilke krav stiller de forskellige generationer til fremtidens ledere? Hvad motiveres mennesker i forskellige livsfaser af? Og hvad har de egentlig tilfælles? Det giver en ny analyse nu svaret på.Læs historien her. Rune trimmede sin pensionsopsparing og kan høste 9.000 kroner mere årligt Den 34-årige Rune Rasmussen sparer i dag lige så meget op til pension, som han gjorde tidligere. Men fordi han har taget aldersopsparingen i brug, kan han se frem til flere penge som pensionist. Nye beregninger viser, hvor meget man kan vinde på aldersopsparingen. Men nogle vil tabe, lyder det.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 6.50: Tak, fordi du læste med, og rigtigt god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-novo-nordisk-kan-blive-massiv-vinder-i-pilleraes-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1834085/24788498-xxxxxxx-novo-nordisk-hovedkvarter-i-bagsvrd.jpg",
            "publication_time": "Mandag d. 09. september 2024, kl. 07.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}