{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-mette-frederiksen-i-kovending-vil-have-flere-ind-paa",
        "title": "Business-overblik: Mette Frederiksen i kovending: Vil have flere ind på arbejdsmarkedet",
        "content": "Godmorgen og velkommen til de vigtigste erhvervsnyheder denne tirsdag morgen. I dag skal det blandt andet handle om den ikoniske designvirksomhed Georg Jensen, ligesom EUs konkurrencekommissær, Margrethe Vestager, svarer igen på regeringens kritik af EU i striden om hjælpepakker. Vi begynder dog med statsminister Mette Frederiksen (S), der er kommet med en bemærkelsesværdig meddelelse. I et længere interview tilBørsengør Mette Frederiksen det klart, at hun vil øge den strukturelle beskæftigelse med mindst 10.000 personer. Det arbejde skal påbegyndes efter sommer, hvor regeringen forventer at kunne løfte blikket fra coronavirussen og krisehåndteringen, lyder det fra statsministeren. »Når vi når frem til sommer, er halvdelen af valgperioden gået, og så mener vi, at det er tid til at løfte blikket. Og forhåbentligt efter corona at kunne sige, at nu handler det ikke om den akutte eller langsigtede krisehåndtering,« siger statsministeren til Børsen. Udmeldingen står i kontrast til Socialdemokratiets helt store slagnummer – nemlig den tidligere pension for »Arne« og andre nedslidte. Reformen ventes at sænke beskæftigelsen med 10.450 personer. Statsministeren gør det ikke klart, hvordan regeringen vil øge den strukturelle beskæftigelse. Hun peger dog på, at mange kvinder med ikkevestlig baggrund er uden arbejde, og at Danmark har 50.000 unge, som er arbejdsløse og ikke under uddannelse. Den over 100 år gamle designvirksomhed Georg Jensen skifter topchef. Det skriverFinans, efter at Georg Jensen har udsendt en pressemeddelelse om skiftet. Italieneren Francesco Pesci går dermed af som administrerende direktør, mens Mehul Tank – selskabets finansdirektør siden 2020 – øjeblikkeligt overtager posten som administrerende direktør. »Virksomheden er bedre stillet end for tre år siden, og trods udfordringerne i 2020 afsluttede vi året stærkt. Jeg er stolt af, hvad denne fantastiske virksomhed har opnået, og ønsker Georg Jensen al den succes, som virksomheden i sandhed fortjener,« siger Francesco Pesci i pressemeddelelsen. Georg Jensen er stiftet af guldsmeden og billedhuggeren af samme navn i 1904. Virksomheden blev opkøbt af Investcorp fra Bahrain i 2012.  Erhvervsministeriet sendte lørdag en diplomatisk skideballe i retning mod Bruxelles og EU-Kommissionen. Ifølge Dan Jørgensens ministerium skulle EU-Kommissionens godkendelse af en hjælpepakke til cirka 1.000 danske virksomheder have været »unormalt lang tid« undervejs. Nu tager EUs danske konkurrencekommissær, Margrethe Vestager, til genmæle over for den kritik, der har været af EU-Kommissionen og dens arbejde med hensyn til at godkende hjælpepakker til virksomhederne. På en pressebriefing mandag erkendte Margrethe Vestager, at hjælpepakken fra 28. august havde været lang tid undervejs. Hun mener imidlertid ikke, at det er EU-Kommissionens skyld. I stedet argumenterede konkurrencekommissæren for, at Danmark burde have skiftet kurs i forhold til den konkrete hjælpepakke. »I forhold til den specifikke ordning tror jeg, at man skulle have skiftet spor tidligere for at kunne give virksomhederne den nødvendige støtte,« sagde konkurrencekommissæren. Læs mere om, hvilket »spor«, Margrethe Vestager mener, man skulle have valgt,her i Berlingske. Seniorinvesteringsstrateg i Nordea Simon Kristiansen peger på tre forhold, som investorerne bør holde øje med i dag: USA – lukkekurser fredag: Asien – indeks tirsdag kl. 06.20:",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-mette-frederiksen-i-kovending-vil-have-flere-ind-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1379121/23638181-.jpg",
            "publication_time": "Tirsdag d. 19. januar 2021, kl. 06.45",
            "author": "Signe Terp",
            "related_links": [],
            "attachments": []
        }
    }
}