{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/business-update-godt-nyt-til-dem-der-hader-topskatten-her-er-hvor",
        "title": "Business-update: Godt nyt til dem, der hader topskatten: Her er, hvor meget du fremover kan tjene for at undgå den",
        "content": "Godeftermiddag og velkommen til torsdagens udgave af Berlingskes Business-update her fra avisens erhvervsredaktion. Vi har som sædvanlig været mediebilledet rundt for at give dig en opdatering over det vigtigste, der rører sig i erhvervslivet og økonomien lige nu. Lad os bare komme i gang – god læselyst! Den årlige regulering af beløbsgrænsernei skattelovgivningen er netop offentliggjort. Og her fremgår det, at en af de højeste beløbsgrænser, der reguleres, er topskattegrænsen. Den hæves nemlig med 22.900 kroner og kommer til at ligge på 611.800 kroner. Det vil altså sige, at det kræver en gennemsnitlig månedsløn på 55.416 kroner før am-bidrag, inden man må hæfte for topskat. Det skriverFinans. De, som allerede tjener over den nye grænse, kan glæde sig over en skattelettelse, der kommer til at ligge på omtrent 3.500 kroner. Årets første seks måneder har både budt på medgang og modgang. Men tallene hos Saxo Bank går én vej, og det er op. Nettoresultatet stiger til 464 millioner kroner fra 282 millioner kroner. Det skyldes blandt andet, at banken sidste år kunne fortælle, at de havde opnået en million kunder. Og siden da er der kommet 200.000 flere til. Det skriverBørsen. »Den positive udvikling i første halvdel af 2024 er en stærk indikator for, at vores strategi ræsonnerer med vores kunder,« udtaler Kim Fournais, medstifter og administrerende direktør i Saxo Bank, i enpressemeddelelse, der er offentliggjort sammen med regnskabet torsdag. Det slår gnister på havnen i Aarhus. Den Mærsk-ejede havneoperatør APM Terminals har stævnet Aarhus Havn i forsøget på at holde konkurrenter ude af havnens arealer. APM Terminals mener, at havnen handler i strid med et forståelsespapir fra 2020. Det afviser Aarhus havn, der omvendt nu beskylder APM Terminals for chikane og trusler. Det kan læses iFinans. »Formålet med anlæggelse af forbudssagen er alene tiltænkt som et chikanøst forsøg på at føre en offentlig proces for, at APMT kan fastholde sit monopol som operatør af containerterminal i Aarhus Havn,« hedder det i et svarskrift, som havnens ledelse ikke vil kommentere yderligere. APM Terminals har over for Finans ikke ønsket at kommentere beskyldningerne. A: Vandgiganter tapper og sælger hvert år flere milliarder liter vand fra den danske undergrund. De betaler ikke en krone for det Mens almindelige borgere bruger tusindvis af kroner hvert år på vandregninger, er sagen en ganske anden for en række store private virksomheder, der får det gratis. Det viser en gennemgang, som Berlingske har foretaget. Virksomhederne understreger, at det er helt efter bogen, mens flere politikere undrer sig. Den historie står Tobias Lind Larsen og Daniel Tidemann bag. B: Hard-Kåre ny formand for strejkevante SAS: »Han ved, hvordan man skærer i omkostningerne« Kåre Schultz ved, hvordan man brutalt skærer til. Gang på gang har han gennemført store fyringsrunder. Nu skal han være formand for SAS, hvor medarbejderne har en lang historie med strejker. Lasse Friis står bag historien. C: »Fremragende« regnskab fra Nvidia – men aktien bliver sendt ned. Derfor sker det Der var store forventninger til det vigtigste regnskab i denne sæson. Men investorerne måtte gå skuffede hjem og sendte aktien ned. To eksperter giver her deres syn på regnskabet for chipgiganten Nvidia. Rasmus Lolk Christensen og Emil Eire Frerk Olsen har skrevet historien.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-godt-nyt-til-dem-der-hader-topskatten-her-er-hvor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1830923/24782161-foto-erik-refnerritzau-scanpix.jpg",
            "publication_time": "Torsdag d. 29. august 2024, kl. 16.41",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}