{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-update-skandaleramte-kendismaeglere-idoemt-karantaene",
        "title": "Business-update: Skandaleramte kendismæglere idømt karantæne",
        "content": "Godeftermiddag og velkommen til eftermiddagens Business-update fra Berlingske Business. I dag kan du læse om et milliardtab hos en af pensionskæmperne, den grønne bilpark, der forhindres af manglen på billige elbiler, og ejendomsmæglerparret Peter Norvig og Hanne Nørrisgaard, der er end i en ny sag. Der vil desuden være tre gode historier fra Berlingske Business at finde. God læselyst! Det har rystet bankverdenen og sendt skvulp ud til resten af økonomien, at den amerikanske Silicon Valley Bank (SVB) krakkede for snart to uger siden. Og nu har det også fået konsekvenser for den svenske pensionskæmpe Alecta, der har mistet 13 milliarder danske kroner, fordi den har haft penge placeret i flere af de banker, der har været ramt som følge af SVBs krak. Det skriverBørsen. Det drejer sig først og fremmest om de krakkede banker SVB og Signature Bank, hvor Alectas investeringer har mistet otte milliarder danske kroner i værdi. De har desuden haft penge investeret i den krisetruede First Republic Bank, hvor Alecta nu har solgt ud med et tab på fem milliarder danske kroner. Hvis elbilerne skal fylde mere på de danske veje, og ambitionerne om, at der skal være en million af slagsen i 2030, skal prisen være markant lavere. Sådan lyder analysen fra flere interesseorganisationer i bilbranchen, skriverFinans. Trods af Teslas beslutning om at sænke prisen på deres populære Model 3 samt VWs id. 3, der ligesom Teslaen koster i omegnen af 330.000 kroner, er det langt fra nok, lyder det fra Ilyas Dogru, der er forbrugerøkonom i FDM. »Elbilers potentiale under de nuværende forhold er faktisk meget begrænset. Danskerne har simpelthen et andet købsmønster, når det gælder biler,« siger han tilFinans. Han efterlyser derfor flere elbiler i prisniveauet 200.000-250.000 kroner. Ejendomsmæglerparret Peter Norvig og Hanne Nørrisgaard er blevet idømt to års konkurskarantæne, efter at de gik konkurs med møbelforretningen Loving Rooms, som de drev frem til 2021. Det skriverEjendomsWatch. Af Sø- og Handelsrettens kendelse fremgår det, at parret har udvist groft uforsvarlig forretningsførelse, og at de derfor er uegnede til at deltage i ledelsen af en erhvervsvirksomhed. Retten vurderer, at Peter Norvig og Hanne Nørrisgaard har overtrådt en lang række love herunder moms- og skattelovgivningen. De har desuden gjort brug af private bankkonti til selskabets drift, ligesom de har hævet penge til sig selv af selskabets midler. Parret har tidligere været involveret i en lang række sager, der blandt andet indbefatter danmarkshistoriens største bøde for tilsidesættelse af god ejendomsmæglerskik, som Peter Norvig fik i 2020. Peter Norvig har oplyst, at han vil anke dommen. FAKTAPeter Norvig og Hanne Nørrisgaard: Udvalgte nedslag2002: Parret understregede deres succes som nogle af landets førende mæglere ved købet af Tusculum ved Bagsværd Sø, på det tidspunkt Danmarks dyreste hus. Prisen var 45 millioner kroner. Erhvervsmanden Lars Kolind købte det i 2012.2005: Hanne Nørrisgaard blev kritiseret for sin rolle i »Sadolin Parken« af Erhvervs- og Selskabsstyrelsen. I det skjulte havde hun ifølge styrelsen en ulovlig dobbeltrolle: Hun var både mægler på boligsalg og medejer af ejendommen. Nørrisgaard blev senere frikendt i flere instanser.2005: Forbrugerrådet meldte ud, at det var ulovligt, når Norvig tilbød billig leje af biler i forbindelse med boligkøb i Porthuset i Ørestad. Peter Norvig droppede tilbuddet igen.2006: Det buldrende ejendomsmarked vendte. Fra at have solgt flere tusinde boliger året før, solgte parret nu kun 676 boliger, har Norvig sagt.2012: Norvig og Nørrisgaard forlod Nybolig »efter gensidig aftale«. I deres storhedstid havde de 22 forretninger i eget navn og 120 medarbejdere.2013: Dansk Ejendomsmæglerforening ekskluderede parrets luksusmæglerfirma Living Homes fra foreningen. Norvig selv har sagt, at de frivilligt forlod foreningen.2018: Efter fire gange at være blevet sanktioneret af Disciplinærnævnet for Ejendomsmæglere faldt hammeren hårdt femte gang. Peter Norvig blev frataget retten til at kalde sig ved den beskyttede titel »ejendomsmægler«. Sanktionen lød desuden på en bøde på 275.000 kroner.2019: Peter Norvig blev blandt andet taget i at agere som piratmægler. Han og parrets selskab Living Homes sanktioneres med en bøde på samlet set 275.000 kroner.2020: Danmarkshistoriens hidtil største bøde inden for brud med god skik for ejendomsmæglere blev tildelt parrets selskab Living Homes. Bøden lød på 500.000 kroner til selskabet og 50.000 kroner til Hanne Nørrisgaard. Selskabet havde igen ikke returneret kunders depositummer, efter at handlerne var klar.2020: Living Homes gik konkurs, men blev reddet af en ny ejerkreds. Selskabet skiftede fokus og navn til B2B Property.2021: Hanne Nørrisgaard og Peter Norvig blev af Københavns Politi sigtet - og senere tiltalt - for svindel med coronahjælpepakker.FOLD UD Her er tre artikler fra Berlingske Business, som fortjener at blive læst. A: Dagligvaregigant præsenterer overskud efter tårnhøj inflation Onsdag præsenterede Dagrofa, der står bag Meny, Spar, Min Købmand og Let-Køb, et 2022-overskud på 74 millioner kroner, hvilket er det bedste resultat i 11 år. Det skyldes dog ikke, at danskerne har betalt mere for deres dagligvarer, siger koncernchef Tomas Pietrangeli. Han fortæller om et historisk svært 2022, hvor Dagrofas detailkæder ikke har formået at lave overskud. Det gode resultat skyldes derimod, at koncernens to øvrige grene, Dagrofa Foodservice og Dagrofa Logistik, har klaret sig forrygende. Læs artiklen her. B: Norges statsminister forbyder både TikTok og Telegram Den norske regering forbyder nu ikke alene den omstridte videoapp TikTok men også beskedappen Telegram på alle arbejdstelefoner. Det er statsminister Jonas Gahr Støre, som efter anbefaling fra den nationale sikkerhedsmyndighed (NSM) melder ud, at ingen ministre, højtstående embedsmænd eller politiske rådgivere må have de to apps installeret på deres arbejdstelefoner eller -tablets. Læs artiklen her. C: Keramiker skal have millionerstatning af Netto Keramikeren Anne Blacks design er blevet krænket, og Netto skal nu betale millionerstatning. Sådan lyder dommen, der i dag er blevet afsagt i Højesteret. Det er således det endelige punktum i en årelang plagiatstrid, hvor Anne Black har anklaget supermarkedskæden for at sælge kopier af hendes keramik, og hvor hun er gået benhårdt efter en erstatning på tre millioner kroner. Læs artiklen her. Tak, fordi du læste med! ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-skandaleramte-kendismaeglere-idoemt-karantaene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1659106/24380824-ejendomsmglerne-hanne-nrrisgaard-og-peter-norvig.jpg",
            "publication_time": "Onsdag d. 22. marts 2023, kl. 16.41",
            "author": "Christoffer Panduro",
            "related_links": [],
            "attachments": []
        }
    }
}