{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-brobizz-skylder-danske-bilister-millioner-af-kroner",
        "title": "Business-overblik: Brobizz skylder danske bilister millioner af kroner",
        "content": "God morgen og velkommen til en særlig mandag, hvor Donald Trump indsættes som USAs 47. præsident, og det verdensøkonomiske topmøde i Davos i Schweiz begynder. Men først er det tid til en ny uges første Business-overblik. I dag runder vi blandt andet: Men vi begynder hos »de andre« med udsigten til et tilgodehavende for din gamle BroBizz-chip. God læselyst, og følg med dagen igennem påBerlingske Business! Brobizz skylder danske bilister op mod 30 millioner kroner Engang var den hvide rektangel af plastik i forruden danskernes mest foretrukne betalingsmiddel, når man skulle krydse broen, men i dag har de fleste bilister skiftet til nummerpladebetaling. Trods at 94 procent af alle nye bestillinger hos Brobizz’ privatkunder sidste år var nummerpladebetaling, er der stadig omkring 150.000 aktive Bizz’er, der er bestilt før februar 2021, som er det tidspunkt, hvor den garanterede levetid er overskredet. Disse kunder har penge til gode, skriverFinans. En Brobizz koster 220 kroner, men betales som depositum, hvis man har købt sin chip før februar 2021. Hvis man har en gammel Brobizz, som der er betalt depositum for, behøver man ikke at levere den tilbage, men skal blot lukke den på Brobizz’ hjemmeside. Og det svarer til, at danske Brobizz-ejere har omkring 30 millioner kroner stående i depositum, som mange har glemt, at de har betalt. Man skal dog selv gå ind på brobizz.com og anmode om at få sit depositum udbetalt. 1. Dansk milliardvirksomhed trak sig i stilhed som medejer af kaosramte Biocirc Det danske energiselskab European Energy indgik i 2022 et partnerskab med dennu kaosramte biogaskoncern Biocirc, men mindre end halvandet år efter trak energiselskabet sig uden forklaring fra både bestyrelsen og ejerkredsen. Det skriverBørsen. Partnerskabet betød, at European Energy i 2022 fik en ejerandel på 6,1 procent samt en bestyrelsespost i holdingselskabet Biocirc Holding II Aps, men i februar 2023 trak European Energy, der ikke har nogen kommentar til forløbet, sig helt ud af selskabets bestyrelse. Den følgende sommer solgte European Energy sine andele i Biocirc Holding II Aps, der kort tid efter blev opløst. 2. Kinas vicepræsident mødtes med Elon Musk før Trump-indsættelse Kinas vicepræsident, Han Zheng, mødtes søndag med den kontroversielle rigmand og Tesla-topchef Elon Musk samt andre erhvervsfolk forud for indsættelsen mandag af Donald Trump som USAs nye præsident. Det skriver nyhedsbureauetReuters. Vicepræsidenten lod forstå, at Kina »indbyder Tesla og andre amerikanske virksomheder til at gribe mulighederne« og bidrage til en vækst i de økonomiske og handelsmæssige relationer mellem Kina og USA. Donald Trump har inviteret Kinas præsident, Xi Jinping, til indsættelsen, men Xi har sendt Han Zheng til Washington. 3. Salg af plantekød mister terræn trods høje forventninger Plantebaserede madprodukter forventedes at tage de danske supermarkeder med storm i 10erne med dets appel som alternativ til kød. Men det har ikke været den forretning, man håbede på, skriverBørsen, der blandt andet fremhæver, at Stryhns flere gange har taget plantekød ud af sortiment grundet manglende salg. Arla har for nylig valgt at trække stikket på plantesatsningen Jörd, der har genereret et underskud på 200 millioner kroner, mens slagterikoncernen Danish Crowns plantealternativ til kød ikke har levet op til koncernens forventning om at stå for 10-20 procent af omsætningen i år.   1. Hans virksomhed bliver hårdt ramt, hvis Trump gør alvor af sine trusler: »Det er noget, vi tænker over hver dag« Danske virksomheder holder vejret, når Donald Trump mandag indtræder som USAs 47. præsident. To af de virksomheder, der bliver ramt, har på hver sin måde forberedt sig på, at præsidenten gør alvor af sine trusler om straftold.Læs historien her. 2. Ulrik Bie: Der venter et skæbneår for Kinas Xi Jinping Kina nåede sidste år sit vækstmål, men det er ikke en god ting. For økonomien vokser kun, fordi der pumpes gigantiske summer ud i samfundet. De strukturelle problemer vokser dag for dag. Og i Washington venter måske en optrappet handelskrig. Kinas svar er ikke opmuntrende.Læs historien her. Boliger med dårlige energimærker fravælges – ekspert forklarer, om det kan betale sig at gå i gang Ordentlig energimærkning bliver mere og mere afgørende for, om man kan få solgt sin bolig. Men hvad skal man gøre? Og kan det betale sig at bruge pengene på at gøre boligen mere energieffektiv?Få svarene her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 6.50: Tak, fordi du læste med, og rigtig god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-brobizz-skylder-danske-bilister-millioner-af-kroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1880138/24873368-der-er-god-plads-p-storebltsbroen-tirsdag-den-1.jpg",
            "publication_time": "Mandag d. 20. januar 2025, kl. 07.27",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}