{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-update-trecifret-millionregning-for-administration-af-prisloft",
        "title": "Business-update: Trecifret millionregning for administration af prisloft på energi",
        "content": "Godeftermiddag og velkommen til tirsdagens Business-update fra Berlingske Business. Læs i dag om, at det vil koste et trecifret millionbeløb at administrere prisloftet på energiregningerne, at Tupperwares meddelelse om mulig lukning sender aktiekursen i gulvet, at Den Internationale Valutafond forventer faldende renter, og at Hyundai går efter at blive blandt verdens tre største elbilproducenter. God læselyst! Siden fire ministre i september 2022 præsenterede et prisloft, hvor en del af energiregningen kunne indefryses, er der kun udbetalt 192 millioner kroner, mens staten skal betale de 145 millioner kroner, som det koster at administrere ordningen. Detskriver Børsen. Prisloftet var tænkt som en håndsrækning til borgere, der blev ramt af tårnhøje energiregninger. Nu har et politisk flertal hastebesluttet at ændre ordningen for at undgå en markant gebyrregning til dem, der har brugt den hos de cirka 50 energiselskaber, som ordningen omfatter. Ifølge Erhvervsministeriet er der hasteoprettet »en tilskudspulje på 80 millioner kroner til at dække energivirksomhedernes allerede afholdte omkostninger til administration«, ligesom Erhvervsstyrelsen forventer at skulle bruge yderligere 64,6 millioner kroner på administrationen af prisloftsordningen frem til 2028. Aktien i den amerikanske producent af farvede plastikbøtter Tupperware dykkede mandag med næsten 50 procent, efter at selskabet oplyste, at det er »alvorligt i tvivl om, hvorvidt selskabet er i stand til at overleve«. Detskriver Finans. Tupperware blev grundlagt i 1946 og har siden da solgt stort set enhver form for plastikbeholdere og -produkter. Salget vokser dog ikke, og Tupperware-aktien er på et år blevet 90 procent mindre værd. Verdens største børs, New York Stock Exchange, har advaret om, at aktien kan blive afnoteret, fordi selskabet ikke har afleveret de påkrævede og årlige finansrapporter. Renterne i de større landes økonomier ventes at falde til det niveau, hvor de lå, før coronaepidemien ramte. Det sker som følge af lav produktivitet og aldrende befolkninger. Det konkluderer Den Internationale Valutafond (IMF)ifølge britiske BBC. Den mener, at stigningerne i låneomkostningerne bliver »midlertidige«, så snart den høje inflation kommer under kontrol. Centralbanker i blandt andet Storbritannien, USA og EU har hævet renterne for at bekæmpe de stigende priser. »Når inflationen kommer under kontrol, vil centralbanker i de udviklede økonomier sandsynligvis lette pengepolitikken og bringe renterne tilbage på niveauet før pandemien,« lyder det fra IMF, der dog ikke giver et bud på, hvornår dette vil ske. Den sydkoreanske bilgigant Hyundai satser nu 24 billioner won eller næsten 125 milliarder kroner på at blive en af de helt store elbilproducenter. Hyundai går efter at ligge i top-3 ved at øge produktionen al elbiler i Sydkorea til 1,51 million ved udgangen af dette årti, svarende til 40 procent af den forventede, samlede elbilproduktion på 3,64 millioner biler. Det skriver det amerikanske nyhedsbureau Bloomberg. Hyundai forventer i 2023 at have 31 elbilmodeller klar på tværs af alle serier og mærker. Blandt andet vil Kia bygge en ny fabrik i Hwaseong, syd for landets hovedstad, Seoul. Her er tre artikler fra Berlingske Business, som fortjener at blive læst. A: Tatoveringer og hættetrøje: Her er manden, der holder Ukraines pengesystem kørende Ukraineren Andrij Pysjnyj ligner ikke en typisk centralbankchef, og han har brug for at være uortodoks. Selv i fredstid er det udfordrende at styre Ukraines nationalbank, og Pysjnyj er kun et halvt år inde i et job, de færreste har holdt i særligt længe.Læs artiklen her. B: Regeringen vil nytænke og spare på området. Men vi er allerede europamestre: »Det hænger ikke sammen« Danmark er bedst i Europa til at få arbejdsløse ud på arbejdsmarkedet, ligesom Danmark er det land på kontinentet, der har færrest langtidsledige. Alligevel vil regeringen spare tre milliarder kroner og nytænke vores beskæftigelsesindsats.Læs artiklen her. C: Inflationen falder igen, igen – men et tal er fortsat voldsomt højt Priserne ligger stadig markant højere end for et år siden, men også i marts faldt inflationen i Danmark. Selvom det altså går i den rigtige retning, bekymrer et tal alligevel eksperter – det er både »voldsomt« og den »helt store joker« i dansk økonomi.Læs artiklen her. Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-trecifret-millionregning-for-administration-af-prisloft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1665314/24398049-.jpg",
            "publication_time": "Tirsdag d. 11. april 2023, kl. 16.41",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}