{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-djoef-haaber-paa-alvorlig-selvransagelse-i-advokatfirma",
        "title": "Business-overblik: DJØF håber på alvorlig selvransagelse i advokatfirma efter grænseoverskridende adfærd",
        "content": "God morgen og velkommen til fredagens og dermed ugens sidste Business-overblik her præcis en måned efter jul, hvor dagen nu er en time og ti minutter længere og lysere. I dag runder vi blandt andet: Men vi begynder hos »de andre« med balladen i et stort advokatfirma. God læselyst, og følg med dagen igennem påBerlingske Business! DJØF håber på alvorlig selvransagelse i stort advokatfirma efter grænseoverskridende adfærd »Jeg håber, at der er lagt op til alvorlig selvransagelse i hele Plesners partnergruppe.« Det siger formanden for fagforeningen DJØF Advokat, Rasmus Thingholm,til Finans, som sammen med AdvokatWatch har beskrevet, hvordan flere end 15 nuværende og tidligere ansatte i Plesner har udpeget en specifik partner og medejer i det store advokatfirma som årsag til mistrivsel og stor udskiftning af medarbejdere som følge af blandt andet grænseoverskridende adfærd. Flere henvendelser til DJØF taler om sexisme, seksuel chikane og utrygt arbejdsmiljø hos Plesner, så Rasmus Thingholm finder det »enormt problematisk«, at ledelsen »tilsyneladende sidder medarbejdernes trivsel overhørig«. Ledende partner i Plesner, Niklas Korsgaard Christensen, kan ikke genkende billedet og understreger, at firmaet tager grænseoverskridende adfærd alvorligt. 1.Tøjkæder holder fart i salg trods usikkerhed Selskabet bag tøjmærkerne Lindbergh, Bison og Junk de Luxe samt butikskæderne Tøjeksperten og Wagner oplever trods økonomisk usikkerhed og tilbageholdenhed i detailhandelen alligevel vækst i salget af tøj. PWT Groups omsætning steg i 2024 med fire procent eller 30 millioner til 833 millioner kroner, mens driftsresultatet (EBITDA) voksede med syv procent til 133 millioner kroner,skriver Finans. Størst vækst kom fra onlinesalget, som nu udgør 25 procent af omsætningen, og eksportsalget, men også i de fysiske butikker steg salget med en procent. Tøjeksperten har 109 danske butikker, Wagner 41 butikker i Danmark, Norge og Sverige, og topchef Ole Koch Hansen vil udvide med flere butikker. 2. Japans centralbank hæver renten til det højeste i 17 år Den japanske centralbank har fredag morgen, dansk tid, hævet omkostningerne ved at låne penge til det højeste niveau i 17 år, efter at forbrugerpriserne skød i vejret i 2024. Forhøjelsen på 0,5 procent kommer, blot timer efter at de seneste økonomiske data viser, at priserne i december steg i det hurtigste tempo i 16 måneder,skriver BBC. Centralbanken hævede senest renten i juli. Banken forventer, at stigende lønninger vil holde inflationen stabilt på omkring to procent,skriver nyhedsbureauet Reuters. 3. Verden tørster stadig efter mere sort energi Den grønne omstilling har svært ved at følge med, fordi vi globalt bruger stadig mere energi. Lande som Kina, Indien og USA tørster stadig efter olie og kul, selv om EU i 2024 for første gang fik mere strøm fra solceller end fra kul. »Vi er nok lidt forblændet her i Europa. Men hvis vi kikker på, hvor meget energi der bruges på verdensplan, kan man dårligt nok måle den vedvarende energi,« siger råvareanalytiker Ole Sloth Hansen fra Saxobanktil TV 2. Forventningen er, at det globale forbrug af sort energi vil begynde at falde i de kommende år, men det går langsommere end tidligere håbet.   1.Minister bad om hjælp til at luge ud i bureaukratiet. Mængden af henvendelser overraskede ham Erhvervslivet klager hele tiden over, at der er for meget bureaukrati og for mange unødvendige regler og love. Men da Jacob Jensen (V) blev minister og bad om forslag, havde virksomhederne mindre på hjerte end forventet.Læs historien her. 2. Eksperter: Derfor køber danskerne ikke kinesiske elbiler på slagtilbud De kinesiske bilproducenter må undre sig. Mange af deres modeller får af bileksperter udmærkede skudsmål, og priserne er lave sammenlignet med konkurrenternes. Men danskerne vil ikke købe dem. Læs tre eksperers forklaringer.Læs historien her. De har rost hinanden til skyerne. Nu er der opstået splittelse mellem Trump og Musk: »Man kan ikke have to, der vil eje scenen på samme tid« En enorm satsning på kunstig intelligens fra Donald Trump møder højst usædvanligt modstand fra Elon Musk, der ellers har støttet ham i tykt og tyndt. Danske Esben Pedersen har arbejdet tæt sammen med Musk i otte år, og han spår, at flere konflikter mellem de to store egoer lurer om hjørnet.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 7.00: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-djoef-haaber-paa-alvorlig-selvransagelse-i-advokatfirma",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1882058/24876844-flere-medarbejdere-hos-advokatfirmaet-plesner-har.jpg",
            "publication_time": "Fredag d. 24. januar 2025, kl. 07.08",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}