{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/business-update-supermarkedskaede-vil-saelge-blanding-af-hakket-okse",
        "title": "Business-update: Supermarkedskæde vil sælge blanding af hakket okse og kylling",
        "content": "Kære Berlingske-læser Det er blevet fredag og tid til ugens sidste update fra nærværende erhvervsredaktion, der giver dig en overflyvning af en række historier om økonomi og erhvervsliv. Mens Joe Biden sætter vild rekord, og en minister er lykkedes med et opgør med bureaukrati, bød fredagen også på historier om lakrids, lave renter og bitcoins for milliarder på en losseplads. God læselyst! Et nyt kødprodukt kan snart ramme de danske køkkener og middagsborde. Netto, Bilka og Føtex – der er ejet af supermarkedsgiganten Salling Group – vil fremover have en pakke hakket okse og kylling til salg i køledisken. 400 gram kommer til at koste 30 kroner. Det skriver Ritzaupå baggrund af en pressemeddelelse. Ifølge Salling Group udleder produktet 40 procent mindre CO2i forhold til hakket oksekød. »Nogle vil måske stille spørgsmål ved kombinationen af kylling og okse, men produktet er testet, og vi har kun fået positive tilbagemeldinger, hvor særligt smagen og konsistensen bliver fremhævet,« lyder det fra Nicolai Lykke, der er kategorichef i Salling Group. Den familieejede virksomhed Pharmacosmos har fået to kapitalstærke folk i ejerkredsen. 3shape-milliardærerne Tais Clausen og Nikolaj Deichmann, der er blandt landets rigeste, har indirekte erhvervet sig en mindre ejerandel af medicinalvirksomheden, som har specialiseret sig i medicinske behandlinger mod jernmangel. Det skriver mediet Finans. De to rigmænd har købt ejerandelen af Søren Christensen, der tilhører en mindre gren af Pharmacosmos' stifterfamilie. Et salg, der ifølge mediet er sket af personlige årsager. »Det har intet med forventninger, kurs eller noget andet at gøre,« skriver han i en besked til Finans. I 2016 solgte lakridskongen Johan Bülow 75 procent af aktierne i sin kendte lakridsvirksomhed til den svenske kapitalfond Valedo Partners. Nu erfarer Børsenfra kilder med kendskab til det angiveligt forestående salg, at svenskerne vil sætte Lakrids by Bülow til salg. Tidligere B&O-topchef Tue Mantoni, der siden overtagelsen har været bestyrelsesformand, ønsker hverken at be- eller afkræfte mediets oplysninger. »Men en kapitalfond som Valedo kan ikke fortsætte med at være majoritetsejer for altid. Timingen kan jeg ikke sige noget om,« udtaler han. Dermed skrinlægges planer om børsnotering.I 2021 beskrev Berlingske, at den svenske kapitalfond var så langt med planerne om en notering, at en lang række banker og andre rådgivere var hyret ind. Efter at have undersøgt, om det var muligt at sælge virksomheden til anden side, skulle det være blevet besluttet at gå efter en børsnotering. Ifølge Berlingskes oplysninger kunne værdien af virksomheden dengang lyde på 600 til 700 millioner kroner. A: Nyt flot »kongetal« – Joe Biden sætter vild rekord Der blev i december skabt 256.000 nye job i USA, og dermed videregiver Joe Biden en økonomi i topform til sin efterfølger. Den stærke økonomi og Trumps mange løfter risikerer dog at skabe mere inflation. Derfor er centralbanken gået i tænkeboks. Læs artiklen her. B: Bitcoins for milliarder endte på losseplads – ejer får nej til at lede Harddisk med adgangsnøgle til de stadig voksende værdier blev kasseret ved en fejl og forsvandt i affaldsbjergene. Højesteretsdommer afviser at give den fortvivlede ejer lov til at rode bunkerne igennem for at finde den igen. Læs artiklen her. C: I årevis troede Thomas Danielsen, at bureaukraterne skabte bureaukratiet. Nu er han blevet klogere Det er alene Folketingets eget ansvar, at mængden af bureaukrati er eksploderet i de seneste år. Det er gået op for transportminister Thomas Danielsen (V), efter at han på sit eget område er lykkedes med at tage det opgør, som resten af regeringen drømmer om. Læs artiklen her. Tak, fordi du læste med – og god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-supermarkedskaede-vil-saelge-blanding-af-hakket-okse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1877298/24868010-fremover-vil-der-ogs-vre-hakket-kylling-i-nogle.jpg",
            "publication_time": "Fredag d. 10. januar 2025, kl. 16.22",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}