{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-kun-faa-er-klar-med-aabne-loenlister-boeder-truer",
        "title": "Business-overblik: Kun få er klar med åbne lønlister – bøder truer",
        "content": "Godmorgen og velkommen til en ny uges første Business-overblik, her, hvor vi er gået tilbage til normaltid, og dagen nu er blevet otte timer kortere. I dag runder vi blandt andet: Men vi begynder med at se på danske lønninger. God læselyst, og følg med dagen igennem påBerlingske Business! Kun få er klar med åbne lønlister – bøder truer Kun 24 procent af landets 1.000 største virksomheder er klar til nye EU-krav om åbne lønlister, selv om der er risiko for bøder, hvis de ikke er i mål. Detskriver Finanspå baggrund af en undersøgelse fra Rambøll Management Consulting og interesseorganisationen Dansk IT. Et nyt direktiv om løngennemsigtighed betyder, at virksomheder med helt ned til 100 ansatte fra 2026 skal opgøre og oplyse detaljeret lønstatistik. Samtidig skal landets største selskaber redegøre for uforklarede løngab – når lønforskellen mellem mænd og kvinder ikke kan forklares med objektive forhold. Er gabet på mere end fem procent, skal der rettes op. »Der er ingen tvivl om, at mange virksomheder vil stå over for en rigtigt stor opgave,« konstaterer Line Dybdal, øverste direktør for Rambøll Management Consulting. 1. Danmark er nummer et, men Europa er bagud på innovation Danmark ligger i front i en ny måling af 50 landes innovationskraft. Men samlet set halter EU efter USA, mens Kina spurter frem. Detskriver Børsen. »Lande som USA og Kina, der har nogle klare planer, gør det bare bedre,« konstaterer cheføkonom Anders Overvad fra Ingeniørforeningen, der står for analysen, der måler på 19 parametre. Danfoss-chef Kristian Strand efterlyser en handlingsplan. USA ligger som nummer 14 og EU samlet som nummer 18. Kina ligger efter, men har taget det største spring gennem syv år. 2. Frygt for skuffende Novo-regnskab Nye tal for de amerikanske lægers udskrivning af den danske medicinalgigant Novo Nordisks slankemiddel Wegovy antyder et lavere salg end forventet. Det skaber bekymring for, om næste uges kvartalsregnskab vil skuffe,skriver Finans. Novo Nordisk-aktien er faldet med mere end 21 procent siden toppen i sommer, blandt andet som følge af kritikken af at tage for høje priser og den amerikanske ærkerival Eli Lillys større satsning. Storbankerne J.P. Morgan, Barclays, Bank of America og senest Goldman Sachs har allerede neddroslet forventningerne til salget i 3. kvartal. Novo Nordisk skal sælge store mængder af Ozempic og Wegovy i 2. halvår for at nå målet om en vækst på 22-28 procent i 2024. 3.Olympus-topchef træder af efter narkobeskyldninger Topchefen for Olympus Corporation, Stefan Kaufmann, er trådt af efter beskyldninger om, at han har købt ulovlige stoffer. Detskriver Financial Times. I en meddelelse fra selskabet hedder det, at myndighederne har indledt en undersøgelse, og at selskabets bestyrelse enstemmigt har besluttet, »at Mr. Stefan Kaufmann sandsynligvis har været involveret i en opførsel, som er uforenelig med vores globale regler for god opførsel, vores kerneværdier og vores virksomhedskultur«. Olympus-aktien faldt med syv procent mandag morgen på Tokyos børs, hvor selskabet er noteret. Stefan Kaufmann har ikke umiddelbart svaret på et ønske om en kommentar.   1.Det her er koens afløser – den koster fire milliarder, og nu skal der bygges to i Danmark Den danske biotekvirksomhed 21st.BIO kan fremstille vigtige proteiner fra mælk uden køer. Men det er kun begyndelsen. På menuen står også proteiner, som er flere tusinde gange sødere end sukker, og superstærke silkeproteiner fra edderkoppespind uden edderkopper.Læs historien her. 2.Den hurtigste måde at blive millionær? Start med en milliard og køb et flyselskab Det er en populær investering blandt danske investorer. Men typisk ikke den bedste. Og de seneste måneder har da heller ikke været nogen undtagelse. Ifølge ekspert er der flere årsager til, at danskerne bør være ekstra varsomme med at smide penge efter aktier i flyselskaber.Læs historien her. Ny digitaliseringsminister: Danmark skal råbe op mod techgiganterne Det offentlige skal se at komme i gang med at bruge kunstig intelligens, så hænder kan frigives til de vigtige opgaver, og alle danskere skal kunne få en ordentlig – og billig – internetforbindelse. Den nye digitaliseringsminister vil sørge for, at Danmarks store digitale fortrin udnyttes bedst muligt, også i europæisk sammenhæng, men vil samtidig holde godt fast i kraven på teknologigiganterne.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.05: Tak, fordi du læste med, og rigtig god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-kun-faa-er-klar-med-aabne-loenlister-boeder-truer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1851200/24820906-stopuret-tikker-og-danske-virksomheder-fr-tilsyn.jpg",
            "publication_time": "Mandag d. 28. oktober 2024, kl. 07.05",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}