{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-update-cult-stifter-og-kendte-sportsfolk-i-samarbejde-vi",
        "title": "Business-update: Cult-stifter og kendte sportsfolk i samarbejde: »Vi forventer, at det kan blive kæmpestort«",
        "content": "God eftermiddag, og velkommen til dagens Business-update. Selvom denne mandag for nogen allerede står på påskeferie, så er der alligevel en overflyvning af en håndfuld friske nyheder til de nysgerrige. God læselyst. Der har stået coronakrise over det meste det seneste år, men det er trods alt lykkedes Semler Gruppen, der er Danmarks største bilkoncern med import og salg af bilmærker som blandt andet VW, Audi og Skoda, at lande et rekordresultat. Det skriverBørsen. I 2020 var omsætningen 15,2 milliarder kroner, mens nettoresultatet endte på 460 millioner kroner. »Vi er kommet langt bedre igennem, end vi havde regnet med,« fortæller administrerende direktør, Ulrik Drejsing, som dermed starter solidt i chefstolen – han overtog nemlig posten i fredags, efter at Jens Bjerrisgaard trådte tilbage efter ti år i spidsen af bilimperiet. I 2020 besluttede de stenrige familier bag Semler Gruppen at halvere det forgående års udbytte, da coronakrisen stod for døren. Men nu tager de revanche, og bestyrelsen har således foreslået et samlet udbytte på 190 millioner kroner til koncernens omtrent 50 aktionærer, fremgår det. Den fremadstormende sportsgren padel, der minder om en blanding mellem tennis og squash, får nu en række prominente navne i erhvervslivet og sportsverdenen til at slå sig sammen med ambitionen om at blive Danmarks største kæde med mellem 250 og 279 baner inden næste år. Det skriverFinans. Det er Cult-stifter Brian Sørensen, som sammen med de tidligere professionelle håndboldspillere Lars Krogh Jeppesen, Anders Oechsler og Søren Stoklund står klar til at serve via to forskellige selskaber, der samarbejder. »Vi er selv passionerede padelspillere, og hvis vi kan skabe en sund forretning gennem sporten, er det fornuftigt. Derfor skal overskuddene også geninvesteres og bruges på videreudvikling. Vi forventer, at det kan blive kæmpestort,« siger Lars Krogh Jeppesen til Finans. Billeder fra Suezkanalen er de seneste dage gået verden rundt, hvor det gigantiske containerskib »Ever Given« har siddet fast og spærret for al trafik. Men selvom de egyptiske myndigheder mandag meddeler, at Suezkanalen er på vej til at genåbne, så kan blokaden føre til månedlange forsinkelser, lyder advarslen fra en stor international fragtvirksomhed. Det skriverBloomberg. Det er således den administrerende direktør Max Vei fra Speedaf Logistics Ltd., som er specialiseret i at fragte varer mellem Afrika, Europa og Asien, som advarer om en decideret trafikprop det næste stykke tid. »Det er problematisk. Havnene i Europa er allerede under pres på grund af coronakrisen, og nu får de tre til fire gange så mange varer leveret på én gang som normalt,« siger han til Bloomberg. Han peger på, at havnene allerede i dag er udfordret på grund af coronakrisen, og at de mange forsinkede skibe vil ankomme nogenlunde samtidig, så snart kanalen er åben igen. I hansbest case-scenario kan det tage op mod en måned at arbejde sig igennem ophobningen af varer og skibe, lyder det. Suezkanalen har været blokeret siden tirsdag i sidste uge, og omkring 450 skibe er enten fanget, i venteposition eller har begivet sig den anden vej rundt. Omkring 12 procent af den globale handel går gennem Suezkanalen. 1. Formandskandidat om favorabel ordning til fagbosser: »Helt til hest« Kandidat til formandsposten i HK, Anja Camilla Jensen, næstformand i HK Privat, siger, at lukrative aftrædelsesordninger har fremtiden bag sig. Hun mener, det er noget pjat, hvis fagforeningsledere automatisk burde stoppe arbejdet, når de kommer i begyndelsen af 60erne. Læs historienher. Du kan i øvrigt læse historien om fagforeningsbossernes lukrative fratrædelsesordningher, og formanden for HK, Kim Simonsens, forklaringher. 2. Fiskerhus på 70 kvadratmeter er nu danmarkshistoriens dyreste 25 millioner kroner for 70 kvadratmeter gammelt fiskerhus fordobler danmarksrekorden målt pr. kvadratmeter. Køberen er en af stifterne af Netcompany. Sommerhusmarkedet går amok, og højsæsonen er først lige begyndt. Læs historienher. 3. Stort opslået fradrag er brugt under 300 gange på to år: »Jeg ville da ønske, det var en kæmpe succes« Investorfradraget blev indført i 2019 for at styrke den danske iværksætterkultur. Med fradraget kan privatpersoner få en skattemæssig fordel ved at investere i startups, men i fradragets første to leveår er det brugt under 300 gange. Læs historienher. 4. Boliglån bliver revet ned af hylderne på Vestegnen – i højere tempo end i København Mange københavnere flytter ud af byen på grund af stigende boligpriser. De flytter dog ikke så langt, viser en ny analyse fra Danske Bank. Analysen peger på, at der ikke er overhængende fare for en boligboble. Læs historienher. 5. Lad være at gå i panik: Aktier står formentlig over for et dyk inden påske Det har været et turbulent første kvartal, og det kan skabe ballade på aktiemarkedet i dagene op til påske. Store investorer som pensionskasser skal justere deres porteføljer, og det betyder et frasalg af aktier og opkøb af obligationer, siger strateg. Læs historienher. Du kan desuden læse, hvordan coronakrisen har sendt danskerne på rekordjagt efter udenlandske aktierher.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-cult-stifter-og-kendte-sportsfolk-i-samarbejde-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1405753/23704890-tennis-padel-fra.jpg",
            "publication_time": "Mandag d. 29. marts 2021, kl. 15.55",
            "author": "Sebastian Persson",
            "related_links": [],
            "attachments": []
        }
    }
}