{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/business-overblik-stenrig-russer-ejer-fabrik-i-nordsjaelland-500-danske",
        "title": "Business-overblik: Stenrig russer ejer fabrik i Nordsjælland – 500 danske job er på spil",
        "content": "Godmorgen og velkommen til ugens første, hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med, at 500 danske job er på spil efter ny sabelraslen mod stenrig russisk fabriksejer. God læselyst! Stenrig russer ejer fabrik i Nordsjælland – 500 danske job er på spil Ruslands tredjerigeste mand er ikke blevet ramt af de sanktioner, som Vesten har indført efter Ruslands krig i Ukraine. Nu arbejder ukrainske politikere på at få ham på flere landes sanktionsliste, og det kan give problemer i Danmark, hvor hans selskab ejer stålværket Dansteel i Frederiksværk med 500 ansatte. Vladimir Lisin erifølge Børsengod for en formue på 22,1 milliarder dollar. Hans navn står på Australiens og Ukraines sanktionsliste men ikke på hverken EUs, Storbritanniens eller USAs. Lisins selskab, NLMK, er medejer af Dansteel samt af sålværker i Belgien, Frankrig og Italien. »Jeg ønsker selvfølgelig ikke, at folk i Danmark eller Belgien skal miste deres job. Men jeg ønsker heller ikke, at folk som Lisin skal gå rundt og føle sig hæver over sanktionerne, bare fordi de ejer virksomheder. Hvis det er sådan, det fungerer, så kunne en narkogangster også købe en virksomhed og slippe for straf,« siger den ukrainske politiker Oleksij Hontjarenko til Børsen. Netop fordi Lisin ikke længer er ejer men medejer af Dansteel sammen med en belgisk folk, vil Dansteel ifølge børsen formentlig kunne arbejde videre, selv hvis Vladimir Lisin personligt bliver ramt af sanktioner. 1. S-minister: Nej til at åbne for »ladeporte« for udenlandsk arbejdskraft Beskæftigelsesminister Ane Halsboe-Jørgensen (S) afviser at åbne for »ladeporte« for udenlandsk arbejdskraft, sådan som flere foreslår for at skaffe de fornødne hænder i en tid, hvor ledigheden falder. Hun vil i stedet have unge danskere, der hverken er i arbejde eller uddannelse, forrest i køen for at afhjælpe efterspørgslen efter arbejdskraft,skriver Politiken. Udenrigsminister Lars Løkke Rasmussen (M) og økonomiminister Jakob Ellemann-Jensen (V) har begge talt for at lette danske virksomheders rekruttering og fastholdelde af arbejdskraft fra især lande uden for Europa. 2. SAS udskyder grøn ambition efter rejsecomeback SAS vil være blandt de grønneste i verden. Alligevel er salget af en række aldrende Boeing 737-fly blevet udskudt, og SAS har lejet endnu flere af slagsen, selv om de sviner mere end nye fly,skriver Finans. Den voksende rejselyst blandt passagererne presser SAS, der venter på nye og mere klimavenlige fly fra Airbus. 3. Kinesisk ejendomsgigant rasler ned efter anholdelser Den pressede, kinesiske ejendomsgigant Evergrandes aktiekurs dykkede mandag morgen med 25 procent på børsen i Hongkong, efter at politiet har anholdt ansatte i selskabets finansafdeling. Detskriver nyhedsbureauet Reuters. Aktionen kan gøre det endnu vanskeligere for Evergrande, som er verdens mest gældsatte ejendomsudvikler.  1. Eksperter advarer: Energikrise kan ramme igen denne vinter Gaslagrene i EU er fyldt godt op, men tiden med risiko for prisstigninger og forsyningsmangel er ikke forbi, skriver Dansk Industri i en analyse. Hvordan Europa kommer gennem vinteren, afgøres af en række usikre faktorer: Først og fremmest en stigende, kinesisk efterspørgsel, og om Rusland vil levere naturgas til os. Og hvis vi går tilbage til et forbrug som før krigen i Ukraine, vil vi få forsyningsproblemer i Danmark, lyder det fra Energistyrelsen.Læs historien her. 2. Historisk udbud midt i stor havvindkrise kan afgøre fremtidens elpris Den danske regering forbereder sig i disse måneder på danmarkshistoriens største havvindudbud, som skal løbe af stablen næste år. Griber den det forkert an, ryger både den grønne omstilling, forsyningssikkerheden og udsigten til lave elpriser, lyder en usædvanlig advarsel fra havvindindustrien.Læs historien her. Virksomheder dropper anciennitetskrav og giver alle på barselsorlov løn I flere virksomheder stilles der et særligt krav til medarbejderne, for at de kan få løn under barsel. Men Rockwool, Pandora og Carlsberg er blandt de selskaber, der har droppet kravene og giver nye ansatte løn under barslen i jagten på de bedste medarbejdere.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.15: Tak, fordi du læste med, og rigtigt god uge!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-stenrig-russer-ejer-fabrik-i-nordsjaelland-500-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1716590/24528146-russian-prime-minister-dmitry-medvedev-left-sign.jpg",
            "publication_time": "Mandag d. 18. september 2023, kl. 07.21",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}