{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/byfuglene-baerer-rundt-paa-bakterier-der-kan-blive-et-alvorligt-problem",
        "title": "Byfuglene bærer rundt på bakterier, der kan blive et alvorligt problem for samfundet",
        "content": "De basker fra tagtop til spændingsledning. Trisser rundt ved Rådhuset, bliver fodret på Strøget og bader i Søerne. Hver eneste gang Hans Jørn Kolmos ser dem, minder de ham om den udfordring, som hele verden står over for. Fuglene bærer nemlig ikke kun rundt på en mørk fjerpragt. De bærer også rundt på noget, der er langt mere farligt for os mennesker: Antibiotikaresistente bakterier. Et nyt studie, der er lavet af forskere fra blandt andet University of Oxford, peger på, at byfuglene er »reservoirer af bakterier«. Hans Jørn Kolmose, der er professor på Syddansk Universitet og forfatter til bogen »Hvordan undgår vi, at resistente bakterier slår os ihjel?«, vil ikke slå alarm på baggrund af studiet. Han er dog ikke i tvivl om perspektiverne for både det enkelte menneske og samfundet, hvis bakterierne fra dyrene finder vej til menneskets system. Forskere fra blandt andet University of Oxford har analyseret i alt 700 prøver af bakterier. Prøverne er alle taget fra tarmene fra 30 fuglearter, og de har prøver fra vilde fugle i otte lande: Canada, Finland, Italien, Litauen, Japan, Sverige, Storbritannien og USA. Forskerne kiggede særligt efter genetiske markører, som var forbundet med antimikrobiel resistens også blot kaldet »AMR«. Det er mikroorganismers evne til at overleve eller udvikle sig på trods af eksempelvis antibiotika, som normalt skal hæmme eller dræbe mikroorganismen. AMR regnes for at være skyld i 35.000 dødsfald årligt i EU. Og studiet viser, at byfuglene i høj grad flyver rundt med disse genetiske markører. Vilde fugle, der lever tæt på mennesker, såsom krager, ænder og duer, viser sig nemlig at indeholde en bredere vifte af bakterier og op til tre gange flere AMR-gener end fugle, der lever i mere isolerede miljøer såsom bjerge. Samuel Sheppard, der er professor og hovedforfatter til undersøgelsen, kalder i en pressemeddelelse AMR for et »komplekst problem, som ikke kun påvirker menneskers sundhed, men også dyr og miljø«. »Vilde fugle har potentiale til at overføre AMR over lange afstande til husdyr opdrættet til kødforbrug og selskabsdyr såsom kæledyr. Det kan have økonomiske konsekvenser for landbruget, dyrevelfærden og fødevaresikkerheden,« lyder det fra Samuel Sheppard.  Professor Hans Jørn Kolmos: »Hvis du er så uheldig, at du bliver syg af de her bakterier fra fuglene, og du skal behandles med antibiotika, så er det selvfølgelig stærkt generende, at bakteriestammen er antibiotikaresistent.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hans Jørn Kolmos er ikke overrasket over studiets fund. »Det er interessant.« Men, understreger han, »studiet siger ingenting om, hvordan man bliver smittet.« Hans Jørn Kolmos mener, at fuglene kun i meget få tilfælde vil ende med at smitte mennesker. Det kan ifølge ham ske ved, at de i første omgang smitter produktionsdyr såsom køer, grise eller kyllinger, men det vil kun i meget sjældne tilfælde ske ved, at selve mennesket er i direkte kontakt med fuglene. »Hvis du er så uheldig, at du bliver syg af de her bakterier fra fuglene, og du skal behandles med antibiotika, så er det selvfølgelig stærkt generende, at bakteriestammen er antibiotikaresistent. I værste fald kan det koste livet, fordi vi har svært ved at behandle resistente bakterier,« siger han. Han forklarer, at det i virkeligheden er samme problem med kæledyr. De kan nemlig også indeholde disse resistente bakterier. Det sker dog sjældent, og man skal generelt ikke være bange for hverken at støde på en byfugl eller klappe sin hund. Hans Jørn Kolmose mener dog, at studiet blotlægger et langt mere kritisk perspektiv end risikoen for direkte smitte ved fuglene. Hans Jørn Kolmos mener, at studiet understreger behovet for, at samfundet i højere grad værner om de vilde reservater.Fold sammenLæs mereFoto: Nils Meilvang/Nf-Nf/Ritzau Scanpix. Hans Jørn Kolmose er ikke en »dommedagsprofet«, understreger han. I virkeligheden ser han sig selv som optimist. Men problemet med de resistente bakterier kan ikke underdrives. Det er »simpelthen ved at stikke af«, forklarer professoren. Her taler han ikke om det »lille problem« med byfuglene. Han taler om det mere generelle og dybt alvorlige problem med antiresistente bakterier. Hvis vi fortsætter ud ad samme spor vil ti millioner mennesker dø af resistente bakterier i 2050. »Det er lige så mange mennesker, som der dør af kræft,« forklarer Hans Jørn Kolmose. »Og i allerværste fald ender vi i en situation, hvor vi ikke længere kan behandle med antibiotika. Men der er vi ikke endnu.« Problemet hænger uløseligt sammen med vores store forbrug af antibiotika, som vi fodrer produktionsdyr og husdyr med i stor stil. En anden faktor er dog også vigtig, forklarer Hans Jørn Kolmose. Og dette studie viser nu, at fuglene er en lille brik i puslespillet. Fuglene er nemlig – ligesom os – »verdensborgere«, og det gør, at de kan flyve fra landbrug til landbrug, hvor de bliver smittet, og hvorfra de bringer smitten videre. På den måde er de med til at få udbredt AMR til flere produktionsdyr såsom kyllinger, der i sidste ende risikerer at havne i vores maver. Samuel Sheppard mener, at undersøgelsen understreger behovet for »koordineret global handling, der tager hensyn til bevarelse af vilde dyr, folkesundhed og landbrug for at begrænse vidtrækkende virkninger af AMR«. Hans Jørn Kolmos mener også, at studiet understreger behovet for, at samfundet i højere grad værner om de vilde reservater. Og én ting kan vi selv gøre, siger Hans Jørn Kolmos. »Hvis man klapper en hund eller støder på en byfugl, så gå hjem og vask dine hænder. Man skal opføre sig fornuftigt og have god hygiejne. Gør man det, så sker der ikke noget. Så skal vi nok overleve.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/byfuglene-baerer-rundt-paa-bakterier-der-kan-blive-et-alvorligt-problem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1826909/24773890-byfuglene-indeholder-op-til-tre-gange-s-mange-ant.jpg",
            "publication_time": "Mandag d. 19. august 2024, kl. 08.37",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}