{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/bygninger-svajer-og-folk-flygter-under-jordskaelv-i-colombia",
        "title": "Bygninger svajer og folk flygter under jordskælv i Colombia",
        "content": "Et kraftigt jordskælv har torsdag aften dansk tid ramt Colombias hovedstad, Bogota. Ifølge USAs Geologiske Undersøgelse er skælvet målt til 6,3 i 10 kilometers dybde. Ifølge nyhedsbureauet Reuters har det fået folk til at flygte fra kontorer og restauranter. »Det var kraftigt, og det varede meget lang tid,« siger et 43-årigt øjenvidne. »Det får mig til at føle mig skrøbelig. Livet forandrer sig på et sekund. Du kan ikke gøre noget andet end at løbe for livet.« AFP citerer Colombias geologisk tjeneste for at oplyse, at jordskælvet er opgjort til 6,1, og at det er blevet fulgt af et efterskælv på 5,9. En kvinde er død som følge af jordskælvet. Hun faldt i døden ud af et vindue, oplyser byens borgmester, Claudia Lopez, på det sociale medie X, tidligere kendt som Twitter.  Borgmesteren skriver, at kvinden kastede sig ud af vinduet, og at det tilsyneladende skyldtes nerver. Skælvene havde deres epicentrum i El Calvario i det centrale Colombia 40 kilometer fra Bogota. I hovedstaden svajer bygninger, og tusindvis af mennesker er søgt ud på gaden for at komme i sikkerhed. Sirener er gået i gang i byen, og folk står med deres mobiltelefoner klinet til øret for at komme i kontakt med familie og venner. »Stærkt skælv i Bogota. Lad os forblive rolige og forsigtige. Venligst tag alle forholdsregler mod mulige efterskælv,« skriver Bogotas borgmester, Claudia Lopez, på X, der tidligere hed Twitter. Hun oplyser, at der foreløbig kun er meldinger om folk, der sidder fast i elevatorer »og andre mindre hændelser«. Colombias civilforsvar oplyser, at beboere er blevet evakueret i hele kommunen Calvario. Vinduer i området er knust af jordskælvet. I den nærliggende by Villavicencio meldes der om et jordskred. Det centrale Colombia er et seismisk meget aktivt område, og det gennemløbes af en såkaldt forkastning, der er en brudzone i jordskorpen. Der bor otte millioner mennesker i Bogota. /ritzau/  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bygninger-svajer-og-folk-flygter-under-jordskaelv-i-colombia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1705625/24502080-colombia-earthquake.jpg",
            "publication_time": "Torsdag d. 17. august 2023, kl. 19.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}