{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/byret-behandler-sag-mod-hjemsendt-spionchef-for-lukkede-doere-0",
        "title": "Byret behandler sag mod hjemsendt spionchef for lukkede døre",
        "content": "Offentligheden kommer ikke til at følge med i en af de senere årtiers mest spektakulære straffesager. Det er facit, efter at Retten i Lyngby fredag har besluttet, at sagen mod den hjemsendte spionchef Lars Findsen skal behandles bag lukkede døre. Afgørelsen kommer knapt to uger efter Højesterets opsigtsvækkende afgørelse i en straffesag mod en tidligere ansat i PET, der er sigtet for at have brudt sin tavshedspligt. Landets øverste domstol bestemte, at denne sag skal behandles for åbne døre. Anklagemyndigheden havde brugt alt for generelle argumenter. Det gjorde, at domstolen ikke kunne udøve sin funktion som kontrollant. Men dommeren i Retten i Lyngby siger i forbindelse med fredagens afgørelse om den hjemsendte chef for Forsvarets Efterretningstjeneste, at situationen er forskellig i to sager. I sagen mod Lars Findsen har anklagemyndigheden nemlig fremlagt konkrete oplysninger om, hvorfor åbne døre under sagen vil kunne skade landets forhold til fremmede magter. De angår blandt andet skadevirkning i forhold til »en konkret udenlandsk samarbejdspartner,« lyder det ved kendelsens afsigelse. Hvilken nævner dommeren dog ikke. Lars Findsens forsvarer kærer på stedet afgørelsen til Østre Landsret. Den 58-årige jurist er tiltalt for at have lækket statshemmeligheder. Blandt andet skal han have delt hemmeligheder med sin mor, en tidligere rigspolitichef og to journalister. Han nægter sig skyldig. I Danmark er det et grundlæggende princip, at straffesager føres med offentligt adgang. Men der er altså ifølge loven muligt at gøre undtagelser, og i Findsen-sagen er anklagemyndighedens begrundelse tilstrækkeligt overbevisende. I fredagens afgørelse udelukker retten dog ikke helt, at dele af sagen muligvis kan blive afviklet for åbne døre. I alt har Retten i Lyngby truffet fire afgørelser om processen. Anklagemyndigheden har fået medhold i de tre, fremgår det. Lars Findsen får ikke sit ønske opfyldt om vidneførsel. Desuden får han afvist et krav om, at sagen afgøres af et nævningeting, det vil sige med flere juridiske dommere og lægdommere end i en almindelig domsmandssag. Til gengæld må Lars Findsen gerne få udleveret et eksemplar af den kommende dom. Det havde anklagemyndigheden ellers ment, at han skulle afskæres fra. Denne afgørelse kæres, meddeler specialanklager Kia Reumert i fredagens retsmøde. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/byret-behandler-sag-mod-hjemsendt-spionchef-for-lukkede-doere-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/169/1696364/24478655-.jpg",
            "publication_time": "Fredag d. 14. juli 2023, kl. 14.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}