{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/boedestraf-til-belgisk-prins-efter-kontroversiel-fest-med-kinas-haer",
        "title": "Bødestraf til belgisk prins efter kontroversiel fest med Kinas hær",
        "content": "BERLIN: Belgiens Prins Laurent er kendt og berygtet for sine kontroversielle sammenkomster med udenlandske politikere, der ikke altid lever op til demokratiske standarder. Nu har den 53-årige prins, der ikke er på talefod med den øvrige kongefamilie, igen fået ørerne i maskinen. For nylig deltog prinsen nemlig i en fejring af 90-års-jubilæet for den kinesiske hær, Folkets Befrielseshær.  I Belgien blev regeringen først klar over hans uautoriserede deltagelse, da prins Laurent lagde et billede fra fejringerne på sin twitter-konto.  19/7/2017Commemoration of 90th anniversary of the founding of the chinese people's liberation army.pic.twitter.com/xHWZnw2Wcr Meget tyder på, at jubilæumsfestlighederne med Kinas militære ledere kan blive en dyr omgang for prinsen. For Belgiens premierminister Charles Michel planlægger nuifølge belgiske medierat straffe prinsens udlandseventyr med en bøde på intet mindre end 10 pct. af hans årlige apanage på godt 2,3 mio. kr.  Allerede sidste år fik premierministeren nok af prins Laurents soloture og forbød derfor prinsen at mødes med udenlandske politikere uden regeringens tilladelse. Forinden havde prinsen udløst hovedrysten og stærk irritation i regeringen efter et besøg hos Sri Lankas premierminister. Nu har prinsens åbenlyse trods igen fået belgiske politikere op af stolen. »Hvis et medlem af kongefamilien har kontakt med repræsentanter for en fremmed magt, kan han ikke gøre det uden regeringens tilladelse. Så simpelt er det«, lyder detifølge Guardianfra politikeren Peter Buysrogge fra centrum-højrepartiet Nieuw-Vlaamse Alliantie.  Det er nemlig langt fra første gang, at prinsens udlandsrejser havner på forsiden af de belgiske aviser. I 2011 løb prins Laurent ind i en shitstorm, da han rask væk fløj til Congo for at gnubbe skuldre med præsident Joseph Kabila, der har afvist at tillade demokratiske valg i den tidligere belgiske koloni. Ifølge Kabila har Congo nemlig ikke råd til til den slags foranstaltninger. Belgiskemedier berettede dengang, at præsident Kabila betalte for prinsen og hans porteføljes ophold på en række congolesiske luksushoteller.  Fra 2008-2010 var prins Laurent en hyppig gæst i Libyen, hvor han ifølge Guardian forsøgte at opdyrke forretningsforbindelser med diktator Muammar Gaddafis to sønner. Selv afviser prinsen at have gjort noget forkert. »Der er adskillige politikere og medlemmer af min egen familie, der burde lade mig være i fred«, sagde en irritabel prins Laurent i 2016til tv-stationen RTL Belgique. Spørgsmålet er derfor, om bødestraf og advarsler er nok til at få den stædige prins til at rette ind.  Troels Heeger er Berlingskes korrespondent i Tyskland ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/boedestraf-til-belgisk-prins-efter-kontroversiel-fest-med-kinas-haer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/47906/18116908-belgium-royals.jpg",
            "publication_time": "Onsdag d. 09. august 2017, kl. 11.19",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}