{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/boedebombardement-faar-kunder-til-at-rase-over-p-regler-i-koebenhavnske",
        "title": "Bødebombardement får kunder til at rase over p-regler i københavnske centre: »Jeg parkerer aldrig min bil der igen«",
        "content": "»Efter at have fået tre p-bøder, parkerer jeg aldrig min bil der igen.« »Det er simpelthen det største selvmål, jeg kan huske i nyere tid.« »Tag til Rødovre Centrum i stedet. De har ikke et parkeringsfirma, der jagter kunderne.« Kommentarerne stammer fra hundredvis af utilfredse shoppinggæster, der i et Facebook-opslag alle retter stærk kritik mod indkøbscenteret Kronen i Vanløse og deres forvirrende og uigennemskuelige parkeringsregler, lyder det fra gæsterne.  Parkeringsselskabet Oparko styrer parkeringsdriften i centret, og de seneste par måneder har kunder på stribe oplevet en decideret bøderegn, når de har parkeret i centerets p-kælder. På trods af, at centret er blevet gjort opmærksom på problemet, bliver der dog stadig udskrevet bøder i en lind strøm,skriver TV 2 Kosmopol. Problematikken ses ikke kun i Kronen i Vanløse. Også Frihedens Butikscenter og Vallensbæk Stationstorv har fået kritik for Oparkos bøderegn. På Facebook beretter mange kunder om et kompliceret uigennemskueligt parkeringssystem, der har resulteret i, at mange har fået bøder uden at kende den præcise årsag. Nogle af kommentarerne lyder blandt andet: Kronen Vanløse er det lokale shoppingcenter i centrum af Vanløse.Fold sammenLæs mereFoto: Sofie Mathiassen/BM. »Jeg var i Kronen 2. januar 2025. I 15 minutter. Jeg skulle hurtigt på apoteket. Det kostede mig 970 kroner i parkeringsafgift – på trods af, at de første to timer er gratis. Min p-skive er automatisk sat og virker, men jeg glemte at sætte appen.« »Jeg fatter ikke, det skal gøres så besværligt at handle i Kronen. Efter flere bøder føler jeg mig mere tryg i Rødovre Centret.« »Alt det app-lort og smartphone! Kan man ikke bare stille sin p-skive, når man skal handle?« Mange efterlyser en enklere løsning som en automatisk aflæsning af nummerpladen ved parkering. En løsning, som mange andre shoppingcentre i København og omegn gør brug af. TV 2 Kosmopol har kontaktet parkeringsselskabet Oparko, der styrer parkeringsdriften i centret, men de ønsker ikke at udtale sig. Men ejendomsvirksomheden Nrep, der driver de centre, hvor Oparko opererer, skriver i et skriftligt svar, at samarbejdet med Oparko ikke fungerer optimalt: »Vi tager kritikken til efterretning og har sat alt ind på at implementere de justeringer, der gør, at parkeringsforholdene bliver så gennemskuelige som overhovedet muligt,« skriver de til TV 2 Kosmopol.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/boedebombardement-faar-kunder-til-at-rase-over-p-regler-i-koebenhavnske",
            "image_url": null,
            "publication_time": "Onsdag d. 22. januar 2025, kl. 14.58",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}