{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/boehmanden-fra-genova",
        "title": "Bøhmanden fra Genova",
        "content": "Knap havde premierminister Matteo Renzi kastet håndklædet i ringen efter søndagens rungende nej til hans forfatningsreform, før en ny post dukkede op på Il Blog di Beppe Grillo. Bloggen har været den tidligere komikers foretrukne politiske redskab, siden han i 2009 stiftede protestbevægelsen Movimento 5 Stelle (M5S) som et krydsfelt for ideer om internetdemokrati og et miks af populistisk tankegods fra både højre og venstre. Og med Renzi, der har været Grillos hovedmodstander og yndlingsaversion gennem de seneste år, sat ud af spillet, havde han i sagens natur svært ved at få armene ned. »Farvel til Renzi. Nu bør italienerne kaldes til urnerne så hurtigt som muligt, og det eneste fornuftige og realistiske er at benytte den valglov, som allerede eksisterer,« skrev Grillo i sit »hyrdebrev«. Den nye valglov – kendt som l’Italicum – er ellers tænkt som et supplement til det forsøg på at give regeringen mere magt, der med massivt flertal blev forkastet af italienerne ved folkeafstemningen. Grillo har tidligere nægtet at røre den »beskidte lov« med en ildtang. Men man har som bekendt et standpunkt, indtil man tager et nyt – også inden for den demokratiske disciplin, der af nogle italienske medier nedladende betegnes som »antipolitik«. FAKTAGuiseppe »Beppe« GrilloFødt i den norditalienske by Genova i 1948.Arbejdede som revisor, inden han i 1980erne fik TV-succes som komiker.Indledte i 00erne sin politiske aktivisme som blogger med kampen mod korruption som mærkesag.Med afsæt i den satirske event »V-Day Celebration« - ’v’ står for vaffanculo (rend mig i røven) - stiftede Grillo i 2009 Movimento 5 Stelle (M5S) - Femstjernebevægelsen.M5S har siden 2013 været repræsenteret i det italienske parlament med godt 25 pct. af stemmerne.Grillo har ikke selv nogen politisk post, men fungerer som protest­bevægelsens guru og overlader den formelle ledelse til unge Luigi Di Maio.FOLD UD Født i den norditalienske by Genova i 1948. Arbejdede som revisor, inden han i 1980erne fik TV-succes som komiker. Indledte i 00erne sin politiske aktivisme som blogger med kampen mod korruption som mærkesag. Med afsæt i den satirske event »V-Day Celebration« - ’v’ står for vaffanculo (rend mig i røven) - stiftede Grillo i 2009 Movimento 5 Stelle (M5S) - Femstjernebevægelsen. M5S har siden 2013 været repræsenteret i det italienske parlament med godt 25 pct. af stemmerne. Grillo har ikke selv nogen politisk post, men fungerer som protest­bevægelsens guru og overlader den formelle ledelse til unge Luigi Di Maio. L’Italicum sikrer nemlig det parti, som får flest stemmer, et absolut flertal i parlamentet, og ifølge de seneste meningsmålinger kan det meget vel blive M5S, hvis italienerne kaldes til urnerne i den nærmeste tid. Af samme grund kommer det næppe til at ske. Renzis socialdemokratiske Partito Democratico (PD) har sammen med et lille centrumhøjreparti solidt flertal i det nuværende parlament. En kritisk fløj i PD gjorde ganske vist fælles sag med både M5S, det højrepopulistiske Lega Nord og Silvio Berlusconis Forza Italia og anbefalede et nej ved folkeafstemningen. Men de såkaldte »snigskytters« mest fremtrædende repræsentant, tidligere premierminister Massimo D’Alema, har afvist et hurtigt valg som »totalt uansvarligt«. Heller ikke Forza Italia har nogen interesse i vælgernes dom, før partiet har fundet en troværdig afløser for den 80-årige og sygdomssvækkede Berlusconi. Derfor tyder alt på, at Grillo må væbne sig med en tålmodighed, som ikke netop er hans stærkeste side.  Præsident Sergio Matarella, der i går modtog Renzis afskedsbegæring, ventes at bruge sin betydelige magt i politiske krisesituationer til at udpege en overgangsregering. Favorit til posten som ny premierminister er nuværende finansminister Pier Carlo Paduan, der som tidligere vicegeneralsekretær i OECD og medlem af ledelsen i den internationale valutafond, IMF, nyder stor respekt også uden for Italien. Paduan vil i givet fald sikre kontinuiteten i den økonomiske politik på et tidspunkt, hvor flere af landets store banker er i problemer. Og udsigten til en hurtig og pålidelig løsning på den politiske krise forhindrede i første omgang den forventede voldsomme turbulens på de internationale finansmarkeder. Hovedopgaven for en eventuel overgangsregering bliver at udarbejde og få vedtaget en ny valglov. Ikke kun for at stikke en kæp i hjulet på M5S, men også fordi l’Italicum muligvis er i strid med forfatningen. Det kan tage sin tid. Tid, som de etablerede partier kan bruge til at slikke sår og opbygge nye lederskaber. Og tid, som ikke nødvendigvis vil arbejde til fordel for Grillo og hans folk.  M5S erobrede ved kommunalvalget tidligere på året magten i storbyerne Rom og Torino, og specielt i hovedstaden har borgmester Virginia Raggi hidtil vist begrænset evne til at styre såvel den kaotiske metropol som sine egne lige lovligt velbetalte medarbejdere. Endnu mere skadelig for protestbevægelsens image som de rene hænders parti er en sag om fusk med underskrifter i forbindelse med opstilling til lokalvalg flere steder i landet. Hvis italienerne får fornemmelsen af, at moralen i M5S i virkeligheden ikke er ret meget højere end i de andre partier, vil luften måske gå ud af ballonen. Her, nu og efter Renzis exit er Grillo imidlertid fyr og flamme. Aldrig før har muligheden været større for at sætte handling bag hans slogan, der er protestbevægelsens motto: Et eftertrykkeligt »Vaffanculo« (rend mig i røven) til Italiens traditionelle politiske klasse. Martin Tønner er Berlingskes korrespondent i Sydeuropa. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/boehmanden-fra-genova",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/55376/15677318-06udlitaly-referendum-16240jpg.jpeg",
            "publication_time": "Mandag d. 05. december 2016, kl. 22.30",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}