{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/boern-har-godt-af-udfordringer",
        "title": "Børn har godt af udfordringer",
        "content": "Karakterer fra første klasse. Så kan det da ikke blive mere børnefjendsk! Sådan omtrent lyder de bestyrtede reaktioner på de Konservatives forslag om, at skoleelever skal have karakterer, når de begynder i skolen. Men hvad er egentlig børnefjendsk, og hvad er børnevenligt? Hvis man spørger den kinesisk-amerikanske forfatter Amy Chua, så er det selvindlysende, at børn fra de er små skal have karakterer og bedømmelse i det hele taget. Det er en af forudsætningerne for, at de kan lære at yde deres bedste. Det kan man læse om i hendes meget omtalte bog »Kampråb fra en tigermor«, der netop er udkommet på dansk. Den er et forsvar for den kinesiske børneopdragelse i forhold til den vestlige. Amy Chua fremhæver blandt andet, at kinesiske forældre er meget direkte med at fortælle deres børn, at de kan gøre det bedre. Et eksempel: På Amys fødselsdag, overrakte den mindste af hendes døtre hende et kort, hun selv havde lavet: »Jeg gav kortet tilbage til Lulu. »Jeg vil ikke have det,« sagde jeg. Jeg vil have et bedre kort  et, du har gjort dig lidt mere umage med.« »Hvad?« sagde Lulu vantro. Jeg kunne se de første svedperler begynde at danne sig på Jeds pande.« Jed er Amys amerikanske mand: »Jeg ved, hvad Jed ville have gjort i min situation. Han ville have sagt: »Åh, hvor er det fint  mange tak, min skat!« og givet Lulu et stort kys på panden. Amy er heller ikke tilfreds med det kort, Lulus storesøster har lavet. Hun forklarer de to piger, at hun selv gør sig meget umage, når hun holder fødselsdag for dem. Det virker. »Samme aften fik jeg to langt bedre fødselsdagskort, som jeg elskede, og som jeg stadig har.« Vestlige forældre er så bange for deres børns selvværd, siger Amy Chua. Men som forældre er det at lade barnet give op, noget af det værste, man kan gøre for dets selvværd. Omvendt er der ikke nogen bedre måde at opbygge deres selvtillid på end at lære dem, at de kan klare noget, som de ellers ikke havde troet, de kunne. Hun konstaterer, at børn i Vesten bestemt ikke er mere lykkelige end børn med kinesisk baggrund. Hendes egne døtre er venlige, afholdte og sociale. Men de to piger får altså også topkarakterer over hele linjen, og de er fremragende på henholdsvis piano og violin. Amy Chua har gennem hele deres opvækst lagt et stort pres på dem for at få dem til at øve sig som forudsætning for at blive så dygtige. Hun synes, det er forkert, når så mange vestlige forældre bliver ved med at gentage ting som »man skal give børn frihed til at forfølge deres egne interesser«, når det er oplagt, at de ’interesser’ bare handler om at være på Facebook i ti timer. Hun får ofte spørgsmålet: Hvem er det, du gør alt det her for: dine døtre eller dig selv? Men hun svarer: Burde dette spørgsmål i virkeligheden ikke rettes mod de forældre, der lader stå til, fordi det er det nemmeste? Amy Chua mener, at børn kan meget mere, end de selv og andre tror, de kan, og at det er forældrenes opgave at få det bedste frem i dem. Det handler om at tro på vores børn mere end noget andet  mere end de tror på sig selv  og hjælpe dem med at realisere deres potentiale, hvad det så end måtte være. Sådan tænker kinesiske forældre generelt. Resultatet er, at børn og unge med kinesisk  og anden asiatisk  baggrund stormer frem i USA på stort set alle fronter inden for eksempelvis den akademiske verden og den klassiske musik. Det samme mønster viser sig på verdensplan. Kineserne lægger sig helt enormt i selen når det drejer sig om dygtiggørelse. Og det kan mærkes. Mange vestlige virksomheder flytter nu hele produktionen med forskning, udvikling og design til Kina. Forstå mig ret: Der er alt for meget kadaverdisciplin over de kinesiske normer. Vesten fører fortsat når det drejer sig om selvstændighed og kreativitet. Men hvor længe »Jeg er sikker på, at det her land er på vej ned ad bakke,« skrev Amy Chua om USA. Og den seneste tids politiske og økonomiske elendighed synes at give hende ret. Amy Chua har et vist selvkritisk blik for, at hun til tider går for langt i sine krav til børnene. Men grundlæggende mener hun, at det er mere af hendes holdning til evner og ambitioner, der er brug for, hvis USA skal overleve i kampen mod de fremstormende asiatiske økonomier. Noget tyder på, at denne tankegang også har relevans for os. Ifølge en svensk undersøgelse er det en fordel for især de svagtstillede elever med karakterer tidligt i skolelivet. De ressourcesvage elever, der har fået karakterer tidligt, var mere tilbøjelige til at gennemføre gymnasiet, viser undersøgelsen. Flere danske privatskoler har også gode erfaringer med karakterer tidligt i skolen (Berlingske 10/8). Det er måske lige lovlig tidligt med karakterer i første klasse. Men der er ingen grund til at se karakterer som et angreb på børnene. Fra min egen skoletid husker jeg en episode, hvor en streng matematiklærerinde hev mig op til tavlen, fordi jeg havde sjusket med mit hjemmearbejde. Det var pinligt og ydmygende, men det var slut med at sjuske. For at slutte af med Amy Chua: Jeg mener, »at vi i USA kan forlange mere af vores børn, end vi sædvanligvis gør. De vil ikke blot tage udfordringen op, men tilmed trives med den. Jeg mener, vi bør gå ud fra, at vores børn er stærke frem for svage. Og jeg synes, det er fuldstændig i tråd med amerikanske værdier at gøre det!« Rigtigt brugt burde det vel også være i tråd med danske værdier.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/boern-har-godt-af-udfordringer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/718499/4395753-tigermor.jpg",
            "publication_time": "Lørdag d. 13. august 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}