{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/boerskandidat-i-storoffensiv-vi-skal-omsaette-for-ti-mia_-kr_-om-to-aar",
        "title": "Børskandidat i storoffensiv: »Vi skal omsætte for ti mia. kr. om to år«",
        "content": "Nordic Transport Group (NTG), der vil på børsen næste år, lufter usædvanligt offensive planer. Inden for de nærmeste år skal omsætningen fordobles til ti mia. kr., og herefter vil den ekspansive transportvirksomhed forsætte med at købe op over alt i verden. »Vi er utålmodige af natur, så det vil på ingen måde være utænkeligt, hvis vi kan fordoble omsætningen i løbet af et par år,« siger bestyrelsesformand Morten Mathiesen. Han har netop været med til at afslutte virksomhedens største opkøb nogensinde, efter at den schweiziske transportvirksomhed Gondrand, der årligt omsætter for 1,65 mia. kr., er overtaget i foråret. Handlen vil øge omsætningen i den danske virksomhed til over fem mia. kr. i løbet af 2018.  Men det er langt fra nok for den ambitiøse virksomhed. der har hovedsæde i Avedøre og som er klar til at gå på børsen i København til næste år. Det skal ske for at samle mere kapital, som kan blive brugt på at forsætte med at købe sig større. »Vi vil gå på børsen i midten af 2019 for at få kapital til at købe mere op. Vi håber at kunne hente en mia. kr., som skal bruges på det,« siger Morten Mathiesen. Han understreger, at investorerne vil komme til at købe sig ind i en virksomhed, der lover at bruge pengene offensivt. »Når vi har lavet noteringen, skal vi have pengene til yngle, ellers vil aktiemarkedet straffe os. Noteringen skal give os et væsentligt omsætningsboost i de 12-18 måneder derefter,« siger Morten Mathiesen.  Virksomheden er i de senere år vokset fra flere af de største konkurrenter som Scan Global Logistics og Frode Laursen. Det er ifølge formanden sket pga. NTGs model med at give medarbejderne store incitamenter. »Vi adskiller os fra resten af branchen ved at give stort ejerskab i de enkelte datter­selskaber. Vi giver muligheder for, at branchens dygtigste folk kan arbejde som selvstændige,« siger Morten Mathiesen. NTG har i 20 lande 56 datterselskaber, som er ejet med mellem 51 og 90 pct. Der er 150 partnere, og inden for kort tid ryger det tal over 200. »De føler nærværet ved at træffe deres egne beslutninger. Hvis man sætter selvstændigheden og entreprenørånden fri, kan man få folk til at tage telefonen kl. fire om natten, fordi det er en kunde, som de selv har skabt,« forklarer Morten Mathiesen. Han siger, at mange andre er interesseret i at købe sig ind i virksomheden, men en børsnotering vil sikre, at den nuværende model kan blive bibeholdt. »Vi er interessant for mange kapitalfonde og har mødt mange af dem. Men det har ikke vores interesse, fordi vi tror, at vi selv kan gøre det her bedre,« siger Morten Mathiesen.  NTG arbejder inden for vejtransport og fragt af gods via fly og skibe. Vejdivisionen er klart størst, men købet af schweiziske Gondrand fordobler air & sea-forretningen og giver blandt andet den danske virksomhed tilstede­værelse på det kinesiske marked. Stifter og adm. direktør Jørgen Hansen sidder før børsnoteringen på 40 pct. af aktierne, Karsten og Morten Mathiasen ejer sammen 30 pct., svenske Stefan Pettersson 15 pct., mens de sidste 15 pct. er ejet af fire privatpersoner. »Det er endnu ikke afklaret, om nogle penge skal tilbage til ejerne. Men som sådan ønsker vi at investere alt ind i selskabet. Vi skal ikke rejse så mange penge, at vi ikke kan bruge dem, men noteringen sker ikke, fordi ejerne vil sælge ud,« siger Morten Mathiesen. Det har tidligere være fremme, at NTG kunne få en markedsværdi på omkring fire mia. kr. ved børsnoteringen. Flere danske virksomheder er på vej til at bliver noteret i foråret. Næste notering bliver sandsynligvis konsulentvirksomheden Netcompany efterfulgt af IT-virksomheden Adform, mens Axzon, der driver landbrug i Polen, Ukraine og Rusland, også kan være på børsen inden sommeren.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/boerskandidat-i-storoffensiv-vi-skal-omsaette-for-ti-mia.-kr.-om-to-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/120136/20598317-09busntg-trucks-160326-160jpg.jpeg",
            "publication_time": "Mandag d. 09. april 2018, kl. 07.15",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}