{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/boern-kan-da-ogsaa-loefte-vaegte-en-aktivitet-hvor-man-ikke-bliver-valgt-fra",
        "title": "Børn kan da også løfte vægte: »En aktivitet, hvor man ikke bliver valgt fra«",
        "content": "Her er koldt, men også stille. Gulvet er sort og gummiagtigt, og her er en industriel lugt. På væggen hænger vægtstænger bag sammensatte jernrør, der venter på at blive brugt af stærke mennesker. Var det ikke for lyden af børnestemmer, der pludselig fylder lokalet, fristes man næsten til at kalde stedet for en voksenlegeplads. For dem med muskler, forstås. Men sådan er det ikke længere. For flere steder rundt omkring i landet tilbyder i dag hold målrettet børn, hvor fodbolden er skiftet ud med håndvægte, og hvor der råbes »én mere« i stedet for »spil mig«. Det er også tilfældet her hos CrossFit Delta Kilo i Rødovre i København, hvor de har fundet ud af, at det ikke kun er voksne, der kan have gavn af at rode rundt med tunge vægte. Og at det ikke kun er voksne, der synes, at det er en sjov motionsform, for den sags skyld. Derfor har de åbnet for såkaldte børnehold. Grundtanken var, at der manglede et alternativt tilbud til børn, som ikke nødvendigvis finder de mere traditionelle sportsgrene interessante, eller som ikke føler, at de passer ind på et fodboldhold. I sportsgrenen crossfit, der bedst kan beskrives som en mere intensiv og varierende afart af traditionel styrketræning, løfter man vægte og knokler, til pulsen hamrer afsted. Og selv om det måske ikke lyder fristende, er det tillokkende for nogle. 9-årige Aya Katarina (th.) holder skarpt øje med veninden, der udfører øvelsen »Dumbbell Clean and Jerk«.Fold sammenLæs mereFoto: Anne Bæk. »Jeg er selv af generationen før, crossfit-bølgen startede. Så det tilbud fandtes ikke, da jeg var barn. Dengang var det gymnastik, håndbold eller fodbold, og jeg manglede en sport som crossfit, for jeg er ikke en lille nips, der springer rundt på en bane. Til gengæld kan jeg klare nogle ret tunge vægte, så da jeg begyndte på crossfit, blev det der, jeg tankede min succes, hvilket jeg måske ikke havde fået på et håndboldhold,« siger Helene Meier. Hun er børnenes faste træner hos CrossFit Delta Kilo, og hun tror på, at crossfit kan tilbyde børnene noget, de ikke finder andre steder. Derfor træner hun børnene flere gange ugentlig, foruden selv at være ivrig crossfit-udøver. »Det rammer rigtig bredt, for det er for de børn, der ikke er så meget til de traditionelle holdsport som for eksempel fodbold, men som heller ikke er så meget til de individuelle sportsgrene som for eksempel badminton. Her indgår man i et fællesskab, men det handler alligevel om en selv,« siger Helene Meier. Et af de børn, der har kastet sig over crossfit, er 14-årige Emil Magnus. »Det er fedt, fordi det er en anderledes måde at dyrke motion på. Jeg gik til fodbold før, men her får man mere ud af træningen. Fodbold blev for ensformigt for mig. Her kan jeg prøve mange forskellige ting, og jeg kan lave forskellige øvelser. Der sker noget nyt hele tiden. Det er mega hårdt, når man er i gang, men bagefter er man glad og har en fed følelse i kroppen,« siger han. 14-årige Emil Magnus gik tidligere til fodbold, men dyrker nu crossfit, der giver ham en større grad af tilfredshed.Fold sammenLæs mereFoto: Anne Bæk. Helene Meier er heller ikke i tvivl om, hvilke fordele, sporten har, eller hvorfor de børn, hun træner, finder glæde ved crossfit. »Det handler ikke om, hvordan du ser ud, men hvad du leverer. Du kan se ud, som du har lyst, så længe du er glad og knokler røven ud af bukserne. Så høster du respekt. Det kan jeg se, børnene tager til sig. De høster en masse succeser, som de tager med sig videre,« sigerhun. Det har ejeren af CrossFit Delta Kilo, Kasper Schnell, også observeret. Forklaringen skal findes i sportens mangfoldighed og brede udvalg af øvelser. For i crossfit har alle deres fordele og ulemper i modsætning til andre sportsgrene. »Mange af dem får en oplevelse af, at de kan sgu godt. Det skyldes, at der er så mange forskellige øvelser, som passer til forskellige personer. I nogle øvelser er det en force at være lille og let, mens de i andre er lige omvendt. Så selv om de måske ikke er så gode i den ene øvelse, jamen, så er de måske den bedste i en anden øvelse,« siger Kasper Schnell. Samtidig er der en fællesskabskultur i crossfit, som børnene tager til sig. Her handler det ikke kun om at ræse fra alle de andre og være den bedste. Nej, det handler også om at være hinandens vind. »Crossfit er kendetegnet ved, at man hepper på hinanden. Man bakker hinanden op og vil hinanden det bedste. Skel mellem mennesker bliver udvisket, og man vil faktisk de andre det allerbedste,« siger Kasper Schnell. Som vores samtale skrider frem, må vi hæve stemmerne mere og mere. For vi nærmer os det tidspunkt, hvor et børnehold skal til at begynde. Helene Meier kalder børnene til sig som en lærer, der stramt styrer en disciplineret folkeskoleklasse i en sportshal. »Vi mødes ved tavlen,« råber hun. Og det virker, for straks står flokken på ti børn klar til at blive dirigeret. På dette billede ses øvelsen »Toes To Bar« udført af pigen til højre, mens øvelsen »Dumbbell Clean And Jerk« ses udført af pigen til venstre.Fold sammenLæs mereFoto: Anne Bæk. Der er en lige fordeling mellem piger og drenge, som straks efter opvarmning kastes ud i øvelsen »Toes To Bar«, hvor tæerne skal op og røre en metalstang over hovedet, som man hænger sig i med armene. Det er en af de øvelser, som ikke alle klarer lige godt, og hvor det er en fordel af være lille og let. Men opbakningen til hinanden er stor, og ordet »SÅDAN« går igen og igen, indtil rollerne byttes om, og det ikke længere er en fordel af være den lille. Børnene sættes i gang med øvelsen »Dumbbell Clean And Jerk«, hvor en håndvægt løftes fra gulvet og op i strakt arm over hovedet. Det er en øvelse, hvor det er vigtigt, at teknikken er i orden, så kroppen ikke belastes uhensigtsmæssigt. Og her er det en fordel at være stærk. »Hvordan ser ryggen ud?« spørger en af pigerne, der med stor koncentration fragter den sorte håndvægt op over hovedet i taktfaste gentagelser. Den ser i orden ud. »Jeg holder skarpt øje med, hvad de laver. Hvis jeg kan se, de kæmper for meget, så justerer vi. Der er ikke noget farligt ved det. Jeg har brugt meget af tiden på at finde ud af, hvor de enkelte børn er henne i alt det her, og hvad de kan holde til. Det er mig, der beslutter og godkender, hvor tungt de må løfte, for vi skal ikke risikere, at de kommer galt af sted,« siger Helene Meier. Men er det ikke usundt eller ligefrem skadeligt for børnene at bruge deres krop på den måde? Det mener Morten Zacho fra Institut for idræt og biomekanik på Syddansk Universitet, ikke. Han er bevidst om, at der i mange år har eksisteret en »ubegrundet« bekymring om, at vægttræning hæmmer barnets vækst, og at det er dårligt for barnets krop at udsætte den for den type belastninger. En af øvelserne, børnene skal igennem, er romaskinen, der i høj grad kræver god kondition og adskiller sig fra traditionel styrketræning. Her ses træner Helene Meier (tv.) instruere 14-årige Emil Magnus.Fold sammenLæs mereFoto: Anne Bæk. »Der er en del bekymring fra forældre om, at det skulle være farligt for børn at løfte vægte og bruge deres muskler på den måde. Der må man bare sige, ud fra den forskning, der findes på området, at det ikke er farligt. Det er fuldstændig mytebaseret, og der er intet belæg for, at det skulle hæmme væksten på nogen måde,« siger Morten Zacho. Han forklarer, at man i sportsgrene som crossfit udsættes for langt mindre fare, end man gør i mange af de alternative sportsgrene, der findes. Og kan barnet gå til gymnastik, kan det også gå til crossfit. FAKTAHvad er crossfit?Sportsgrenen crossfit er en træningsform, der på mange måder ligner traditionel styrke- og vægttræning, hvor der gøres brug kroppens egen vægt såvel som vægtstænger, håndvægte og andre redskaber, herunder de såkaldte kettlebells.I crossfit ligger fokus dog i højere grad på at være så alsidig som mulig i sine kompetencer. Således er det en fordel at være både stærk og have en god kondition. Men ingen af delene er vigtigere end den anden.Det er en meget varierende og intens motionsform, hvor der arbejdes med såkaldte Workout of the Day (WoD), hvilket er forskellige træningspas, der sjældent minder om hinanden.Sportsgrenen blev udviklet af gymnasten Greg Glassman tilbage i 2000.FOLD UD Sportsgrenen crossfit er en træningsform, der på mange måder ligner traditionel styrke- og vægttræning, hvor der gøres brug kroppens egen vægt såvel som vægtstænger, håndvægte og andre redskaber, herunder de såkaldte kettlebells. I crossfit ligger fokus dog i højere grad på at være så alsidig som mulig i sine kompetencer. Således er det en fordel at være både stærk og have en god kondition. Men ingen af delene er vigtigere end den anden. Det er en meget varierende og intens motionsform, hvor der arbejdes med såkaldte Workout of the Day (WoD), hvilket er forskellige træningspas, der sjældent minder om hinanden. Sportsgrenen blev udviklet af gymnasten Greg Glassman tilbage i 2000. »Sammenlignet med andre sportsgrene kan man ligefrem se, at der er meget få skader forbundet med styrketræning blandt børn. Så bekymringen er ubegrundet og ude af proportioner,« siger han. »Når barnet er gammel nok til at forstå en instruktion, er barnet også gammel nok til at kunne gå til styrketræning. Ligesom hvis barnet gik til gymnastik og skulle have instruktioner i at lave en vejrmølle, kan man sige,« siger Morten Zacho. Han glædes over, at tendensen i dag er, at flere børn og unge får øjnene op for sportsgrene som crossfit og styrketræning. »Det er vigtigt, at det findes som et alternativ til netop de børn, der ikke passer ind i den traditionelle konkurrenceidræt. Hvis barnet ikke har fået særlig meget motorisk ballast og måske også er blevet lidt for stor i det, så kan styrketræning faktisk være noget, hvor man får en succesoplevelse og noget, man mestrer. En aktivitet, hvor man ikke bliver valgt fra,« siger Morten Zacho. Crossfit giver svedige hænder. Derfor bruger børnene magnesium-pulver, der giver et bedre greb.Fold sammenLæs mereFoto: Anne Bæk. Under træningen bliver intensiteten pludselig skruet i vejret. Det samme bliver volumen på musikken, der banker rytmisk af sted med letbenet popmusik. Det får en pige til danse sig vej hen til en spand med magnesium-pulver, som hun sænker hænderne i og slår et klap, der danner en hvid sky foran hende. Det er sådan noget pulver, der gør, at man får et bedre greb om vægtstængerne. Det virker fornuftigt, for det er en lille barnehånd, der sidder på den ni-årige Aya Katarina, der også er holdets yngste. For hende er crossfit ikke kun en sport. 9-årige Aya Katarina er ikke i tvivl om, hvorfor hun hellere vil dyrke crossfit end andre alternative sportsgrene.Fold sammenLæs mereFoto: Anne Bæk. »Det er dejligt, fordi man træner meget og får flere venner samtidig. Hvis man har brug for hjælp, kan man bare spørge nogle af de andre, om ikke de vil hjælpe en. Og så kan man måske også blive venner,« siger Aya Katarina. Hun tøver ikke et sekund om, hvorfor lige netop denne sport er det rigtige for hende. »Det er sjovere at gå til crossfit. Der er flere forskellige hold, man kan være med på, og så prøver man hele tiden nogle nye ting. Jeg synes, nogle af de andre sportsgrene er lidt kedelige i forhold til det her, fordi det nærmest er det samme hver gang,« siger Aya Katarina. Men træerne vokser ikke ind i himlen. Det er ikke alt, der er lige fedt ved crossfit. »Nogle gange er jeg øm og har lidt ondt, men så siger min far bare til mig, at når man er øm, så betyder det, at man bliver stærkere, og at ens muskler vokser. Så det gør ikke noget,« siger Aya Katarina. Dagens træning er forbi, og efter lidt afsluttende leg skal der skal ryddes op. Helt op. »Hvem er det, der ikke har ryddet op efter sig?« lyder det fra træneren, der peger på en efterladt trækasse. Der er noget med den der fællesskabskultur, for lynhurtigt springer Aya Katarina frem: »Det er ikke min, men jeg skal nok tage mig af det.« FAKTATre steder i København børn kan dyrke crossfitButcher’s LabStaldgade 22, 1699 København VButchers.dkPris: 200 kr. per månedSIAMBragesgade 8A, 2200 København NSiam.dkPris: 229 per måned (under 18 år)CrossFit Delta KiloTæbyvej 3, 2610 RødovreCrossfitdeltakilo.dkPris: 229 kr. per måned (6-10 år) og 329 kr. per måned (11-14 år)FOLD UD Butcher’s LabStaldgade 22, 1699 København VButchers.dkPris: 200 kr. per måned SIAMBragesgade 8A, 2200 København NSiam.dkPris: 229 per måned (under 18 år) CrossFit Delta KiloTæbyvej 3, 2610 RødovreCrossfitdeltakilo.dkPris: 229 kr. per måned (6-10 år) og 329 kr. per måned (11-14 år)",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/boern-kan-da-ogsaa-loefte-vaegte-en-aktivitet-hvor-man-ikke-bliver-valgt-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/100/1007520/20626435-saxo-photo.jpeg",
            "publication_time": "Søndag d. 15. april 2018, kl. 09.30",
            "author": "Kasper Schultz Lund",
            "related_links": [],
            "attachments": []
        }
    }
}