{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/boerneraadet-spoerg-boernene-naeste-gang-kommunen-skal-tage-en",
        "title": "Børnerådet: Spørg børnene næste gang, kommunen skal tage en beslutning",
        "content": "Engagerede borgere, der deltager aktivt i det lokale demokrati, er kernen i det kommunale selvstyre. Det er enhver kommunalpolitiker særdeles bevidst om – ikke mindst i et valgår. Her op til kommunalvalget vil vi fra Børnerådet minde om, at børn også er borgere – og at inddragelse af børn i det kommunale demokrati er en rigtig god investering. En investering, som giver bedre beslutninger, og som klæder børn og unge på til at blive aktive, kompetente samfundsborgere, der også i fremtiden kan bidrage til at udvikle lokalsamfundet. Mange unge ved ikke, hvad deres stemme betyder til kommunalvalget, eller hvad de kan få indflydelse på i deres kommune. Det siger en del om vores samfund, at vi ikke meget tidligt har givet børn og unge erfaring med, at deres mening er vigtig, at deres perspektiver bliver taget alvorligt, og at de kan være med til at skabe konkret forandring både i politik og praksis. Børneinddragelse handler om demokratisk dannelse af fremtidens borgere – og om børns ret til indflydelse på rammerne for deres liv. Derfor bør kommunerne sætte børneinddragelse højt på dagsordenen, og som første skridt vil vi opfordre til, at alle kommuner opretter et børne- og ungebyråd. Rådet skal sikres reel indflydelse og naturligvis have kompetent støtte til det praktiske og politiske virke. Børnerådet har kortlagt kommunernes erfaringer med inddragelse af børn og ungei beslutningsprocesser og konkrete indsatser. Vi kan konstatere, at der er et godt stykke vej, før børns perspektiver og synspunkter bliver en integreret del af kommunernes arbejde. Hvis man ikke inddrager børnene, går vigtig viden tabt, og konsekvenserne er til at tage og føle på. I én kommune havde man for eksempel lavet en flot anlagt skaterpark, der endte med ikke at blive brugt. Dermed gik millionerne tabt, og de gode intentioner om at skabe værdi for børn og unges fritidsliv faldt til jorden. Da man efterfølgende spurgte kommunens børn og unge, hvorfor de ikke brugte skaterparken, var svarene, at den lå for langt væk, og at ramperne på banen ikke levede op til deres ønsker. I en anden kommune havde man bygget en bro, så børnene kunne komme sikkert over en befærdet vej. Børnene brugte den imidlertid ikke, fordi de oplevede den sikre vej som utryg, da den ikke var ordentligt oplyst. Heldigvis er der også mange gode og inspirerende eksempler på vellykket inddragelse, hvor man lykkes med ikke blot at spørge børn om, hvad de synes, men at spørge på den rigtige måde og rent faktisk høre godt efter, hvad de svarer, så man kan bruge børnenes input aktivt. I Herning Kommune besluttede man sig for eksempel for at lave en evaluering blandt børnehavebørn efter den første nedlukning for at få børnenes egne perspektiver på, hvordan hverdagen med coronarestriktioner havde været. Det viste sig at være en øjenåbner for de voksne, som havde vurderet effekten af restriktionerne langt mere positivt, end børnene selv gjorde. Børnenes svar i evalueringen resulterede i konkrete forandringer i alle kommunens daginstitutioner. I Aarhus Kommune har børn og unge siden 2007 påvirket lokalpolitikken gennemderes eget byråd. Børne- og ungebyrådetudformer selv forslag og kvalificerer de voksne byrådspolitikeres udspil og minder konstant politikerne om, at mange forhold ser anderledes ud i et børneperspektiv. I dag er det kun cirka halvdelen af de danske kommuner, der har et børne- og ungebyråd, og det er ganske enkelt ikke godt nok. Kommunerne har en forpligtelse til sikre børn og unges status som ligeværdige medborgere, og de har et ansvar for at forvalte de kommunale budgetter, så også de yngste borgere får kerneydelser med høj kvalitet. Børn kan inddrages på forskellige niveauer, og kommunerne kan lade de yngste borgere komme til orde som rådgivere, informanter og udviklere af politik og praksis, alt efter hvad formålet med inddragelsen er. På baggrund af vores undersøgelse kan vi slå fast, at vellykket og værdiskabende børneinddragelse kræver politisk, strategisk og ledelsesmæssig forankring, hvilket er en direkte opfordring til kommende medlemmer af byrådene rundt om i landet. Børn og unge bidrager med vigtig viden, som skaber bedre og mere borgernære løsninger, og både politikere og embedsmænd i kommunerne bliver nødt til at erkende, at børneinddragelse er en faglighed, der skal dyrkes, og en ledelsesopgave, der skal prioriteres. Men bliver det gjort rigtigt, er det en guldgrube af indsigt og nytænkning, som både skaber stor værdi i kommunerne og styrker vores demokrati. Agi Csonka er formand for Børnerådet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/boerneraadet-spoerg-boernene-naeste-gang-kommunen-skal-tage-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/146/1469270/23875534-.jpg",
            "publication_time": "Søndag d. 10. oktober 2021, kl. 15.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}