{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/boernebogsforfatter-forklarer-flygtningekrisen-i-havenisse-hoejde",
        "title": "Børnebogsforfatter forklarer flygtningekrisen i havenisse-højde",
        "content": "Druknede flygtningebørn, der duver i vandoverfladen eller skyller op på badestrande. Flokke af determinerede familier, der går på vejene i Europa. Tusinder, der må sove i det fri i Østeuropas begyndende vinter. De seneste måneders flygtningekrise er svær at forklare for voksne og nærmest umulig at udrede for mindre og halvstore børn, der ikke har kunnet undgå at blive konfronteret med de voldsomme indtryk. For hvordan forklarer man, at nogle børn kan blive nødt til at flygte med livet som indsats? Og hvordan indgyder man trods alt sine børn håb for verden? En af Danmarks mest produktive børnebogsforfattere, Josefine Ottesen, sender mandag et bud på en forklaringsmodel på gaden. I juleeventyret »Havenisserne flytter ind«for 5- til 11-årige fortæller hun om nisserne Knort, Kærne og Persille, der mister deres hjem i et voldsomt blæsevejr og i stedet må søge ly i Det Røde Hus.  En børnebog, der rammer lige ned i 2015s måske mest betændte politiske emne: »Jeg begyndte at skrive sidste efterår, da de chokerende historier om folk på vej over Middelhavet begyndte at komme. Det påvirkede mig rigtig meget. Desværre er bogen blevet mere aktuel, end jeg havde håbet,« siger Josefine Ottesen, der netop har modtaget Børnebibliotekarernes Kulturpris. Flygtningekrisen vækker personlig genklang i den fynske forfatter. Hendes mor var jøde og født i Ungarn i 1913. Hun måtte efter Første Verdenskrig først flygte til Tyskland, i 1934 undslap hun nazisterne og kom til Danmark, og til sidst – i 1943 – flygtede hun over Øresund til Sverige. »Jeg er vokset op med bevidstheden om, at man aldrig kan vide, hvornår man selv bliver flygtning. Hver gang man troede, at alt var godt, så blev man alligevel rykket op med rode. Flygtningekrisen vækker den iboende frygt i mig, at jeg selv kunne have været i den situation. Jeg havde brug for at gøre noget –blandt andet for at håndtere min egen frygt,« siger Josefine Ottesen. En tilværelse som flygtning kan sagtens have en lykkelig slutning, fastslår forfatteren: »Det er vigtigt for mig at sige, at min mors historie faktisk endte godt, for alle de steder, hun kom, var der folk, som åbnede deres døre. De venskaber holdt hele hendes liv. At være flygtning er meget hårdt og traumatiserende, men man kan faktisk få et godt liv et nyt sted, hvis der er nogen, der viser én venlighed. Det ville jeg gerne fortælle på en måde, så børn kunne forstå det.« I 1990erne, da borgerkrigen på Balkan rasede, skrev Ottesen bogen »Roselil og blomsterkrigen« for at forklare sine dengang små børn om krig – på en spiselig måde: »Børn møder de dårlige nyheder hele tiden. Elendighederne strømmer dem i møde på alle typer medier. Så man kan have brug for en måde at tale om det, så børnene kan rumme det. Noget af det sværeste i den nuværende krise er, at vi alle føler os magtesløse, bange og handlingslammede. Jeg ville gerne skrive en historie, der viser, at man i det konkrete møde med en flygtning føler sig mindre skræmt og handlingslammet. Når man er barn, så kan man mødes i legen,« siger Josefine Ottesen. Venlighed og, som Josefine Ottesen siger det, at »give sine gamle gummistøvler og aflagte tøj til en flygtning«, gør det imidlertid ikke alene. Overskuddet fra »Havenisserne flytter ind« går derfor til Dansk Flygtningehjælp.  Har du skrevet en børnebog med et politisk budskab? »Nej, og jeg har heller ikke et bud på en politisk løsning. Jeg vil slet ikke gå ind i, hvor mange penge flygtninge skal have, eller hvem, der må blive her. Det eneste, vi kan gøre, er at vise venlighed og gæstfrihed.« Mener du, at det politiske klima forhindrer den venlighed i dag? »Det politiske klima i 1930erne, da min mor kom til Danmark som flygtning, var bestemt heller ikke særlig godt. Jeg er ikke sikker på, at situationen er meget anderledes eller værre i dag. Måske er vores udfordring snarere, at vi kommet ud af træning med at vise fremmede gæstfrihed, som man gjorde i gamle dage, når en vagabond kom ind på gårdspladsen. Vi lever i vores egne sluttede cirkler.« På Red Barnets hjemmeside rådes forældre til at lytte og tale grundigt om tingene med deres børn uden unødige detaljer. Yngre børn bør ikke se nyheder alene. Det er vigtigt at forsikre børnene om, at nogen hjælper flygtningene, og at der ikke kommer krig i Danmark. Man kan ifølge Red Barnet også give børnene en følelse af kontrol ved at involvere dem i hjælpearbejde – for eksempel ved at de selv giver et lille lommepengebidrag eller donerer en brugt bamse til det lokale asylcenter. De mindste børn i førskolealderen bør forskånes helt for de barske billeder.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/boernebogsforfatter-forklarer-flygtningekrisen-i-havenisse-hoejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/212953/11201147-01indjosefine-ottesen-forfajpg.jpeg",
            "publication_time": "Lørdag d. 31. oktober 2015, kl. 20.00",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}