{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/boernebogsforfatteren-charlotte-blay-fylder-rundt",
        "title": "Børnebogsforfatteren Charlotte Blay fylder rundt",
        "content": "Charlotte Blay har skrevet børnebøger i mere end 40 år. Det er blevet til nær ved 80 børne-, ungdoms- og voksenbøger. I 2009 modtog hun Kulturministeriets Børnebogspris. De fleste bøger handler om børn i andre lande, som hun har mødt på sine rejser over hele Jorden på sporet af fortællingerne. Det er karakteristisk for hendes forfatterskab, at hun via sine rejser og egne erfaringer får gjort børn og unge i andre lande nærværende for os. Vi får deres liv tæt på og får en større forståelse for deres måde at tænke og leve på. Men Charlotte Blay taler ikke bare om at gøre noget ved verdens uretfærdigheder. I 1993-94 arbejdede hun i en kroatisk flygtningelejr som frivillig, og udfra det skrev hun den prisbelønnede bog for voksne, »Stjerneskud og halvmåne«. Også bøgerne rejser. En af hendes allerførste historier om den sjove hund Hot-Dog er netop oversat til japansk. Charlotte Blay er hele fire gange blevet inviteret til at skrive u-landskalenderbogen for Udenrigsministeriet og Danmarks Radio. »Elefantspor i rød jord« kom sidste år. Hendes nyeste fantasybog »Uhyret i labyrinten« afslutter trilogien om Felix Fox og de græske guder. Den bliver udgivet i foråret 2014. På det gamle middelalderslot Gjorslev på Stevns, sidder Charlotte Blay og skriver sine bøger. Her fejrer hun også sin fødselsdag med familien og sine 13 børnebørn.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/boernebogsforfatteren-charlotte-blay-fylder-rundt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/92/925520/6892601-14navcharlotteblay2jpg.jpeg",
            "publication_time": "Tirsdag d. 15. oktober 2013, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}