{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/boern-er-tavse-om-overgreb-paa-internettet",
        "title": "Børn er tavse om overgreb på internettet",
        "content": "»Du må ikke udlevere dit telefonnummer til fremmede! Chat ikke med voksne, og send aldrig frække billeder af dig selv! Lad være med at mødes med en fra Internettet, som du ikke kender!« De fleste børn er bekendt med de råd og formaninger fra forældre, lærere og pædagoger. Spørgsmålet er, om rådene forebygger, at børn udsættes for ubehagelige oplevelser, når de udforsker internettet og de sociale medier. IT-relaterede seksuelle overgreb betegnes ofte online grooming. Begrebet dækker over, at en voksen ved manipulation opbygger et venskab og en fortrolighed med et barn og efterhånden skævvrider kontakten ved at bringe seksuelle emner på banen, samt at relationen udvikler sig til et eller flere møder i den virkelige verden. Barnet kan være mere eller mindre bevidst om, hvad der kommer til at ske under offline-mødet med den voksne, men uden at kende til de konsekvenser som mødet med den voksnes seksualitet vil få. Vi skal i den sammenhæng passe på ikke at fokusere for snævert på den voksne som en pædofil. Det kan gøre os blinde for andre former for problematiske seksuelle interaktioner, børn kan indgå i på nettet. IT-relaterede seksuelle overgreb er også mere end online grooming. Det første internetmøde og det fysiske seksuelle overgreb kan ske inden for timer og behøver ikke at være manipulerende planlagt af en voksen med skumle tanker om at misbruge et barn. Det kan gå særligt hurtigt, hvis den voksne er i kontakt med et barn i en sårbar tilstand - f.eks. efter en konflikt med jævnaldrende eller forældre. Et trist og følelsesmæssigt påvirket barn er et let mål, især hvis barnet surfer efter trøst og omsorg. De fleste teenagere falder inden for denne kategori i ny og næ. I Center for Seksuelle Overgreb på Rigshospitalet møder vi meget overraskede og chokerede forældre til børn udsat for sådanne overgreb. »Vi havde jo sagt, at hun skulle lade være med at udlevere sit nummer, og at man ikke må mødes med fremmede!« Chokket bliver ofte efterfulgt af vrede, hvis forældrene opdager, at deres barn ikke blot er blevet manipuleret, men selv har sendt seksuelt iscenesættende billeder og måske endda ønsket det seksuelle møde med den voksne. »Hvad handler det om? Der må være noget galt med mit barn!« Forestillingen om, at det altid er den voksne, der henvender sig til barnet og blander sig i chatten, er udbredt. Hvad færre tænker over er, at internettet er et oplagt sted for børn og unge at eksperimentere med identitet og en unik mulighed for at afprøve sig selv inden for den seksuelle verden. Af de henviste børns onlineprofiler og billeder er det tydeligt, at flere bruger sociale medier til aktivt at lege med og udforske deres seksualitet. Udtryksformen på nettet er ofte præget af sprogbrug og visuelle udtryk, inspireret af en let tilgængelig online-pornografisk verden. Resultatet er, at barnets udtryksform bliver langt mere avanceret og pornografisk, end barnet selv er klar over. Der er ingen erfaring at hente fra ældre generationer, der ikke havde internettet som scene for seksuel udforskning. Nutidens børn er de første, der betræder og afprøver denne scene. Nysgerrighed og kreativitet er en væsentlig drivkraft for mennesket og i særdeleshed for børn og unge med mod på livet, og som søger viden og færdigheder inden for den seksuelle verden. Det er ikke længere nødvendigt at stjæle et af kammeraternes fædres pornoblade eller ligge på lur et sted, hvor noget frækt kan ske. Det findes med få klik, råt for usødet. Fælles for de børn, der bliver henvist til psykologiske behandling i Center for Seksuelle Overgreb efter et IT-relateret seksuelt overgreb er, at de sjældent selv har fortalt om overgrebet, før det er blevet afsløret af enten politi eller forældre. Størsteparten af børnene fortæller, at de ikke havde planer om at afsløre overgrebet, af frygt for forældrenes vrede, og et eventuelt deraf følgende tab af adgang til internettet, fratagelse af mobilen eller lignende. Det at være afskåret fra internettet og være uden mobil er for nutidens børn og unge at sammenligne med tidligere generationers stuearrest - det opleves som en straf med store sociale konsekvenser. Ingen af de henviste børn beskriver det seksuelle møde med den voksne som en behagelig oplevelse. Flere nævner, at når de havde sagt A måtte de også sige B. Et ja på internettet gælder også ved mødet i den virkelige verden - ærlighed har høj kurs. Men efterveerne og de efterfølgende konsekvenser kommer ofte bag på barnet. For nogle børn har det seksuelle møde været så voldsomt, at det må karakteriseres som en voldtægt, mens andre børn i de indledende samtaler med psykologen omtaler mødet som deres seksuelle debut - enten med flovhed eller stolthed over, at partneren var på deres fars alder. At indrømme, at man har mødtes med en fra internettet, og at man ikke havde styr på og kontrol over situationen, bringer skam og hjælpeløshed med sig og er derfor også en væsentlig grund til, at barnet vælger tavsheden. Det kan betyde, at barnet i lang tid plages af dårlig trivsel og en påvirket psyke og krop. Resultatet er, at nogle børn og unge går rundt med ubearbejdede traumer efter et seksuelt overgreb, som de kunne få hjælp til, hvis de turde bryde tavsheden. Ved at forbyde vores børn at chatte med fremmede - som en del af hjemmets mange regler - bringer vi dem i et dilemma. For dem eksisterer der nemlig ikke en offline- og en onlineverden. Der er blot én verden, og den er online 24/7. Det giver ikke mening at skelne mellem cyberspace og den virkelige verden - virkelig i forhold til hvad? Sociale relationer kan styrkes og udforskes både på internettet og i skolen. Følelserne på internettet er lige så virkelige som dem, der udspiller sig i klasseværelset. Gemt bag skærmen tør man måske mere og giver mere af sig selv. Men en relation på nettet kan aldrig stå mål med en relation i den virkelige verden, derfor er det at foretrække, at børn mødes med deres online-venner offline og her får udviklet deres sociale kompetencer. Kunsten at forebygge består i, at vi hjælper børn og vejleder til, at det at kysse ikke er ensbetydende med at tilbyde hele pakken, og at porno er noget andet end kærlighed og sex mellem to, der kan lide hinanden. Væsentligst er det - offline såvel som online - at hjælpe børn med at sætte grænser - både over for andre og over for deres egen måde at være og handle på. Der er brug for, at forældre giver børn og unge indtryk af, at det kan gå galt, men at de ikke vil blive mødt med afstraffelser og sanktioner. I stedet skal barnet belønnes for tilliden, hvis det bryder tavsheden, har mod til at berette, når det er gået galt. Det kan ske for selv den bedste. Så opråbet er klart: Stop op og tal med børn om, hvordan man afprøver sig selv (også seksuelt) på internettet, og hvilke konsekvenser, det kan have!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/boern-er-tavse-om-overgreb-paa-internettet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/671109/5024730-pc.jpg",
            "publication_time": "Onsdag d. 28. marts 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}