{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/boern-knaekker-fedmekurven-0",
        "title": "Børn knækker fedmekurven",
        "content": "Gennem snart en menneskealder er danske børns vægt steget og steget i takt med, at forskere har advaret mod den tiltagende overvægt og fedme. Men nu vender den triste udvikling for første gang siden 1947, dokumenterer en undersøgelse, foretaget blandt tusindvis af københavnske skoleelever. Undersøgelsen, som kommunallægerne i København og Institut for Sygdomsforebyggelse står bag, viser, at andelen af overvægtige eller fede fem- til otteårige drenge i årene fra 2002 til 2007 er faldet fra 14 til 11,6 procent. Når det gælder pigerne, er tallet dalet fra 17,8 til 15,9 procent. »Vi ser et tydeligt fald i antallet af fede og overvægtige drenge i alderen fem til otte år. Også hos pigerne ser stigningen ud til at være stoppet,« forklarer en af forskerne bag undersøgelsen, børnelæge Seija Pearson, kommunallægeordningen i Københavns Kommune. Det er endnu ikke påvist, hvad der ligger bag den positive udvikling, men professor Kim Fleischer Michaelsen fra Institut for Human Ernæring ved Københavns Universitet peger på forebyggelse som årsag til faldet. »Jeg er sikker på, at den massive indsats fra medier og myndigheder har haft stor betydning. Der er kommet meget mere fokus på en sundere livsstil,« siger professoren. Kim Fleischer Michaelsen og Seija Pearson ser især positivt på, at det er blandt de yngste, at faldet er sket. For det er netop i de år, at mange børn tillægger sig de dårlige vaner. »Jo før man griber ind, jo bedre - dårlige vaner kan følge dem op i livet,« forklarer Seija Pearson. Undersøgelsen viser dog også, at den positive udvikling ikke gør sig gældende blandt de ældre børn. Blandt piger og drenge på 14-16 år ses en fortsat stigning i antallet af fede og overvægtige.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/boern-knaekker-fedmekurven-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/841414/2931113-brn.jpg",
            "publication_time": "Torsdag d. 12. august 2010, kl. 22.43",
            "author": "Michael Friislund",
            "related_links": [],
            "attachments": []
        }
    }
}