{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bolig-bil-og-baad/cadillac-skruer-bissen-paa",
        "title": "Cadillac skruer bissen på",
        "content": "Cadillac er i færd med at genopfinde sig selv i kampen mod Audi, BMW og Mercedes-Benz. Mere selvstyre i forhold til moderkoncernen General Motors har ført til nyt hovedkvarter i New York City, og nu har Cadillac for første gang i mange år fået en ny motor, som kun skal bruges i luksusmærkets modeller. Det er en V8-motor, som kan vise de tyske premiummærker, at amerikanerne mener det seriøst: 4,2-liters motoren med dobbelt turbo yder 558 hk og hele 850 Nm, og til at overføre kræfterne bruges en 10-trins automatgearkasse og firehjulstræk. Et spærredifferentiale fordeler kræfterne aktivt mellem baghjulene.Den nye V8 har premiere i den nye sportslige V-Sport-udgave af topmodellen CT6, en bil i Audi A8-størrelse, men den vil helt sikkert brede sig til andre Cadillac-modeller med varierende ydelse. Cadillac V-Sport har også Magnetic Ride Control, en type adaptiv undervogn, og køreindstillinger med Track-mode - skulle nogen have lyst til at rive den 518 cm lange limousine rundt på en bane, så har Cadillac gjort sit for at forberede bilen.Til lejligheden er CT6 V-Sport piftet op med nye forlygter og baglygter inspireret af dem på konceptbilen Escala. Alle andre CT6-modeller har også fået løft med nye forlygter og mulighed for verdens første 360 graders kamera med optagefunktion, som automatisk optager, hvis flere af bilens mange sikkerhedssystemer aktiveres - eksempelvis forud for et uheld.CT6 V-Sport har firehjulstræk, 10-trins automatgear, spærredifferentiale og forskellige køreindstillinger. Et af køreprogrammerne hedder Track, og Cadillac mener, at den store bil kan klare sig overbevisende på en racerbaneFold sammenLæs mereFoto: PR.",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/cadillac-skruer-bissen-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/142721/20463171-hedr-2019-ct6-v-sport.jpg",
            "publication_time": "Tirsdag d. 27. marts 2018, kl. 12.30",
            "author": "Morten Bek",
            "related_links": [],
            "attachments": []
        }
    }
}