{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/californien-overhaler-japan-er-nu-verdens-fjerdestoerste-oekonomi",
        "title": "Californien overhaler Japan – er nu verdens fjerdestørste økonomi",
        "content": "Californien har overhalet Japan og er blevet verdens fjerdestørste økonomi. Meldingen kommer fra den vestamerikanske delstats guvernør, Gavin Newsom, på baggrund af nye tal fra Den Internationale Valutafond (IMF) og det amerikanske Bureau of Economic Analysis. Bruttonationalproduktet i Californien – altså nationalregnskabet – nåede i 2024 op på 4,10 billioner dollar (26,9 billioner eller 26.900 milliarder kroner). Dermed overhalede CalifornienJapan, hvis bruttonationalprodukt nåedeop på 4,02 billioner dollar. Californien ligger dermed lige efter USA (29,18 billioner dollar),Kina(18,74 billioner dollar) og Tyskland (4,65 billioner dollar). Til sammenligning var Danmarks bruttonationalprodukt i 2024 ifølge Danmarks Statistik på 2.961 milliarder kroner. Californien er både teknologiens og underholdningens højborg med Silicon Valley og Hollywood og har en befolkning på næsten 40 millioner mennesker. »Californien holder ikke blot trit med verden – vi sætter tempoet. Vores økonomi blomstrer, fordi vi investerer i mennesker, prioriterer bæredygtighed og tror på innovationens kraft,« siger den demokratiske guvernør, Gavin Newsom, som har beklædt sin post siden 2019. Californien kan samtidig bryste sig af at have slået sine konkurrenter, når det kommer til vækstraten i økonomien. Her mønstrede delstaten sidste år en vækst på seks procent mod 5,3 procent for USA som helhed, 2,6 procent for Kina og 2,9 procent for Tyskland. Guvernøren kritiserer dog skarpt præsident Donald Trumps straftold mod resten af verden, for den truer Californiens fremdrift. »Samtidig med at vi fejrer succesen, anerkender vi, at vores fremgang trues af den hensynsløse toldpolitik, som den nuværende føderale regering fører. Californiens økonomi er nationens drivkraft, og den skal beskyttes,« fastslår Gavin Newsom. I sidste uge lagde Californien som den første amerikanske delstat sag an mod regeringen på grund af toldkrigen. I sagsanlægget kaldes præsidentens handlinger ulovlige, og Californien fremhæver, at det udelukkende er den amerikanske kongres, som ifølge forfatningen har ret til at indføre toldsatser. Californien er en kæmpe bidragyder til USAs økonomi og sender for 83 milliarder dollar mere til statskassen årligt, end der kommer retur. Verdens sjettestørste økonomi er Indien, den syvendestørste Storbritannien. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/californien-overhaler-japan-er-nu-verdens-fjerdestoerste-oekonomi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914976/24938335-californiens-demokratiske-guvernr-gavin-newsom.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 10.14",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}