{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/camilla-lackbergs-nye-bog-er-en-klaeg-omgang-feministisk-husmorporno",
        "title": "Camilla Läckbergs nye bog er en klæg omgang feministisk husmorporno",
        "content": "Hvis man kan forestille sig tre populære bøger indgå i en lummer trekant, og de tre bøger var »Fifty Shades of Grey«, »Håndbog for feminister« og »Mænd der hader kvinder« så har man nogenlunde essensen af første bind i svenskeCamilla Läckbergsnye romanserie om kvinden Faye. »Det gyldne bur«, hedder den svedige sammensmeltning af en bog, hvis umage dele er klæbet sammen af – ikke kropsvæsker men – et saftigt og samtidig Barbara Cartland-inspireret sødladent sprog med små strint af arrigt machomandehad. Giver billedet af kopulerende populærlitteratur imidlertid fnuller på nethinden, skal man nok vælge anden godnatlæsning. Hos Läckberg får man denne gang både sex og samfundsaktuelle MeToo-problematikker, og man får (for at sige det pænt) en interessant genrehybrid af lige dele spændingsroman, love story og fundamentalistisk feministisk forsvarsskrift.  Kan man acceptere de udstukne præmisser, og kan man godtage en hovedperson, der trods en påstået umådelig høj intelligens gebærder sig som en mentalt mindrebemidlet gås, så skulle man nok kunne henslænge nogle underholdende timer som læsende fjerdepart (eller måske bare være med på en kigger). Men så skal man også være meget tolerant. (Artiklen fortsætter under billedet) Foto: Magnus Ragnvid / PR . Faye er en smuk, rig og klog kvinde, der er gift med en smuk, rig og selvfed mand. Sammen har de en datter, en luksuslejlighed i den dyre ende af Stockholm og – tror Faye – et lykkeligt, seksuelt velfungerende liv sammen. Manden er imidlertid (og på trods af Fayes indladende villighed og mange blowjobs) kronisk utro, og da hun opdager det, går hun først helt ned med flaget for derefter at rejse sig med så voldsom kraft, at ikke bare hendes Jack men enhver mand med et sidespring på samvittigheden må begræde, at han er født med en seksualdrift. Faye tager med andre ord hævn. Og hun hævner sig ikke kun på sin mand men for alle de »kvinder – uanset hvor rige og succesfulde de er - (der) er blevet svigtet af en mand. (…) den utro slambert, løgneren, bedrageren (…), den mandlige chef, der lader forfremmelsen gå til den mandlige kollega med dårligere kvalifikationer og ringere kompetencer«. Hun gør det for de kvinder, der har »hørt kommentarerne eller mærket de klamme hænder til julefrokosten«, og fordi »de fleste kvinder kender til krigstraumer«. Romanens mission og budskab er for så vidt sympatisk. Vi lever i en MeToo-tid, kvinder verden over har fået nok af sexchikane og overgreb, og »Det gyldne bur« er et litterært partsindlæg i debatten.  Spørgsmålet er så, om Läckberg på den ene side får sagt og opnår det, hun vil med bogen og på den anden side, om bogen som roman fungerer. Til det første er svaret afventende og tvivlende. Kampråbet virker for skingert, og Faye er i øvrigt ikke selv et hak bedre med mord på samvittigheden og en slipstrøm af løgne efter sig. Til det litterære skal der lyde anerkendelse over at have skabt et afkom af omtalte trekant, om end fosterkirurgi og kuvøsehjælp havde været på sin plads. For Faye er fuldstændig utroværdig som hovedperson, spændingskurven er for slap, sproget for floskelfyldt, og så er der for mange løse eller slaskede ender. Ærgerligt er det, at en så vigtig aktuel problematik drukner i plat og perspektivløs underholdning. Camilla Läckberg optræder på Krimimessen i Horsens lørdag 6. april kl. 13.30 og 14.30. Det gyldne bur Forfatter: Camilla Läckberg.Oversætter: Louise Ardenfelt Ravnild.Sider: 329.Pris: 300 kr.Forlag: People’s Press.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/camilla-lackbergs-nye-bog-er-en-klaeg-omgang-feministisk-husmorporno",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1135998/22761973-bm.jpg",
            "publication_time": "Torsdag d. 04. april 2019, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}