{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/canada-saetter-haardt-mod-haardt-kontrakt-med-elon-musks",
        "title": "Canada sætter hårdt mod hårdt: Kontrakt med Elon Musks satellitfirma rives itu",
        "content": "Canada fortsætter med at sætte hårdt mod hårdt, selvom USAs præsident, Donald Trump,satte straftolden mod landet på pauseefter en samtale med premierminister Justin Trudeau. Canadas folkerigeste provins, Ontario, vil indføre forbud mod, at myndighederne kan indgå kontrakter med amerikanske virksomheder, indtil toldkrigen bliver afblæst helt. Samtidig vil Ontarios premierminister Doug Ford rive en kontrakt på 100 millioner canadiske dollar (496 millioner kroner) medden kontroversielle rigmand Elon Musks satellitselskab Starlink i stykker. Det skriver BBC. »Ontario vil ikke gøre forretninger med mennesker, som brændende er besluttet på at ødelægge vores økonomi,« fastslår Doug Ford. Elon Musk har kørt tæt parløb med Donald Trumpi den sidste del af præsidentvalgkampagnen, hvor Elon Musk også skød 119 millioner dollar ind. Efter Trumps valgsejr er Elon Musk udpeget til at stå med i spidsen for en storstilet sparerunde i den amerikanske statsadministration. »Canada har intet andet valg end at slå tilbage – og slå hårdt tilbage. Canada startede ikke denne kamp med USA, men I kan godt regne med, at vi er klar til at vinde den,« siger Doug Ford. Starlink sælger satellitforbindelser til områder af verden, hvor der ikke er udsigt til, at mobilnet og nedgravede kabler i en nær fremtid vil levere hurtige internetforbindelser. Det sker via et netværk af små satellitter, som Starlink med hjælp fra Elon Musks rumselskab SpaceX gennem de seneste år har sendt til vejrs i en kreds rundt om Jorden. Ontarios kontrakt med Starlink er fra november 2024 og skulle give 15.000 husstande i provinsen internetadgang fra luften. Elon Musks satellitselskab Starlink leverer internetforbindelser i høj hastighed til områder, der ikke ellers står til at komme i nærheden af, at mobilselskaber og fibernetselskaber vil nå ud til dem.Fold sammenLæs mereFoto: Philipp Von Ditfurth/AP/Ritzau Scanpix. Donald Trump indførte i weekenden med et præsidentielt dekret25 procent straftold på alle canadiske varer. Det skulle gælde fra tirsdag, men efter en samtale med Justin Trudeau blev straftolden sat på pause. De 25 procents straftold mod Mexico var kort forinden også sat på pause efter Trumps telefonsamtale med Mexicos præsident. Tilbage står de ti procent, som Donald Trump har lagt på kinesiske varer. Trump skal have en samtale med Kinas præsident, Xi Jinping, inden for kort tid, men indtil videre har Kina reageret med at indføre gengældelsesstraf mod amerikanske virksomheder. I Canada blev der reageret hurtigt på den amerikanske straftold. Butikker i mange provinser begyndte straks at fjerne amerikansk øl, vin og spiritus fra hylderne, og myndigheder i Québec, British Columbia og New Brunswick er gået i gang med at gennemgå kontrakter indgået med amerikanske virksomheder. Mange canadiere begyndte også straks at boykotte amerikanske varer, og butikker satte skilte op, som opfordrede til, at man køber canadiske produkter i stedet. Mange steder bliver der sat særlige mærkater på varer fra USA, således at forbrugerne kan se, hvad de bør gå udenom. Canadas regering har truet med at gøre gengæld ved at indføre straftold på amerikanske varer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/canada-saetter-haardt-mod-haardt-kontrakt-med-elon-musks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1885925/24883883-a-grafitto-calling-to-boycott-an-american-wine-is.jpg",
            "publication_time": "Tirsdag d. 04. februar 2025, kl. 12.19",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}