{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/caribiske-feriedroemme",
        "title": "Caribiske feriedrømme",
        "content": "Mango-træerne står i blomst. Nede ved stranden kommer en fisker gående med eftermiddagens fangst – fire sølvskinnende og en orangerød fisk. Læs også:Guide til Den Dominikanske Republik Solen har bragt temperaturen op omkring de 30 grader, og jeg sidder i skyggen på en lille restaurants veranda med en kold Presidente-øl i glasset og en mildt krydret kyllinge-ret i maven. Ved nabobordet sidder fem lattermilde, bikiniklædte lokale skønheder og hyggesnakker over cuba libres og mojitos. Deres hudfarve går fra gylden til mahogni. Velkommen tilDen Dominikanske Republik. Et ægte caribisk paradis, lige som man forestiller sig dem. Jeg kendte stort set intet til landet, der faktisk er større endDanmark, inden turen herover, udover at det deler ø med stakkels jordskælvsramteHaiti. Og netop dét var ved at få mig til at droppe rejsen, men nu er jeg glad for, at jeg alligevel besluttede mig for at tage af sted. For magen til charmerende bekendtskab skal man lede længe efter. OgDen Dominikanske Republikhar brug for turistpengene, så følg gerne i mit fodspor. Hvalsafari og sukkerrørLige nu holder vi pause i en lille flække små 20 minutter fra Samana-bugten, hvor vi i formiddags var på hvalsafari. Hvert forår samles op mod 1.500 pukkelhvaler for at yngle i havet nord forDen Domikanske Republik, og det er blot en af de mange fantastiske naturoplevelser, der trækker turister fra hele verden til den caribiske ø – hvis de da ikke lige kommer for at lære at vride hofterne til nationalmusikken merengue eller spille golf på en af mange golfresorts. Prøv for eksempel en vandretur i en af de 26 nationalparker på øen (læs om en af dem på side 8, red.). Tag på en endagstur ud til en af småøerne og lev det caribiske strandliv i skyggen fra palmetræer. For 500-600 kr. bliver du sejlet ud på en vidunderlig strand, hvor der er fri bar og gratis mad hele dagen. Eller hvad med en køretur gennem de smukke, grønne landskaber med sukkerrørs- og tobakmarker, kakaoplantager og risterrasser?Colombus og det gyldne sandOg hvis man bare vil slappe af og, ja, nyde tilværelsen og familien, så kan man jo blive på et af de all inclusive-ferieressorts, som man typisk bor på, når man rejser med de danske rejsebureauer. Vi boede således på det meget lækre Barceló Puerto Plata, der ligger på øens mest populære turistområde, Costa Dorado oppe på nordøen. Navnet, der betyde »guldkysten«, fik området af selveste Christoffer Colombus, der gik i land her i 1492. Han syntes, at det gyldne sand på kysten strålede som det guld, den spanske konge og dronning havde sendt ham ud i verden for at finde. Colombus blev siden guvenør for øen, og hovedstadenSanto Domingopå sydkysten er da også fyldt med minder fra de spanske opdagelsesrejsende og conquistadores. Men der er nu ikke meget gamle dage over Barceló Puerto Plata. Man bor i moderne indrettede værelser eller ferielejligheder med både fladskærms-tv og internetadgang. Her er seks restauranter med alverdens mad – blandt andet italiensk, mexicansk, brasiliansk og japansk – et skønt poolområde med et særligt børneområde, egen badestrand med strandbar med snacks, indkøbscenter lige uden for døren og muligheder for eksempelvis tennis, basketball og volleyball, lige som man kan lære at dykke eller danse merenque. Om aftenen er der et stort flot underholdningsshow. Og herefter kan man enten trække sig tilbage til værelset eller gå på en af barerne og varme op til den caribiske nattefest. Læs også:Guide til Den Dominikanske Republik",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/caribiske-feriedroemme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/329535/6868535-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 20. marts 2010, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}