{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/carlsberg-rival-er-paa-vej-ud-af-rusland-kaempe-bryggeri-solgt-for-75",
        "title": "Carlsberg-rival er på vej ud af Rusland: Kæmpe bryggeri solgt for 7,5 kroner",
        "content": "Carlsbergs rival, hollandske Heineken, har fredag afsluttet sin exit fra Rusland og solgt sine aktiviteter for kun én euro – det vil sige cirka 7,5 kroner. Verdens næststørste bryggeri regner således med at lide et ekstraordinært tab på 300 millioner euro, skriver Reuters. Det svarer til cirka 2,2 milliarder kroner. Heineken omsatte til sammenligning for 34,7 milliarder euro svarende til 258 milliarder kroner sidste år. Køberen er den russiske detailkoncern Arnest Group, som i forvejen producerer blandt andet øldåser. Salget er forårsaget af, at krigen i Ukraine har sat virksomheder i Rusland under et voldsomt moralsk pres. Heineken annoncerede allerede tilbage i marts 2022, at de havde intentioner om at forlade Rusland efter Putins invasion af Ukraine. Præcis samtidig med, at Carlsberg forsøgte at sælge sin russiske forretning fra. Processen har altså taget længere tid for Heineken end forventet: »Den seneste udvikling demonstrerer de betydelige udfordringer, som store produktionsvirksomheder står overfor, når de forlader Rusland,« siger direktør Dolf van den Brink, ifølge Reuters. Vesten har indført de hidtil største sanktioner mod Moskva, og mange multinationale virksomheder har forladt Rusland. Men nogle bliver fortsat tilbage. For eksempel ECCO, som ergået i flyverskjulom deres russiske forretninger og har været tavse i nu halvandet år. En strategi, der har givet anledning til hård kritik. Flere virksomheder har oplevet konsekvenserne af at blive i landet. Den russiske præsident, Vladimir Putin, har taget kontrol over både den franske yoghurtproducent Danones russiske datterselskab og danske Carlsberg. Den store russiske forretning, som engang var én af kronjuvelerne hos Carlsberg, erblevet overtagetaf en Putin-venlig forretningsmand, og den danske ledelse overvejer, om det er muligt at tage juridiske skridt. Carlsberg var ellers lykkedes med at finde en køber, som kunne sikre, at bryggeriet efter en lang og kompliceret proces kunne forlade Rusland. Det meddelte virksomheden tilbage i juni. Ifølge den britiske avisFinancial Timesville Carlsberg sælge til den russiske virksomhed Arnest Group, som nu har købt rivalen Heineken for den sølle pris. Før krigen var Carlsbergs russiske aktiviteter bogført til 20 milliarder kroner. Men planen om at sælge faldt fra hinanden, og blot tre uger senere meddelte de russiske myndigheder, at de havde overtaget bryggerierne i landet. Putin har forklaret, at Carlsberg havde fået frataget styringen af selskabets russiske datterselskab, fordi man havde forbudt sine russiske ansatte at støtte krigen i Ukraine. Både Carlsberg og den franske fødevaregigant Danone – som også blev nævnt af Putin – har afvist den udlægning. Heinekens salg af forretningen for en euro tyder på, at de hellere selv vil tage beslutningen om at forlade landet end ende i den samme situation som Carlsberg. Inden krigen var Heineken nummer tre på det russiske ølmarked, og omkring to procent af ølproducentens samlede omsætning kom fra Rusland. Virksomheden havde syv bryggerier i Rusland og 1.800 ansatte, som vil blive betalt de næste tre år. Heinkene fjernede sit Heineken-mærke fra Rusland sidste år, og produktionen af Amstel skal udfases inden for seks måneder. Aftalen indeholder ingen mulighed for, at Heineken kan købe forretningerne tilbage. Køberen, Ruslands Arnest Group, ejer en større virksomhed, der producerer dåseemballage. Virksomheden sælger også kosmetik og ting til husholdninger. Heineken siger, at salget vil have ubetydelig indflydelse på udsigterne for hele året.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/carlsberg-rival-er-paa-vej-ud-af-rusland-kaempe-bryggeri-solgt-for-75",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1708315/24508341-france-drink-company-heineken.jpg",
            "publication_time": "Fredag d. 25. august 2023, kl. 12.36",
            "author": "Olivia Emma Espersen",
            "related_links": [],
            "attachments": []
        }
    }
}