{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/carlsberg-formand-vi-er-ikke-ude-efter-peroni-eller-grolsch",
        "title": "Carlsberg-formand: »Vi er ikke ude efter Peroni eller Grolsch«",
        "content": "Carlsbergs formand Flemming Besenbacher melder nu klart ud: Carlsberg er ikke interesseret i at overtage to store ølmærker, som står til at blive solgt fra i forbindelse med megafusionen mellem AB-Inbev og SABMiller. Det er hollandske Grolsch og italienske Peroni, der er på vej til at blive solgt fra, og en samlet pris på 10-14 mia. kr. er blevet nævnt. Ifølge Jean-François van Boxmeer, der er topchef i Carlsbergs hollandske ærkerival Heineken, er Carlsberg favorit til at købe især Grolsch. Det melder Boxmeer ud i den hollandske avis De Telegraf.  Men det er Carlsberg bestemt ikke, lyder det fra Flemming Besenbacher. »Opkøb er ikke i fokus i Carlsberg lige nu. Vi er fokuseret på at skabe et stærkere Carlsberg og ikke nødvendigvis et større Carlsberg. Fokus er her og nu på organisk vækst,« siger Besenbacher. »Omvendt så sidder vi heller ikke med nedrullede gardiner og er blinde for, hvad der sker i verden omkring os. Men du vil ikke se Carlsberg købe noget, hvis det ikke for alvor kan styrke den strategi, vi følger nu, som handler om at skabe større indtjening,« siger Flemming Besenbacher.  Carlsberg var tilbage i 2003 meget interesseret i at købe Peroni, men det italienske bryggeri endte med at blive overtaget af SABMiller. Nu opstår muligheden så igen, men i dag er Carlsberg ikke interesseret. Carlsberg står med den nye topchef Cees't Hart foran en ny strategi-æra, hvor bryggeriet kigger mere indad end ud mod vækstmuligheder - herunder vækst via opkøb, som ellers har været et mantra i bryggeriet i mange år.  »Nils Smedegaard ville gerne have købt Peroni dengang og fik vist ikke lov til det. Det havde måske været det rigtige dengang, hvem ved,« siger Flemming Besenbacher om den daværende Carlsberg-topchef Nils Smedegaard Andersen, der var varm på Peroni og gerne så ølmærket indlemmet i Carlsbergs portefølje.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/carlsberg-formand-vi-er-ikke-ude-efter-peroni-eller-grolsch",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/172156/11761724-carlsberg-formand-flemming-besenbacher.jpg",
            "publication_time": "Mandag d. 21. december 2015, kl. 11.35",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}