{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/carlsbergs-russiske-forretning-er-solgt-inden-sommer-forventer",
        "title": "Carlsbergs russiske forretning er solgt inden sommer, forventer topchef. Det bliver både dyrt og besværligt",
        "content": "Inden hollandske Cees 't Hart til efteråret stopper som topchef i Carlsberg, regner han med at have solgt bryggerigigantens russiske forretning. Han sigter i hvert fald efter at have underskrevet en salgsaftale før sommeren. Men den russiske hovedpine kan nemt forfølge hans efterfølger i hjørnekontoret, den nuværende ISS-topchef Jacob Aarup-Andersen. For det endelige salg er betinget af russisk godkendelse. Og Rusland har løbende indført lovgivning og praksisser, der gør et exit for vestlige virksomheder langt dyrere og langt mere besværligt end tidligere. »Vi skal bede de russiske myndigheder om at godkende salget, og hverken vi eller særlig mange andre selskaber har erfaring med det. Det kan gå meget hurtigt, men det kan også tage længere tid. Det er ikke noget, vi kan kontrollere,« siger Cees 't Hart. 21. april 2022 sagde Carlsberg i en meddelelse til fondsbørsen, at »afhændelsen af den russiske forretning kan tage op til 12 måneder«. Den dato blev altså passeret for omkring en uge siden. Cees 't Hart har i den forbindelse sagt, de »12 måneder« blev overfortolket, og at det var en metafor for, at salget ville tage nogen tid. Nu lyder det dog fra Carlsberg, at puljen af potentielle købere er snævret ind fra »lidt under to håndfulde« til »en håndfuld«, og man afventer et bindende købstilbud. Hvem er det, der kan finde på at købe en milliardforretning i Rusland lige nu? »Jeg kan hverken kommentere værdiansættelsen eller de potentielle køberes profiler. Du kan sikkert forstå, at det er en meget sensitiv proces, og det vil mindske vores chancer for at komme i mål med exitplanen,« siger Cees 't Hart. Den russiske regering har gjort en hel masse for at komplicere det for virksomheder, der vil ud af Rusland. Der er indført et loft, som dikterer, at virksomhedens salgssum maksimalt må udgøre 50 procent af markedsværdien, hvor der oveni er indført en særskat på ti procent af salgssummen. Dertil er de russiske myndigheders muligheder for at overtage aktiverne fra »uvenlige« vestlige landes virksomheder i Rusland blevet udvidet, mens der også er indført en skat på »overnormale profitter«. Alt i alt gør den russiske regering, hvad den kan, for at gøre livet surt for vestlige virksomheder i landet. Cees 't Hart, er du ikke bekymret for, om det kommer til at tage længere tid end til sommer, før Carlsberg definitivt er ude af Rusland? »Selvfølgelig. De russiske myndigheder bryder sig ikke om, at virksomheder forlader Rusland, og de prøver at gøre det så besværligt som muligt.« Er I klar til at betale de ti procent af salgssummen for at komme ud af Rusland? »Ja, for hvis vi ikke gør det, så kan vi ikke sælge –vælg et problem.Vi har valgt at forlade Rusland, og i øjeblikket koster det en særskat. Den er vi nødt til at betale, det er der ingen vej udenom,« siger Cees 't Hart. Den øverste chef i rengørings- og servicevirksomheden ISS, Jacob Aarup-Andersen, overtager jobbet som administrerende direktør i Carlsberg efter Cees 't Hart.Fold sammenLæs mereFoto: Søren Bidstrup (arkiv). Det er ikke kun tilstedeværelsen i Rusland, der har skabt ballade for Carlsberg. For nylig kunnePolitikenskrive, at bryggeriet havde betalt 72 millioner kroner i skat i Myanmar i 2021, som siden februar samme år har været styret af militærjuntaen, der er i færd med at myrde sin egen befolkning. Derudover kunneTV 2 og Danwatchfortælle, at Carlsberg-koncernens brand Wusu Beer sad på 85 procent af markedet i den kinesiske Xinjiang-provins, og at øllen er blevet misbrugt i »genopdragelsen« – undertrykkelsen – af det muslimske mindretal i provinsen, uighurerne. Cees 't Hart, kan du kort forklare, hvorfor situationen i Rusland er anderledes end i Myanmar eller i Xinjiang-provinsen? Hvorfor er det kun Rusland, I vil ud af? »Vi er ikke i en situation, hvor vi kan vælge at betale skat eller ej i et land alt efter politisk ståsted. Hvis man er i et land, betaler man skat,« svarer den hollandske topchef. Og Cees 't Hart vil gerne understrege, at det er »vigtigt at sondre mellem Myanmar og Rusland«, da de to situationer »på ingen måde er sammenlignelige«, og at det »ikke er en automatisk reaktion for os at trække os fra et land, når der sker skrækkelige ting«. »For to år siden var der en konstruktiv regering i Myanmar, og lad os håbe, at den snarest muligt kan genvinde magten og lede landet igen,« siger Cees 't Hart. Han forklarer, at Carlsberg løbende agerer ud fra FNs vejledende principper om selskabsledelse og menneskerettigheder. »Ud fra dem analyserer vi situationen og når frem til konklusioner. Det gør vi også med hensyn til Myanmar,« siger Cees 't Hart, der også betoner Carlsbergs forpligtelse over for de ansatte i Myanmar og siger, at vestlige virksomheders tilstedeværelse gavner landets finansielle og sociale økosystem. »Hvis de her selskaber flytter ud, er det måske skidt for juntaen, men det er meget, meget, meget dårligt nyt for de mennesker, der er afhængige af virksomheder som vores,« siger han. Men iRusland har I 8.000 medarbejdere, så hvorfor er det noget andet i Myanmar? »Det er noget andet, fordi vi også har en stor forretning i Ukraine. Russerne angreb det ukrainske folk – og sådan set også vores kolleger. Så der er en forskel, kan man argumentere for,« siger Cees 't Hart. »For et år siden nåede mange virksomheder frem til, at det ikke var bæredygtigt at blive i Rusland. Ud fra den analyse tog vi en beslutning, og i fremtiden, under andre omstændigheder, kan vi komme i andre positioner,« siger han. Topchefen understreger, at Carlsberg ikke straks kommer til at fjerne sig fra lande, alene fordi der er en debat om det politiske system. »For tiden kan også arbejde for os,« siger Cees 't Hart, der med udgangen af tredje kvartal i år stopper som administrerende direktør i Carlsberg. FAKTATidslinje: Carlsberg og Rusland3. marts 2022:Carlsberg donerer 75 millioner kroner til nødhjælpsorganisationer sammen med Carlsbergfondet og Tuborgfondet.9. marts 2022:Carlsberg meddeler i enpressemeddelelse, at »vi stopper med at producere og sælge vores flagskibsmærke Carlsberg på det russiske marked«. Bryggeriet er blevetkritiseret for uklar kommunikationi den forbindelse, idet Carlsberg ikke tydeligt og på egen hånd meldte ud, at det reelt betød, at 90 procent af forretningen og ølsalget af alle andre mærker på det russiske marked fortsatte.28. marts 2022:Carlsberg melder ud, at bryggeriet vil »foretage en fuld afvikling af vores forretninger i Rusland«, og at »når det er effektueret, vilvi ikke længere være til stede i Rusland«. Indtil man finder en køber, fortsætter driften.Carlsberg gentager i samme ombæring tilfondsbørsen, at overskuddet fra den russiske forretning vil blive doneret til nødhjælpsorganisationer.21. april 2022:Carlsberg skriver til fondsbørsen, at »afhændelsen af den russiske forretning kantage op til 12 måneder«. Carlsberg nedskriver værdien af den russiske forretning markant – fra 20 til 11 milliarder kroner.22. juli 2022:Reutersskriver, at produktionen af flagskibsmærket Carlsberg fortsatte, i flere uger efter at der var truffet beslutning om at stoppe produktionen 9. marts. Reuters fandt Carlsberg-dåser med datomærkningen 29. april. Carlsberg sagde, at dette var for at bruge lagrene op og »overholde forpligtelserne over for kunderne«.2. oktober 2022:Efter at have meldt ind til fondsbørsen flere gange, at Carlsberg vil donere sit russiske overskud til nødhjælp i Ukraine, har nødhjælpen ikke fået en krone, fordi nedskrivningen af forretningen gør, at derikke længere er noget overskud at donere.5. februar 2023:Carlsberg topchef Cees ‘t Hart fortæller iBørsenunder overskriften »Carlsberg-boss tøver med at slippe Rusland permanent,« at bryggeriet gerne vil have en tilbagekøbsklausul i kontrakten med den kommende køber af de russiske aktiviteter. Så Carlsberg kan få mulighed for at vende tilbage inden for ti eller 20 år.Han fortæller også, at rettighederne til Carlsbergs internationale mærker som Tuborg, 1664 Blanc, Grimbergen og Somersby skal sælges med i handlen, og at produkterne altså fortsat kommer til at være på det russiske marked, efter at Carlsberg har afhændet aktiviteterne.27. april 2023:Cees 't Hart fortæller i forbindelse med handelsopdateringen for første kvartal, at Carlsberg sigter efter at have underskrevet en salgsaftale for den russiske forretning inden sommer, men at den derefter stadig skal godkendes af de russiske myndigheder.FOLD UD 3. marts 2022:Carlsberg donerer 75 millioner kroner til nødhjælpsorganisationer sammen med Carlsbergfondet og Tuborgfondet. 9. marts 2022:Carlsberg meddeler i enpressemeddelelse, at »vi stopper med at producere og sælge vores flagskibsmærke Carlsberg på det russiske marked«. Bryggeriet er blevetkritiseret for uklar kommunikationi den forbindelse, idet Carlsberg ikke tydeligt og på egen hånd meldte ud, at det reelt betød, at 90 procent af forretningen og ølsalget af alle andre mærker på det russiske marked fortsatte. 28. marts 2022:Carlsberg melder ud, at bryggeriet vil »foretage en fuld afvikling af vores forretninger i Rusland«, og at »når det er effektueret, vilvi ikke længere være til stede i Rusland«. Indtil man finder en køber, fortsætter driften. Carlsberg gentager i samme ombæring tilfondsbørsen, at overskuddet fra den russiske forretning vil blive doneret til nødhjælpsorganisationer. 21. april 2022:Carlsberg skriver til fondsbørsen, at »afhændelsen af den russiske forretning kantage op til 12 måneder«. Carlsberg nedskriver værdien af den russiske forretning markant – fra 20 til 11 milliarder kroner. 22. juli 2022:Reutersskriver, at produktionen af flagskibsmærket Carlsberg fortsatte, i flere uger efter at der var truffet beslutning om at stoppe produktionen 9. marts. Reuters fandt Carlsberg-dåser med datomærkningen 29. april. Carlsberg sagde, at dette var for at bruge lagrene op og »overholde forpligtelserne over for kunderne«. 2. oktober 2022:Efter at have meldt ind til fondsbørsen flere gange, at Carlsberg vil donere sit russiske overskud til nødhjælp i Ukraine, har nødhjælpen ikke fået en krone, fordi nedskrivningen af forretningen gør, at derikke længere er noget overskud at donere. 5. februar 2023:Carlsberg topchef Cees ‘t Hart fortæller iBørsenunder overskriften »Carlsberg-boss tøver med at slippe Rusland permanent,« at bryggeriet gerne vil have en tilbagekøbsklausul i kontrakten med den kommende køber af de russiske aktiviteter. Så Carlsberg kan få mulighed for at vende tilbage inden for ti eller 20 år. Han fortæller også, at rettighederne til Carlsbergs internationale mærker som Tuborg, 1664 Blanc, Grimbergen og Somersby skal sælges med i handlen, og at produkterne altså fortsat kommer til at være på det russiske marked, efter at Carlsberg har afhændet aktiviteterne. 27. april 2023:Cees 't Hart fortæller i forbindelse med handelsopdateringen for første kvartal, at Carlsberg sigter efter at have underskrevet en salgsaftale for den russiske forretning inden sommer, men at den derefter stadig skal godkendes af de russiske myndigheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/carlsbergs-russiske-forretning-er-solgt-inden-sommer-forventer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1670850/24412808-.jpg",
            "publication_time": "Torsdag d. 27. april 2023, kl. 18.14",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}