{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/carlsberg-relancerer-ikonisk-kildevandsmaerke",
        "title": "Carlsberg relancerer ikonisk kildevandsmærke",
        "content": "Carlsberg lancerer en ny premium-version af det 400 år gamle Ramlösa-vand, der udelukkende skal sælges på caféer og restauranter. Målet er at runde en million solgte liter inden årets udgang, hvilket svarer til en vækst på 50 pct. Vandmarkedet er attraktivt og konkurrencepræget, og den største konkurrent bliver italienske San Pellegrino. Det er meget bevidst, at den redesignede Ramlösa ikke også bliver lanceret i køleskabe ved kassen i landets supermarkeder. »Målet er at give folk en oplevelse, de ikke kan få derhjemme,« siger Britt Bach Pedersen, Ramlösas kommercielle chef i Danmark. Eva Steensig, sociolog og forbrugerekspert, siger, at vi køber vand for mere end blot at slukke tørsten. »Som forbrugere køber vi en oplevelse, en fortælling eller et brand, der smitter af på os selv. Vi vil gerne omgive os med vand, der er pakket ind i lækkert design, giver et tilskud til den tredje verden eller noget tredje. Det gør os til mere unikke individer,« siger Eva Steensig. Hun peger på, at emballage og markedsføring er værdi, som vi forbrugere kan tage ud af flasken. Og den kan vi ikke få ved at tænde for vandhanen. Artiklen fortsætter under grafikken  Der er også en anderledes håndgribelig form for værdi i vandet: Sidste år blev der solgt 135 mio. liter vand i Danmark, hvoraf 110 mio. liter blev solgt i detail, hvilket omregnet i kroner og øre er 700 mio. kr. De resterende 25 mio. liter kom fra restauranter og caféer Det er ikke kun Carlsberg, der nyder godt af millionerne. Carlsberg håber på, at lanceringen af de nye flasker kan tage markedsandele fra italienske San Pellgrino, blandt andet ved at fokusere på Ramlösas nordiske ophav. »At vandet bliver tappet lige ovre på den anden side af Øresund betyder, at flasken ikke skal ud på en lang rejse, før det når de danske forbrugere,« siger Cecila Ege Sannig, Senior Brand Manager for Ramlösa. Det, at geografi kan være en del af markedsføringen, er også en trend, Eva Steensig ser. For jo mere global og strømlinet verden bliver, des vigtigere er det at skille sig ud. »Hvis æblerne er fra Fejø, eller vandet er fra Sverige, så er det en måde at differentiere sig på,« siger Eva Steensig. Carlsberg har netop investeret 20 mio. svenske kroner i Ramlösas fabrik, der ligger udenfor Helsingborg.  Den danske bryggerigigant har ejet Ramlösa siden årtusindeskiftet. Men historien om vandet fra den svenske kilde strækker sig helt tilbage til 1707, hvor lægen Jacob Döbelius fandt en jernholdig kilde. Vandet havde, ifølge Döbelius, en helbredende effekt, og folk valfartede til kilden i håb om, at vandet kunne kurere alt fra skørbug til gigt. Selv om der er langt fra Jacob Döbelius til plastikflasker i prisvindende design, er idéen om vandets sunde virkning stadig bevaret. Det går godt i spænd med den sundhedstendens, der har bidt sig fast i danskerne: Vi er det land i verden med flest triatleter pr. indbygger, mens 800.000 af os har et mere eller mindre aktivt fitnessmedlemskab. Så en tår af naturligt og rent vand i stedet for en sukkerfyldt cola lægger sig i tråd med den sunde tankegang. FAKTAOm RamlösaRamlösa er navnet på den dal i Sverige, hvor doktor Johan Jacob Döbelius den 17. juni 1707 indviede en underjordisk kilde med vand, der fik ry for at være helbredende og give ekstra kræfter. I dag, 310 år senere, tappes alle Ramlösas produkter stadig fra Döbeliluskilden samt fra Jacobs-kilden i Ramlösa Hälsobrunn-parken. Vandet er 70 år om at nå fra jordoverfladen til den 90 meter dybe kilde, hvor tapningen foregår.FOLD UD Ramlösa er navnet på den dal i Sverige, hvor doktor Johan Jacob Döbelius den 17. juni 1707 indviede en underjordisk kilde med vand, der fik ry for at være helbredende og give ekstra kræfter. I dag, 310 år senere, tappes alle Ramlösas produkter stadig fra Döbeliluskilden samt fra Jacobs-kilden i Ramlösa Hälsobrunn-parken. Vandet er 70 år om at nå fra jordoverfladen til den 90 meter dybe kilde, hvor tapningen foregår. De nye Ramlösaflasker skal på cafébordene i stedet for den glasflaske, der har været på markedet længe. Britt Bach Pedersen forklarer, at den lille glasflaske er blevet ’lidt slidt og udvandet.’ Nu ligger fokus på at bringe eksklusiviteten tilbage i Döbelius flasker, så folk vælger Ramlösa fra menukortet frem for en karaffel med postevand. »Vi ved, at folk gerne vil have denne her eksklusive oplevelse og også er villige til at betale lidt mere for den,« siger Britt Bach Pedersen. Vandet i de nye flasker stammer fra samme kilde som det vand, der er i Ramlösaflaskerne, der står i kiosker og køleskabe. Så det er den eksklusive oplevelse, der skal få Carlsbergs drømme om at nå 1 million liter inden 2017 og en efterfølgende vækst på 200.000 liter de kommende år til at gå i opfyldelse. Det er ikke urealistisk, at forbrugere accepterer, at prisen kan være forskellig, hvis forbrugssituationen også er det, siger Eva Steensig. Selv om en cola koster mere, når vi køber den på tanken eller i biografen, end den gør i supermarkedet, så køber vi den stadig. »Man kan sige, at det at sælge vand er verdensmesterskabet i storytelling,« siger Eva Steensig.  Siden 1928 har Ramlösa været kongelig hofleverandør.Fold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/carlsberg-relancerer-ikonisk-kildevandsmaerke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/97399/16511737-britt-og-vand.jpg",
            "publication_time": "Torsdag d. 02. marts 2017, kl. 12.13",
            "author": "Astrid Helmer Mørck",
            "related_links": [],
            "attachments": []
        }
    }
}