{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/carsten-jensen-forsoegte-sig-med-en-radikal-laesning-af-hc-andersen",
        "title": "Carsten Jensen forsøgte sig med en »radikal læsning« af H.C. Andersen-eventyr. Men han tager fejl",
        "content": "Igen blev H.C. Andersens »Grantræet«juledag i Politikenmed vold og magt udlagt til ikke have et gran af kristendom i sig. Den 25. december skrev forfatteren Carsten Jensen en længere udlægning af Grantræet, der kredsede om eventyrets fortvivlede replik: »Forbi, forbi!« sagde det stakkels træ. »Havde jeg dog glædet mig, da jeg kunne! Forbi, forbi«. Sådan sukker grantræet, mens det brænder op i komfuret. Fortrydelsen er ikke overraskende. Man har netop læst om et grantræ, der ikke regnede solen og duggen for noget, da det var lille, det ville bare væk fra skoven. Den ene juleaften, træet oplevede, var det for overvældet til at nyde, og siden stod træet på loftet og længtes tilbage. Et rædsel af et eventyr. Hvordan sikre man sig mod at ende med den samme fortrydelse som grantræet? Enhver må spørge sig selv. Mens man gør det, skal jeg her notere, at Carsten Jensen i sin juleklumme forsøger sig med en, ifølge ham selv, »radikalt anden læsning« af eventyret, end man plejer. Man »plejer« nemlig at læse eventyret som et billede på H.C. Andersens eget sind. Heri har Carsten Jensen ret. Således skriver den store H.C. Andersen-forsker Helge Topsøe-Jensen i 1956, at H.C. Andersen udadtil optimistisk ønskede at tro på Gud, »men på bunden var han dyb pessimist, grebet af et tungsind, der kunne føre ham ind i en tvivl, der forfærdede ham selv. I sådanne øjeblikke … digtede han kulsorte eventyr som 'Grantræet', hvor illusionerne og drømmene knustes af den jernhårde virkelighed«. Den »jernhårde virkelighed« er altså, ifølge Helge Topsøe-Jensen, for den troende, at Gud ikke findes. Andersen forsøgte at tro, men magtede det ikke inderst inde. Som om kristentro kan tænkes uden tvivl. Topsøe-Jensen må have forsømt at læse Søren Kierkegaard, og jeg vil tro, at det sammen gælder Carsten Jensen. Nå, men Jensen ville altså nu i sin juledagsklumme forsøge sig med en »radikalt anden læsning« af eventyret. Carsten Jensen argumenterer for, at eventyret er en »radikal kritik af vores destruktive forhold til naturen og til tiden selv.« Grantræs-moralen er, at hvis vi »tager ved lære af skoven selv, vil alt måske endnu ikke være forbi, forbi«. »'En radikal anden læsning' mener Carsten Jensen, at han her har stykket sammen, men deri tager han fejl,« skriver Kathrine Lilleør.Fold sammenLæs mereFoto: Celina Dahl. »En radikalt anden læsning« mener Carsten Jensen, at han her har stykket sammen, men deri tager han fejl. Hans tolkning er nøjagtig lige så radikal som Topsøe-Jensens. De ligner hinanden derved, at de tramper ind i eventyret med deres egen agenda, som de derpå vrider ned over det. Retfærdigvis skal det siges, at den tilgang til H.C. Andersens eventyr første gang så dagens lys, da Georg Brandes i en artikelserie om eventyrene i Illustreret Tidende i 1869, til H.C. Andersens sorg og frustration, undlod at omtale eventyr, som Andersen ifølge ham selv »tillagde særlig betydning«. Andersen manglede »Den lille Pige med Svovlstikkerne«. Et eventyr, der ligesom »Grantræet« ender med døden. Den lille pige bliver ganske vist i døden hentet af sin mormor, men det vidste de, der fandt den lille pige nytårsmorgen, intet om. Ligesom grantræet heller ikke i dødsøjeblikket – læg mærke til det – kunne vide, om alt er forbi. Tillad en forklaring på min Grantræs-frustration. Jeg voksede op under Johannes Møllehaves prædikestol, hvor jeg lærte, at man i skønlitteratur før rundt regnet 1968 altid skal tage forfatterens teologiske indsigt i ed. Adskillige af de største litterære værker i vores kulturkreds er originale og indsigtsfulde fortolkninger af kristentro. Indsigter, som det dog kræver en pæn teologisk viden, hvis man skal få øje på. Møllehave tog ene mand et livslangt, begavet teologisk opgør med litterære professorer, lektorer og kritikere, der i pagt med sig selv og tidsånden ignorerede hele forfatterskaberes teologiske pointer. Det inspirerede mig til at læse teologi. I minph.d.-afhandling om H.C. Andersens eventyrer mit nu bredt anerkendte forskningsresultat, at eventyrdigtningen hviler på et evangelisk-luthersk kristendomssyn. Når »Grantræet« derfor råber »forbi, forbi« i dødsøjeblikket, er det ikke, fordi træet overgiver sig til »den jernhårde virkelighed« og heller ikke, fordi træet er et miljøforbillede, men fordi det beskriver den mørke tvivl, der kan gribe ethvert sind. En frygt, som juleenglen tager i ed med sit »frygt ikke«. Andersen pirker til den frygt i læseren med slutreplikken i »Grantræet«, hvorpå man i det lille eventyrhæfte fra december 1844 vender blad – nu klar til at læse juleeventyret over dem alle: »Snedronningen« og fortællingen om Gerda, der går til verdens ende for Kays skyld – uanset, at Kay, ligesom grantræet, ikke tror på noget som helst. Kathrine Lilleør er sognepræst og ph.d. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/carsten-jensen-forsoegte-sig-med-en-radikal-laesning-af-hc-andersen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876611/24866871-arkiv-kathrine-liller-fotograferet-i-sit-hjem-i.jpg",
            "publication_time": "Søndag d. 12. januar 2025, kl. 11.12",
            "author": "Kathrine Lilleør",
            "related_links": [],
            "attachments": []
        }
    }
}