{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/carters-barnebarn-haevnede-sig-paa-romney",
        "title": "Carters barnebarn hævnede sig på Romney",
        "content": "Det var en hævn så raffineret, at greven af Monte Christo kunne lære et fif eller to. James Carter er barnebarn af tidligere præsident Jimmy Carter, og han var træt af den måde, som Mitt Romney omtalte bedstefaderen på. Romney brugte igen og igen Carter som et eksempel på en svag og krumrygget udenrigspolitik. Når Romney skulle finde et skældsord om Obama, var det ofte det samme: »Jimmy Carter«. Til sidst fik James Carter nok. »Det var ikke retfærdigt,« siger han til New Republic. »Jeg kan ikke lide, når folk skælder ud på min familie.« Det 35-årige barnebarn begyndte på internettet at lede efter materiale, som på en eller anden måde kunne bruges mod Romney  og til sidst fandt han den undercover video, hvor den republikanske præsidentkandidat på et lukket møde for rige donorer omtaler 47 procent af amerikanerne som snyltere, der ikke betaler skat. (artiklen fortsætter under videoen)  Siden har Mitt Romneys opinionstal været i et styrtdyk, mens James Carters aktier har været for opadgående. Som han fortæller til USA Today: »Jeg har fået mange henvendelser fra folk, som støtter mig. De siger, at når man tænker på den måde, som Romney omtalte min bedstefar på, så er der en poetisk retfærdighed i, at det var en Carter, som fandt videoen. Jeg er helt enig i den betragtning,« siger han til avisen. Videoen har haft en mærkbar effekt på valgkampen. Den satte dagsordenen i hele den forgangne uge, og kilder i Romney-kampagnen har sagt til New York Times, at stemningen på indersiden er »et vulgært ord, som ikke kan trykkes her«, som avisen skrev. Andre republikanske politikere har lagt fem favne vand til Romney, og senatskandidaten i Wisconsin, tidligere sundhedsminister Tommy Thompson, klager over, at hans opinionstal bliver trukket ned af Romneys upopularitet. »Stupid og arrogant,« sagde den kendte republikanske opinionsdanner, Bill Kristol, om videoen. »Hele hans kampagne er en katastrofe i slowmotion,« vurderede Peggy Noonan, præsident Reagans legendariske taleskriver, og opinionstallene taler deres eget sprog. Da videoen blev offentliggjort, var Obamas føring i de vægtede målinger hos RealClearPolitics på 2,9 point og for nedadgående. Men så kom videoen, og trenden vendte. Lørdag morgen dansk tid var Obamas føring hos RCP på 3,9 point, og det er på nuværende tidspunkt i valgkampen et meget højt bjerg at bestige, skriver statistikeksperten Harry Enten hos Guardian. I 60 år har ingen kandidat så tæt på et præsidentvalg været i stand til at indhente tre point. Meningsmålingseksperten Nate Silver knuste i går tallene, og han gav præsident Obama 76 procents chance for at vinde valget. Det kan James Carter i nogen grad sætte på sit CV. Og han har brug for et enkelt plus eller to på sit generalieblad. Den 35-årige og arbejdsløse Carter fortæller til New Republic, at han altid har ønsket at arbejde med politik, men at han aldrig har fundet sin plads. Han er for genert til selv at være politiker, og han har forsøgt sig uden større held som strateg og konsulent. Det var ikke ham. Men i det seneste år er han begyndt at lave, hvad amerikanerne kalder »oppo-research« på internettet og Twitter. Han har fundet lydbidder, videooptagelser og dokumenter om politiske modstandere, og han har givet materialet til venligtsindede journalister, bl.a. til Rachel Maddow på MSNBC og David Corn på det alternative magasin Mother Jones. Men han har ikke fundet det fund, der satte James Carter på kortet. Det ændrede sig i maj i år, hvor han arbejdede på research om Bain Capital, Mitt Romneys investeringsfond, og han faldt over bidder af en grumset video, hvor Romney talte om sine forretningsmetoder. Carter har fortalt til Daily Intel, at det pirrede hans nysgerrighed, og han begyndte at spore ophavsmanden eller -kvinden til videoen  for måske var der mere? Det var et møjsommeligt arbejde, som foregik bl.a. via blinde links på Youtube og Twitter, men til sidst fik han kontakt til en person, der kaldte sig »Anne Anonymous«. Han bragte David Corn fra Mother Jones ind, og han endte med at få hele videooptagelsen og sende den til Corn. Kilden er stadig anonym, men flere medier gætter på, at kilden arbejdede i det cateringfirma, som sørgede for mad og drikke til Romneys fundraiser, hvor donorerne betalte 50.000 dollars per spisebillet. Resten er historie, og mens Romney måtte på TV og stamme sig gennem et pressemøde, tog James Carter en æresrunde på alle kanalerne, og sidst på ugen kom også det, som for hans vedkommerne hører med til en happy ending  jobtilbud. Han fik tilbud både fra det demokratiske partiapparat og fra de demokratiske nyhedsmedier ThinkProgress og Huffington Post. Og bedst af alt, så fik han en kort e-mail fra sin bedstefar, eks-præsident Jimmy Carter, der skrev: »James: Det er enestående. Til lykke! Papa.« »Jeg tror aldrig, han har brugt ordet »enestående« før,« siger James Carter til USA Today.B",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/carters-barnebarn-haevnede-sig-paa-romney",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/388301/5626735-us-vote-2012-republican-campaign-romney.jpg",
            "publication_time": "Søndag d. 23. september 2012, kl. 14.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}