{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/cavlingprisen-til-historier-om-krigsveteraner",
        "title": "Cavlingprisen til historier om krigsveteraner",
        "content": "Den største journalistiske hæder herhjemme, Cavlingprisen, går i år til to journalister og en fotograf fra Jyllands-Posten. Journalisterne Lars Nørgaard Pedersen, Asger Westh og fotograf Stine Larsen vinder prisen for featureserien \"Hjem fra krigen\". Link:\"Hjem fra krigen\" på JP's hjemmeside Journalistforbundets Cavlingkomité, der står bag beslutningen, beskriver serien som \"et tankevækkende indblik i fysisk og psykisk lemlæstede soldaters tilværelse, efter at de er vendt hjem fra krig\". - Vi er utrolig glade for at få prisen, men vi skylder en stor tak til de mange soldater, som har været villige til at stå frem og fortælle om deres offer. De har en meget stor aktie i vores pris,siger journalist Asger Westh. De prisbelønnede journalister har benyttet sig af elementerne reportager, interview og klassiske nyhedshistorier. Herigennem afdækker serien, \"at der er behov for et bedre beredskab til at håndtere soldaternes sår på krop og sjæl\", lyder det ibegrundelsen. \"Det lykkes at få soldaterne til at åbne sig og få deres vilkår beskrevet langt mere detaljeret end i de ofte korte notitser, der bringes, når skaderne sker\", står der videre. En af de portrætterede er Hans Holm - veteranen, der flyttede ud i en skov.  - Jeg har da taget mig selv i at rende rundt inde i den mørke skov med lange knive. Klar til at splitte en eller anden ad, som var kommet for tæt på, fortalte Hans Holm i et tv-indslag. Herefter har tingene ændret sig for Hans Holm. De prisvindende artikler førte blandt andet til, at hans gamle soldaterkammerater pakkede et hold tasker og besøgte ham i skoven. Hans Holm er siden flyttet i en lejlighed i Fredensborg. Prismodtagerne har i flere end 100 artikler afdækket elendige forhold for sårede danske krigsveteraner. Cavlingprisen 2010 uddeles formelt på fredag klokken 15 i Journalisternes Hus på Gammel Strand i det indre København.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/cavlingprisen-til-historier-om-krigsveteraner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/799976/3502552-fem-prstationer-dyster-om-cavling-prisen.jpg",
            "publication_time": "Onsdag d. 05. januar 2011, kl. 18.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}