{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bil/cayenne-den-originale-sports-suv",
        "title": "Cayenne: Den originale sports-SUV",
        "content": "Bjergvejen på Kreta er smal nok til, at to Kia Picanto skal slås om pladsen, hvis de kommer fra hver sin side, og jeg kører i en bil, som er næsten 40 centimeter bredere. Det er opskriften på sved på panden, for hvad bliver det næste, der kommer rundt om hjørnet, tordnende langs klippevæggene? Mine hænder er ikke svedige, end ikke fugtige, og det er ikke, fordi Porsche er producenten, der har grebet min fremragende idé om køling i rattet. Det er, fordi jeg styrer den nye Cayenne S. Den er i fuld balance, og den næsten to meter brede SUV integrerer mig i alt, hvad den gør, så vi i fællesskab reagerer hurtigt på modkørende og på sving og klippevægge, som er mere skarpe, end de så ud til på afstand. Den store skærm dominerer interiøret, men der er stadig knapper – både fysiske og en trykfølsom plade – til at tilgå indstillinger og klimaanlæg. \nFoto: PRFold sammenLæs mere  Cayenne har været det skarpeste våben i den store SUV-klasse, siden Porsche forbløffede og forskrækkede verden med sin første SUV i 2002. Uden den havde Porsche måske ikke en helt ny 911 på vej, heller ikke en elbil eller den dejlige Panamera, så beslutningen om, at sportsvognseksperterne fra Zuffenhausen skulle blande sig i SUV-debatten, var rigtig og veludført. Dynamikken bliver aldrig som i en 911, men Cayenne og lillebror Macan er sportsvogne i deres egen kategori, og den tredje generation Cayenne, bilen som jeg nyder de græske bjergveje i, viser det muliges kunst, når det kommer til de høje SUV’ers dynamik. BMINTERN - cccFold sammenLæs mere Der er ingen levn fra fortiden i Cayenne. Porsche har taget den nye koncernplatform i brug, som også Audi Q7 og Bentley Bentayga er baseret på, og så har de forkortet den og gjort den til deres egen. Platformen er avanceret, for at sige det mildt, og bilens elektriske system er nu af typen 48 volt, og mens det i sig selv ikke fortæller mere, end at det er fire gange stærkere end i så mange andre biler, er resultatet, at ny teknik kan rykke ind i Cayenne: aktiv elektrisk medstyrende bagaksel, fuldintegreret centralt styret chassiskontrol, et system, der aktivt modvirker krængning, og en luftundervogn med trekammersystem, som reagerer langt mere smidigt end før. Meget af det er ekstraudstyr, og er det bestilt, opleves den store SUV som en sportsvogn i forklædning. For mig er det vildeste ved dynamikken i den nye Cayenne, hvor naturligt og ikke-påtrængende alle systemerne arbejder. At baghjulene styrer med, føles ikke kunstigt, og modvirkningen af krængningen er neutral.  Men det handler til dels om modellen. Grundmodellen Cayenne, som nu endelig også har turbomotor (330 hk), når jeg ikke at prøve, så min tid fordeles mellem Cayenne S med V6 og 440 hk og Cayenne Turbo med V8 og 550 hk. Den bedste balance er at finde i Cayenne S, som har den fordel, at den vejer 155 kilo mindre end Turboen. Mærkbare kilo, som skubber balancen mellem for- og bagaksel nok til, at det er tydeligt. I begge oplever jeg det bedste styretøj, jeg kan huske at have prøvet i en SUV. Med Sport Chrono-pakke kan man variere faktorer som styretøj og gearkasse i forskellige indstillinger, men den med navnet Sport er alt, hvad man behøver. Porsche-designerne har gjort Cayenne bredere at se på ved at bruge lygtebåndet fra Panamera til at bryde metallet på bagenden. En detalje, der gør en stor forskel.   Foto: PRFold sammenLæs mere 440 hk eller 550 hk. Den ene er hurtig, den anden er omtrent så kraftfuld, at Kreta ikke har mange veje, der giver frirum til at udnytte den. V6’eren i Cayenne S er i sig selv fremragende, men V8’eren med 550 hk er et orgie i lyd og kræfter, som blæser mig bagover.  Der er ikke så meget blæs på kabinens luksus, som er afdæmpet og stilren – centreret omkring det store infotainmentsystem med 12,3” skærm, der som standard har online-navigation. Den gamle Cayenne havde et hav af knapper til at styre klimaanlæg og mange andre ting. I den nye er det en trykfølsom plade omkring gearstangen og den store skærm, der på letforståelig vis giver adgang til indstillingerne. Det minimalistiske design og materialer i høj kvalitet er en fornøjelse, som føjes til den store sports-SUV’s store repertoire. FAKTAModel: Porsche Cayenne SPris: 1.722.959 kr.Beskatningsgrundlag: ikke fastlagtMål (L/B/H): 492/198/170 cmKøreklar vægt: 2.020 kiloBagagerumsvolumen: 770-1.710 literMotor: V6-biturbo på 2.894 cm3Ydelse: 440 hk ved 5.000 o/min Moment: 550 Nm ved 1.800 o/minTransmission: 8-trins automatisk0-100 km/t: 5,2 sekunderTopfart: 265 km/tForbrug: 10,6 km/lCO2-udledning: 213 gram/kmÅrlig ejerafgift: 5.860 kr. Garanti (mek./lak/rust): 2/3/12 årFOLD UD Model: Porsche Cayenne S Pris: 1.722.959 kr. Beskatningsgrundlag: ikke fastlagt Mål (L/B/H): 492/198/170 cm Køreklar vægt: 2.020 kilo Bagagerumsvolumen: 770-1.710 liter Motor: V6-biturbo på 2.894 cm3 Ydelse: 440 hk ved 5.000 o/min Moment: 550 Nm ved 1.800 o/min Transmission: 8-trins automatisk 0-100 km/t: 5,2 sekunder Topfart: 265 km/t Forbrug: 10,6 km/l CO2-udledning: 213 gram/km Årlig ejerafgift: 5.860 kr. Garanti (mek./lak/rust): 2/3/12 år Berlingske var inviteret af Porsche  ",
        "metadata": {
            "source": "https://www.berlingske.dk/bil/cayenne-den-originale-sports-suv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/73354/19303076-saxo-photo.jpeg",
            "publication_time": "Lørdag d. 02. december 2017, kl. 15.12",
            "author": "Henrik Dreboldt",
            "related_links": [],
            "attachments": []
        }
    }
}