{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/cbs-professor-saetter-spoergsmaalstegn-ved-black-fridays-holdbarhed",
        "title": "CBS-professor sætter spørgsmålstegn ved Black Fridays holdbarhed",
        "content": "Sidste år forsøgte professor i forbrugervaner ved CBS Torben Hansen at forudsige, hvor stort Black Friday ville blive i Danmark. Han mente dengang ikke, at det amerikanske koncept ville have specielt stor gennemslagskraft i det danske detaillanskab »Hvis man alene kigger på handelsaktiviteten, så må man jo sige, at det på den led er blevet en succes,« siger han et år senere og tilføjer: »Men jeg sagde også for et år siden, at hvis det lykkedes butikkerne at koordinere deres afholdelse af Black Friday, uden at nogen tyvstartede, så er der ingen tvivl om, at danskerne godt kan lide kombinationen af gode tilbud og oplevelser.«  Black Friday er dagen efter Thanksgiving, hvor amerikanerne traditionelt står tidligt op for at tage på indkøb og nyde godt af butikkernes gode tilbud. »Det har en anderledes kulturel forankring i USA, hvor det er knyttet til Thanksgiving. Amerikanere føler, at de til Thanksgiving har været gode mod og værdsat hinanden, og derfor er Black Friday en perfekt mulighed for selv at få lidt sødt til ganen efterfølgende som belønning,« siger Torben Hansen.  I Danmark er det derimod en mulighed for at tage forskud på julen og købe billige julegaver, og derfor vil det måske ikke blive en ligeså langtidsholdbar tradition og en del af vores kultur, mener Torben Hansen. »Jeg sætter stadig spørgsmålstegn ved, om det bliver en indkopereret del af vores kulturelle traditioner ligesom i USA,« siger han.  Hvis detailhandlen fortsætter med at skabe en samlet indsats, og de danske medier bliver ved med at rapportere om Black Friday, mener livstilsekspert Anne Glad dog, at der sagtens kan være langtidsholdbarhed i begivenheden. »Den appellerer til de samme danskere, som elsker at køre til grænsen og handle, og som har et hyggeligt og meningsfuldt ritual ud af det. Desuden ligger tiltrækningen ved det tidsbegrænsede, mængdebegrænsede kodet dybt i som mennesker. Det er grundlaget for forretningskoncepter som spotdeals og sweetdeals,« siger hun. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/cbs-professor-saetter-spoergsmaalstegn-ved-black-fridays-holdbarhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/189859/11500041-sort.jpg",
            "publication_time": "Fredag d. 27. november 2015, kl. 15.16",
            "author": "Kirstine Benedicta Lauritzen",
            "related_links": [],
            "attachments": []
        }
    }
}