{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/laesere/cbs-svarer-igen-paa-kritik-optagelsessystemet-afspejler-ikke-ligestilling",
        "title": "CBS svarer igen på kritik: Optagelsessystemet afspejler ikke ligestilling og lige muligheder",
        "content": "Ændringerne i vores optagelsesproces for kvote 2 på CBS' bacheloruddannelser har den seneste tid skabt debat. Bekymringerne understreger vigtigheden af at tydeliggøre formålet med vores nye tiltag. Det er vigtigt for mig at understrege, at vores optagelsesproces ikke baserer sig på postnumre. Vores nye kvote 2-system inkluderer objektive kriterier såsom erhvervsarbejde i en EU-udviklingsregion, som er blevet godkendt af styrelsen og betragtes på lige fod med andre adgangskrav som karakterer i de specifikke adgangskrav. Ændringerne er sket i dialog med ministeriet. De er en del af vores forpligtelse via en rammekontrakt til at skabe en mere mangfoldig gruppe af studerende. Vores formål med ændringerne er således ikke at diskriminere nogen, men derimod at åbne op for, at en endnu større gruppe af studerende har mulighed for at søge ind på CBS. Det er en udbredt antagelse, at det nuværende optagelsessystem afspejler ligestilling og lige muligheder. Det er desværre ikke rigtigt. Der er en systematisk forskel i karaktergennemsnittet ved studentereksamen mellem Region Hovedstaden og Region Sjælland, hvor det typisk ligger omkring en halv karakter højere i Region Hovedstaden. Dette cementerer geografiske skævheder i uddannelsessystemet. Som uddannelsesdekan for Nordens største businessuniversitet er jeg meget optaget af den manglende sociale og geografiske mobilitet blandt studerende i universitetsverdenen. Vi skal også hjælpe dem, der har talent og potentiale, men hvor det ikke nødvendigvis lå i kortene, at de skulle på universitetet. Derfor har vi justeret optagelsessystemet på CBS. Og her mener vi, at hvis man skal studere på et businessuniversitet, bør det være mindst lige så relevant at have erhvervserfaring fra små og mellemstore virksomheder i fx Region Sjælland, som hvis man har været på et højskoleophold eller udlandsrejse. Anna Thomasson, uddannelsesdekan ved CBS ",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/cbs-svarer-igen-paa-kritik-optagelsessystemet-afspejler-ikke-ligestilling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1778965/24668440-cbs-forsvarer-sig-i-sagen-om-nye-optagelseskrav.jpg",
            "publication_time": "Tirsdag d. 26. marts 2024, kl. 21.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}