{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/celeber-norsk-spionsag-atter-i-soegelyset",
        "title": "Celeber norsk spionsag atter i søgelyset",
        "content": "I 1985 blev den norske diplomat og tidligere politiker Arne Treholt idømt 20 års ubetinget fængsel for spionage til fordel for det daværende Sovjetunionen. Det blev den mest omtalte og celebre spionsag i skandinavisk efterkrigshistorie. Treholt blev bl.a. dømt for at have modtaget store pengebeløb af den sovjetiske efterretningstjeneste KGB, og blandt de fældende beviser var et fotografi, hvor den tidligere FN-delegerede og medlem af det norske Arbeiderparti ses i samtale med to agenter fra KGB. Nu står indehaveren af Norges første såkaldte timefotobutik imidlertid frem og forklarer, at det norske sikkerhedspoliti (POT) i begyndelsen af 1980erne bad ham udføre fotomanipulation, så Arne Treholt kunstigt kunne komme til at fremstå i samtale med KGBs daværende topchef i Norge, Leonid Makarov.Hemmelig aftale med POT Til dennorske avis Aftenpostenforklarer butiksindehaveren, Steven Elgesem, at han dengang for knap 30 år siden allerede havde en hemmelig aftale med POT. KGB-folk i byen benyttede sig nemlig af fotohandlerens ekspertise og kom omtrent hver 14. dag ind i butikken for at få lynfremkaldt fem-seks filmruller ad gangen. På den baggrund tog Elgesem hemmelig kontakt til POT, hvorefter han som rutine fremkaldte to sæt af alle russernes billeder - et til KGB og et til POT. Men på et tidspunkt kom hans POT-kontakt ind i butikken med to fotokopier, et med Treholt og et med Makarov. Spørgsmålet var, om Steven Elgesem kunne \"klippe\" de to billeder sammen, så Treholt fremstod i selskab med KGB-agenten.Kompliceret opgave- Jeg studsede lidt. Det ville have været en meget kompliceret opgave på den tid, siger Elgesem til Aftenposten og tilføjer, at \"jeg turde ikke og sagde nej.\" Fotomanipulationsopgaven blev med andre ord ikke gennemført, og da Arne Treholt blev anholdt i Oslos lufthavn 20. januar 1984 - umiddelbart før han steg om bord på et fly til Wien - blev fotobutikejerens stiltiende aftale med det norske sikkerhedspoliti indstillet. Elgesems indrømmelse, der giver mistanke om, at POT kan have forfalsket beviser mod Treholt, har vakt ganske stor opsigt i det politiske Norge.Vil genoptage sagNorges justitsminister Knut Storberget åbner således op for, at sagen mod Treholt kan blive genoptaget, og han understreger, at det er afgørende for politiets sikkerhedstjeneste, at alle fakta kommer på bordet. - Alle påstande, som nu kommer frem vedrørende Treholt-sagen, viser, at det er en meget alvorlig sag, siger ministeren til Norges statsradio, NRK, og tilføjer: - På baggrund af de sidste undersøgelser i Treholtsagen udelukker jeg ikke, at regeringen kan iværksætte en undersøgelse - særligt med henblik på at kortlægge ulovlig metodeanvendelse.Blev benådet I 1992 - efter otte et halvt års afsoning - blev Arne Treholt benådet af sundhedsmæssige årsager. Den nu 67-årige spionagedømte nordmand, der i dag lever på Cypern og i Moskva som specialist i handel med russiske værdipapirer, har adskillige gange forsøgt at få sin sag genoptaget i det norske retssystem. Men altså foreløbig uden held.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/celeber-norsk-spionsag-atter-i-soegelyset",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/831667/3078214-treholt.jpg",
            "publication_time": "Mandag d. 20. september 2010, kl. 10.19",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}