{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/censorkorps-staar-vagt-om-fagligheden-ogsaa-paa-ruc",
        "title": "Censorkorps står vagt om fagligheden – også på RUC",
        "content": "Mads Eriksen, Dansk Erhverv, har etdebatindlæg i Politiken11. august, der fremsætter en kritik af RUC, der dog er baseret på faktuelle fejl og historiske data og endvidere er uden respekt for det omfattende reformarbejde, der i disse år er i gang på RUC. I lederen 24. augustgengiver Berlingskeukritisk centrale dele af MEs kritik og har derudover lidt forbavsende et behov for at dykke meget langt ned i historien for at fremdrage en marxistisk fortid, der engang for længe siden prægede RUC. I lederen stilles bl.a. krav om, at der »må strammes op i censorkorpset« for at sikre det faglige niveau. På RUC – som på de øvrige universiteter – er der tale om flere landsdækkende censorkorps, der står vagt om kvaliteten. Kritikken er antageligt næppe ment som en generel kritik af censorinstitutionen og må derfor anses for at være forfejlet. I De Erhvervsøkonomiske Censorkorps tildeler vi eksterne censorer til en lang række uddannelser inden for det erhvervsøkonomiske spektrum på fem af de danske universiteter: AAU, AU, CBS, RUC og SDU. Censorkorpset er med sine godt 900 censorer et af landets største og fagligt bredeste censorkorps. Censorerne er samtidig overvejende ansat i det erhvervsliv, der er aftagere af kandidaterne. Der er derfor en bred erfaringsbase i censorkorpset, der – hvis det var tilfældet – ville råbe vagt i gevær, hvis der var problemer med fagligheden og de krav, der stilles til de studerende. Vi dækker flere uddannelser på RUC, og som censorformand kan jeg på ingen måde genkende billedet af, at der ikke stilles faglige krav, eller at de studerende skulle være mindre dygtige end studerende på andre universiteter. Censorerne afgiver efter hver eksamen en censorindberetning, og der er ikke registreret kritik af de studerendes faglige niveau eller de faglige målsætninger og krav de seneste to år. Censorernes rolle er at sikre, at de studerende får en ensartet og pålidelig bedømmelse i forhold til de læringsmål, der er opstillet i studieordningerne på tværs af universiteterne. Kritikere bør derfor altid begynde med at se på uddannelsernes aktuelle læringsmål frem for at pege på fem år gamle EVA-evalueringer eller –som Berlingske gør– bombastisk grave dybt ned i historien og dermed antyde, at situationen for flere årtier siden altid har været og fortsat er problemet. Endelig skal vi huske på, at RUCs uddannelser alle enkeltvis er bedømt og akkrediteret af Akkrediteringsinstitutionen, og jeg har som censorformand naturligvis fuld tillid til Akkrediteringsinstitutionens faglige vurderinger og afgørelser. RUC har – ikke mindst gennem de senere år – arbejdet både dybt og bredt med deres uddannelser. Med mit kendskab til arbejdet med de erhvervsøkonomiske uddannelser ved vi, at der er tale om et samvittighedsfuldt arbejde, der hele tiden sigter på at sikre og udvikle kvaliteten i uddannelserne. Lad ikke fordomsfuld og forfejlet kritik forstyrre dette arbejde. René la Cour Sell er censorformand for De Erhvervsøkonomiske Censorkorps",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/censorkorps-staar-vagt-om-fagligheden-ogsaa-paa-ruc",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1326908/23504449-ruc.jpg",
            "publication_time": "Onsdag d. 26. august 2020, kl. 15.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}