{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/centralbankchef-siger-scenarie-for-rentehop-er-klart-styrket",
        "title": "Centralbankchef siger scenarie for rentehop er klart styrket",
        "content": "Jerome Powell har fast sæde i Washington og i Federal Reserves pengepolitiske udvalg, Federal Open Market Committee, FOMC. - I mine øjne er scenariet for en forhøjelse af federal funds-renten klart styrket siden vores møde i starten af måneden, noterede Jerome Powell i slutningen af talen. Powell pegede på, at de indkommende data viser en økonomi, der vokser i et sundt tempo, med solide løn jobskabelse og en inflation, der gradvist bevæger sig op mod Federal Reserves mål på 2 pct.  - Selvfølgelig vil vejen til en renteforhøjelse afhænger af udviklingen i økonomien. Med en inflation under målsætningen, en forholdsvis langsom vækst og noget slæk i økonomien har udvalget (FOMC, red.) været tålmodige med hensyn til at hæve renterne. Den tålmodighed har givet pote. Men at gå for langsomt til værks kan i sidste ende betyde, at udvalget skulle stramme politikken brat for at undgå overskridelse vores mål, pointerede Powell. Federal Reserve-direktøren forventer, at økonomien vil vokse med omkring 2 pct. med stærk jobskabelse og en gradvis stigning i tempoet i inflationen hen mod centralbankens 2 pct. mål. - De største risici jeg ser i den forbindelse, kommer fra udlandet, vurderede Powel, der advarede om, at USA ikke er godt rustet til at reagere på negative chok fra den lave vækst og udeblevne inflation i andre dele af verden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/centralbankchef-siger-scenarie-for-rentehop-er-klart-styrket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/93752/15620767-global-economy-weekahead.jpg",
            "publication_time": "Onsdag d. 30. november 2016, kl. 07.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}