{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/cepos-direktoer-saadan-faar-vi-gang-i-produktiviteten-og-velstanden-igen",
        "title": "Cepos-direktør: Sådan får vi gang i produktiviteten og velstanden igen",
        "content": "På lang sigt er høj økonomisk vækst den bedste kilde til at løse de fleste samfundsproblemer – også miljømæssig bæredygtighed, som er lige så umuligt uden vækst, som det er at holde et fly i luften uden fremdrift. Velstandsfremgang gavner alle i samfundet. De fattigste i velstående lande har det langt bedre end middelklassen i fattige lande. De store livsforbedrende opdagelser udbredes ret hurtigt til stort set alle. Bill Gates’ smartphone er ikke bedre end din. Ligesom ingen for 50 år siden kunne forestille sig nutidens smartphones eller søgemaskiner, eller at de ville blive uundværlige for de fleste, kan vi ikke forudse de muligheder, vækst skaber i fremtiden. Vi ved ikke, hvilke goder vi i fremtiden vil opfatte som uundværlige. Men at det kræver vækst at få råd til dem, er sikkert. Det er også sikkert, at hvis andre dele af verden fortsat har høj vækst, mens vi i Europa ikke har, vil Danmark om 100 år være et udviklingsland. Utænkeligt? Så husk Argentina. For godt 100 år siden var Danmark og Argentina cirka lige velstående og blandt de rigeste i verden. I dag er velstanden i Argentina kun godt en tredjedel af den danske. For 200 år siden indledte Europa dét, som økonomen Deidre McCloskey kalder »The Great Enrichment«. At Vesten blev dominerende skyldtes, at der var vækst i Vesten, men ikke i nær samme grad hos resten. Hvis Vesten i fremtiden bliver domineret af andre, kommer det til at skyldes vækst hos resten, men ikke i Vesten. Vi er selv herrer over, om det bliver vores skæbne. Danmarks alvorligste problem er lav vækst. Der er ikke tale om et midlertidigt tilbageslag pga. coronakrisen. Som figuren viser, har vi de sidste 10-15 år haft lavere vækst i BNP pr. beskæftiget end de foregående 100 år (trendvæksten).  Havde vi fastholdt trendvæksten, ville vores velstand i 2019 (altså inden corona) ligge 20 procent. højere, og hvis denne velstand blev fordelt omtrent proportionalt i samfundet (og det gør den faktisk), ville en sygeplejerske have haft en månedlig bruttoløn (inkl. pension og genetillæg), som var godt 8.000 kroner højere, end i dag. Langt mere, end de end kunne drømme om at strejke sig til i lønforhøjelse. Prognoserne spår, at gabet kun vil blive større i fremtiden, hvis vi ikke gør noget. I 2030 vil det udgøre små 30 procent, eller »tabt« årlig velstand svarende til 137.000 kroner pr. borger. Lavvækst risikerer, som i Argentina, at skabe en ond cirkel. Utilfredshed med den manglende fremgang giver opbakning til en populistisk politik, der kun gør problemerne større. Vi har måske allerede set begyndelsen: Frihandel på tilbagetog. Indvandrere mødes med modvilje eller direkte fjendskab. Fra borgerlige, hvis de er muslimer. Fra venstrefløjen og fagbevægelsen, hvis de er østeuropæere. Uligheden mellem udkant og by søges reduceret ved at svække byen. Man er også villig til at svække uddannelser og kvaliteten i den offentlige forvaltning ved symbolpolitiske udflytninger. Det fordelingspolitiske fokus flytter sig fra et ønske om at hjælpe de svage til et ønske om at stække de stærke, mest radikalt hos den venstreorienterede franske økonom Thomas Piketty, som åbent erklærer sig villig til markant at reducere mængden af kapital i samfundet og dermed, lige så markant, velstanden for alle dets borgere. En del mener, at populisme skyldes globalisering, indvandring, såkaldte »neoliberale« reformer, stigende ulighed eller en kombination af disse. Men holder det? Lad os tage se på valget af Trump. Der er næppe tvivl om, at Trump i høj grad blev præsident på modstand imod illegal mexicansk indvandring. Det er dog ikke et nyt fænomen. Så hvorfor nu? ProfessorChristian Bjørnskov finder, at reformer, der liberaliserer økonomien (»neoliberale« reformer, med andre ord) er forbundet med en stigning i folks tillid til politikerne, ikke et fald. I Danmarksteg ulighedenfra begyndelsen af 90erne og til finanskrisen. I samme periode steg tilliden til politikerne. Det erførst siden finanskrisen, at tilliden er faldet. I samme periode er uligheden fortsat steget lidt, men det er ikke nyt. Det nye er, at det kniber med væksten. »Anderledes forholder det sig med store dele af dét, der betegnes 2. generationsreformer. Her er det uvist, hvordan gevinster kan nås, og hvor store de i givet fald ville være,« skriver Marin Ågerup.Fold sammenLæs mereFoto: Tobias Kobborg. Folketinget bør fremlægge et politisk mål om at lukke velstandsgabet og dermed øge velstanden pr. borger med 97.500 kroner i løbet af en kortere årrække. Det kræver meget ambitiøse reformer med fokus på både at øge beskæftigelsen og produktiviteten hos dem i beskæftigelse. Altså både 1. generationsreformer og 2. generationsreformer. Der er fortsat et stort potentiale for at øge beskæftigelsen via traditionelle 1. generationsreformer, selvom broderparten af potentialet er hentet via tidligere reformer. Det er også velbeskrevet, hvad man kunne gøre, og hvad effekterne på væksten ville være. Endelig ville man kunne høste gevinsterne hurtigt. Anderledes forholder det sig med store dele af det, der betegnes 2. generationsreformer. Her er det uvist, hvordan gevinster kan nås, og hvor store de i givet fald ville være. Lykkes det at høste dem, vil de ofte være flere årtier om at slå igennem i væksten. Mange årtiers forsøg på at »få alle med« i uddannelsessystemet har haft meget beskeden succes. Skulle man pludselig lykkes, ville vækstgevinsten falde om flere årtier. Man bør alligevel forsøge – også af andre grunde end ønsket om vækst. Men det illustrerer, at mange af disse »reformer« er meget luftige og ikke kan stå alene. Kommissionen for 2. generationsreformer med professor Nina Smith i spidsen vil uden tvivl bidrage med værdifuld ny viden. Men det er vigtigt at indse, at kommissionen har fået et snævert kommissorium, som ser bort fra oplagte kilder til øget produktivitet, herunder ikke mindst potentialet ved øget konkurrence og lavere skat. Her er der faktisk nogle veldokumenterede reformmuligheder. Produktiviteten stiger som følge af innovation. Innovation kræver tre ting. For det første investeringer. For et andet, at levedygtigheden af nye ideer kan få lov til at blive afprøvet på et marked. Og for det tredje, at de gode ideer får lov til at sprede sig på markedet. Flere investeringer kan opnås ved at reducere de danske kapitalskatter, som er blandt verdens højeste, og som er en beskatning af investorafkastet af investeringer. Cepos har skitseret enreform af kapitalskatterne, så vi med et beskedent provenutab på 2 milliarder kroner opnår en ensartet lav sats på 25 procent i stedet for de nuværende uensartede og høje satser, som både reducerer og forvrider investeringerne. Vi kan forbedre muligheden for at virksomheder og iværksættere kan udvikle og afprøve nye ideer på markedet ved at reducere mængden af regler, der forbyder og påbyder bestemte måder at producere på. Regler skal beskytte forbrugerne imod farlige produkter, de skal ikke beskytte virksomhederne imod fremtidige konkurrenter. Mængden af regler ertredoblet siden 1989, og forskning tyder på, atflere regler reducerer væksten. Vi kan øge hastigheden med hvilken gode ideer spreder sig på markedet ved at forbedre konkurrencen. En række sektorer erfritaget for bestemmelserne i den danske konkurrencelovgivning, for eksempel apoteker, forsyningssektoren, taxa, en række (såkaldt) liberale erhverv og den offentlige velfærdssektor (for eksempel sundhed og ældrepleje). Fjern disse fritagelser, og lad Konkurrencestyrelsen stå for håndhævelsen af konkurrencen. Produktivitetskommissionen fandt, at serviceerhverv, som er udsat for international konkurrence, leverer høj produktivitetstilvækst. Derfor bør flere serviceerhverv udsættes for øget konkurrence, både private og offentlige. Martin Ågerup er direktør i tænketanken Cepos FAKTAGang i DanmarkStatsminister Mette Frederiksen (S) vil sparke gang i Danmark med økonomiske reformer, der rækker ti år frem.Hen over sommeren spørger vi i serien »Gang i Danmark« fremtrædende debattører, politikere og eksperter om deres syn på udviklingen af fremtidens velfærdssamfund.FOLD UD Statsminister Mette Frederiksen (S) vil sparke gang i Danmark med økonomiske reformer, der rækker ti år frem. Hen over sommeren spørger vi i serien »Gang i Danmark« fremtrædende debattører, politikere og eksperter om deres syn på udviklingen af fremtidens velfærdssamfund.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/cepos-direktoer-saadan-faar-vi-gang-i-produktiviteten-og-velstanden-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1443149/23801307-martin-gerup.jpg",
            "publication_time": "Tirsdag d. 13. juli 2021, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}