{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/cepos-lad-folk-der-har-taget-stilling-til-organdonation-komme-foran-i",
        "title": "CEPOS: Lad folk, der har taget stilling til organdonation, komme foran i organkøen",
        "content": "Hvad enten vi taler om hjertet symbolsk eller fysisk, er det kun dit at give, og ingen kan kræve det. Sådan bør det være, men forslaget omautomatisk tilmelding til organdonationændrer dette og handler derfor om menneskesyn. Tror man ideologisk på alle menneskers lige værdighed og ret, eller er mennesker skabt som tjenere for andre? Således går en varmblodet moderne ideologisk kamp i vores nation på, hvem du lever for. Ejer du suverænt dit liv, eller kan det omfordeles? Det ser vi i denne debat, som vi gør det i debatten om juridisk kønsskifte, fertilitetsbehandling, aktiv dødshjælp med videre. Vi har politisk forpligtet hinanden på en velfærdsocialisme, der kræver ofre af folket. Den kræver, at helst begge forældre arbejder meget. At de er lang tid væk fra deres børn. At en stor del af deres liv via skatten i realiteten leves for folk, de ikke kender, fremfor dem de elsker. Fortalere siger, at ofring for det anonyme fællesskab og politiske beslutninger giver livet mere værdi end de nære kærlige relationer. Over for det bør stå borgerlighed med insisteren på, at livet og kroppen er en gave, der er dig givet uden umiddelbart krav om modydelse. Du har ejendom i din krop. Det er herfra dine rettigheder går, og hvad du gør med kroppen, er stort set kun din beslutning. Du vil sikkert tage flere selviske beslutninger end altruistiske, men hvis vi indretter samfundet på markedsvilkår, vil du være meget motiveret til at indgå i sociale sammenhænge og gøre en masse godt for andre alligevel. Selvom det måske mest er for din egen skyld. Men hvis du ikke længere bruger dine organer, kan de jo godt hjælpe en fremmed? Ja, men for borgerlige stikker ejendomsretten dybere. Det er dine organer, og din ret at nægte andre at bruge dem. Det skal du ikke bede om lov til. Andre må bede om din tilladelse. Ligesom det også er din ret at nægte at køre naboens børn i skole, selvom du har fri, ejer en bil, og det regner. Du kan vælge at gøre det, tage imod betaling for det, eller bare lade være. Din bil – dit valg. Det er derfor det kan være en god gerning at hjælpe naboen. Fordi det er en fri handling. Hvad der uden dit ønske tages fra dig og gives til andre, er derimod tyveri. Folk kan have en milliard grunde til ikke at give, og det er, som det skal være. At sige, som regeringen gør, at det vil give flere organer, at staten som udgangspunkt ejer din krop, er en ubehagelig glidebane. Staten kunne jo også skyde arbejdsløse, når dagpengeperioden løb ud. Det vil helt sikkert hjælpe på statskassen, men er forkert, fordi folk ejer deres liv og krop, også selvom de ikke bruger kroppen til arbejde. Jeg er donor, fordi jeg har lyst. Skal vi forbi lyst, er det borgerlige og humane svar ikke ekspropriation, men incitamenter. Måske give fordele til dem, der har taget stilling – ligegyldigt hvilken – i længst tid? De kunne komme foran i organkøen i tilfælde, hvor deres medicinske behov er ligestillet med en, der ikke har taget stilling i lige så lang tid. Stefan Kirkegaard Sløk-Madsen er ph.d. og uddannelsesleder i CEPOS ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/cepos-lad-folk-der-har-taget-stilling-til-organdonation-komme-foran-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1764600/24637887-at-sige-som-regeringen-gr-at-det-vil-give-fler.jpg",
            "publication_time": "Onsdag d. 14. februar 2024, kl. 14.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}