{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/cepos-og-di-kraever-opgoer-med-bureaukratisk-cirkus-for-skat-paa",
        "title": "Cepos og DI kræver opgør med »bureaukratisk cirkus« for skat på aktier",
        "content": "Der er en berettiget bekymring for, at EU bliver hægtet af væksten i resten af verden. Som reaktion er Europas ledere begyndt at efterspørge og foreslå stadig mere »modig« politik. Alt for sjældent er der dog fokus på de barrierer mellem EU-landene, der begrænser vækstpotentialet. Det gælder blandt andet for deres kapitalmarkeder. For der er desværre – over 30 år efter det indre markeds fødsel – stadig tale om 30 nationale kapitalmarkeder og ikke ét fælles europæisk kapitalmarked, sådan som der for eksempel kun er ét amerikansk kapitalmarked. Kommissionen har ganske vist i snart ti år forsøgt at skabe en »kapitalmarkedsunion« på tværs af EUs indre marked. Fraværet af succes skyldes ikke mindst passivitet over for den største barriere for kapitalens fri bevægelighed i EU: Kildeskatten på aktieudbytter mellem medlemslandene. Når en dansk investor køber en aktie i for eksempel Tyskland, så er hun skattepligtig i Danmark af sit udbytte. Men før udbyttet kommer, har Tyskland allerede indeholdt en kildeskat. Faktisk har Tyskland umiddelbart indeholdt mere end de 15 procent, de har ret til at beholde ifølge skatteaftalen med Danmark. Derfor skal investoren henvende sig til de tyske myndigheder for at få refunderet udbytteskat ned til 15 procent. Da Tyskland ligesom Danmark har været udsat for svindel med denne refusion, så er det bestemt ikke let. For de fleste investorer er det faktisk ikke besværet værd. Dernæst skal Danmark godskrive de sidste 15 procent i forbindelse med opgørelsen af den danske skat. Det kan være besværligt eller umuligt, hvis investoren samlet har haft et dårligt investeringsår, sådan at der ikke er nogen dansk aktieskat at modregne i. Eller hvis investoren er en investeringsforening, der ikke selv er skattepligtig af sine udbytter og derfor heller ikke har nogen aktieskat at modregne i. Slutresultatet bliver i bedste fald samme skat, som hvis investoren havde købt en dansk aktie – og det sidste havde med garanti givet mindre besvær. Sådan er det i hele EU. Alle investorer skal bøvle med at få kildeskat refunderet og godskrevet. Først i investeringslandet og derefter i hjemlandet. Og alle lande skal bruge ressourcer på først at kontrollere og refundere refusionsanmodninger fra udenlandske investorer og derefter at modregne den kildeskat, landets egne borgere har betalt i andre lande. Et bureaukratisk cirkus, hvor alle har hånden nede i hinandens lommer. Kildeskat betalt i ét land skal jo modregnes i et andet. Skattepolitik bør kun være et EU-anliggende, hvis reglerne hindrer den frie bevægelighed. Og det gør de jo netop her. Løsningen er endda simpel: EU-landene skal droppe kildeskatten på udbytter til andre EU-lande. Ingen refusion, ingen modregning. Så er investorerne skattepligtige af hele udbyttet i deres hjemland – præcis, som om investeringen aldrig havde krydset en landegrænse. Det vil i sandhed være et dæmningsbrud for kapitalens mulighed for at flyde frit i et samlet europæisk kapitalmarked med næsten 450 millioner borgere og 25 millioner virksomheder. Otto Brøns-Petersen er analysechef i CEPOS, og Jacob Bræstrup er underdirektør i Dansk Industri ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/cepos-og-di-kraever-opgoer-med-bureaukratisk-cirkus-for-skat-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876770/24867117-eu-landene-skal-droppe-kildeskatten-p-udbytter-t.jpg",
            "publication_time": "Mandag d. 13. januar 2025, kl. 12.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}