{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/cepos-svarer-tidligere-kontorchef-igen-han-rammer-helt-forbi-skiven",
        "title": "CEPOS svarer tidligere kontorchef igen: Han rammer »helt forbi skiven«",
        "content": "KABs cheføkonom og tidligere kontorchef i Videnskabsministeriet, Frans Clemmesen, kritiserer iBerlingske5. marts den opgørelse, somCEPOShar lavet for Berlingske af lønnen for forskellige uddannelsesgrupper. Clemmesen har tre kritikpunkter. For det første kritiserer Clemmesen os for at sammenligne indkomsten på tværs af uddannelseskategorier for færdiguddannede med tre til syv års anciennitet. Clemmesen så hellere, at vi havde fokuseret på livsindkomster. Der kan være gode argumenter for at sammenligne livsindkomster, men der er dog også ulemper. For eksempel er der betydelige praktiske problemer forbundet med at opgøre livsindkomsten for mange af de enkelte uddannelser. For at kunne danne relevante livsindkomster kræver det for eksempel, at uddannelsen har eksisteret med nogenlunde uændret indhold i mange år. Desuden er der i dag betydeligt flere, der tager en lang videregående uddannelse end for eksempel 40 år siden. Det betyder, at den gennemsnitlige studerendes karakteristika har ændret sig væsentligt over tid. Lønninger for 60-årige i dag kan derfor være mindre repræsentative for den fremtidige indkomst for nyuddannede. Hertil kommer, at det for den 19-årige, der skal vælge uddannelse, kan være særligt relevant at se en opgørelse over, hvor meget hun kan tjene i starten af sin karriere og ikke alene over hele karrieren. Blandt andet fordi det er lønnen i starten af karrieren, der bestemmer, hvor hurtigt man kan komme ud på boligmarkedet. Clemmesens andet kritikpunkt er, at der er meget store kønsforskelle i uddannelsesvalg, og at det ikke er relevant at sammenligne lønnen i kvindefag med lønnen i mandefag. Ifølge Clemmesen er det realistiske, kortere alternativ for en kvinde uddannet inden for eksempelvis kunsthistorie at læse en anden kvindedomineret uddannelse som laborant, sosu eller frisør, som typisk er lavere lønnet end de mandedominerede faglærte uddannelser. Man får det indtryk, at kønsfordelingen på uddannelser er fastlåst. Den præmis køber vi ikke. Der har historisk set været betydelige skred inden for kønssammensætningen for nogle højtlønnede uddannelser, for eksempel jura og medicin. Selv Clemmesens eget eksempel med frisører, somikke tidligerevar et udpræget kvindefag. Så selvfølgelig er det relevant også at fokusere på, hvad unge kvinder kan tjene ved at tage uddannelser, der i dag er mandefag. Det tredje kritikpunkt, som Clemmesen fremhæver, er, at »det altid (er,red.) erhvervs- eller kortere videregående uddannelser, som de mange tænketanke anbefaler humanisterne at søge ind på«, og at vi er fortalere for større statslig indblanding i de unges uddannelsesvalg. Her rammer Clemmesen helt forbi skiven. For man skal kende CEPOS meget dårligt, hvis man tror, at vi går ind for mere stat. Vores anbefaling er naturligvis, at de unge frit vælger deres drømmeuddannelse, men vi går også ind for informerede beslutninger og opfordrer de unge til også at have øje for hvilken løn, de kan forvente efter endt uddannelse. CEPOS har derfor adskillige gange gennem årene lavet analyser, som alene sammenligner lønningerne på tværs af lange videregående uddannelser, senest 11. februar iBerlingske. Mia Amalie Holstein er cheføkonom i CEPOS ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/cepos-svarer-tidligere-kontorchef-igen-han-rammer-helt-forbi-skiven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898289/24906945-danmark-bner---men-til-hvad-mia-amalie-holstein.jpg",
            "publication_time": "Mandag d. 10. marts 2025, kl. 15.49",
            "author": "Mia Amalie Holstein",
            "related_links": [],
            "attachments": []
        }
    }
}