{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/chauffoer-bliver-vaek-fra-principiel-uber-sag",
        "title": "Chauffør bliver væk fra principiel Uber-sag",
        "content": "København. Store dele af taxabranchen, fagbevægelsen og politikerne på Christiansborg følger med spænding den strid om Uber-chaufførers mulige brud på lov om taxikørsel. Men for en af sagens hovedpersoner er striden tilsyneladende mindre vigtig. Torsdag skulle Østre Landsret behandle de to første ankesager mod Uber-chauffører, der havde anket Københavns Byrets dom fra juli i år. Men en af chaufførerne havde ifølge advokat Eddie Omar Rosenberg Khawaja simpelthen glemt at møde op, og derfor er sagen nu droppet, skriver DR. Anklager Rikke Jensen havde egentlig tænkt sig at kræve byrettens bødestraf på 2000 kroner skærpet, men hun frafaldt kravet. Dermed skal Østre Landsret blot tage stilling til en enkelt sag. Torsdag formiddag var landsretten nemlig allerede blevet præsenteret for sagen mod en anden chauffør, der ligeledes kræver frifindelse. I byretten blev han straffet med en bøde på 6000 kroner. Dommen afsiges i et retsmøde fredag klokken 11. Landsrettens afgørelse vil få betydning for et stort antal lignende sager. Og når landsretten har talt, vil anklagemyndigheden desuden træffe en overordnet afgørelse - om der også skal rejses tiltale mod selve selskabet. Fænomenet har skabt stærk vrede i den traditionelle taxibranche, som lider under det, man betegner som unfair konkurrence. Ubers chauffører er ikke underlagt krav om forsikring, registrering til erhvervskørsel og andre udgifter, har man påpeget. Ubers virksomhed har mødt modstand i flere lande fra myndigheder og domstole. Kritikere har også hæftet sig ved, at Ubers internationale forretninger ejes af selskaber, som sender overskuddet til skattely. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/chauffoer-bliver-vaek-fra-principiel-uber-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/137086/15476553-uber-britaintribunal.jpg",
            "publication_time": "Torsdag d. 17. november 2016, kl. 14.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}