{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/check-in-hotel-brandenburger-tor",
        "title": "Check-in: Hotel Brandenburger Tor",
        "content": "Første indtrykDet lille hotel ligger på hjørnet af Luisenplatz i det centralePotsdam. En plads, som domineres af triumfbuen Brandenburger Tor (ja, sådan en harPotsdamogså) fra 1770, der står som et vartegn overPotsdams storhedstid. Byen var den preussiske adels og monarkis sommerlegeplads, og selv om de allierede under Anden Verdenskrig gjorde, hvad de kunne, for at jævne byen med jorden, står den i dag efter års restaurering og genopbygning, som en afTysklands smukkeste barokbyer. Med sine 41 værelser er hotellet ikke særlig stort, men man oplever instinktivt den mere personlige betjening, der følger med et besøg på et mindre hotel. Færre standardprocedurer og mere – »danke sehr, Hr. Dreboldt«. Termometeret flirter med de 30 grader, og mens børn bader i springvandet på pladsen, er det tid til en kold weissbier i loungemøblementet foran indgangspartiet, der nu er badet i eftermiddagsskyggen fra Brandenburger Tor.VærelserneTjekker ind på værelse 101 med udsigt til springvandet på Luisenplatz – opkaldt efter en preussisk dronning. På værelset ligger en bog med dagbogsskriblerier og håndtegnede skitser fra dronningens liv. På tysk forstås, men i både hotellets ogPotsdams historiske ånd. Værelset er delt op i en entre og et stort soveværelse. Der står værker af flere af de store 1700-tals tænkere som Voltaire og Kant på bogreolen bag den røde lænestol, der derfor indbyder til en stille stund med fordybelse i barokken.En stor fladskærm pryder diskret en af væggene, men uden en pay-per-view option bliver tv-oplevelsen lige germansk nok med kun CNN og MTV som de internationale undtagelser. Minibaren er velassorteret, ligesom badeværelset er indbydende med både cremer, shampoo, balsam og friskpressede håndklæder.Mad og drikkeHotellet har ingen aftenrestaurant, men hotelbaren med det perioderigtige navn »Voltaire Bar« er rimeligt veludstyret. Eneste anmærkning i bogen var for ikke at være i stand til at trylle en Cosmopolitan frem til en af mine rejsefæller. Hun fik en Mai Tai i stedet med så høj en alkoholprocent, at hun gav op halvvejs. Og så står den 1-1 eller 0-2 mellem hotelbaren og gæsterne – afhængigt af alkoholtolerancetærsklen.Morgenmaden var derimod sublim med en stor buffet med både frisk frugt, bacon, æg, pandekager og tysk skinke i flere forskellige formater. Kaffen serveres ved bordene af de opmærksomme tjenere, og hotellets intime karakter fornægter sig igen ikke.SærligtHotellet henter især point på sin placering i hjertet afPotsdams gamle bydel. For den historisk interesserede rejsende er der oplevelser nok i gåafstand til to-tre overnatninger.Potsdambyder på en rejse gennem en del afTysklands historie, der er glemt i mudderet efter de to verdenskrige, som preusserne havde en stor andel i at starte.Potsdamviser den finkulturelle og humanistiske side af det Preussen, der samtidigt gennemførte den militarisering af det tyske samfund op gennem 17- og 1800-tallet, som skulle få så katastrofale følger forTysklandog Europa i 1900-tallet. Og netop den finkulturelle del af Preussisk kulturarv rammer gæsten på Brandenburger Tor Hotel allerede inden, han træder op ad trappen til indgangen. Læs også:Her er verdens bedste hoteller",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/check-in-hotel-brandenburger-tor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/250448/6879871-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 17. september 2011, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}