{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/check-in-amandari",
        "title": "Check-in: Amandari",
        "content": "Første indtrykFørste indtryk får man allerede i lufthavnen, når man bliver hentet af en chauffør i en afkølet bil med hvide sæder og et fugtigt håndklæde til at vaske sig med. Han kører os sikkert til hotellet, der ligger udenfor kunstnerbyen Ubud. Hotellets omgivelser er grønne med indgroet mos på murværket og et bassin fyldt med lotusblomster i alle farver, der fungerer som en slags voldgrav til hotellet. Et par gæster går forbi i klipklapper og shorts, og sådan er det hele vejen igennem. Totalt afslappet, lige bortset fra betjeningen. Den er effektiv, venlig og topprofessionel. Personalet taler godt engelsk, for langt de fleste af Amandaris ansatte har været på hotellet, siden det åbnede i 1992. VærelserneHotellet er bygget op som en traditionel balinesisk landsby, med en masse små hytter med terrasser, der hænger sammen i en klynge, og det hele er omkranset af en mur. Hotellet ligger højt på et bjerg med udsigt til en fredet regnskov og en brusende flod, men vores hytte ligger ud til en rismark. Til gengæld har vi fået en hytte i to etager med privat pool, der er som at bade i en sø,  ikke noget svømmehalsdesign her. Haven er helt privat, så man kan hoppe nøgen i vandet. Der er skønne liggestole og en parsol, og ved hver står en flaske af Amans egen solcreme i faktor 30. Roomservice kommer hurtigt, og der er saronger og klipklapper på værelserne, som alle gæster kan tage med hjem. Mad og drikkeUdvalget i baren er eksotisk og delikat, og fås med og uden alkohol. Man kan være økoflipper på Amandari og dyrke yoga hver morgen og drikke urtete og ryge vandpibe, og man kan ligge ved poolen – Balis første infinity pool – og drikke champagne hele dagen. Vi fortsætter i hotellets eneste restaurant, som ligger højt og åbent. Her kan man få alle døgnets måltider, og menukortet er en blanding af lokal mad og et internationalt køkken. Vi får en ristaffel der er rustik og tung, og en risling. Overfor os sidder et nyforelsket par med vådt hår og spiser i morgenkåber. Alt er okay, også børn. Således var hele den norske kronprinsefamilie også gæster hos Aman, og kronprinsessen daskede rundt med alle unger iført bikini. SærligtAmandari betyder fredfyld ånd, fordi hotellet er bygget et sted, de lokale anser for helligt. Man kan gå ned til det hellige sted fra hotellet, 194 trin, hvor der ligger et hinduistisk tempel. Ved hver fuldmåne kan man overvære, når en lokal præst holder en ceremoni. Hotellet henviser også til len okal healer, hvis man skulle være interesseret, og man kan opleve oprindelig balinesisk musik og dans på hotellet, for Aman betaler for undervisning til en dansetrup og et orkester, der som de eneste holder den flere tusinde år gamle traditionelle dans og musik i live. PlusStemningen er så afslappet, at man straks føler sig hjemme. Og fordi man ikke skal forstyrres med regninger, mens man bor der, kan man for en stund glemme den svimlende pris. MinusDer er over 200 forskellige frøer i en rismark, – og de kvækker hele tiden – også om natten. Læs også:Her finder du det ægte Bali",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/check-in-amandari",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/276101/6878560-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 23. juli 2011, kl. 04.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}