{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/chefoekonom-toldsatser-er-hvor-trump-vil-have-dem-undtagen-for-kina",
        "title": "Cheføkonom: Toldsatser er, hvor Trump vil have dem – undtagen for Kina",
        "content": "I 1988 var et piano fra filmen »Casablanca« under hammeren på en auktion. Et klaver, Donald Trump ønskede at købe – men den nuværende præsident og daværende forretningsmand blev overbudt af en japansk byder. Filmen med Humphrey Bogart og Ingrid Bergman havde allerede dengang klassikerstatus – det samme havde sangen »As Time Goes By«, der blev spillet på det omtalte klaver. Auktionen markerede dog også en begyndelse. Forifølge The New York Timesfik aktionsnederlaget Trumps årelange optagethed af straftold til at spire. Han blev angiveligt mindet om, at den japanske økonomi i de år var vokset markant, og landets købekraft styrket ligeså. Det følgende år begyndte forretningsmanden Trump at advokere for told på varer importeret fra Japan. Forretningsmanden Donald Trump blev i 1980erne overbudt af en japansk velhaver, da et klaver skulle under hammeren på en auktion. Siden har Trump advokeret for straftold på en række lande, der er blevet mere velstående som følge af handel med USA.Fold sammenLæs mereFoto: Marty Lederhandler/AP/Ritzau Scanpix. I prominente tv-programmer med blandt andre værterne Larry King og Oprah Winfrey fastslog han, at Japan og andre havde »draget fordel« på USAs bekostning. »Hvis du tager til Japan lige nu og prøver at sælge noget, glem det, Oprah. Bare glem det,« sagde han og opremsede varer som biler og videoafspillere, som Japan i stor stil begyndte at eksportere til USA i 1980erne. Siden har straftold været en central del af Donald Trumps handelspolitik og øjensynligt en del af præsidentens dna. Også i sin første præsidentperiode, hvor lignende handelskrige med Kina, Canada og Europa udspillede sig med argumentet om, at USA blev »flået«. Stål og aluminium blev også dengang pålagt told. For præsidenten var og er optaget af USAs handelsunderskud på varer og industriarbejdspladser, der er forsvundet. Nu har Trump taget troen på, at told kan løse USAs problemer til et nyt niveau. Efter en uge med styrtdykkende aktier ogødelæggende bevægelser påmarkedet for amerikanske statsobligationer valgte Trump dog at bakke på dele af sin ellers annoncerede toldkrig. Der er skruet ned for den såkaldte »gengældelsestold« i 90 dage, men der er fortsat 25 procent told på stål, aluminium og biler, samt ti procent generel told. »Det er en 180-graders vending, som vi har set fra Donald Trump,« siger Helge Petersen, der er cheføkonom i Nordea. Han påpeger dog, at de aktuelle toldsatser til forveksling ligner det, Trump under hele sin valgkamp og i sin forrige periode har advokeret for. Cirka ti procents straftold på lande, der har et stort handelsoverskud med USA, har været en slags grundtone for præsidenten. Helge Pedersen, der er cheføkonom i Nordea peger på, at den nuværende straftold – med undtagelsen af den eskalerende handelskrig med Kina – ligger på det niveau, Trump i årevis har ment er rimeligt.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Og i bestræbelserne på at få industri, som menes at være »stjålet«, tilbage til USA har Trump ad flere omgange varslet ambitionen om 60 procents told på kinesiske varer. Med en i første omgang 20 procents told og siden 34 oveni, ramte han på »befrielsesdagen« næsten de 60 procent. Hvorfor skulle vi gennem alt det her, hvis han vil ende, der hvor han gerne ville ende fra starten? »Måske for at presse landene til at komme med indrømmelser og indgå nogle handelsaftaler, som han kan gå ud og sige er favorable for USA. Der er ikke grænser for, hvor meget han kan bruge det til egen publicity,« siger Helge Pedersen. Ved et pressemøde foran Det Hvide Hus satte præsidentenord på sin beslutningom toldpausen, erklærede sig selv som vinder og fortalte, at en pause hele tiden havde været meningen. »Jeg syntes, at folk gik lidt over stregen. De var ved at blive hysteriske. Du ved, de var ved at blive en lille smule hysteriske, en lille smule bange,« sagde Donald Trump. Adspurgt, hvad der er årsag til den omskiftelige udvikling i handelskrigen, siger Derek Beach, der er professor i statskundskab ved Aarhus Universitet og USA-kender: »Det er én mands vilje.« »Det unikke, for at sige det på den måde, med Trump-administrationen anden gang er, at der er ingen seriøse beslutningsprocesser,« tilføjer han. I handelskrigen mellem Kina og USA er brikkerne på skakbrættet dog ikke placeret, som ønsket. Kina har svaret igen, og buddene er blevet hævet ad flere omgange. Efter gentagne gensidige forhøjelser af indsatsen ligger USAs told på kinesiske varer nu på 145 procent – og Kinas told på amerikanske varer ligger nu på 125 procent. Som Berlingske tidligerehar beskrevet, har USA udpeget Kina som hovedfjende, og det er det magtspil, der nu er i gang.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/chefoekonom-toldsatser-er-hvor-trump-vil-have-dem-undtagen-for-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911265/24930978-donald-trump-har-i-en-rrkke-advokeret-for-straft.jpg",
            "publication_time": "Fredag d. 11. april 2025, kl. 16.35",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}