{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/chefredaktoer-efter-shitstorm-over-reality-anmeldelse-skal-vi-bare",
        "title": "Chefredaktør efter shitstorm over reality-anmeldelse: Skal vi bare droppe al satire?",
        "content": "Avisen.dk, som jeg »bestyrer« i kraft af mit virke som chefredaktør,kom i vælten i fredags. Vores faste anmelder,Søren Baastrup, havde skrevet en anmeldelseom realityprogrammet »Spillet« på TV 2, som var meget satirisk og – vil mange mene – gik langt over stregen for, hvad man i en avis kan tillade sig at skrive. Og ja, Søren Baastrups pen er både hvas, satirisk og spids, men også med en god portion humor tilsat. Ikke overraskende blev en del af reality-deltagerne stødt over anmeldelsen, og det er de jo også i deres gode ret til. Hvad der dog kom bag på mig, var en henvendelse fra TV 2s kommunikationsafdeling, som beklagede sig over både tone og sprogbrug og opfordrede mig til at pille klummen af! I løbet af fredagen blev jeg ligeledes kontaktet af mange toneangivende medier, lige fra Berlingske, Journalisten og TV 2 til B.T., Ekstra Bladet og SE og HØR. Heller ikke overraskende, da jeg selv har tabloidt blod i årene og ved, hvornår der er en god historie i syne op til weekenden. Især når kendte harcelerer over et medie. Men næsten samtlige medier havde også spørgsmål til, »hvilke konsekvenser det her ville få«? Altså om Søren Baastrup skulle fyres, om klummen skulle redigeres/pilles af, om jeg havde fortrudt, hvordan min stilling på Avisen.dk fremover så ud osv. Og det er meget forstemmende. At medier fælles over en kam har en konsensus om, at når nogen føler sig krænkede, skal der også helst et offer på bordet. Men her må jeg bare tilføje, at fordi folk føler sig krænkede, er det ikke partout lig med, at de har ret. At være krænket er en aktiv handling. Jeg kan ikke fortælle dig, at »du skal være krænket«. Det er dig, som bestemmer og vælger at være krænket. I gamle dage kunne man skrive et læserbrev, man kunne tale med familie og venner om det eller skrive til en tv-station eller avisredaktør og klage sig. I dag kan du også vælge at poste ting på sociale medier, og mange gør. Jeg kan også føle mig krænket indimellem over forskellige udtalelser og holdninger, men jeg kunne ikke drømme om, at kilden til min krænkelse også skal bøde for det. Man kan jo heller ikke påberåbe eller forlange, at man IKKE må krænkes. Det er nu en del af livet. Men det virker, som om at mange i dag føler, at bare fordi de er krænkede, så skal der også »rulle hoveder«, ændres ting, censureres og alt andet, som er mere reglen end undtagelsen i denne tids cancel culture. »Jamen, hvorfor skal I skrive noget, som går ud over andre. Kan I ikke bare lave satire uden at pege fingre?« har jeg også fået stillet som spørgsmål. Jeg må lige her minde om, at alle vittigheder, komik, satire og humor generelt ALTID har et offer eller en latterliggørelse. Det er hele definitionen på en vittighed. Offeret eller latterliggørelsen er rettet mod personer (også en selv, så er det selvironi), ting, ideer, tanker osv. Lige fra den første neandertaler faldt over en sten, og hans kone stod og kluklo, har det været sådan. »Rowan Atkinson, kendt blandt andet som Mr. Bean, har udtalt, at 'i et sandt frit og demokratisk samfund burde man kunne lave jokes om absolut alt og alle'.«Fold sammenLæs mereFoto: Joel Saget/AFP/Ritzau Scanpix. Men i dag må der helst ikke være et »offer«. Du må ikke gøre grin med farveblinde, folk med brunt hår, sjove hatte eller religiøse folkeslag. Det mest groteske, jeg har hørt, er, at udtrykket »det kan blive både en pige eller en dreng«, som betyder, at det kan blive både godt eller skidt, heller ikke må bruges, da det krænker begge køn! Jeg ved, det er ekstremer, men er vi ikke i det inkluderendes gode navn ved at komme ud, hvor det hele begynder at virke bizart og en umulig dans på glasskår, og hvor vores gode danske tradition som humor med ironi og sarkasme er truet? Er vi gået fra at køre på en motorvej til at balancere på en bjergsti med fare for at ryge ud over, hvis du træder galt? Rowan Atkinson, kendt blandt andet som Mr. Bean, har udtalt, at »i et sandt frit og demokratisk samfund burde man kunne lave jokes om absolut alt og alle.« Og det er jo en smuk tanke, men dog heller ikke plausibelt i 2025. Ricky Gervais (billedet) får hademail for sine jokes. Han sammenligner de krænkedes vrede med folk, der bliver vrede over, at en underviser tilbyder guitarlektioner.Fold sammenLæs mereFoto: Handout ./Reuters/Ritzau Scanpix. Selvfølgelig er der og bør der være grænser for i dag, hvad og hvem man på bekostning kan gøre sig sjov på. Og vi har både racismeparagraffer og injurielovgivning og hurra for det. Dem følger vi også på Avisen.dk, men hvis du føler dig krænket, så lad være med at tro, at du også automatisk kan få »kompensation« – træk vejret og gå videre. En anden mester i satire og humor, engelske Ricky Gervais, siger om den her krænkelsesparathed i samfundet og de utallige hademail, han modtager hver dag over sine jokes og udtalelser: »Det svarer til, at man sætter et opslag op i sit lokale supermarked, hvor man tilbyder guitarlektioner. Herefter bliver man ringet ned af vrede folk, som råber, at 'de i hvert fald ikke skal have nogle guitarlektioner, idiot!' Nej, fair nok, men det var heller ikke et tilbud til dig så …« Per Kuskner er chefredaktør for Avisen.dk ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/chefredaktoer-efter-shitstorm-over-reality-anmeldelse-skal-vi-bare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1882996/24878670-anna-lin-glenn-bech-irina-olsen-jacob-jaxstyle.jpg",
            "publication_time": "Tirsdag d. 28. januar 2025, kl. 12.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}