{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/chefredaktoer-omdiskuteret-dokumentar-har-skabt-en-gigantisk-modreaktion-i",
        "title": "Chefredaktør: Omdiskuteret dokumentar har skabt »en gigantisk modreaktion« i Grønland",
        "content": "Redaktører såvel som politikere har kaldt det denstørste troværdighedskrise for DR i årtier. Chefredaktør i DR Thomas Falbeer blevet fyret, og DRs nyhedsdirektør, Sandy French,har undskyldtog helt fjernet den omdiskuterede dokumentar »Grønlands hvide guld« fra DRTVs platforme. Men i Grønland er opfattelsen af den omdiskuterede dokumentar en anden. Tirsdag aften viser Katuaq Bio i Nuuk »Grønlands hvide guld«, og visningen i Nuuk skal ses som en modreaktion på den ophedede diskussion, der i ugevis har mødt kritik i Danmark, mener chefredaktør og administrerende direktør for Grønlands største mediehus, Sermitsiaq, Masaana Egede: »Modstanden mod dokumentaren fra dansk side har skabt en gigantisk modreaktion her i Grønland,« siger han. På Katuaq Bios hjemmeside står der intet om den kritik, der er blevet rejst af »Grønlands hvide guld« af blandt andet økonomer. Det fremgår heller ikke, at dokumentaren er blevet afpubliceret af DR. Masaana Egede har fulgt debatten om dokumentaren, og hvor meget kryolitminen har betydet økonomisk, men han mener, at der har manglet et perspektiv i den danske debat: »Vi anerkender selvfølgelig, at der er problemer med regnestykket (i dokumentaren,red.), men at man kun fokuserer på tallet og ikke fortællingen har skabt kæmpe frustrationer i samfundet.« Førhen kunne man finde dokumentaren »Grønlands hvide guld« med dette billede. Nu er den fjernet fra DRTV.Fold sammenLæs mereFoto: DR. Det er fortællingen om, hvad Danmark har tjent på minedrift i Grønland, som mange grønlændere gerne holde fast i. »Jeg tror, at man her i landet vælger at sige, at der også er andre pointer, der skal fremvises fra den dokumentarfilm, og at de pointer måske også har deres berettigelse i denne tid,« siger Masaana Egede. Den grønlandske modreaktion skal først og fremmest begrundes i skuffelse hos grønlænderne, forklarer Masaana Egede. Skuffelse over, at det omdiskuterede tal er løbet med al opmærksomheden. Men også ærgrelsen over, at DR valgte at bukke under for kritikken og afpublicere dokumentaren. »Jeg tror, at selve valget om at afpublicere har pisset så mange folk af, at det reelt har en effekt på debatten og den diskurs, der er omkring selvstændigheden,« siger Masaana Egede. Så det har simpelthen skubbet yderligere til diskussionen om selvstændighed, at DR valgte at afpublicere dokumentaren? »Ja,« siger Masaana Egede og tilføjer: »At DR har valgt at afpublicere dokumentaren har haft større effekt på debatten, end det havde, da den blev udgivet.« DR-dokumentaren »Grønlands hvide guld« fik kritik af både økonomer og politikere. Siden har DR afpubliceret dokumentaren og fjernet den fra sin platform på DRTV.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix (arkiv). »Debatten her i Grønland er væsentligt anderledes, end den er i Danmark. Jeg tror, at langt de fleste grønlændere mener, at man i Danmark har misset pointen, i forhold til hvad dokumentaren prøver at vise,« siger han. Mens debatten, diskussionen og kritikken har ryddet forsider i Danmark, er den ikke nær så synlig i Grønland. Her er det nærmere kritikken fra Danmark, der kritiseres. Det samme gjorde sig gældende, daBerlingskebesøgte Berlin i forbindelse med den internationale filmfestival Berlinalen, hvor »Grønlands hvide guld« blev fejret og markedsført af grønlandske filmfolk og instruktører, mens debatten rasede afsted i Danmark. Her udtalte næstformanden for den grønlandske filmorganisation Film Greenland tilBerlingske, at dokumentaren er blevet taget godt imod i Grønland, selvom reaktionen var noget anderledes i Danmark: »Alle grønlændere har hørt historier om, at vi ikke er gode nok, at vi har været en udgift for Danmark, og det gør filmen op med.« Den grønlandske instruktør Alberte Parnuuna udtalte ligeledes, at hun er overrasket over den danske modtagelse: »Det danske narrativ om at være en god kolonimagt er jo blevet udfordret, men dette er bare én mening ud af mange. Alligevel taler alle om tal. Ingen taler om det parallelsamfund, der blev dannet omkring kryolitminen, eller om de konsekvenser, det har haft for den grønlandske befolkning.« Masaana Egede anerkender, at kritikken vedrørende dokumentarens beløb er berettiget. Men samtidig understreger han, at skuffelsen fra den grønlandske befolkning også er berettiget: »Jeg tror, at mange i Grønland håbede på, at dokumentaren kunne invitere til en samtale om de koloniale forhold, der har været. At Danmark måske ikke altid nødvendigvis har været den gode koloniherre, som det ofte fortælles. At det endelig kunne diskuteres,« siger Masaan Egede og tilføjer: »Diskussionen i Danmark har skabt kæmpe frustrationer hos den grønlandske befolkning.« Berlingske har spurgt direktøren for Katuaq Bio i Nuuk, Ivaaq Kriegel, hvor »Grønlands hvide guld« tirsdag fremvises i kulturcenterets biografsal, hvorfor de fortsat vælger at fremvise den nu afpublicerede dokumentar. Han skriver i et skriftligt svar til Berlingske: »Man skal ikke glemme grønlænderne, der ikke forstår dansk. Det handler om at inddrage den grønlandske befolkning, så de også kan få muligheden for at se dokumentaren med grønlandske undertekster. Jeg tænker især på de grønlændere, der gerne vil se og forstå den, men som aldrig har haft muligheden for det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/chefredaktoer-omdiskuteret-dokumentar-har-skabt-en-gigantisk-modreaktion-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893203/24897486-kritikken-vedrrende-den-omdiskuterede-dr-dokument.jpg",
            "publication_time": "Mandag d. 24. februar 2025, kl. 19.54",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}