{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/chefredaktoerer-i-offentlig-skaenderi-om-barbara-bertelsen-frikendelse-du",
        "title": "Chefredaktører i offentlig skænderi om Barbara Bertelsen-frikendelse: »Du er jo en minkkommissionsaffejer«",
        "content": "Lørdag den 25. marts slog udstillingen»Magtens Voksmuseum«dørene op midt på Strøget i København. Her udstilles voksfigurer af de ti embedsmænd, der i Minkkommissionens beretning sidste sommer fik kritik for at have gjort sig skyldige i så grove tjenesteforseelser, at det offentlige kunne forsøge at drage dem til ansvar. De var alle blevet fremstillet til mediet Frihedsbrevet i naturlig størrelse af en virksomhed i Kina og udstillet i et showroom sammen med information om hele minksagen og de ti embedsmænds individuelle roller i den. Men dagen før udstillingen slog dørene op – fredag den 24. marts – var der pludselig nyheder i sagen, der fik det til at summe på landets nyhedsredaktioner. Tre embedsmænd, der havde fået en offentlig irettesættelse i kølvandet på Minkkommissionens beretning,fik nu trukket deres advarsler tilbage. Det drejede sig mest opsigtsvækkende om Statsministeriets departementschef, Barbara Bertelsen, og desuden om Justitsministeriets departementschef, Johan Legarth, samt afdelingschef i Justitsministeriet Anne-Mette Lyhne Jensen. Og så smuldrede hele det faglige fundament under voksdukkeudstillingen på Strøget vel, vurderede chefredaktør på A4Medier Kristian Madsen, der med henvisning til nyheden om de rensede embedsmænd skrev på Twitter, at voksdukkerne nu passende kunne »smeltes om til stearinlys«. Han skrev dog, at han alligevel ville overveje at besøge udstillingen, idet han godt kan lide vokskabinetter. »Dukkerne kan jo være fine nok, selvom udstillingens præmis er smeltet,« skrev Kristian Madsen. Men Mads Brügger, der er direktør og chefredaktør for Frihedsbrevet mente, at påstanden om, at udstillingens præmis skulle være forsvundet var »noget sludder«, svarede han på Twitter. »Præmissen er hugget i sten. En forhørsledelse er ikke over en kommission, på samme måde som landsretten er over byretten. Men du er jo en minkkommissionsaffejer, og glædes derfor over at se en cirkel af straffrihed i et selvrensende system,« skrev Mads Brügger. Der kom intet svar fra Kristian Madsen på den bemærkning. Mediet Frihedsbrevet har fået lavet voksfigurer i fuld størrelse af hver af de ti embedsfolk, der fik kritik i minksagen. Her ses chefredaktør Mads Brügger med en voksdukke af departementschef Johan Legarth i baggrunden. Arkivfoto: Thomas LekfeldtFold sammenLæs mere »Frikendelsen« af de tre embedsmænd kommer, efter at Medarbejder- og Kompetencestyrelsen har vurderet, at rigspolitichef Thorkild Fogde ikke har gjort sig skyldig i nogen tjenesteforseelse i forbindelse med minksagen. Det vurderede Minkkommissionen ellers oprindeligt, at han havde, men en forhørsledelse ledet af højesteretspræsident Thomas Rørdam har sidenhen vurderet, at det ikke var tilfældet. Forhørsledelsen havde til opdrag at afklare, om rigspolitichef Thorkild Fogde kunne fortsætte i sit job efter at være blevet hjemsendt i sommer som følge af sin rolle i minksagen. Minkkommissionen fældede i sin beretning en hård dom over Thorkild Fogde, som havde »begået tjenesteforseelser af en sådan grovhed, at der er grundlag for, at det offentlige søger at drage ham til ansvar«. Men forhørsledelsens konklusion var den modsatte: Fogde har »ikke begået tjenesteforseelser«, fremgår det af beretningen. Det er forhørsledelsens vurdering af Thorkild Fogdes uskyld, som Medarbejder- og Kompetencestyrelsen lægger til grund for sine anbefalinger om at fjerne irettesættelser og advarsler til de andre embedsmænd. Dermed har styrelsen – i forhold til de nu fjernede advarsler – ladet forhørsledelsens vurdering stå over Minkkommissionens vurdering. Men det mener Mads Brügger, jævnfør hans sidstnævnte svar, ikke at den bør.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/chefredaktoerer-i-offentlig-skaenderi-om-barbara-bertelsen-frikendelse-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1660836/24385485-barbara-bertelsen-fr-annulleret-advarsel-i-minksag.jpg",
            "publication_time": "Mandag d. 27. marts 2023, kl. 17.10",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}