{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/chef-for-pandora-i-thailand-her-er-mine-hemmelige-steder",
        "title": "Chef for Pandora i Thailand: Her er mine hemmelige steder",
        "content": "Hvordan havnede du i Chiang Mai?»Jeg er guldsmed af uddannelse og havde eget firma i Danmark, men i forbindelse med jobskifte rejste jeg i 2004 til Bangkok. DaGeorg Jensenskulle flytte produktionen til Thailand, fik jeg tilbudt en stilling som general manager, og var med til at bygge virksomheden op i Chiang Mai med 750 ansatte. Efter ti år blev jeg kontaktet afPandora, som ville udvide deres produktionskapacitet i Bangkok med en fabrik her nordpå, og de besluttede at lægge den i Lampun. Jeg er chef på fabrikken med ansvar for 4500 medarbejdere.« Lars Rensch Nielsen har tabt sit hjerte til Chiang Mai.Fold sammenLæs mereFoto:  Foto: Pandora.. Hvad holder du særligt af ved byen?»Klimaet heroppe i nord er ikke som i resten af Thailand. Her har vi fire årstider, som gør byen behagelig at bo i. Selv om det er en storby med 1,2 millioner indbyggere, er det stadig en provinsby sammenlignet med Bangkoks 12 millioner, men på den gode måde uden stress og travlhed. FAKTAKort om …Lars Rensch Nielsen61 årBor i Chiang MaiVicepræsident, driftsdirektør i Pandora LampunFOLD UD Lars Rensch Nielsen61 årBor i Chiang MaiVicepræsident, driftsdirektør i Pandora Lampun Hvor kan du godt lide at spise?»The Ginger House serverer fusion thaimad med fokus på økologiske grøntsager af egen avl. Den ligger i en flot bygning, hvor konceptet er, at alt i restauranten er til salg. Når man er kommet over det stadie, hvor man altid skal spise thai, er den franske bistro La Terrasse et godt sted, og ligesom at sidde i Paris. Chic 39 er et fantastisk sted ved Ping-floden, hvor nogle unge mennesker har overtaget et ufærdigt byggeri og lavet det til en restaurant med god mad og kaffe og udsigt til blomstermarkerne, der lyses op af lamper for at øge væksten.« Warorot er Chiang Mais ældste og mest centrale madmarked.Fold sammenLæs mereFoto: Elsebeth Mouritzen.. Hvor nyder du helst de lokale specialiteter?»Khao soi, kylling i rød karry med to forskellige slags nudler, bløde og tørre, og den stærke chili-medisterpølse, som vi spiser med grøn chilipasta og flæskesvær, fås ikke bedre end på streetfood-markederne, især Bosang øst for byen. Og så er årstidernes frugter ikke til at komme udenom, og det er lidt sjovt at spise jordbær som dessert til julemaden, for de er i sæson herude mellem december og januar.« Chiang Mai har også fire årstider, men forskudt for de danske, så man kan købe jordbær til jul ... Som kan være en presset årstid for mange ...Fold sammenLæs mereFoto: Elsebeth Mouritzen.. Hvad viser du gæster fra Danmark?»Et af de helt sikre erDoi Suthep, som er Thailands andet mest berømte tempel, der ligger halvvejs oppe på et bjerg vest for byen. Hele området i nord ved Mairim for foden af bjergene har det ene hyggelige sted efter det andet, hvor man kan trekke og se på vilde orkideer. Jeg synes også, at besøgende skal opleve de mange antikvitetsforretninger og restauranter omkring Ping-floden i nord-syd gående retning. Et af disse steder er Love At First Bite, hvor en lokal familie har åbnet deres byhus med en dejlig have, hvor man kan nyde en rigtig god kop kaffe og hjemmelavede kager.« Doi Suthep er Thailands andet mest berømte tempel, der ligger halvvejs oppe på et bjerg vest for Chiang Mai.Fold sammenLæs mereFoto: Thailand Authority of Tourism.. Hvad er dit hemmelige sted?»I Mae Dang, godt 30 km nord for byen, ligger der bag dæmningen en ferskvandssø med flydende restauranter og resorts, som man kan blive sejlet ud til med long-tail boat på 10-15 minutter. Udover at det er smukt, er det en befrielse, at signalet til din telefon forsvinder, så der ikke andet at gøre end nyde udsigten og være til stede i nuet.« Hvad kan du ikke undvære ved Chiang Mai?»De mange små steder i bjergene nord for Chiang Mai, hvor vi tager hen i weekenden med vores madkurv og slapper af og køler ned ved at bade i vandfaldene, ikke mindst i den varme periode, hvor temperaturen topper med 40 grader i april.« Hvad har Chiang Mai, som ikke findes andre steder?»Det er et meget kulturelt område, som også føles meget spirituelt på grund af templerne og den storslåede natur. På en klar dag kan vi se bjergkamme på tre sider og udsigt til Thailands højeste bjerg,Doi Inthanon, på 2,5 km. Naturen, atmosfæren og tempoet tiltaler mig, og selv om det ikke går i slowmotion, er der ikke det pres, som man føler andre steder.« Doi Suthep er Thailands andet mest berømte tempel, der ligger halvvejs oppe på et bjerg vest for Chiang Mai.Fold sammenLæs mereFoto: Hasachai_Boon-nuang/ Thailand Authority of Tourism.. Hvordan er thaierne at omgås?»Thailand er jo Smilets Land, og jeg har ikke mødt nogen, som ikke synes, de bliver venligt modtaget her eller andre steder. Som medarbejdere er de både kvalificerede og dedikerede. Fremstilling af smykker kan blive monotont arbejde, og det kunne give udfordringer i Danmark og Europa, mens der for thaierne netop ligger en tryghed i repetitionen.« Hvad kan vi lære af thaierne?»Respekt for andre. De tror altid på det gode i mennesket og er altid parat til at hjælpe. De har stadig de samme stærke familiebånd på tværs af generationer, som vi havde i Europa for 50-70 år siden. I Thailand har man jo ikke det samme sociale sikkerhedsnet, men det gør så også, at ingen bliver overladt til tilfældigheder. Her hjælper man med både ældre- og børnepasning, og det synes jeg, vi kunne tænke mere over, og måske tage ved lære af.«",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/chef-for-pandora-i-thailand-her-er-mine-hemmelige-steder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1166788/22939216-bmweb.jpg",
            "publication_time": "Lørdag d. 28. september 2019, kl. 20.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}