{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/chokafsloering-putin-kritikere-haevder-at-have-fundet-manden-bag",
        "title": "Chokafsløring: Putin-kritikere hævder at have fundet manden bag hammerattentat. Og det er ikke Putin",
        "content": "Putin-kritiske russere over hele verden kigger til med vantro på det, der foregår lige nu. Indicierne er overbevisende – og de er blevet gennemtjekket af to uafhængige medier med det samme chokerende resultat: Det var ikke de russiske sikkerhedstjenester, der stod bag det blodige hammerangreb i foråret mod Leonid Volkov, den tidligere højre hånd for den dræbte oppositionsleder Aleksej Navalnyj. Det gjorde i stedet en mand, der i mange år har været højre hånd for en anden prominent Putin-kritiker, rigmanden Mikhail Khodorkovskij,hævder holdet bag Aleksej Navalnyj i en ny video.  The criminals who attacked Russian opposition activist Leonid Volkov in Vilnius with a hammer have been detained in PolandThis was announced by Lithuanian President Gitanas Nauseda at a press conference. The detainees will soon be handed over to the Lithuanian authorities.pic.twitter.com/lcmEETvHZa Den mistænkte bagmand hedder Leonid Nevzlin og lever i eksil i Israel, hvor han har statsborgerskab. Navalnyjs hold er kommet i besiddelse af korrespondancer, der tilsyneladende viser, hvordan Leonid Nevzlin bestilte hammerattentatet. Korrespondancerne indeholder også hidtil ukendte optagelser af to andre voldelige overfald i udlandet, filmet af gerningsmanden selv, som Nevzlin også beskyldes for at stå bag. Motivet skulle være hævn for kritiske kommentarer mod Nevzlin og Khodorkovskij, påstår Navalnyjs hold. Materialet er sideløbende blevet verificeret afdet undersøgende medie Agentstvoogden undersøgende journalist Christo Grozev, der tidligere har været med til at afsløre, hvem der forgiftede Aleksej Navalnyj. Leonid Nevzlin afviser alle anklager. Alle kiggede mod Putin, da den tidligere Navalnyj-stabschef Leonid Volkov blev slået ned med en hammer foran sit hjem i Litauen i marts. Men nye oplysninger tyder på, at det i stedet var et internt opgør i den russiske opposition.Fold sammenLæs mereFoto: Liv Latricia Habel. Siden oppositionsleder Aleksej Navalnyj døde i et russisk fængsel i februar, har den russiske opposition virket mere optaget af at bekæmpe hinanden end af at bekæmpe Putin. Leonid Volkov kaldte det selv forsund demokratisk konkurrence, da Berlingske spurgte ham til konflikterne tidligere i år. Men længere nede i rækkerne ser de Putin-kritiske russere det somet spil »Game of Thrones«, der blev skudt i gang den dag, Navalnyj døde. Det er en indædt kamp om, hvem der nu skal stå i spidsen for kampen mod Putin og dermed stå forrest i køen til opmærksomhed, donationer og politisk magt i det russiske eksilmiljø. En af spillerne er Navalnyjs gamle hold, Fonden mod Bekæmpelse af Korruption (FBK), der blandt andet har lancereten dokumentarserie på YouTube kaldet »Forræderne«, der går til direkte angreb på de liberale kræfter, der i sin tid var med til at bane vejen for præsident Putin. Mikhail Khodorkovskij var engang Ruslands rigeste mand. Han lever i dag i eksil i udlandet og har stiftet flere organisationer, der kæmper for åbenhed og demokrati i Rusland.Fold sammenLæs mereFoto: Tobias Schwarz/AFP/Ritzau Scanpix. En af de angrebne er Mikhail Khodorkovskij, der på rekordtid var blevet Ruslands rigeste mand, dengang Putin kom til magten. Men Putin endte med at sende Khodorkovskij ti år i straffelejr som en indirekte advarsel til andre oligarker om at holde sig ude af politik. Mens Khodorkovskij sad fængslet, var det netop Leonid Nevzlin, der som hans trofaste højrehånd blev sat i spidsen for hans olieselskab, Yukos. I dag har Mikhail Khodorkovskij viet sit liv til at bekæmpe Putin og hans regime fra sit eksil i udlandet. Han er stadig nære venner med Nevzlin, og han har svært ved at tro på, at de nye beskyldninger mod ham skulle være sande,skriver Khodorkovskij på Telegram: »Enten er det sandt, og Leonid Nevzlin er blevet sindssyg. Eller også er det en provokation og falskneri fra FSB (den russiske sikkerhedstjeneste,red.), som der er blevet brugt rigtig mange penge på.« Arkivfoto fra Tel Aviv, 2005. Leonid Nevzlin var i mange år højrehånd for Mikhail Khodorkovskij. Siden 2005 har han levet i Israel, hvor han har statsborgerskab.Fold sammenLæs mereFoto: Brennan Linsley/AP/Ritzau Scanpix. Navalnyjs hold er kommet i besiddelse af de nye oplysninger gennem en mand, der hævder at have arbejdet for Mikhail Khodorkovskij de sidste tre år. Han havde fået til opgave at rydde op efter de tre attentater mod oppositionen og indsamle de telefoner, som mellemmænd og gerningsmænd havde brugt til at koordinere angrebene med Leonid Nevzlin. Men af uvisse grunde gav han i stedet videooptagelser af telefonernes indhold til Navalnyjs hold. I beskedtråde på telefonerne kan man læse, at planen først var at kidnappe Leonid Volkov og sejle ham til Rusland, hvor han er eftersøgt. I stedet endte det med et hammerangreb, der havde til formål at sende Volkov i kørestol resten af livet. Telefonerne rummer også en video af et overfald i Genève i juli 2023 mod Ivan Zjdanov, en anden topfigur i Navalnyjs hold. Og af et overfald i Argentina i oktober 2023 mod en kvinde, der er gift med en tredje Navalnyj-allieret, Maksim Mironov. »Hold dig væk fra Rusland,« råber overfaldsmanden på engelsk, idet han slår hende.  Нападение на жену экономиста МироноваВ первый день осени 2023 года в Аргентине неизвестный ударил на улице Александру Петрачкову, жену российского экономиста Максима Миронова, который участвовал в разработке президентской программы Навального в 2018 году. При этом он…pic.twitter.com/NnsqQzDM2n Årsagen til det sidste overfald kan man også læse i beskedtrådene: Mironov havde kritiseret Nevzlin og Khodorkovskij på Twitter. Men samlet set er Nevzlin ikke tilfreds med resultat. Leonid Volkov endte ikke i kørestol, men kom sig hurtigt igen. Derfor udbetaler han aldrig det aftalte honorar på 250.000 dollar. Der er flere årsager til, at Navalnyjs hold og de uafhængige journalister finder det troværdigt, at det vitterlig er Leonid Nevzlin i den anden ende af korrespondancerne. For det første er der videoerne af de første to overfald, som aldrig før har været offentliggjort. For det andet er der så mange detaljer, oplysninger og særegne stavefejl, der peger tilbage på Nevzlin. Og for det tredje – og mest afslørende – er der i en af beskedtrådene et skærmklip af en krypteret beskedudveksling på Signal, som Nevzlin har ført med en fra Navalnyjs hold. Det er kun Leonid Nevzlin, der kan have haft adgang til den tråd,konkluderer mediet Agentstvoefter at have verificeret beskederne. Hele materialet er nu videregivet til politiet i de relevante lande, oplyser Navalnyjs hold. Mikhail Khodorkovskij afventer politiets efterforskning, før han tør tro på, at dette ikke også er Putins værk. Under alle omstændigheder er det interne opgør i den russiske eksilopposition nu trådt i en ny – og måske blodig – fase. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/chokafsloering-putin-kritikere-haevder-at-have-fundet-manden-bag",
            "image_url": null,
            "publication_time": "Fredag d. 13. september 2024, kl. 17.01",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}