{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/chokerende-filmanmeldelser",
        "title": "Chokerende filmanmeldelser",
        "content": "Lad mig med det samme understrege, at jeg ikke er filmanmelder. Jeg har ikke nogen særlig viden om dramaturgi, lyssætning, klippeteknik osv. Jeg skal derfor spare læserne for at udbrede mig om slige sager. En sådan erkendelse af egne begrænsninger synes derimod ikke at besvære herværende og andre avisers filmanmeldere, når de frejdigt udbreder sig om forhold, de samtidig afslører, at de absolut ingen viden har om, når de skriver om politiske dokumentarfilm. Det fik vi senest et bevis på med anmeldelserne af The Shock Doctrine, som fik fire stjerner i alle de tre store morgenaviser. Filmen, der er instrueret af Mat Whitecross og Michael Winterbottom og baseret på Naomi Kleins bog The Shock Doctrine – The Rice of Disaster Capitalism, markedsføres som en dokumentarfilm. Dens forhold til historiske begivenheder er dog nærmere på niveau med Tarantinos Inglorious Basterds forhold til Anden Verdenskrig, end hvad man som minimum bør kunne forvente af en film der foregiver at forholde sig til virkeligheden omkring os. Kort fortalt prøver folkene bag The Shock Doctrine at bilde os ind, at ideen om frie markeder og økonomisk frihed, personificeret ved økonomen og nobelpristageren Milton Friedman, er af det onde og kun fremmes gennem brutale overgreb på almindelige mennesker. Udgangspunktet er et citat af Milton Friedman, hentet fra forordet til 1982-udgaven af Capitalism and Freedom, der udkom første gang i 1962: »Only a crisis – actual or perceived – produces real change. When that crisis occurs, the actions that are taken depend on the ideas that are lying around. That, I believe, is our basic function: to develop alternatives to existing policies, to keep them alive and available until the politically impossible becomes politically inevitable.«Denne simple konstatering af, at store forandringer sjældent sker uden en forudgående krise, er nu ikke forbeholdt dem, der foretrækker det frie marked. Krisers anvendelighed til promovering af ideer har været helt central for marxistiske bevægelser i det 20. århundrede, for hvem det handlede om at skabe så meget kaos i samfundet som muligt for derigennem at bane vejen for proletariatets diktatur. At kriser, reelle eller indbildte, oftest er en forudsætning for forandringer burde jo heller ikke komme bag på os med tanke på den debat, der længe har været her til lands om behovet eller ej for grundlæggende reformer. Med udgangspunkt i ovenstående citat prøver bog og film herefter at gøre de slemme ’neoliberalister’ ansvarlige for alt fra latinamerikanske militærdiktaturers tortur og drab på politiske modstandere over de kaotiske tilstande i Rusland efter Sovjetunionens sammenbrud til krigen og det efterfølgende kaos i Irak. En konspirations­teoretisk konstruktion, der dog kun er mulig ved en temmelig fri omgang med historiske fakta. Det går allerede galt få minutter inde i filmen, hvor man prøver at fremstille militærkuppet i Chile i 1973 som konsekvens af en bevidst strategi om at skabe kaos og uorden, således at man kan gribe magten og gennemføre sine væmmelige neoliberalistiske markedsreformer. Men en sådan sammenhæng har aldrig eksisteret, og de økonomiske reformer startede først to år efter kuppet. De var til gengæld starten på en udvikling der har medført, at Chile i dag er Latinamerikas mest moderne og velstående økonomi. Men at man få år senere var i gang med at skabe Latinamerikas største (eneste?) succeshistorie stod ikke skrevet nogen steder, da militæret den 11. september greb magten ved et blodigt kup. Mens Naomi Klein, folkene bag filmen og de danske filmanmeldere ikke er i stand til at skelne mellem økonomiske reformer og politiske magtkampe, er Chiles socialistparti det til gengæld. De sad på magten efter genindførelsen af demokratiet i 1990 og frem til februar i år, uden at rulle de reformer tilbage, som de såkaldte Chicago Boys satte i værk fra 1975 og frem. Tværtimod. Chile er i dag en mere fri økonomi, end den var i 1990. Tesen om brugen af vold og terror for at fremme et frit marked falder da også fuldstændig sammen i en central scene i filmen, hvor man prøver at sidestille forholdene under 1970ernes militærregimer i Chile og Argentina med Irak efter 2003. Mens man ser billeder af bagbundne lig fra Irak, proklamerer speakerstemmen, at metoderne er de samme i Irak, som de var 30 år tidligere i Chile og Argentina. Det undrer mig unægtelig, at ikke en eneste af anmelderne, uanset hvor begrænset deres baggrundsviden så end er, ikke studser over sammenligningen. For hvem er det lige, der bedriver terror i Irak?Ved man ikke bedre, vil man ud fra filmen tro, at det er amerikanerne og den irakiske regering. Man må spørge sig selv, hvad anmelderne dog tænkte under denne del af filmen, eller det gjorde de måske slet ikke – tænkte altså? Når Politiken i sin anmeldelse af filmen skriver, at den er en »researchtung, informa­tionstæt og alligevel fordøjelig dokumentarfilm«, og Jyllands-Postens anmelder mener, at man skal hylde »Kleins forsøg på at genoplade den kollektive hukommelse« samt at filmen er »chokerende oplysning til folket«, så må man forundres over disses overvurdering af egen viden. Det mest chokerende i anmeldelserne er således anmeldernes manglende erkendelse af, at de skriver om noget, de absolut ikke har forstand på. Det bliver desværre ikke bedre i Berlingske Tidendes anmeldelse, hvor filmen berømmes for at vise »hvorledes politiske ledere med inspiration fra nobelprisvinderen, økonomen Milton Friedman, har implementeret en ’chok-doktrin’ til at bane vejen for frie markedskræfter«. Det fremhæves endda, »at Klein bruger det stadig i 2010 uhyggelige USA-støttede militærkup i Chile, samt lande som Rusland og Iraks nyere historie som eksempler på, hvordan militære kup og invasioner kan ’fratage et folk deres narrativ og efterlade dem i en følelse af chok’. Og dermed gøre plads til galoperende kapitalisme.« Det uhyggelige her er vist først og fremmest anmelderens manglende kritiske sans. Helt galt går det, når Naomi Klein omtales som saglig og hendes konspirationsteoretiske historieforfalskning beskrives som »politiske analyser af ’det frie markeds fundamentalisme’«, der er »triste og tankevækkende«.Det triste og tankevækkende er nok snarere, at aviserne sætter deres journalister til at lave et stykke arbejde, de ikke har kompetencerne til at udføre. Hvis Berlingske Tidende ønsker at anmelde dokumentarfilm – og det er der jo ingen, der tvinger dem til – vil det øge troværdigheden gevaldigt, hvis de næste gang sendte nogen, der rent faktisk har forstand på det, de skriver om. Men det værste er måske næsten, at vi kan forvente at filmen, når den kommer på DVD, vil indgå i mangen en forudsætningsløs skoleelevs samfunds- og historieundervisning. Her kan læreren så bruge velvalgte anmeldercitater, der utvivlsomt vil pryde omslaget, til at tilbagevise enhver form for kritik med henvisning til at aviserne, herunder Berlingske Tidende, jo siger god for filmen. For en systematisk og veldokumenteret kritik af bogen bag filmen, henvises i øvrigt til Johan Norbergs 20 sider lange notat The Klein Doctrine – The Rise of Disaster Polemics fra 2008, der kan læses her Desværre havde ingen af anmelderne givet sig selv tid til at læse den, før de skrev deres anmeldelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/chokerende-filmanmeldelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/868352/2537981-kronikikos.jpg",
            "publication_time": "Fredag d. 07. maj 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}