{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/choktab-i-sydbank-vil-haemme-konsolidering",
        "title": "Choktab i Sydbank vil hæmme konsolidering",
        "content": "Ikke bare Sydbanks topchef Karen Frøsig, men også an­dre ekspansionslystne bankchefer, har fået et problem med denne uges overraskende nedskrivning i Sydbank. Banken nedskriver ekstraordinært 500 mio. kr. i 2013 – og alene på Tønder Bank, som blev overtaget i 2012, nedskrives nu 225 mio. kr. i 2013. For Karen Frøsig, der er i gang med en energisk op­købsstrategi, kommer nedskrivningen særligt uheldigt. Strategisk er det vigtige ikke så meget, at Finanstilsynet vil have banken til at skrive yderligere ned på udlån til landbrug. Det er ikke behageligt, men det oplever ban­ker på stribe i disse år og måneder.  For den opkøbslystne Sydbank-ledelse er det mere alvorligt, at bankens egen undersøgelse har vist et stort ekstra nedskrivningsbehov på de aktiver, der blev købt i Tønder Bank. Nedskrivningen på 225 mio. kr. svarer til solide 15 procent af den lånemasse, der blev overtaget. Tallet understreger hvor langt ude, Tønder Bank åbenbart var: Lige inden overtagelsen i 2012 havde Fi­nanstilsynet forlangt nedskrivninger på over 300 mio. kr. i banken, og med denne – i forhold til Tønder Banks størrelse – massive nedskrivning kunne man i Sydbank måske have forventet, at de fleste problemer var dæk­ket af. Det var de åbenbart ikke, og forretningsplanen bag overtagelsen af Tønder Bank må nu have fået et ordent­ligt hug. Dermed opstår også spørgsmålet om, hvor godt Sydbank egentlig forstår at vurdere andre banker – og i særdeleshed: Om banken med overtagelsen af Diba igen køber katten i sækken.  Bestyrelsen har nok heller ikke glemt, at Sydbank først i disse måneder er ved at komme ud af det uven­tet komplicerede juridiske og økonomiske efterspil, som overtagelsen af Bank Trelleborg i 2008 har medført. Måske er Sydbank foreløbig mæt af opkøb. Det er sjældent nemt at overtage andre pengein­stitutter. I særdeleshed er det risikabelt at overtage in­stitutter, der er eller har været i problemer, selv om de umiddelbart ser ud til at give billig adgang til en stor gruppe af nye kunder. Læs hele artiklen i Økonomisk Ugebrev nr. 40. Tilmeld dig Økonomisk Ugebrevs gratis nyhedsmail her",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/choktab-i-sydbank-vil-haemme-konsolidering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/451003/7024513-frsig_brev_business.jpg",
            "publication_time": "Mandag d. 09. december 2013, kl. 06.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}