{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/chokerende-klarsyn-paa-edison",
        "title": "Chokerende klarsyn på Edison",
        "content": "Hun kommer ind på scenen med forgrædte øjne, i strømpesokker og hyllet i en stor, uformelig strikcardigan. Hun ligner det, hun er: Et lammet skilsmisseoffer, der har svært ved at finde ud af, hvad det var, der ramte hende. Men tag ikke fejl af Medea i Euripides’ oldgræske tragedie, som Betty Nansen Teatret spiller på sin Edsion-scene. Den svenske Dramaten-skuespiller Livia Millhagen ser umiddelbart så hjælpeløs ud. Hun ligner en pjusket, forblæst punk-fugleunge, der er faldet ud af reden. Men under trøjen gemmer sig en sort læderkjole, der giver mindelser om et slagterforklæde. Og snart er hun i gang med de lidenskabelige forsvarstaler, der skal retfærdiggøre den plan, som lidt for lidt går op for hende selv: Hun vil hævne sig på sin svigefulde mand, Jason, der har forladt hende til fordel for en yngre og rigere model. Og hun vil gøre det med alle midler: Hun vil dræbe sine egne børn, så han aldrig glemmer hende.  På den nøgne scene, hvor publikum sidder langs alle vægge, får Medeas anglen efter retfærdighedens hævn nærmest karakter af et retssalsdrama, når Millhagen med sprukken røst og rædsel siddende i den udsatte, forpinte krop forklarer og forsvarer sig selv og sine smertefulde beslutninger. Er hun da ikke offer for sin chauvinistiske mands fortrædeligheder? Scenerne med Kenneth M. Christensens flotte distanceblænder, spillet uden formildende omstændigheder, minder nærmest om scener fra et moderne ægteskab i opløsning. Det er lige før, vi forstår hendes uforståelige grusomhed. Og så alligevel: Der er en furiøs, fremmed voldsomhed i hende, som ryster, men efterhånden også mere og mere af hævntørstens iskolde, ubarmhjertige klarsyn, som chokerer endnu mere.  En egen skræmmende logik, hun ikke viger fra. En reflekteret bevidsthed, som vokser frem af lidenskaben, og som gør hende i stand til at føre sin skummende jagt på hævn i hus. Ironien i de nærmest lystspilprægede scener, hvor hun med strategisk overblik lokker Jason i sin fælde, er gysende god. Fascinerende Livia Millhagens storhed i slaget – tæt på de medvidende tilskuere også i de filmede sekvenser, der kastes op på væggene, når hun med nøgternt selvpineri registrerer sin egen smerte – hæver denne Medea op i et dramatisk højere luftlag. Det er i hende, storheden i slaget findes i instruktøren Stefan Larssons klare, kølige, dæmpede, sorte og skrabede iscenesættelse, hvor Thomas Bang med sin elektriske guitar sætter stemningen. Den bidrager også koret til. Svenske Elin Klinga og danske Karen-Lise Mynster sætter scenen og udlægger teksten med lavmælt, sortklædt alvor. Navnlig Mynster med det udtryksfulde ansigt og den smukke stemme skaber en urolig smertebund af frygt og medlidenhed.  Jo, Larsson har sympati med denne barnemorderske, hvis fremmedhed, landflygtig nu for anden gang, accentueres af opsætningens tosprogethed. Den dansk-svenske ramme – forestillingen er en koproduktion med den svenske nationalscene – vendes i den forbindelse til en fordel, når Medea vrænger på dansk, eller Jason slår over i svensk for at gøre sig forståelig over for ekskonen. Et tema, der får særligt eftertryk i den afmystificerede bearbejdelses ordvalg, hvor de, der sætter »grænsebomme« op for deres hjerter, trues med samme straf af skæbnen. Jo, vi lever i urolige tider. Hvad:»Medea« af Euripides. Hvem:Oversættelse: Marcel Lysgaard Lech, Jan Stolpe og Agneta Plejel. Iscenesættelse, scenografi og bearbejdelse: Stefan Larsson. Scenografi og lyddesign: Jenny André. Musik: Thomas Bang. Hvor:Betty Nansen Teatret. Til 10. april. Overføres til Stockholm til efteråret.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/chokerende-klarsyn-paa-edison",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/144266/12546977-05kulmedea1jpg.jpeg",
            "publication_time": "Lørdag d. 05. marts 2016, kl. 20.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}