{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/christian-stadil-koeber-en-atomsikret-bunker",
        "title": "Christian Stadil køber en atomsikret bunker",
        "content": "For nylig blev en 527 kvadratmeter stor atomsikret bunker sat til salg for tre millioner kroner. Nu er der fundet en køber til den specielle ejendom i Hunderupskoven i Odense. Det oplyser erhvervsmæglerenNordicalsvia LinkedIn. Køberen er selskabet Apocalypse Now ApS, som ifølgecvr-registreter stiftet 2. juli i år. Det nye firma ejes af milliardær Christian Stadil, som er topchef i den gigantiske Thornico-koncern, som han startede i 1990erne sammen med sin far. 52-årige Christian Stadil, ejer af Apocalypse Now ApS, er blandt Danmarks rigeste personer. Han har tiendepladsen over personer, der ejer mest ejendom i Danmark. Ifølge Berlingskes opgørelse ejer Christian Stadil sammenlagt 197.467 kvadratmeter.Fold sammenLæs mereFoto: Søren Bidstrup. Interessen for atombunkeren har været massiv fra både potentielle købere i hele Danmark og virksomheder med afdelinger uden for landets grænser, oplyser mæglerkæden. »Det understreger selvfølgelig, at vi har haft med en unik ejendom at gøre, der har talt ind i nogle af de aktuelle tendenser, vi ser i samfundet,« skriver Nordicals med underforstået henvisning til den seneste tendens om at være forberedt på krig. Erhvervsmægler Max Klinkby-Silver fra Nordicals harover for TV 2oplyst, at bunkeren kan modstå et tryk fra en bombe på størrelse med uranbomben kastet over Hiroshima i 1945 – selv hvis den faldt inden for 400 meters afstand af bunkeren. »Bunkeren var i drift under den kolde krig og har sidenhen været anvendt som opbevaring af servere for en lokal it-virksomhed,« skriver erhvervsmægler Max Klinkby-Silver fra Nordicals i et opslag på LinkedIn.  Et af bunkerens 36 rum.Fold sammenLæs mereFoto: Foto: Nordicals. Anvendelsesmulighederne for bunkeren er mange, og mægleren har lagt op til, at den er godkendt til vinlager, hvilket der skulle være rigelig plads til i de i alt 36 rum på den 1.485 store grund. Den atomsikrede bunker kan også bruges som eventsted, skriver Fyens Stiftstidende. Avisen har været i kontakt med Christian Stadil, som tilsyneladende ikke har en helt fast plan om udnyttelsen af ejendommen. »Vi gør os p.t. overvejelser om brugen heraf,« skriver Stadil kortfattet om den fremtidige brug af bunkeranlægget ifølgeFyens Stiftstidende. Bunkeren, som senest har været brugt af virksomheden IT-Hotellet, er solgt af firmaet Bunker IT ApS, skriver Fyens Stiftstidende. Indenfor i bunkeren på Sejerskovvej i Odense.Fold sammenLæs mereFoto: Foto: Nordicals. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/christian-stadil-koeber-en-atomsikret-bunker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1814074/24745224-en-atomsikret-bunker-i-odense-blev-solgt-p-f-dag.jpg",
            "publication_time": "Fredag d. 05. juli 2024, kl. 21.15",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}