{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/christian-berner-blev-valgt-til-at-overtage-familiens-praegtige-slot",
        "title": "Christian Berner blev valgt til at overtage familiens prægtige slot: »Hvis ikke jeg gad, så sad jeg her ikke«",
        "content": "Christian Berner er kun lige flyttet ind, men stedet er aldrig stoppet med at være hjem. Det afslører hans sætninger gang på gang. Han siger ting som »før jeg kom hjem«, »lige da jeg kom hjem«, og »før vi flyttede hjem«, oghjemer i dette tilfælde Clausholm Slot og Gods, der ligger 12 kilometer sydøst for Randers. Her er Christian Berner født og opvokset som yngste barn ud af en søskendeflok på fire, og engang var det ham, som kørte på løbehjul gennem slottets stuer ad egetræsplankerne i helt ufattelige længder. I dag er det hans egne tre børn, som han har sammen med hustruen, jurist Ditte Berner, der er gravid med parrets fjerde. 35-årige Christian Berner kender Clausholm indgående, dets lyde, krinkelkroge og historik, og han elsker at bo og leve her. Han bliver aldrig træt af at høre, at her er smukt, siger han. »Jeg synes, jeg bor det flotteste sted i verden, og hver gang, jeg kigger op, overvældes jeg stadig,« siger Christian Berner med henvisning til slottets overdådige stuklofter. Han overtog ejerskabet af Clausholm i 2021 efter sin far, der drev stedet i 43 år, men det var aldrig givet, at stedet skulle blive hans. Det kunne lige så vel være blevet én af Christian Berners tre søskende, for på Clausholm Slot og Gods er der ikke en særlig tradition eller nedskrevet regel for, hvem der skal føre stedet videre. Det er en beslutning, som suverænt påhviler ejeren, og Christian Berner var således i 20erne installeret på Islands Brygge i København og godt i gang med karrieren, da muligheden bød sig, og hans ja stod på spring. Han har aldrig været i tvivl om, at han ønskede at overtage: »På én af mine første dates med Ditte sagde jeg også til hende, at der var en chance for, at den her mulighed kunne opstå, og at hvis den gjorde, skulle hun vide, at det ikke var til diskussion. Altså – så flytter jeg,« siger Christian Berner. Var du blevet ked af det, hvis det ikke var blevet dig? »Det er jeg sikker på, at jeg ville være.« Christian Berner og hans far har indgået klare aftaler og forventningsafstemt forud for overtagelsen, og det har resulteret i en god proces, synes Christian: »Vi sagde ret tidligt til hinanden, at man kan være uenige uden at være uvenner. Også når man er i familie med hinanden.«Fold sammenLæs mereFoto: Mikkel Berg Pedersen. I disse år finder et generationsskifte sted på mange slotte og godser herhjemme, og nye og yngre kræfter flytter ind i de herskabelige rammer og stiller sig i spidsen for driften, vedligeholdelsen og, måske vigtigst, fornyelsen af de historiske institutioner. Men de nye slots- og godsejere gør mere end det. De påtager sig også at videreføre deres slægts historie med blik for eftertiden og de generationer, som vil følge, og det gør de i en tid, hvor mange jævnaldrende typisk er mere loyale over for deres mavefornemmelse end deres stamtræ. Christian Berner er sjette generation på Clausholm Slot og Gods og er på mange måder en arketypisk slots- og godsejer. Han er af adelig slægt, herlovianer, uddannet ved CBS, jagtinteresseret, og så kan han sin, stedets og kongerigets historie. Til gengæld er han også en mand, der hylder en »god klassiker« – IKEAs »Ektorp«-sofa – som han ikke er bleg for at stille side om side med Dronningens kabinet, ligesom parrets private fløj i slottet rummer såvel kongelige portrætter som Frederik Næblerød. »Min far har opdraget mig til, at bare fordi ens hus er gammelt, behøver man ikke at indrette sig gammelt,« griner Christian Berner, der dog overvejer at ombetrække sofaen. Christian og Ditte Berner ser gerne, at Clausholm Slot og Gods bliver et sted, der kan tiltrække flere turister og lokale i fremtiden, og det skal blandt andet ske ved at indtænke stedets smukke park, hvor besøgende lige straks kan komme på skattejagt. Parret har også haft stor succes med at etablere et julemarked. Her sidder de i slottets havestue i sofaer fra IKEA.Fold sammenLæs mereFoto: Mikkel Berg Pedersen. Han har ikke en oplevelse af, at han med sin nye livsbane har påtaget sig noget tungt med familiehistoriens videreførelse for øje. Tværtimod er det lysten, der driver værket, forsikrer han: »Hvis ikke jeg gad, kan jeg love dig for, at så sad jeg her ikke,« siger Christian Berner: »Jeg tænker, ånder og elsker det her sted med alt, hvad der er godt. Det er en udefinerbar kærlighed til en bunke mursten og noget jord, og jeg vil ikke bytte det for noget, selvom det nemme havde været at sige nej tak og få sig et job. For mig er Clausholm hjerteblod, et femte barn,« siger han, som taler med sin far hver dag, men også har nedsat en uformel bestyrelse, han løbende rådgiver sig med om den retning, Clausholm skal i. Mens hans farfar i høj grad brugte sine kræfter på at restaurere stedet, og hans far lykkedes med at bringe landbruget tilbage til Clausholm, stiler Christian og Ditte Berner efter at være det led i slægten, som sætter slottet på danmarkskortet og åbner det for den bredere offentlighed. Clausholm 2.0, som de kalder det. »Vi siger, at det skal være et fyrtårn i regionen. Et regionalt klenodie. Ikke bare i Randers, Hadsten eller Voldum. Østjylland skal have Clausholm,« siger Christian Berner. Christian og Ditte Berner mødte hinanden på Tinder, og det var først, da Christian viste hende Clausholm for første gang, at hun forstod omfanget af stedet. Selv er hun opvokset i et helt almindeligt odenseansk villakvarter.Fold sammenLæs mereFoto: Mikkel Berg Pedersen. Hvis man synes, at man har hørt eller set Clausholm Slot og Gods før, har det formentlig været i kombination med Timm Vladimirs velkendte »klar, parat, bag«-replik. Således bliver »Den store bagedyst« på Danmarks Radio optaget i slottets park, og det karakteristiske hvide bagetelt er da også slået op denne onsdag i april, klar til en ny sæson med bagværk. »Jeg spørger hvert år, hvornår jeg skal være gæstedommer,« siger Christian Berner med et glimt i øjet: »Mig eller min hund.« Selvom han fik overdraget Clausholm Slot og Gods i 2021, er det først i januar i år, at han og Ditte er flyttet ind på slottet, og i årene op til har de boet i en tilstødende ejendom, Avlsgården. Her bor hans far i dag. Christian Berner husker, hvor skægt det var at lege i slottets mange og store rum som barn, og i dag er det hans egne børn, som med diverse køretøjer skaber liv på slottets gange. Tilmed i en grad, så han og Ditte har været nødt til at indføre zoner med kørsel forbudt.Fold sammenLæs mereFoto: Mikkel Berg Pedersen. Især Ditte Berner har haft brug for at se slottet an på afstand, fortæller hun, der selv er opvokset i et parcelhuskvarter i Odense, meget langt fra slots- og godsverdenen, og hun har skullet omstille sig til det nye. »Jeg er overrasket over opmærksomheden, som følger med, når man flytter ind på et slot, og det har jeg brugt tid på at vænne mig til. Jeg elskede anonymiteten ved at bo i København, og her er der pludselig mange, som ved, hvem vi er,« siger hun. Samtidig har det, siger hun, været vigtigt for hende at indtage en mere tilbageholdende rolle af hensyn til de mange følelser, som er på spil, når et barndomshjem kun kan overdrages til ét barn. »Det har selvfølgelig været ømtåleligt, for der er mange følelser indblandet i sådan en proces, og det var vigtigt for mig, at Christian, hans søskende og deres far kunne være i det sammen, også uden at jeg nødvendigvis behøvede at være med. Jeg har virkelig ikke ønsket at virke frembusende og bam, bam, bam, nu er det mit,« siger Ditte Berner. En dag om mange, mange år vil Christian Berner selv stå i en situation, hvor han skal beslutte, hvilket af sine børn han vil overdrage Clausholm Slot og Gods til. Det fylder imidlertid forsvindende lidt i Christian Berner, siger han, mens Ditte Berner nikker samstemmende. Hun har slet ikke tænkt i de baner, siden de i forbindelse med slotsovertagelsen underskrev et væld af dokumenter og aftaler, hvoraf mange tog afsæt i worst case-scenarier. Pludselige dødsfald og skilsmisse eksempelvis. Giver det dig en smule ondt i maven at skulle vælge mellem fire børn? »Nej,« siger Christian Berner og tænker sig kortvarigt om: »Jeg er meget bevidst om, at der en eller anden dag er en samtale, der skal tages. Og jeg vil også kunne forstå, hvis nogle af mine børn bliver sure på mig, men det må vi tale om til den tid. Beslutningen er vores at træffe, og det er døduretfærdigt, at der er én, som får Clausholm, mens de andre ikke gør, men det er sådan, det er,« siger han. Ditte Berner er på linje med sin mand. »Det er bare et vilkår, at det skal ske på et tidspunkt, men lige nu er det langt væk. Jeg skænker det helt ærligt ikke en tanke. Men når det skal ske, er jeg sikker på, at vi nok skal håndtere det rigtig fint, og vores børn er opdraget med, at alle følelser er velkomne. Man må blive både vred og ked af det herhjemme – det vigtige er, at vi kan tale om det,« siger hun. Clausholm er et gods og en virksomhed, men det er også et hjem, hvor der forberedes pizzadej en onsdag eftermiddag, inden børnene, Arendse, Regitze og Gustav, skal hentes hjem fra institution. Til sommer får børnene en lillebror.Fold sammenLæs mereFoto: Mikkel Berg Pedersen. I den forbindelse er det, siger Christian Berner, vigtigt at huske, at Clausholm Slot og Gods først og fremmest er en virksomhed. »Og hjemmet er betinget af den virksomhed. Hvis ikke virksomheden betaler for huslejen, er der ikke noget hjem. Det er ikke så sexet og spændende, men det er virkeligheden, og derfor er det for mig – lige nu – irrelevant at tale om, hvad der skal ske efter mig. Det må simpelthen komme til den tid,« siger han og nævner et råd, han fik af et medlem i sin bestyrelse. En person, som selv er godsejer og har været i gang i flere år end Christian Berner, og hvis opfordring har mindsket det pres, man hurtigt kan føle, hvis overvejelser om fremtiden får lov at fylde for meget. Lad vær’ med at tænke på næste generation, lød det. »Lige nu er det dit, sagde han. Du skal ikke opholde dig et sted ude i fremtiden. Du er her lige nu, det er dit sted, gør med det, hvad du vil. Vil du sælge? Så sælg,« fortæller Christian Berner. Det var sat på spidsen, men befriende at høre, synes han: »Engang om lang tid kan jeg lige så vel stå og kigge på det her sted, en virksomhed, en økonomi og nå til den konklusion, at det vil jeg ikke udsætte mine børn for. Det er ikke til at sige,« siger Christian Berner: »Men lige nu er det mit.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/christian-berner-blev-valgt-til-at-overtage-familiens-praegtige-slot",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915014/24938412-christian-berner-er-6-generation-p-clausholm-god.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 19.23",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}