{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/christchurch-kommission-kritiserer-enoejet-fokus-paa-islamisme",
        "title": "Christchurch-kommission kritiserer enøjet fokus på islamisme",
        "content": "New Zealand havde et alt for enøjet fokus på islamistisk terrorisme op til sidste års moskémassakre i Christchurch. Sådan lyder en hovedkonklusion, efter at en undersøgelseskommission i over et år har set nærmere på myndighedernes antiterrorindsats. Kommissionen blev nedsat, blot ti dage efter at 51 mennesker 15. marts 2019 blev dræbt af den højreekstreme australier Brenton Tarrant ved to moskeer i Christchurch. Op til angrebet havde myndigheder med ansvar for landets sikkerhed dog »nærmest udelukkende« fokus på terror med islamistiske motiver, lyder et kritikpunkt i rapporten, der blev offentliggjort tirsdag. Politiet kritiseres også for ikke at have været grundig nok med kontrol af våbenlicenser. Trods de mangler, som kommissionen har fundet, når undersøgelsen også frem til, at ingen af myndighedsfejlene var så grove, at de kunne have forhindret angrebet. »Kommissionen fandt ikke, at det ville have stoppet angrebet, hvis problemerne var blevet løst. Men der var fejl, og det undskylder jeg for,« siger premierminister Jacinda Ardern i en pressemeddelelse. Tarrant er blevet idømt livstid uden mulighed for prøveløsladelse for både drabene samt forsøg på drab på yderligere 40 mennesker. Jacinda Ardern fik stor international ros for sin respons på angrebet. Hun forbød hurtigt salg af den type halvautomatiske våben, som Tarrant benyttede sig af. Hun satte også gang i en global bevægelse mod onlineekstremisme. Myndigheder fik dog kritik for at have ignoreret gentagne advarsler fra muslimske lokalsamfund om en stigning i antallet af hadforbrydelser mod dem. Regeringen har accepteret alle 44 anbefalinger, der bliver givet i den over 800 sider lange rapport fra kommissionen. Det inkluderer oprettelsen af et nyt nationalt efterretnings- og sikkerhedscenter samt at ansætte en minister til at koordinere implementeringen af de mange anbefalinger. Regeringen melder også, at den vil arbejde for, at politiet skal blive bedre til at identificere, modvirke og indsamle data om hadforbrydelser. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/christchurch-kommission-kritiserer-enoejet-fokus-paa-islamisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1365018/23601902-file-photo-the-wider-image-l.jpeg",
            "publication_time": "Tirsdag d. 08. december 2020, kl. 02.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}