{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/christian-egander-kissingers-verden-er-igen-vores-fremtid-og-der-er",
        "title": "Christian Egander: Kissingers verden er igen vores fremtid. Og der er ingen Reagan i sigte",
        "content": "Når man er født i midten af 1980erne, har Henry Kissinger virket som fjern fortid gennem det meste af ens liv. Sådan har det i hvert fald været for mig. Men jeg tror nu, hvor han er død, at han nærmere er fremtid. Vi lever i Kissingers verden. Vi lever i hans verden på godt og ondt – og jeg frygter, at vi lever mere eftertrykkeligt i den nu, end vi har gjort længe. Den Kissinger, jeg hørte om, var den samme, vi kunne møde i etRitzau-telegrami denne avis ved hans død. Kissinger som venstrefløjens hadeobjekt og krigsforbryder. Virkelighedens Dr. Strangelove. Mit møde med Kissinger var medieret af Katedralskolens venstreorienterede indoktrinering, som var lige så åbenlys, som den var halvstuderet. Den ville også have været idiosynkratisk, hvis ikke netop dens idiosynkrasier var en hel generations fælleseje. Det var dengang, man stadig kunne opleve det i dag eksotiske at blive undervist af denimklædte gammelkommunister med partibogen i orden. Her var Vietnamkrigen historiens krumtap. Den var prismet, hvorigennem lyset brød og kastede sit forklarende skær på såvel fortid som nutid. Min lærer havde en særlig interesse for Cambodia. Min Kissinger var den rå og brutale krigsforbryder; ham, kendiskokken Anthony Bourdain ville tæve ihjel med sine bare næver, ifølge Ritzau. Kissinger var beviset for, at USA aldrig overholdt de regler, de skosede andre for at bryde, fik vi at vide. Der gik en linje fra Kissinger og Nixons krigsforbrydelser i Cambodia til George W. Bush’ invasion af Irak. Præsident Ronald Reagan taler i Det Hvide Hus 3. februar 1984. På billedet ses desuden Henry Kissinger og vicepræsident George Bush.Fold sammenLæs mereFoto: AP/Ritzau Scanpix. Siden har historien dynget sin jord over alt dette. Kissinger har overlevet mange af sine kritikere – inklusive kendiskokken – og hans udenrigspolitiske statsmandskunst har ikke blot fastholdt sin relevans, men har været efterspurgt blandt internationale beslutningstagere, herunder de fleste amerikanske præsidenter – undtagen Obama i hvis lys selv Trump og George W. Bush fremstår klarsynede. Sådan da. Hvad mener jeg med, at vi lever i Kissingers verden? Jeg mener blandt andet, at vi nu og i al tænkelig fremtid lever i en verden kendetegnet ved Kinas voksende rolle. Alle de konflikter, vi oplever ude i verden, får deres overordnede betydning i lyset af den voksende konfrontation mellem Vesten og Kina. Fra Afrika over Mellemøsten og ikke mindst krigen mellem Rusland og Ukraine. Sidstnævnte som en art forspil – og et stadigt mere ildevarslende af slagsen – til en konfrontation mellem Kina og Taiwan. Proxy-krig er det nye verdenskrig. Det var Kissinger, som leverede benarbejdet, som førte til den amerikanske præsident Nixons rejse til Beijing i 1972. Det indledte en proces, som sendte Kina tilbage i verden. Det var et stykke realpolitisk håndværk, som splittede den kommunistiske verden endegyldigt – men også isolerede Taiwan og beredte vejen for det, økonomer har kaldtKina-chokket. Kissinger har været en af de varmeste fortalere for en ikkekonfrontatorisk linje i forhold til den opadstigende supermagt. For Kissinger var det en nødvendighed, hvis man ville undgå konflikt. Med ordet »nødvendighed« er vi nået frem til kernen i Kissingers geopolitiske tænkning. Fra kursen i Vietnam, der gik gennem de forkætrede bombardementer i Cambodia til USAs tilbagetrækning i 1973, over anerkendelsen af Kina til afspændingspolitikken i Den Kolde Krig i 1970erne. Det hele var nødvendigheder. Præsident Reagen taler med Kissinger i Det Hvide Hus 25. september 1984 som forberedelse til det kommende møde med Sovjets udenrigsminister Andre Gromyko. Senere fortalte Reagan, at han også havde konsulteret tidligere præsident Richard Nixon i samme forbindelse.Fold sammenLæs mereFoto: Barry Thumma/AP/Ritzau Scanpix. Kissingers verdenssyn rummede kun i begrænset omfang plads til idealisme i kampen for USAs nationale interesser. Det var statsmandskunst, fordi det netop handlede om at styre USA gennem et årti, hvor alt i øvrigt stank af nederlag og tilbagetog. Dårlig økonomi, nationale traumer, grimt tøj, pessimisme og storbyer i totalt forfald. Kissingers politik hører med til det billede. Den var i en vis forstand trøstesløs, fordi den satte forfaldet som fortegn. Her var der intet håb andet end håbet til, at man dog kunne administrere nedgangslinjen, så det hele ikke kørt af sporet. I 1980erne gik vi ind i Reagans verden, det moralske klarsyn, det opgør med ondskabens imperium, som Kissingers moralske fantasi ikke kunne begribe. Det var idealisme. Derfra ind i historiens afslutning. Historiens hængekøje. Mere idealisme og så overmodet og sammenbruddet. Det er den anden måde, hvorpå vi lever i Kissingers verden igen. Ikke Den Kolde Krigs verden, menen kold verden: Økonomisk uro, grimt tøj, pessimisme og storbyer i forfald. Vaklende tro og bange hjerter. Løkkes pragmatiske idealisme. Min historielærer er for længst gået på pension, men Kissingers verden er igen vores fremtid. Og der er ingen Reagan i sigte. Christian Egander Skov er ph.d., forfatter til bogen »Borgerlig krise«, konsulent ved Tænketanken Prospekt og redaktør på Årsskriftet Critique ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/christian-egander-kissingers-verden-er-igen-vores-fremtid-og-der-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1742199/24586318-files-texas-governor-and-republican-presidential.jpg",
            "publication_time": "Tirsdag d. 05. december 2023, kl. 07.10",
            "author": "Christian Egander Skov",
            "related_links": [],
            "attachments": []
        }
    }
}