{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/christian-egander-skov-hvorfor-har-vi-ladet-danmark-blive-saa-grimt",
        "title": "Christian Egander Skov: Hvorfor har vi ladet Danmark blive så grimt?",
        "content": "Der er noget i vejen med os. Jeg ved ikke præcis, hvad det er, men når jeg her i sommer har kørt rundt i det sønderjyske grænseland, har jeg ikke kunnet undgå at bemærke det: Her er jo grimt. Grænsen skærer sig gennem det historiske Sønderjylland og deler det i et dansk Nordslesvig og et tysk Sydslesvig. Før 1920 eksisterede den ikke. Dengang hang området sammen. Arkitektur, byggeskik og holdninger til, hvordan man holder hus og have, gik på tværs af den nuværende grænse. Forskelle var der naturligvis. De fulgte blot ikke grænsen. Østpå herskede bindingsværket. Vestpå byggede man med tegl. De røde mursten fra den vestslesvigske byggeskik, som sidenhen blev dansk folkeeje i murermestervillaer og etagebyggerier. Men altså: Langs grænsen var der ingen grænse. Derfor er grænselandet også et slags eksperiment, hvor to forskellige folk på hver sin side har fået overleveret nogenlunde samme bygningsmæssige arv. De samme huse, de samme landsbyer, de samme veje og den samme natur. Og hvordan er det så gået? Ja, i Tyskland er det egentlig gået godt. Kører man rundt umiddelbart syd for grænsen i mindre byer som Sønder Løgum og Læk, finder man tilsyneladende levende småbyer med butiksliv, velholdte huse og gademiljøer, hvor træer skaber alléstemning selv i den mest ubetydelige flække. Vi danskere har noget at lære af steder som Nordfrisland, hvad angår bygninger og bymiljø, mener Christian Egander Skov. Her er vi i Husum ved den slesvigske vestkyst.Fold sammenLæs mereFoto: Klaus Nowottnick/AP/Ritzau Scanpix. Længere ude på landet, i Nordfrisland, er billedet endnu klarere. Her er velholdte vestslesvigske stuehuse rutine. De har endda stråtag, og langt de fleste steder er stråtaget velholdt eller så nyt, at det glinser i solen. Og så er der haverne. På landet i Sydslesvig har de naturligvis forhaver, som indrammer husene og forsoner dem blidt med landskabet omkring sig. Hvad hånden former, er som bekendt åndens spor, og alt dette er vidnesbyrd. Haverne fortæller om mennesker, der føler sig ansvarlige over for deres naboer og lokalsamfund og vil give noget tilbage. Byrummene fortæller, at der sidder nogen et sted og tænker: »Hvordan gør vi vores lille by til et attraktivt sted?« Det er den samvittighedsfulde omsorg mod lokalsamfundet og de mennesker, der bor der. Politisk er den forankret i en ultralokal kommunalstruktur. Cirka 400 kommuner har de i Sydslesvig. Nord for grænsen har vi fire. Vover man sig nord for grænsen ind i Danmark, ændrer det hele sig. Her virker de små landsbyer golde, triste og døde. Fraværet af butiksliv gør sit. Danskere er lønmodtagere med forurettet fagforeningsmentalitet. Men det er ikke alt. »Forhaver bruger vi ikke længere. Rundt om de danske huse skyder i stedet kolossale hække, som hegner os inde og lukker ude.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Ingen – synes det – drager her omsorg for de fælles rum. Ja, og heller ikke for husene, som mange steder står i forfald. Selv hvor det ikke er tilfældet, er der kun ringe trøst at hente. For da er de typisk blevet mishandlet så groft gennem hensynsløs renovering, at det kan være svært at se, at der under laget af hundrede års ophobet idioti kan være et smukt hus. Herhjemme er det væsentligste kriterium for huse, at de skal være nemme. Der skal være så lidt at passe som muligt. Så er gamle huse mest i vejen. Ejendomsmæglerne, som kender deres marked, sælger raskvæk grunde med smukke, gamle huse som byggetomter. Ja, så kan vi rive ned og bygge drømmehuset. Det er altid et standardiseret etplansparcelhus i grå eller mokkafarvede similitegl. Og som altid ligger dér med sit forlorne, halvsorte tegltag og vrider sig i et landskab, hvor det ikke hører til. Det er ikke bare arkitekternes skyld. Det er vores. Vi er idioter – idioter uden smag. Forhaver bruger vi ikke længere. Rundt om de danske huse skyder i stedet kolossale hække, som hegner os inde og lukker ude. Ikke fordi vi laver noget interessant. Men vi vil så gerne have privatliv. Og desuden: hvem gider i øvrigt passe en forhave? Den er jo mest til glæde for dem, der går forbi huset. Der skal jo også være plads til trampolinen. I Danmark består idealet i afsondring. Det er idiotens ideal. Vores eneste tilbageværende drøm er at skære et lille stykke land ud, så vi kan vende ryggen til de andre. Vi tror, at det er individualisme, men da alle gør det samme, er det nok bare flokmentalitet. Resultatet ser man tydeligt. Kører man fra grænsen mod øst, kommer man gennem den gamle stationsby Tinglev. Byens hovedgade, der ellers har et slags butiksliv og en ustyrligt smuk kirke, er decideret trist. Her har ingen med beslutningskraft følt ansvar for det offentlige rum længe. Her er hverken træer eller byrum. Bare en meget lang vej med et endnu længere fortov. Det gør den ikke værre end de fleste småbyer herhjemme. Den er et ikkested. Beregnet på én ting. At køre igennem og forlade så hurtigt som muligt, mens man drømmer sig hen til afsondretheden bag hækken derhjemme. Christian Egander Skov er ph.d., forfatter til bogen »Borgerlig krise«, konsulent ved Tænketanken Prospekt og redaktør på Årsskriftet Critique ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/christian-egander-skov-hvorfor-har-vi-ladet-danmark-blive-saa-grimt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1816073/24749875-her-virker-de-sm-landsbyer-golde-triste-og-dde.jpg",
            "publication_time": "Mandag d. 15. juli 2024, kl. 15.17",
            "author": "Christian Egander Skov",
            "related_links": [],
            "attachments": []
        }
    }
}