{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/christel-ladegaard-trykkede-connect-paa-linkedin-og-endte-paa-sit-livs-date",
        "title": "Christel Ladegaard trykkede »connect« på LinkedIn og endte på sit livs date. Hun er ikke alene",
        "content": "Det begyndte med en professionel henvendelse til en gammel bekendt, hun kendte lidt perifert gennem fælles venner. Christel Ladegaard var på udkig efter en ekstra underviser til den virksomhed, hun arbejdede for, og han passede perfekt til profilen: »Connect,« trykkede hun. Længe gik der ikke, før han accepterede invitationen og kvitterede med en kort besked. Kontakten var etableret. Efter et par høflighedsfraser frem og tilbage på det sociale medie LinkedIn blev hun inviteret i biografen for at se »Batman«, og i dag – 12 år senere – har Christel Ladegaard og Kenn Hansen både børn, hunde og firma sammen. »Det var et forsøg på en faglig rekruttering, men jeg anede ikke, at det også ville ende med at være en personlig rekruttering,« siger 42-årige Christel Ladegaard og griner. Christel Ladegaard har det sidste årti undervist i kommunikation og salgspsykologi i mange af de største virksomheder i Danmark.Fold sammenLæs mereFoto: Mathias Svold. I årevis har Christel Ladegaard brugt LinkedIn professionelt, når hun som ejer og konsulent i virksomheden EPO deler ud af sin faglighed og skriver om sit arbejde med at hjælpe topchefer og ledere i nogle af landets største virksomheder med at kommunikere stærkere og mere overbevisende. Men denne gang har hun gjort en undtagelse. »Jeg fandt ham på LinkedIn …« indleder hun et – for hende – lidt atypiskopslagpå platformen, hvor mere end en milliard af verdens fagfolk jævnligt registrerer deres personlige cv og karriereresultater. For det handler ikke om arbejde. Det handler om, hvordan hun for 12 år siden tilføjede en fagfælle på LinkedIn og endte med at finde kærligheden. Men helt så atypisk er Christel Ladegaards opslag efterhånden heller ikke.  Du har måske selv lagt mærke til det. Hvordan det, der engang var et tørt medie for erhvervslivet, er blevet en digital cocktailbar, hvor jobopslag, personlige historier og romantiske anekdoter flyder frit side om side. For LinkedIn er ikke længere kun forbeholdt cv'er og karrieresnak. »Jeg bruger selv LinkedIn til at blive inspireret og få faglig sparring – og så bruger jeg det til at udvikle mit personlige brand. Når man arbejder som konsulent inden for kommunikation, er man langt hen ad vejen også sit produkt. Så når jeg deler faglige tips og tricks til mine følgere og forbindelser, er det også en god forretning,« siger Christel Ladegaard. Hun bruger med andre ord LinkedIn i langt de fleste tilfælde til det, som LinkedIn er sat i verden for: »At give verdens fagfolk et netværk, der gør dem mere produktive og succesfulde,« som det er formuleret i mediets mission. Men mellem de faglige opslag er der også blevet plads til det, som Christel Ladegaard kalder for »små inspirationshistorier og søde fortællinger, der viser mennesket bag den professionelle profil«. »Det handler dog om at dosere dem ordentligt, for hvis der kommer for mange af den slags uden en faglig vinkel, så mister LinkedIn sit formål,« siger hun. Christel Ladegaard er cand.merc. i kommunikation og ledelse fra CBS og har læst marketing og management på Carlson School of Management.Fold sammenLæs mereFoto: Mathias Svold. Men: »Det er jo bare sådan, at vi husker personlige historier bedre, end vi husker hårde fakta og kedelige grafer. Vi husker det, der rører os. Og det tror jeg, at flere har fået øjnene op for.« Men det er ikke kun personlige historier, der er begyndt at dukke op på LinkedIn. Christel Ladegaard har også bemærket, hvordan flere er begyndt – åbenlyst – at lede efter kærligheden. Det vidner hendes egen indbakke også om, hvor der godt kan dukke friske kaffeinvitationer op. Det er måske heller ikke så underligt. Arbejdspladsen er fortsat et af de steder, hvor mange finder deres partnere. Og i en tid, hvor flere og flere arbejder hjemmefra, strømmer folk til LinkedIn for at få det, de ikke længere kan få ved kaffemaskinen: De søger seneste nyt fra branchen – og interessante mennesker. Det skriver blandt andre det amerikanske medie The Business Insider, der tidligere på året udråbte LinkedIn som»the hottest new dating site«. Som magasinet fastslår, er det svært at vurdere, hvor mange af LinkedIns flere end en milliard brugere, der bruger platformen med det formål at finde kærligheden. For det er nemlig ikke tilladt at bruge den til romantiske formål, som det står i retningslinjerne, hvorfor der ikke føres statistik over det. Alligevel peger beretningerne og tallene på det modsatte: Ifølge en undersøgelse fra 2023 har op mod 91 procent af LinkedIns kvindelige brugere i USA modtaget romantiske eller upassende beskeder på mediet mindst én gang, skriverNews Weekog The Business Insider. Ifølgeeksperterer det heller ikke så underligt, da alle sociale medier, hvor man har profilbilleder og en beskedtjeneste, har potentialet til at blive en datingapp. Ikke mindst LinkedIn, hvor risikoen for at blivecatfished– altså det engelske udtryk for at møde nogen, der udgiver sig for at være nogle andre – synes markant mindre, da mediet bliver brugt professionelt. Med andre ord: Dine chefer ser med. Så hvad gør man, når man har prøvet alt? Swipet sig gennem Tinder, blevet i baren til den lyse morgen, taget til alle de rigtige arrangementer – både her hjemme og i udlandet – men stadig kun møder dem, der leder efter noget uforpligtende. Én sjov nat. Giver op? Eller går på LinkedIn? Senest er smykkedesigner Mai Manniche »gået planken ud«: »Jeg vil gerne have en skøn, intelligent mand i mit liv, men det er ikke nemt at finde en singlemand, der ikke ser en masse kvinder på én gang og oprigtigt vil et forhold,« skriver Mai Manniche i et opslag på LinkedIn.Fold sammenLæs mereFoto: Bo Nymann/Ritzau Scanpix. »Mand søges!!!« skriver 40-årige Mai Manniche i et opslag påLinkedIn. Hun er hverken på jagt efter et nyt job eller et karrierefremmende kaffemøde. Hun er på jagt efter en at dele livet med. En mand. »Hvad har jeg at miste? Efter bruddet med min sidste kæreste har jeg datet nogle forskellige mænd, som jeg har mødt på Raya (en datingapp for kendisser,red.) eller i byen, men det bliver aldrig til mere. Selvom man siger, at det er fantastisk at være alene, så savner jeg at have en mand i mit liv,« siger hun til Berlingske og tilføjer: »Mændene hænger jo ikke på træerne, og i min alder er de tit optaget. Jeg var meget frem og tilbage, om jeg overhovedet skulle lave opslaget, fordi det virkelig udstiller, hvor sårbar man er, og jeg vil nødig fremstå desperat.« Og så var hun bekymret for, at folk ville sige, at sådan et opslag ikke hører hjemme på en platform som LinkedIn. »Det handler ikke om forretning, men om noget meget privat. Jeg er overrasket over, hvor seriøst folk har behandlet det, men det er samtidig også meget karakteristisk for mediet. Folk er bare meget ordentlige derinde sammenlignet med andre sociale medier.« Mai Manniche har nu takket ja til to dates.  Det var egentlig som reaktion på Mai Manniches opslag, at Christel Ladegaard valgte at dele sin historie, fordi det netop var på LinkedIn, det skete. Og hun er ikke alene. Også arboristen Moses Løvstad har på det sociale medie delt, hvordan »en uskyldig besked« på LinkedIn plantede et lille frø, der nu er blevet til et ægteskab med hustruen, Fanny Møller, der egentlig søgte hjælp til at få vurderet et stort gammelt asketræ. »Den ene besked, blev hurtigt til mange. I takt med at vores faglige relation voksede, spirede kærligheden frem. Vores fælles kærlighed til træer og kærligheden til hinanden,« skriver han iopslaget, som Berlingske har fået tilladelse til at citere fra. Kort efter købte de et hus i Faldsled, rejste ud i verden, stiftede en virksomhed sammen – og i lørdags sagde de to ja til hinanden under et stort gammelt egetræ. Reaktionerne er blandede. Mange bifalder tilsyneladende mediets nye udvikling. At man kan andet end at klappe sig selv og andre på ryggen i djøf-agtige vendinger, når der er #jobnyt. Eller invitere på kaffe, mens man leder efter »nye udfordringer«. Men kritikere – herunder det såkaldte »LinkedIn-politi« – mener også, at indlæg af den karakter er mere egnede til weekendens grublerier på Facebook eller Instagram. Selv håber Christel Ladegaard – omend hun har delt sin egen kærlighedshistorie – ikke, at LinkedIn bliver et decideret datingsite. Dem er der nok af, siger hun. »Og hvis det sker, så forsvinder magien.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/christel-ladegaard-trykkede-connect-paa-linkedin-og-endte-paa-sit-livs-date",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1829144/24778442-christel-ladegaard-mdte-sin-mand-p-linkedin.jpg",
            "publication_time": "Onsdag d. 28. august 2024, kl. 19.49",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}