{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/christian-oersted-bloedt-og-haardt-er-forudsaetninger-for-hinanden-i",
        "title": "Christian Ørsted: Blødt og hårdt er forudsætninger for hinanden i ledelse",
        "content": "For nylig observerede jeg en topleder i en af Danmarks største virksomheder under et strategimøde. Hun stillede skarpe, præcise spørgsmål, der fik blinde vinkler frem, og sørgede for, at ingen talte så længe, at energien faldt. Samtidig formåede hun at anerkende hver bidragyders perspektiv med en oprigtighed, der fik alle til at føle sig værdsat. Det var krævende, men også trygt. Som observatør lægger jeg altid mærke til rytmen i møder. Ofte går det langsomt, er dvælende eller domineret af få stemmer. Her var det som at lytte til popcorn, der popper: Pop, pop, pop, lød det nærmest, når deltagerne spontant byggede på hinandens bidrag. Mødet sluttede før tid, så der var luft til at aftale næste skridt mellem dem, der havde opgaver sammen. Følelsen i rummet var både respekt for andres dygtighed, og at man var velkommen og værdsat. Denne kombination er ikke tilfældig. Socialpsykologerne Susan Fiske og Amy Cuddy har gennem omfattendeforskningvist, at vores hjerner instinktivt vurderer andre mennesker på to grundlæggende dimensioner: kompetence og varme. Eller sagt med andre ord: »Har denne person evnerne til at hjælpe mig?« og »Vil denne person mig det godt?« Disse vurderinger har evolutionære rødder. Da vores forfædre mødte fremmede, var to spørgsmål afgørende for overlevelse: Er den fremmede en trussel (kompetent, men ikke varm), en byrde (varm, men ikke kompetent) eller en potentiel allieret (både kompetent og varm)? Samme mekanisme er i spil, når vi møder en leder. Det giver os fire typer adfærd med vidt forskellige konsekvenser: Neuroforskningen giver os indblik i, hvorfor disse forskellige typer adfærd påvirker os så markant. Når vi oplever en leder med høj kompetence og høj varme, aktiveres både belønningscentrene i hjernen og de områder, der er forbundet med tillid. Modsat aktiverer ledere, der kun scorer højt på én dimension, enten frygtcentret amygdala (ved høj kompetence/lav varme) eller medlidenhedsområder i anterior insula (ved høj varme/lav kompetence). Dette forklarer, hvorfor vi præsterer markant bedre under ledere, der mestrer begge dimensioner. Alison Fragale, professor og forfatter til bogen »Likeable Badass«, har i sin forskning identificeret et afgørende princip: Mange tror fejlagtigt, at de for at fremstå varmere må nedtone deres kompetence, eller at de for at virke mere kompetente må lægge bånd på deres varme. Vi kender alle situationerne: ledere, der siger »I ved jo meget mere om dette, end jeg gør« for at virke ydmyg, selvom de har relevant viden – eller dem, der nedtoner deres resultater med »det var nok mest held« for ikke at fremstå selvhævdende. Situationer, hvor vi forsøger at vise venlighed, men i stedet gør os selv mindre. I den anden grøft finder vi ledere, der affejer medarbejderes bekymringer med kølig analyse, eller eksperter, der bombarderer kolleger med fakta uden at tjekke, om de faktisk har brug for hjælpen. De undgår varme og personlig forbindelse i frygt for at fremstå svage eller inkompetente. Men Fragales forskning viser, at denne adfærd er skadelig. Når vi gør os selv mindre, sender vi samtidig et signal til andre. Enten at vi ikke har plads til deres dygtighed, eller at vi ikke har tillid til, at de vil os det godt og værdsætter vores bidrag. Det handler ikke om at trække fra, men om at lægge til. Den dygtige leder behøver ikke underminere sin egen ekspertise med falsk beskedenhed for at vise omsorg – i stedet kan hun fastholde sin faglige tyngde og samtidig udvise ægte interesse for andres perspektiver. Som når den erfarne leder ikke holder igen med sin præcise vurdering af en situation, men samtidig åbent anerkender teamets erfaringer: »Her er min analyse baseret på min erfaring med lignende situationer, men jeg er særligt interesseret i jeres perspektiver, da I arbejder med dette hver dag.« Resultatet er både troværdighed og tillid – ikke enten eller. Venlighed er ikke et kompromis med faglighed – det er en forudsætning for, at andre kan have mest gavn af fagligheden. Gennem historien har ledelsestænkningen svinget mellem to ekstremer: på den ene side den hårde, rationelle tilgang fra Frederick Taylors »Scientific Management«, hvor mennesket var et middel til produktivitet og resultater, og på den anden side Human Relations-bevægelsen med dens fokus på menneskelig trivsel og sociale behov. Hver gang den ene retning har taget overhånd, har modreaktionen været uundgåelig. Men forskningen peger nu på, at denne enten-eller-tænkning er fundamentalt fejlagtig. Vores hjerner er nemlig kodet til at vurdere andre mennesker på to grundlæggende dimensioner samtidig. Vi står midt i en tid, hvor både kompleksiteten af vores opgaver og kravet til samarbejde er stigende. Når opgaverne er simple og kan løses individuelt, er dygtighed nogle gange nok. Men så snart kompleksiteten stiger, og samarbejde er nødvendigt, er begge dimensioner afgørende. Evnen til at kombinere kompetence og varme er ikke bare en konkurrencefordel, men en nødvendighed. Fremtidens organisationer er nødt til at værdsætte og udvikle ikke bare ledere, men alle, der skal arbejde sammen med andre, i at mestre denne balance. FAKTAFire veje til stærkere lederskab: Balancér kompetence og varmeTræn din anerkendelsesevne:Identificér og fremhæv specifikt andre menneskers bidrag – det demonstrerer både faglig skarphed og menneskelig værdsættelse.Del dine fejltrin og læring:Vis både dømmekraft i, hvordan du lærer af fejl, og menneskelighed i din ærlighed.Udvikl din svagere side:Hvis du naturligt hælder mod enten kompetence eller varme, så fokusér bevidst på at gøre mere ud af den dimension, du er mindre komfortabel med.Observér dine mønstre under pres:Når presset stiger, falder mange ledere tilbage til enten overdreven kontrol eller utydelig eftergivenhed. Bemærk dine egne tendenser, og korrigér bevidst.FOLD UD Christian Ørsted er ledelsesrådgiver og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/christian-oersted-bloedt-og-haardt-er-forudsaetninger-for-hinanden-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1905203/24920247-det-er-ikke-et-sprgsml-om-enten-eller-men-om.jpg",
            "publication_time": "Lørdag d. 29. marts 2025, kl. 09.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}