{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/christian-kjaer-goer-livets-regnskab-op-men-der-er-noget-der-ikke-stemmer",
        "title": "Christian Kjær gør livets regnskab op – men der er noget, der ikke stemmer",
        "content": "Christian Kjær er født med en guldske i munden. En guldske, der var stor til at starte med, men som i løbet af et langt levet liv er blevet større og større. For arv forpligter. Man kan og må nemlig ikke bare læne sig tilbage og leve af pengene i livets overhalingsbane. Man skal arbejde, gøre sin pligt og få pengene til at yngle, inden man giver dem videre til næste generation. Det er sådan, Christian Kjær er opdraget. Det er sådan, hans liv er skruet sammen. Det er herfra, hans verden går. Det hele er dog lettere sagt end gjort. Ikke mindst, når det kommer til at afgøre, hvem der skal arve efter én selv. Og det er dén situation, Christian Kjær netop nu står i. Hans liv lakker nemlig mod enden. For det første, fordi han fylder 81 i næste måned. For det andet, fordi han siden 2019 har været ramt af parkinson. Men hvem skal arve Christian Kjærs penge? Det er det spørgsmål, dokumentaren »Christian Kjærs sidste vilje«, der kan streames på TV 2 Play, giver et svar på. Hvem der skal arve Christian Kjærs formue, der primært er bundet op på ejendomme i ind- og udland (herunder fire ferielejligheder på St. Thomas, der er én af De Amerikanske Jomfruøer), er dog ikke det mest interessante ved dokumentaren. Det er langt mere interessant, hvem der ikke skal arve og hvorfor. Bevares! Har man fulgt med i de kulørte blade de sidste mange år, ja, nærmest i hele Christian Kjærs levetid, så er det ikke ligefrem breaking news, at rigmandens (familie)liv har været omgærdet af dramatik i form af skilsmisser og kappede bånd til flere af hans børn. I »Christian Kjærs sidste vilje« kommer hovedpersonen dog ikke for alvor ind på hverken det ene eller det andet. I stedet skærer Christian Kjær ind til benet og nøjes med at sige, at »mine børn er utaknemmelige«. Dog ikke dem alle. For selvom dokumentaren emmer af forknyttet uforsonlighed for enden af livet, der snart er fortid, så står kærligheden hist og pist også i fuld flor. Kærligheden til konen, Susan, og deres fælles barn, 11-årige Aleksander, er især til at tage at føle på. »Christian Kjærs sidste vilje« starter og slutter på toppen af Skærbæk Plantage, hvor hovedpersonen ser ud over en del af den formue, der skal indgå i hans testamente.Fold sammenLæs mereFoto: Pressefoto: TV 2.. Alligevel kommer »Christian Kjærs sidste vilje« aldrig i nærheden af at være rørende. Ikke engang småsentimental. Og det er måske heller ikke meningen. For nok er der tale om en dokumentarisk underskrivelse af et testamente, men vi har så sandelig også at gøre med et brysk manifest, hvor Christian Kjær som altoverskyggende regent i eget kongerige slår to streger under, hvem der bestemmer. Også selvom banker og advokater forsøger at spænde ben for hans sidste vilje ved at stille spørgsmålstegn ved, om han er ved sine fulde fem, og spørge, om han handler under tvang. Det garanterer Christian Kjær dog, at han er og ikke gør. For selvom Parkinson-sygdommen rigtig nok får kroppen til at gå i stå, »så fejler hjernen ikke noget«. Desværre kommer man aldrig rigtig ind i hovedet på Christian Kjær. Eller for den sags skyld ind under huden på mennesket, der ifølge hovedpersonen selv er fortid om en håndfuld år. Paraderne er helt oppe over hovedet. Dokumentaren ender derfor også med at blive alt, alt for sort-hvid og stå i skærende kontrast til hovedpersonens ellers så kulørte liv. »Jeg er, som jeg er. Alt er lykkedes for mig. Det er blevet fuldstændig, som jeg gerne ville have det. Sådan er det. Punktum.« Sådan lyder Christian Kjærs afsluttende ord, mens han i slowmotion vender sig om og stirrer dybt ind i kameraets linse. Med et løftet øjenbryn, krum næse og sylespidse øjne. Fyrsten har talt. Det sidste ord om arven efter Christian Kjær er dog ikke sagt af den grund. Eller som konen, Susan, der er læge og passer sin mand 24 timer i døgnet, siger på et tidspunkt: »Hans arv bliver mit mareridt.« Hun får desværre nok ret. »Christian Kjærs sidste vilje«. Dokumentar. 40 minutter. Kan ses på TV 2 og TV 2 Play fra 27. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/christian-kjaer-goer-livets-regnskab-op-men-der-er-noget-der-ikke-stemmer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1779842/24670126-christian-kjr.jpg",
            "publication_time": "Onsdag d. 27. marts 2024, kl. 18.01",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}