{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/cia-rapport-knytter-coronasmitten-til-kinesisk-laboratorium-men-flere",
        "title": "CIA-rapport knytter coronasmitten til kinesisk laboratorium. Men flere forbehold er værd at hæfte sig ved",
        "content": "Vi får næppe nogensinde det sande svar – og selvom vi en skønne dag skulle få det, vil mange stadig tvivle. Den seneste ud af talrige rapporter og ditto analyser af coronavirussen SARS-CoV-2s oprindelse vil således blot splitte folk – og verdens to mest magtfulde nationer – yderligere i det højspændte og stadigt mere politiserede spørgsmål. Rapporten kommer fra det amerikanske efterretningsvæsen CIA, og den konkluderer – ifølge en regeringstalsmand – at det er »mere sandsynligt«, at pandemien blev indledt som følge af en lækage på et kinesisk viruslaboratorium, end at den blev overført naturligt til mennesker fra dyr. Men samtidig understreger CIA, at man har »lav tillid« til denne konklusion. Rapporten blev bestilt for bare et par måneder siden af Biden-regeringen, og den blev færdiggjort umiddelbart før Donald Trumps præsidentindvielse for en uge siden. Ifølge oplysninger til blandt andetNBCbaserer CIA-rapporten sig ikke på nye efterretninger. I stedet bygger den på eksisterende information, der er blevet genvurderet af analytikere. Med CIAs meget forsigtige konklusion lægger det amerikanske efterretningsvæsen sig for første gang på linje med USAs nationale sikkerhedstjeneste, FBI, der for snart to år siden i en rapport konkluderede, at pandemien »formentlig« udsprang af et laboratorielæk i den kinesiske millionby Wuhan. Men ligesom den nye CIA-rapport var også FBI meget forsigtige og understregede, at man havde »lav tillid« til konklusionen. CIA-rapporten blev deklassificeret af efterretningsvæsnet, få dage efter at Trump-støtten John Ratcliffe havde sat sig i stolen som ny CIA-chef. Ratcliffe har længe argumenteret for laboratoriehypotesen, og forleden forklarede han i et interview med det yderst konservative amerikanske medieBreitbart News, at han »fra dag et« vil forsøge at komme til bunds i coronavirussens oprindelse. Indtil den nye rapport har CIA ellers forholdt sig neutralt til spørgsmålet, men John Ratcliffe siger, at han nu vil gøre sit yderste for at forsyne præsident Trump med efterretninger om Kina – ikke mindst om, hvordan en virus, der tog livet af over en million amerikanere, kunne opstå i Kina og sprede sig over hele kloden. Kina har hele tiden afvist enhver tanke om en laboratorielækage som kilde til pandemien, så hvis amerikanerne i højere grad end hidtil insisterer på laboratoriehypotesen som sand, kan det forøge afstanden mellem Beijing og Washington. Wuhan var totalt nedlukket i over to måneder i begyndelsen af 2020. Megabyen var epicenter for smittespredningen – men hvordan begyndte det hele?Fold sammenLæs mereFoto: Hector Retamal/AFP/Ritzau Scanpix. De amerikanske føderale rapporter om ophavet til coronavirussen står generelt i kontrast til en længere række mere uafhængige og videnskabeligt funderede rapporter om det samme emne. De fleste af disse rapporter konkluderer, at virussen sandsynligvis havde såkaldt zoonotisk oprindelse. Det vil sige, at den formentlig fløj på mennesker fra dyr – sandsynligvis fra smittede kinesiske flagermus til et eller flere pelsdyr, som blev solgt på det store våd- og dyremarked midt i Wuhan, der mod slutningen af 2019 fungerede som epicenter for virusspredning blandt mennesker. I marts 2021 og dermed et år efter coronapandemiens officielle start offentliggjorde Verdenssundhedsorganisationen (WHO) denførste store rapportom startskuddet til pandemien. Den fastslog blandt andet, at det er »ekstremt usandsynligt«, at hele den menneskelige smittekæde blev igangsat af en »laboratoriebegivenhed«. Her havde man især Kinas toplaboratorium på området i tankerne, Wuhans virologiske institut (WIV). Det ligger kun få kilometer fra det berygtede vådmarked med levende dyr, der blev lukket i kølvandet på den voldsomme smittespredning. Samtidig forskede man på WIV blandt andet i coronavirus i flagermus. WHOs generaldirektør Tedros Adhanom Ghebreyesus var imidlertid ikke entydigt tilfreds med rapporten og dens meget direkte afvisning af laboratoriehypotesen. »Alle muligheder skal forblive på bordet,« fastslog han i kølvandet på WHO-rapporten. Kort efter sagde WHO-rapportens danskfødte chefefterforsker, Peter Ben Embarek,til Berlingske: »Det var måske ikke det mest heldige valg at bruge en skala, der går fra »mest sandsynlig« til »ekstremt usandsynlig«. Vi burde nok have valgt en anden og mere neutral skala.« Han tilføjede dog, at han og WHOs ekspertteam fortsat ikke fandt laboratoriehypotesen særlig sandsynlig. WHO fik ikke af Kina yderligere adgang til landet i forsøget på at afdække det, der kun kan betegnes som en af dette århundredes absolut største gåder. En sikkerhedsvagt foran det lukkede vådmarked i Wuhan, som flere førende viruseksperter anser som pandemiens mest sandsynlige arnested.Fold sammenLæs mereFoto: Hector Retamal/AFP/Ritzau Scanpix. Men fremtrædende eksperter, herunder den amerikansk baserede og internationalt førende danskfødte virolog og professor, Kristian G. Andersen, har i flere rapporter fastslået, at virussen sandsynligvis sprang på mennesker fra smittede dyr, og at vådmarkedet i Wuhan fungerede som en betydningsfuld smittespreder i den første og afgørende smittefase. En af de seneste af disse rapporter blev offentliggjort så sent som i september i fjor i det videnskabelige tidsskriftCell. Den er især baseret på prøver af genetisk materiale, der blev indsamlet fra vægge, gulve, maskiner og afløb på Wuhan-markedet. På det fremstormende sociale medie Bluesky forholder Kristian G. Andersen sig mildt sagt skeptisk til den nye CIA-rapport. Blandt andetskriver han, at CIA har »bind for øjnene« og fremlægger dets konklusioner »i et vakuum af evidens, hvor man bogstavelig talt kan opfinde alle former for møg«. Således er vi ikke kommet nærmere nogen reel opklaring. I stedet er der lagt i ovnen til ekstra feberhede forhold mellem Xi Jinpings Kina og Donald Trumps USA.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/cia-rapport-knytter-coronasmitten-til-kinesisk-laboratorium-men-flere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1883015/24878699-blev-coronapandemien-der-satte-hele-verden-i-st.jpg",
            "publication_time": "Mandag d. 27. januar 2025, kl. 19.04",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}