{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/hovedstaden/cityringen-fylder-et-aar-med-en-rettidighed-paa-99-procent-men-ogsaa",
        "title": "Cityringen fylder et år med en rettidighed på 99 procent – men også uden mobildækning",
        "content": "Op mod 30 millioner passagerer har været med på en del af de 4,2 millioner kilometer, som de hvide metrotog har tilbagelagt, siden Metro Cityringen åbnede for præcis et år siden i dag. Mobildækningen vender vi tilbage til. Men togene er gået til tiden tæt på 99 ud 100 gange på ringen i centrum af hovedstaden, der retteligt hedder linje M3. »Det er, når alt kommer til alt, det allervigtigste. Det er super tilfredsstillende,« fastslår administrerende direktør i Metroselskabet Henrik Plougmann Olsen. Alligevel er det med blandede følelser, at han puster det første lys i lagkagen ud. For efter et første halvår, hvor det gik over al forventning, så ramlede metroen i marts noget så eftertrykkeligt sammen med coronaepidemien. Metroselskabets administrerende direktør Henrik Plougmann Olsen glæder sig over, at så mange tog er gået til tiden i Cityringens første leveår. Samtidig håber han, at der snart er styr på mobildækningen. Arkivfoto: Ida Marie Odgaard/Ritzau ScanpixFold sammenLæs mere »Vi har haft perioder, hvor vi har haft meget, meget få passagerer. Efter sommer er folk begyndt at vende tilbage, men i en helt anden størrelsesorden, end vi havde regnet med oprindeligt,« konstaterer metrodirektøren – ikke mindst set i lyset af, at der i nogle perioder kun har været15 procent af de passagerer med Cityringen, som der var før coronarestriktioner og -anbefalinger blev indført. Henrik Plougmann Olsen har tidligere sagt til Berlingske, at Metroselskabet regner med, at der vil gå cirka fem år, før passagererne vender tilbage i det omfang, som man forventede, før udtryk som covid-19, samfundssind og smittetryk blev en del af hverdagens lingo herhjemme. Den vurdering holder stadig stik. Men et er beregninger og forudsigelser, noget andet er, hvad der rent faktisk kommer til at ske. Og metrodirektøren er bekymret for, om de mennesker, der efter coronaepidemiens indtog harsat sig over i bilenfor at komme fra A til B vender retur til metroen i fremtiden. »Det er både af det, man kunne kalde selskabsegoistiske årsager, men også på samfundets vegne, fordi det taler direkte ind i både trængsels- og klimadiskussionerne,« siger han. Alligevel synes han, at metroen har bevist sin berettigelse i sit første leveår. »Vi synes, at den opfylder en vigtig opgave i den kollektive transport med så mange passagerer trods alt.« Som det ser ud nu kommer coronaepidemien til gengæld ikke på tværs af de fremtidige planer, der er for metro i hovedstaden. Det gælderførst og fremmest Sydhavnsmetroen, som selskabet netop nu er ved at etablere – her er forventningen stadig, at den kan tage de første passagerer med i 2024, siger Henrik Plougmann Olsen.  Efter planen åbner den del af linje M4, der kaldes Nordhavnsmetroen, med to nye stationer i løbet af 2020. Og i 2024 åbner den gren mod Nye Ellebjerg Station, der også kaldes Sydhavnsmetroen, med fem nye stationer. Og holder prognoserne så bliver den næste store opgave at løse kapacitetsudfordringerne under havnesnittet, som metrostrækningen mellem Kongens Nytorv og Amager også kaldes. Her forventer Metroselskabet nemlig 50 procent flere passagerer i 2035 sammenlignet med i dag. »Det er så mange flere, at det vil være en reel barriere for at benytte den gamle metro under havnen. Folk vil simpelthen komme til at vente alt for lang tid for at komme med, hvis man ikke får det løst,« siger han og uddyber, at der er to løsninger.I hvert fald hvis metroen er løsningen. Enten skal togene forlænges, eller også skal der bygges nyt, og som det kom frem for nylig, så kan problemet også løses i forbindelse med, at manbygger ny metro til det store øprojekt Lynetteholm. Tilbage på Cityringen er der dog også stadig to børnesygdomme, som Henrik Plougmann Olsen håber, at Metroselskabet snart kan få kureret. Den ene er de tekniske udfald, der har været, når der er blevet meldt informationer ud via højttalerne på perronerne. Den anden ligger i hænderne på de passagerer, der forsøger at surfe på nettet eller ringe op til venner, kolleger eller familie undervejs på metrorejsen. »Vi arbejder fortsat på at få mobildækning i hele Cityringen. Det er vi ikke lykkedes med endnu,« siger han i forlængelse af, at denseneste officielle melding fra selskabet er, at der kommer styr på det i løbet af dette efterår. Hvad er årsagen til, at der er gået et år uden, at der er kommet styr på mobildækningen? »Det sætter nogle begrænsninger, at vi skal ind og lave ændringer der, hvor togene kører, for at vi kan få mobilsystemet op at køre. Og jeg må indrømme, at vi har prioriteret, at togene skal køre, og det har begrænset mulighederne for at arbejde ude i tunnelerne.« Hvornår regner I med, at det virker? »Det kan jeg ikke sige endnu, fordi nogle af de firmaer, der skulle derned og arbejde bliver forstyrret af corona. Jeg må være ærlig at sige, at der lidt svært at have en fast plan i øjeblikket på den del.« Når I fejrer fødselsdag om et års tid, er der så styr på det? »Jeg er sikker på, at jeg også til næste år, når vi fejrer to års fødselsdag, vågner med en glad fornemmelse i maven over, at vi kom i mål med Cityringen. Og så kan jeg gå en tur ned i metroen, mens jeg forhåbentligt ringer fra min mobiltelefon.«",
        "metadata": {
            "source": "https://www.berlingske.dk/hovedstaden/cityringen-fylder-et-aar-med-en-rettidighed-paa-99-procent-men-ogsaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1339531/23535576-cityringen.jpg",
            "publication_time": "Tirsdag d. 29. september 2020, kl. 17.50",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}