{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/civilisationer-kollapser-kulturer-lever-videre",
        "title": "Civilisationer kollapser – kulturer lever videre",
        "content": "Vi kender det fra romerne, fra Sydamerikas gamle mayaer, fra Påskeøens oprindelige beboere. Civilisationer kan eksistere i århundreder eller endda årtusinder – og uden videre gå under fra den ene dag til den anden. Fænomenet kunne måske endda ramme os selv. Vores egen kultur kunne meget vel være på vej ned og blive en anden i morgen. En bog af tyskeren Oswald Spengler gav i hvert fald rigeligt med gødning til den historie.  Filosoffen begyndte på sin pessimistiske »Vesterlandets undergang« i 1911 og beskrev den vestlige eller »faustiske« kultur som dødsdømt. Da første bind blev udgivet i 1918, havde Første Verdenskrig smadret meget af den gamle kultur – hvilket havde gjort Spenglers bange anelser til forfærdende virkelighed. Eller har vi misforstået det hele? Hvis man skal tro Guy D. Middleton, er svaret ja. Klodens kulturer går ikke bare »under« fra den ene dag til den anden. Den britiske historiker udgav i juli bogen »Understanding Collapse« og har siden fået sine synspunkter vendt og drejet af kolleger. For som undertitlen »Ancient History and Modern Myths« antyder, så er hele vores syn på civilisationer som øer uden vekselvirkning med andre øer forfejlet. Vi blander os, tilpasser vores livsstil, indretter os hver eneste dag på nye vilkår. Historikeren Guy Middleton mener, at de største trusler mod en civilisation kommer udefra. Suri-stammen i Etiopien går for eksempel en usikker fremtid i møde efter konstruktionen af et nærliggende hydroelektrisk anlæg. Både stammens liv og livsstil er afhængig af den nærliggende flod. Foto: Carl de SouzaFold sammenLæs mere Guy D. Middleton har selv anført mayaerne og Påskeøens folk som gode eksempler: Mayaerne var en mellemamerikansk kultur med begyndelse omkring år 2000 f.Kr. og højdepunkt for et par tusind år siden. Maya-folket dyrkede astronomi på højt plan, havde litteratur på et selvstændigt skriftsprog, byggede gigantiske monumenter og templer med nøjagtige dateringer – lige indtil de pludselig ikke havde det længere. Antallet af større byggeprojekter faldt for eksempel fra ti styk omkring år 800 til nul omkring år 900. Da man nærmede sig vores vikingetid, var kulturen grundlæggende væk. Exit los mayas.  Flere hundrede historikere har siden forsøgt sig med en forklaring og peger som regel på enten klimakatastrofer eller politiske fejl som afgørende årsager. Men hvad forklarer de egentlig? Ifølge de nye tanker grundlæggende ingenting. For selv om mayaerne ikke byggede så meget længere, levede de skam videre i bedste velgående. Spanierne erobrede rigtignok den nye verdensdel efter Christoffer Columbus’ ekspeditioner og fór hårdt frem. Conquistadorerne ødelagde for eksempel i 1697 itzaernes byer i det nuværende Guatemala og gjorde dermed en ende på klodens sidste mayakongedømme. De slog til gengæld ikke kongen eller hans familie ihjel. Kong Ajaw blev døbt, skiftede navn til Pablo og levede i Santiago de Guatemala til sine dages ende. Efterkommere af de gamle mayaer findes stadig i både USA og Mellemamerika og samles om deres sprog og kultur i foreninger med flere tusinde medlemmer. FAKTATo syn på fremtidenOswald Spengler udnævner i 1918 otte »højkulturer« i verdens historie:Den mesopotamiske omkring Babylon, den egyptiske, den indiske, den kinesiske, den mellemamerikanske, den klassiske i antikken, den arabiske og siden omkring år 1000 så den vestlige eller »faustiske« .Kulturer blomstrer typisk gennem 1.000 år og forfalder siden gennem 1.000 år - hvorfor de holder et par tusinde år i snit.Spengler kalder den sidste fase af en kultur for »civilisationen«. Den sidste fase af civilisationen kaldes »vintertid«.Guy D. Middleton giver et lidt anderledes bud på forløbet i bogen »Understanding Collapse« fra i år. Hans vigtigste synspunkter kan læses i artiklen »Do civilisations collapse?« på aeon.coFOLD UD Oswald Spengler udnævner i 1918 otte »højkulturer« i verdens historie: Den mesopotamiske omkring Babylon, den egyptiske, den indiske, den kinesiske, den mellemamerikanske, den klassiske i antikken, den arabiske og siden omkring år 1000 så den vestlige eller »faustiske« . Kulturer blomstrer typisk gennem 1.000 år og forfalder siden gennem 1.000 år - hvorfor de holder et par tusinde år i snit. Spengler kalder den sidste fase af en kultur for »civilisationen«. Den sidste fase af civilisationen kaldes »vintertid«. Guy D. Middleton giver et lidt anderledes bud på forløbet i bogen »Understanding Collapse« fra i år. Hans vigtigste synspunkter kan læses i artiklen »Do civilisations collapse?« på aeon.co Guy D. Middletons eget favoriteksempel er vel Påskeøen et stykke ud for Chiles vestkyst. Konstruktionen af øens berømte stenhoveder eller moai blev påbegyndt omkring år 1250 og ganske pludseligt droppet igen omkring 1500. Da europæerne ankom til øen i 1722, stod mange af de flere end 1.000 statuer stadig og skuede så gådefuldt ud over verdenshavet. Men forestiller de mon gamle høvdinge? Og hvilket formål havde de gigantiske sten egentlig? Forskerne er meget optagede af spørgsmålet og er ikke blevet enige om et svar endnu. Skolebøgerne har til gengæld aldrig været i tvivl. Påskeøen er for længst blevet sindbilledet på den økologiske katastrofe, skriver historikeren. Beboerne havde vel fældet alle træer til brug for transport af hovederne og ikke skænket miljøet en tanke – hvorfor de til sidst udryddede sig selv. Men hvor sikkert ved vi det egentlig? Øens beboere stod ikke nødvendigvis med en kollapset kultur før europæernes ankomst, og de tilbad i øvrigt hovederne længe efter. Og hvorfor man stoppede opførelsen, aner absolut ingen. Folket syntes måske bare, at de havde hoveder nok efterhånden. Eller de var måske løbet tør for afdøde høvdinge og dermed nået i mål efter tre århundreder. Hvis der virkelig var en katastrofe på øen, indtrådte den langt mere gradvist: Slavehandel og sygdomme gjorde først indhug i befolkningen langt senere – sådan at der ved en tælling i 1864 kun var omkring 750 indbyggere tilbage. Middleton selv drager to konklusioner: Nemlig at det rigtigt farlige for en civilisation altid er kommet udefra. Og at civilisationer højst går under som stater i helt formel forstand – hvorimod deres kultur siver ud i omgivelserne og lever videre. Ikke alle har ladet sig overbevise af hans ideer. Også fordi visse »civilisationer« trods alt er kollapset på ganske få uger eller måneder: Et kongedømme ved navn Frankrig må have virket overordentlig forskelligt før og efter revolutionen i 1789. Den gamle verden havde helt bogstaveligt fået hovedet hugget af. Verden var blevet en anden. Selve ordet »generation« blev faktisk opfundet i kølvandet på den franske revolution – for der var et før og et efter halshugningerne og dermed også en generation 0. Fotografierne vakte opsigt over hele verden: De brasilianske myndigheder havde fløjet over regnskoven og fundet en stamme uden kontakt med resten af landet. Stammerne har formentlig været talrige, man kender i dag op mod 70 forskellige rundt om i skoven - men de klarer mødet med vesten dårligt og vil formentlig være væk om få år. Foto: Gleison/AFPFold sammenLæs mere Første Verdenskrig er et andet eksempel. Det politiske kort over Europa før krigsudbruddet i 1914 minder ikke meget om kortet efter. Og fordi de forfærdende hændelser fandt sted for relativt nylig, kender man for en gangs skyld baggrunden i detaljer. En serbisk nationalist vil sætte en stopper for Østrig-Ungarns dominans i området og skyder tronfølgerparret Franz Ferdinand og hans hustru på deres officielle køretur i Sarajevos gader. Østrig-Ungarn erklærer derfor krig mod serberne. Og da russerne vil forsvare serberne, benytter tyskerne lejligheden til en hurtig krigserklæring mod russerne. Attentatet den 28. juni 1914 havde altså aktiveret en masse alliancer og i sidste ende udvirket Første Verdenskrig og de gamle magters fald. Eller hvad med kulturerne i Sydamerikas jungle? Skoven huser omkring 70 små og derfor skrøbelige stammefolk. Nogle af dem har kun yderst sjældent haft kontakt med »hvide« eller andre stammer i skoven og kan derfor kaldes kulturer for sig selv. Mange vil for eksempel huske de utrolige luftfotos fra 2009 af runde hytter og mandlige krigere med rød maling på kroppen og pusterør i munden mellem træerne. At den slags miljøer kan kollapse på endog meget kort tid, turde være ret åbenlyst – hvorfor den brasilianske regering også har oprettet organisationen FUNAI til deres beskyttelse og udlagt syv steder i urskoven som reservater. Hverken myndighederne eller neutrale iagttagere gav stammen fra 2009 mange chancer for overlevelse. Indianernes møde med vestlige kønssygdomme eller vold fra en industri med umættelig sult efter flere kokospalmer kunne hurtigt gøre det forbi. Og da internationale organisationer tjekkede op på præcis denne stamme for nylig, faldt konklusionen hurtigt. Stammen var allerede væk. Exit pusterør.  Så hvad med den vestlige civilisation nu og her? Vil den globale opvarmning eller tidens store migrationer udvirke et kollaps? Hvis man havde spurgt Oswald Spengler i 1918, ville han rent faktisk se os selv som den største udfordring. Tyskeren kalder Roms og Grækenlands antikke kultur for apollinsk og karakteriserer den ved et fokus på menneskekroppens skønhed og nydelsen i nuet. Den vesteuropæiske kultur siden vikingetiden kaldes så faustisk efter Goethes berømte tragedie og er karakteriseret ved en længsel efter det dybe og uendelige. Og lige præcis den faustiske civilisation ekspanderer hurtigere og stærkere end nogen anden i verdenshistorien. Vi dominerer på Spenglers tid kloden fra vest til øst og nord til syd. Faktisk alt undtaget en lille enklave: Den muslimske. Så hvad er problemet? Oswald Spengler beskriver os som omvandrende tragedier, der søger og stræber og bygger stadig større kasteller – men som har glemt overbygningen og derfor ikke selv aner hvorfor. Han kalder for resten den allersidste fase af vores kultur for »Winterzeit«. En ny civilisation vil snart opstå uden vores nuværende stat. Men med vores kultur som grobund. Vinteren kommer. Og ja, man har næsten hørt det før.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/civilisationer-kollapser-kulturer-lever-videre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1018247/19324963-04udlchile-easter-island-frjpg.jpeg",
            "publication_time": "Søndag d. 03. december 2017, kl. 22.00",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}