{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/talent-100/clara-strandhoej-har-gjort-lynkarriere-i-diplomatiet-nu-vil-hun-vaere",
        "title": "Clara Strandhøj har gjort lynkarriere i diplomatiet – nu vil hun være en af de yngste ambassadører i Storbritannien",
        "content": "30-årige Clara Strandhøj er netop vendt hjem til London efter to år i Lahore i Pakistan. Her har hun været generalkonsul, som er den højest placerede diplomat, der repræsenterede det britiske udenrigsministerium i Punjab-provinsen, hvor der er 110 millioner indbyggere. Her har hun arbejdet med kvinder og pigers rettigheder, især i forhold til uddannelse. Med danske forældre har hun dobbelt statsborgerskab fra både Danmark og Storbritannien. Clara Strandhøj er uddannet fra på University of Cambridge. Efter endt uddannelse blev hun ansat i den britiske udenrigstjeneste. En af de første opgaver bød på en tur til Goma i Congo, hvor hun havde ansvaret for rapporteringen om udviklingen af den frygtede ebola-sygdom tilbage til den britiske regering. FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN. Efter covid-19 blev Clara Strandhøj i sin rolle som diplomat sendt til COP26 i Glasgow, hvor hun blev introduceret for flere store verdensledere: Mette Frederiksen, Modi fra Indien, Trudeau fra Canada, Boris Johnson fra Storbritannien, Merkel fra Tyskland og Macron fra Frankrig. På rekordtid har hun formået at gøre lynkarriere i det britiske udenrigsministerium, forklarer Søren Dan Nielsen, som er nordisk salgsdirektør i Oracle Financial Services og står bag indstillingen af talentet: »Hun er forud for sin tid for det ansvar, hun har og vil få.« Nu er sigtekornet rettet mod at blive en af de yngste ambassadører, Storbritannien har set. Hendes næste post, som begynder i juli 2025, er Head of Political External and Development Team ved den britiske ambassade i Riyadh i Saudi-Arabien. Her skal hun rapportere til den britiske regering om, hvordan saudierne planlægger deres udenrigspolitik. Herunder kan du se alle årets talenter: ",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/clara-strandhoej-har-gjort-lynkarriere-i-diplomatiet-nu-vil-hun-vaere",
            "image_url": null,
            "publication_time": "Lørdag d. 05. april 2025, kl. 07.04",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}