{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/cnn-vaert-den-tid-du-bruger-paa-at-skjule-at-vaere-homoseksuel-er-udmattende",
        "title": "CNN-vært: Den tid, du bruger på at skjule at være homoseksuel, er udmattende",
        "content": "Richard Quest spiser danske studieværter til morgenmad. Kim Bildsøe Lassen, Kåre Quist, Natasja Crone, Divya Das. De kan alle med deres skolede pænhed være på den verdenskendte TV-personligheds seler og manchetknapper. 52-årige Richard Quest, tidligere BBC og siden 2001 på CNN, har den eftertragtede på-faktor i overflod. Han fylder ikke kun en TV-skærm til bristepunktet. I konferencerummet på Hotel Skt. Petri, hvor Berlingske møder ham, dominerer hans stemme og fremtræden også mere end ventet. Han understreger pointer ved at slå i bordet, taler højt og udviser en misundelsesværdig afslappet selvtillid. Senere skal han være ordstyrer ved en paneldebat på CBS om danske virksomheders konkurrenceevne i en globaliseret verden.  Engelske Quest er født og opvokset i Liverpool med tre søstre. Han er uddannet jurist og fik sine første erfaringer med elektroniske medier, da han opbyggede en radioredaktion på Vanderbilt University i Nashville i starten af 1980erne. I dag deler han seere verden over, som Clement Kjersgaard gør herhjemme. Og som denne kommer den dynamiske Richard Quest ofte til at tage opmærksomheden fra det emne, han skal styre seerne igennem. I Storbritannien kalder man ham »The Marmite Man« efter englændernes foretrukne salte og mørke smørepålæg Marmite. Og som pålægget således også med Richard Quest: Enten elsker man ham, eller også hader man ham. Nu er det ham selv, der er historien. Klassisk velklædt, så det gør ondt langt ind i en dansk leverpostej-garderobe. Berlingske spørger til hans personlige stil og CNNs påståede overfladiskhed i deres nyhedsdækning. »Ja, min facon er »performance«. Men du og jeg sidder her i et lille konferencerum på et hotel. CNNs studie 71 i New York er dobbelt så stort som lobbyen på det her hotel med seks kameraer og ti folk i studiet og kontrolrummet pakket. Så selvfølgelig skal man »spille«. Men mangler det tyngde? Er det hele patter og røv? Det er det, du spørger om, ikke? Fordi jeg ikke sidder dér med gråt hår og fortæller, at det her handler om et meget - alvorligt - emne.«  Han siger det staccato: »Forveksl - aldrig - aldrig - nogensinde - længde - med dybde på TV. Du kan have et tre minutters indslag, der er afslørende og dybdeborende, og du kan have et 12 minutters indslag, hvor du tænker: Hvad fanden handlede det om? Det blev bare ved og ved.« Den excentriske, engagerede og højttalende journalist og korrespondent er vært på CNN International-programmer som Quest Means Business, CNN Business Traveller m.fl. Han rejser kloden tynd. Derfor bærer han et rektangulært ur med to urskiver. Det øverste viser, hvor han er nu. Det andet viser tiden enten i London eller New York. Din facon kan komme til at virke på samme måde, som hvis jeg i avisen kommer til at bruge et for svulstigt og blomstrende sprog? »Korrekt. Jeg lytter også til, hvad mine seere siger, hvis jeg er kammet over i en periode. Så skruer jeg ned. Men det er et pendul. Du vil ikke være kedelig, og du vil ikke være for meget – sådan blablablablablablablabla.«  Han spjætter med arme og ben og hoved og spiller spastiker. En sær kontrast til hans fremtoning som en gentleman. »Bare lige tilpas. Ellers får jeg en tekstbesked øverst på min skærm fra en af mine chefer, hvor der står: Slap af! Og det gør jeg så. Men hvis nogen bare skriver, at de hverken kan lide min stil eller min stemme eller mine spørgsmål, så siger de i virkeligheden: Richard, du er en chokoladekage, og jeg kan ikke lide chokoladekage. Så skriver jeg tilbage: Hvorfor ser du så programmet? BBC laver et godt produkt. Al Jazeera International laver gode programmer. SKY laver et godt produkt. Der er masser at vælge imellem.« Hvorfor sagde du nej til at arbejde for Al Jazeera? »Det gjorde jeg ikke. Det er den største myte. Myte, myte, myte, myte. Den sande historie er enkel. Vi er i CNN-newsroom i London en uge inden Al Jazeera går i luften. Og nogen råber gennem lokalet: Hey Questie, har du søgt job hos Al Jazeera? Jeg vender mig om og siger: Hvad tror du? Jeg er bøsse, og jeg er jøde. Al Jazeera vil da ikke have mig. Nej, jeg søgte aldrig og blev aldrig spurgt.« Og nu han selv har berørt emnet. Richard Quest er flere gange citeret for sætningen: »Coming out is good for business« (At springe ud som homoseksuel er godt for forretningen, red.). Det viser sig at være et citat hentet fra forretningsmanden og den tidligere administrerende direktør for BP Lord John Brownes bog »The Glass Closet: Why Coming Out Is Good Business« fra 2014. Browne går for at være den første højprofilerede CEO, der offentligt er sprunget ud som homoseksuel. En undersøgelse fra Human Rights Campaign Foundation viste for nylig, at 53 pct. af homoseksuelle medarbejdere i USA skjuler deres seksualitet. »Jo mere jeg læste den bog, desto mere indså jeg, at han havde ret. Den tid, du bruger på at skjule noget så vigtigt som at være homoseksuel eller noget andet, er udmattende. Da jeg var junior-reporter, spekulerede jeg intenst over, hvad jeg skulle gøre, hvis jeg blev sendt ud for at dække en oversvømmelse, et oprør eller et jordskælv, og der kun var ét hotelværelse tilbage i byen, og vi alle skulle dele det. Ville min kameramand eller min mandlige producer sige: Jeg vil ikke dele værelse med sådan en »poof« (engelsk nedladende slang for bøsse, red.)? Hvis nogen sagde det til mig i dag, ville jeg bare sige: Vil du ikke dele seng? Så er gulvet dér. Men det sker jo ikke. Men når du er i dine tidlige tyvere, og her skal du se bort fra din danske frigjorthed – sæt dig ind i at være en arbejderdreng fra Nordengland eller fra Midtvesten i USA, hvor de fortæller bøssevittigheder, så skjuler du halvdelen af dit liv.« Han vender tilbage til spørgsmålet: »Og dét er dårligt for dit arbejde, din produktivitet, for arbejdsmoralen og din arbejdsplads. Det er pointen. I det øjeblik, en arbejdsplads kræver, at medarbejderne skjuler den slags, så skræmmer man talenterne væk. Og når dine kolleger så finder ud af, at du hele tiden har været homoseksuel, så synes de, du har været uærlig. Det har betydning hele vejen rundt.«  Han holder en pause. »Men hånden på hjertet. Det er let at springe ud, når man har succes. Når jeg rejser i lande, der ikke anerkender homoseksualitet, så vender de mig jo ikke ryggen. Og folk som jeg har en forpligtelse til at tale homoseksuelles sag. Det har jeg også gjort over for statsledere for lande, hvis syn på bøsser og lesbiske ikke er så rare.« Hvad er det for en forpligtelse? Bruger du tid i organisationer eller foreninger, der kæmper for homoseksuelles rettigheder? »Godt spørgsmål. Jeg mener, at vi som journalister skal efterlade vores egne holdninger i garderoben sammen med vores hatte og frakker. Medmindre du er klummeskribent. Men det har de sociale medier ændret på. Seerne vil gerne vide noget om os. Det er okay at tale om det og tale om at komme ud af skabet. Men du bliver måske sat til at dække en historie, som omhandler noget, der er i strid med dine holdninger, og hvad du tror på. Og hvordan gør man det?« Richard Quest kommer med et eksempel. Nogen mener, at homoseksualitet er forkert, eller en CEO der har udtalt, at registreret partnerskab burde være forbudt. Hvis man skal interviewe vedkommende og har bekendt kulør som homoseksuel, så har man, ifølge Richard Quest, en interessekonflikt. Og jo mere man bekender kulør, jo mindre uafhængig og mindre objektiv er man.  »Derfor er jeg hverken medlem af sådan nogle foreninger eller politiske partier. For jeg kan komme ud for at skulle tage modpartens synspunkt i et interview med en talsperson fra det homoseksuelle miljø. Det er som privatperson, at jeg har en forpligtelse til at være i overensstemmelse med, hvem og hvad jeg er. Lad os tage arbejderdrengen fra Nordengland eller fra Midtvesten. Hans far ved måske ikke, at jeg er homoseksuel. Men han ser mit program, og synes jeg er rigtig god, fordi han lærer noget om økonomi. Det er det, jeg vil have. Hvis drengen så siger: I øvrigt far, så er Richard Quest bøsse. Pludselig er man en rollemodel, jeg hader det ord, så er jeg ikke længere den homoseksuelle Richard Quest, der er vært på et business-program, men Richard Quest, der laver et godt business-program, og som i øvrigt er homoseksuel.« Han har talt sig varm om emnet. »En epokegørende situation for mig var her for nylig, da jeg i en pause var i køkkenet på kontoret i London. Jeg er en af de ældre i staben. Jeg så mig omkring. Alle fem i køkkenet var homoseksuelle, og det var irrelevant, for vi var i gang med vores arbejde. Det var herligt.«  En pressedame har siddet tavs i baggrunden under vores samtale. Berlingske har opbrugt sin tid, siger hun. Richard Quest afbryder hende: »Nej, det her er vigtigt. For to uger siden talte jeg på et møde i den amerikanske forening for homoseksuelle journalister i Chicago. Bagefter var vi ude at spise, og der var denne her unge fyr i tyverne. Vi talte om at være homoseksuel. Han havde et billede af sin kæreste på sit skrivebord hos CNN. Han havde INGEN ANELSE om, hvordan det var i 70erne og 80erne, da man skjulte det. Og jeg tænkte: Gudskelov ser han verden fuldstændig anderledes i dag.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/cnn-vaert-den-tid-du-bruger-paa-at-skjule-at-vaere-homoseksuel-er-udmattende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/303133/7799677-19masrichard-quest5jpg.jpeg",
            "publication_time": "Lørdag d. 18. oktober 2014, kl. 20.00",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}