{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/cnn-ledte-efter-amerikansk-journalist-i-faengsel-bag-en-laast-doer",
        "title": "CNN ledte efter amerikansk journalist i fængsel – bag en låst dør gjorde de en opsigtsvækkende opdagelse",
        "content": "Opdatering: Siden videoen blev offentliggjort, er det kommet frem, at manden i cellen ikke er den, han udgav sig for. CNN har bekræftet, at de blev narret af manden. Han udgav sig for at være en civil, men var i virkeligheden en fængslet efterretningsofficer fra den syriske hær.Læs mere her. Dybt inde i et af Assad-regimets fængsler i Damaskus håbede CNNs journalist Clarissa Ward at finde spor efter en amerikansk journalist, der har været forsvundet i over ti år. I stedet fandt hun sig selv midt i et opsigtsvækkende tv-øjeblik. På klippet ser man, at CNN-holdet og oprørerne finder en person, som angiveligt ikke var blevet befriet sammen med de øvrige fanger, da regimet faldt. »I mine næsten tyve år som journalist er det her et af de mest ekstraordinære øjeblikke, jeg har været vidne til,« skriver journalisten på det sociale medie X.  In nearly twenty years as a journalist, this was one of the most extraordinary moments I have witnessed.https://t.co/rG3WmhKh7X I videoen, som ligger i toppen af denne artikel, bevæger journalisten sig ind i et fængsel, der indtil for få dage siden sorterede under en af det faldne regimes efterretningstjenester. Nu er fængslet forladt, og dørene til alle celler står åbne. Bortset fra en. Låsen bliver brudt af en af oprørerne, der følger den amerikanske journalist og hendes kameramand, og sammen bevæger de sig ind. Ved første øjekast fremstår rummet tomt, men i den ene ende ligger noget, der mest af alt ligner en bunke tæpper. »Er der nogen?« spørger journalisten. Til at starte med er der ikke nogen, der reagerer, men da en af oprørerne løfter op i den ene side af tæppet, bevæger det sig pludselig. »Jeg er civil. Jeg er civil,« siger den mand, der overrasket træder frem fra sit gemmested. Han forklarer, at det er tre måneder siden, at han blev arresteret i sin hjemby Homs, hvor han blandt andet blev udspurgt til sin telefon. »De tog mig med herhen til Damaskus. De spurgte mig til navne på terrorister,« husker han. Siden har manden ikke haft kontakt til omverdenen, hævder han, og er dermed ikke bevidst om de historiske begivenheder, der har udspillet sig rundt om ham. I mindst fire dage – siden Bashar al-Assads regime fandt – har han siddet alene i cellen uden mad og vand, siger han. Mens han taler, klamrer han sig med begge hænder til CNN-journalisten Clarissa Ward, der spørger efter noget at drikke til ham. Med journalisten på mandens ene side og en af oprørerne på den anden, bliver han hjulpet udenfor. »Åh gud. Der er lys,« siger han og ser mod himlen. Da han får at vide, at regimet er faldet, kan han næsten ikke tro det, siger han. »Er du seriøs?« spørger han. »Syrien er frit,« siger oprøreren, der står foran ham.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/cnn-ledte-efter-amerikansk-journalist-i-faengsel-bag-en-laast-doer",
            "image_url": null,
            "publication_time": "Torsdag d. 12. december 2024, kl. 08.30",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}