{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/coldplay-dropper-turne-for-miljoeets-skyld",
        "title": "Coldplay dropper turné for miljøets skyld",
        "content": "Fredag udkommer det britiske band Coldplay med et spritnyt dobbeltalbum. Og med et nyt album, følger der som regel også en turné. Men den må fans kigge langt efter. Chris Martin og co. har nemlig valgt at droppe turneen, så længe det skader miljøet.Det skriver BBC News. »Vi bruger det næste år eller to på at finde ud af, hvordan vores turné kan blive ikke blot bæredygtig, men rent faktisk gavnlig. Hvordan vi kan høste de ressourcer, som vores turné producerer,« siger bandets forsanger, Chris Martin til BBC. Da Coldplay var på verdensturné i 2016 og 2017, gav bandet 122 koncerter for 5,4 millioner mennesker på fem forskellige kontinenter. Bandet drømmer nu blandt andet om en turné uden brug af et eneste stykke engangsplastik, og som udelukkende er drevet af solenergi. »Vores næste turné bliver den bedst mulige version af en turné, miljømæssigt. Vi bliver skuffede, hvis vores næste turné ikke er CO2-neutral,« siger Chris Martin. På bandets hjemmeside står der heller ikke nogen datoer i turnékalenderen, og der er kun få chancer for at komme til at opleve dem live det kommende stykke tid. Sidst Coldplay gæstede Danmark i forbindelse med turneen »A Head Full of Dreams« i 2016, var bandet nødt til at give en ekstrakoncert, da den oprindelige koncert i Parken blev udsolgt på blot 35 minutter. Coldplay er lige nu i den jordanske hovedstad Amman, hvor bandet skal spille en dobbeltkoncert. En ved solopgang og en ved solnedgang, hvilket hænger sammen med bandets nye dobbeltalbum »Everyday Life«. Albummets første del bærer nemlig titlen »Sunrise«, mens den anden del har titlen »Sunset«. Begge koncerter bliver streamet på YouTube. Derudover spiller bandet en enkelt koncert 25. november påLondons naturhistoriske museum.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/coldplay-dropper-turne-for-miljoeets-skyld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1227640/23270582-germany-g20-summit-concert.jpg",
            "publication_time": "Torsdag d. 21. november 2019, kl. 17.18",
            "author": "Huda El Kot",
            "related_links": [],
            "attachments": []
        }
    }
}