{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/coloplasts-vaginale-retssager-spiller-ikke-ind-paa-resultat",
        "title": "Coloplasts vaginale retssager spiller ikke ind på resultat",
        "content": "Coloplast forventer ikke, at retssagerne i USA, som har kørt siden 2011, vil få nogen væsentlig indflydelse på selskabets finansielle stilling. Sådan skriver Coloplast i regnskabet for første halvår af 2012/2013. Erstatningskravene, som er blevet rejst mod Coloplasts syntetiske transvaginalenet, såkaldte vaginalslynger eller mesh-net, har ellers fået stor opmærksomhed fra analytikerne inden regnskabets offentliggørelse. Nettene skal afhjælpe nedsunket underliv, men har i flere tilfælde givet komplikationer af forskellig grad. Flere producenter er blevet sagsøgt, og i to sager er konkurrerende virksomheder blevet pålagt at betale millionerstatninger på henholdsvis 3,35 og 11 millioner dollar. Der er endnu ikke fastsat en dato for behandling af sagerne mod Coloplast. »Retssystemet i USA er meget langsomt, og sagerne er ikke ret gamle. Vi er inde i et system, som kan håndtere mange sager på en gang, det er jo ikke kun Coloplast, som er indblandet. Det samlede sagskompleks vil tage cirka seks år at få på plads. Så vi ved ikke nok endnu, til at kunne sige mere,« siger topchef Lars Rasmussen. Der er indtil videre over 320 sager i hele USA, men Coloplast kan ikke sige noget om hvorvidt der bliver indledt flere retssager. Systemet til behandling af sagerne hedder 'multidistrict litigation', forkortet MDL, og blev etableret den 6. august 2012, for at lave en samlet behandling af Coloplasts føderale retssager i Southern District of West Virginia. Sagerne sammenlægges udelukkende med henblik på forberedende sagsbehandling. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/coloplasts-vaginale-retssager-spiller-ikke-ind-paa-resultat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/444454/6375843-pix-larsrasmussen.jpg",
            "publication_time": "Tirsdag d. 30. april 2013, kl. 12.09",
            "author": "Simone Okkels",
            "related_links": [],
            "attachments": []
        }
    }
}