{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/columbus-tager-nets-direktoer",
        "title": "Columbus tager Nets-direktør",
        "content": "Den tidligere danske topchef for IT-giganten HP, Keld Jersild Olsen, skifter arbejdsplads og er fra 5. maj blevet udnævnt til at stå for serviceforretningen i IT-leverandøren Columbus. Keld Jersild Olsen kommer fra Nets, som netop nu er i vælten i skandalen om misbrug af kreditkortoplysninger, som også har ramt IBM og Se & Hør. Her var han i blot otte måneder - siden september 2013 - administrerende direktør for DanID, der står for NemID-løsningen. Før da var han i under et år i det TDC-ejede Netdesign, hvor han stoppede i november 2012. Forinden havde Keld Jersild Olsen gennem fire år stået i spidsen for den amerikanske IT-gigant Hewlett-Packards danske afdeling, som han med øjeblikkelig virkning stoppede hos i maj 2011. Da havde han sammenlagt været i 15 år hos HP. Fokus på 24-timersservice Det er Columbus' administrerende direktør og koncernchef, Thomas Honoré, der har ansat Keld Jersild Olsen for at få serviceforretningen til at vokse. Columbus' strategi er frem mod 2015 at ændre sig fra at være en IT-virksomhed til at blive en konsulentvirksomhed med fokus på egne løsninger. Serviceorganisationen, som har afdelinger i mange lande og et globalt center i Indien, er en væsentlig brik i det puslespil. »Keld Jersild Olsen skal fokusere på at udvikle og optimere serviceorganisationen, herunder Columbus' globale supportkoncept, Columbus Care, der sikrer kunder support 24 timer i døgnet,« forklarer Thomas Honoré. Columbus er børsnoteret i Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/columbus-tager-nets-direktoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/299743/7349891-pix-keld-jersild-olsen.jpg",
            "publication_time": "Mandag d. 05. maj 2014, kl. 09.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}