{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/columbus-topchef-vi-har-ikke-vaeret-gode-nok-til-at-saelge-i-usa",
        "title": "Columbus-topchef: Vi har ikke været gode nok til at sælge i USA",
        "content": "Den danske it-virksomhed Columbus oplevede en stigende omsætning blandt andet på grund af flere opkøb herunder Istone og High Software. Væksten i kerneforretningen kunne ikke helt følge med, og især i USA har selskabet oplevet et fald i omsætningen. »Vi har været ramt af, at vi ikke været gode nok til at sælge i USA, og det skyldes blandt andet end reorganisering, og vi er derfor færre medarbejder,« siger den administrerende direktør i Columbus, Thomas Honoré, til Ritzau Finans. Han er dog tilfreds med indtjeningen på det amerikanske marked, hvor EBITDA steg fra 5,8 mio. kr. til 15 mio. kr., hvis man kigger på samme periode sidste år. Thomas Honoré peger på, at væksten i omsætningen skal sikres ved et nyt salgssetup. »Når omsætningen ikke vokser i USA, har de andre lande lidt svært ved at følge med. Vi har skiftet en del sælgere ud og lavet et nyt salgssetup, hvor vi har etableret et stort callcenter i Minneapolis. Vi har samtidig introduceret nye løsninger til kunderne, og justeret på vores markedsføring i USA,« siger Thomas Honoré. Han peger endvidere på, at Columbus har investeret i mere markedsføringspersonale samt en ny markedsføringsplatform, og han føler sig dermed sikker på, at omsætningsvæksten nok skal komme i USA. Columbus' omsætning voksede i årets første seks måneder til 978,2 mio. kr., hvilket svarer til en stigning på 52 pct. sammenlignet med samme periode sidste år. Væksten var primært drevet af opkøb og til spørgsmålet om, der skal ske flere opkøb i fremtiden, er Thomas Honoré ikke afvisende, »Hvis det passer ind i vores forretningsplaner, kunne det godt have interesse, og det ville så være i de lande, hvor vi allerede befinder os i,« siger Thomas Honoré Selskabet fastholdt sine forventninger til 2018 om en omsætning på cirka 2 mia. kr. samt et driftsresultat (EBITDA) i niveauet 200 mio. kr. Columbus-aktien stiger torsdag eftermiddag 3,65 pct. og handles i 15,9 kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/columbus-topchef-vi-har-ikke-vaeret-gode-nok-til-at-saelge-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/990093/21892630-535124956jpg.jpg",
            "publication_time": "Torsdag d. 23. august 2018, kl. 12.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}