{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/comcast-udfordrer-officelt-disney",
        "title": "Comcast udfordrer officelt Disney",
        "content": "Comcast har onsdag officielt meldt ud, hvad blandt andet The Wall Street Journal tidligere har afsløret, at selskabet er på vej med et konkurrerende bud på 21st Century Fox, der ellers har aftalt at lade sig sælge til Walt Disney. Comcast, der blandt andet ejer NBC, NBCUniversal, Xfinity og Telemundo, har dermed erklæret sig parat til at gå i krig med Disney om de attraktive aktiver i 21st Century Fox. Mediegiganten har dog endnu ikke sat en pris på 21st Century Fox, men i sin officielle meddelelse onsdag, skriver koncernen, at dens bud vil være på kontantbasis og med en præmie i forhold til det bud, Disney har lagt. - Ethvert bud på Fox vil være et kontantbud og vil være med en præmie til det nuværende aktiebud fra Disney, hedder det. Walt Disney og 21st Century Fox har reelt en - dog betinget - aftale om, at Disney skal overtage 21st Century Fox for cirka 52 mia. dollar i en handel, hvor Disney altså betaler med aktier. The Wall Street Journal har tidligere skrevet, at den, der ender med at overtage 21st Century Fox' aktiver, får en betydelig fordel i medielandskabet, som på nuværende tidspunkt udfordres af hurtigt skiftende forbrugertendenser samt streamingtjenester såsom Netflix. Disney håber på at kunne overtage 21st Century Fox' tv- og filmstudie, kabelnetværker og internationale aktiver og vil med overtagelsen øge produktionen af sine originale programmer på streamingtjenesten Hulu. Trods de tidligere forlydender om Comcasts konkurrerende bud, har Disneys topchef, Robert Iger, for knap to uger siden slået fast, at han fortsat venter, at Disney i løbet af næste år vil kunne gennemføre købet af 21st Century Fox. /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/comcast-udfordrer-officelt-disney",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/103129/21025822-files-us-television-media-mass-media-merger-comcast-fox.jpg",
            "publication_time": "Torsdag d. 24. maj 2018, kl. 08.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}