{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/company-day-omstil-efter-kunstig-intelligens-eller-doe",
        "title": "Company Day: »Omstil efter kunstig intelligens – eller dø«",
        "content": "Robotterne kommer. Inden længe vil fremtidens arbejdsmarked såvel som erhvervsliv være præget af algoritmer, software, kunstig intelligens og andre former for digitalisering. Hvis virksomhederne skal have nogen som helst chance for at kunne imødekomme fremtidens forandringer og udfordringer inden for digitalisering, må de omstille sig efter den kunstige intelligens – eller dø. Det var beskeden til de mange virksomheder, der for nylig var mødt op til den årlige konference Company Day, der afholdes af kapitalfonden Axcel. I år havde fonden valgt at placere arrangement i Kulturkajen Docken i Nordhavn. Med flere større virksomheder såsom Lundbeckfonden, Danske Bank og Kromann Reumert som deltagere, var der lagt op til et alsidigt program. »Kunstig intelligens har dannet fortrop for den fjerde industrielle revolution, og jeg tror personligt på, at det vil være en af de teknologier, der vil bære os ind i fremtiden,« sagde Lars Rebien Sørensen, formand for Axcels advisory board, da han åbnede ballet i det tidligere Øresunds Saltlager. Den svenske filosof Nick Bostrom mener, at kunstig intelligens kan være det vigtigste kapitel i hele menneskehedens historie. Hvis den bliver udviklet nok, vil den nemlig kunne blive mere intelligent end mennesker.Fold sammenLæs mereFoto: LINDA KASTRUP. Temaet for konferencen var som sagt kunstig intelligens, og hvor meget det allerede er integreret i alle aspekter af hverdagslivet. I alt fra indkøb, valg af underholdning og mediebrug, så fylder kunstig intelligens mere og mere. Derfor er det vigtigt at have en god overvejelse om, hvordan teknologien kan bruges på en bæredygtig og etisk måde, lyder det i den officielle invitation til Company Day 2019. Den første af de mange talere var den svenske filosof Nick Bostrom fra University of Oxford, der netop ville sætte fokus på dette. Nick Bostrom har tidligere skrevet om kunstig intelligens, og hvorledes det kan have betydning for menneskers liv. Ifølge ham er kunstig intelligens så interessant, fordi det potentielt kan udfordre mennesker, ikke blot inden for arbejdskraft, men også i forhold til selve det menneskelige eksistensgrundlag. Hvis kunstig intelligens på et tidspunkt når til et punkt, hvor det er veludviklet og raffineret, kan det blive en intelligens, der er smartere end mennesket – ensuperintelligens. »Hvis vi når dertil, at teknologien når så store højder, er det muligvis den vigtigste begivenhed i hele menneskehedens historie,« sagde Nick Bostrom til den fyldte sal af interesserede tilskuere. Det var den filosofiske del af spørgsmålet. Men hvordan kan virksomheder benytte sig af kunstig intelligens, og hvordan kommer det til at ændre erhvervslivet? Til det perspektiv trådte Michael Chui, partner i McKinsey Global Institute, op på talerstolen for at give sit besyv med. McKinsey & Company har tidligere analyseret indvirkningen af kunstig intelligens på nordiske virksomheder, somBerlingsketidligere har berettet, hvor det estimeres, at der er stor værdi i at implementere kunstig intelligens. Michael Chuis besked var ligeledes klar: virksomhederne har alt og vinde og intet at tabe, hvis de formår at omdanne deres forretning i tråd med nye teknologier. Alternativet er, at de kan blive hægtet af på den globale konkurrence, tilføjede han. Politikerne må have større opmærksomhed på mulighederne – men også udfordringerne – ved kunstig intelligens, mener beskæftigelsesminister Troels Lund Poulsen (V). Ellers bliver det svært at konkurrere med Kina og USA.Fold sammenLæs mereFoto: LINDA KASTRUP. Fra at have talt om, hvad virksomhederne kan gøre med kunstig intelligens, var det nu tid til at fokusere på, hvordan politikere kan bidrage til den digitale omstilling. Og her er der nok at tage fat på, lod forfatter og foredragsholder inden for kunstig intelligens Peter Svarre forstå. Hvis Danmark skal lykkes med at være bannerførere i digitaliseringen, må politikerne komme med en solid lederstrategi og agenda. Den nuværende strategi, som regeringen har nedsat, er nemlig ikke ambitiøs nok, lød opfordringen fra Peter Svarre. Derfor var IT- og erhvervsordfører Ida Auken (R) samt beskæftigelsesminister Troels Lund Poulsen (V) mødt op for at diskutere de bredere politiske visioner for fremtiden og kunstig intelligens. Ifølge Ida Auken er Danmark håbløst bagud i forhold til kunstig intelligens, og derfor er det vigtigt at have mere digital dannelse og teknologiforståelse, ikke blot i virksomhederne, men også generelt i samfundet. Borgerne skal være en del af udviklingen, fortalte hun, for det handler i sidste ende om dem. Troels Lund Poulsen var enig i dette og påpegede også, at det er det vigtigt for politikerne at have en diskussion om det. »Jeg håber, at den næste regering efter valget, hvad enten den er rød eller blå, vil have mere opmærksomhed på det her. For det er der brug for,« sagde Troels Lund Poulsen. FAKTAHvad er Company Day 2019?Hvert år afholder kapitalfonden Axcel en konference kaldet Company Day, hvor virksomheder, politikere og andre repræsentanter fra erhvervslivet, offentlig som privat, mødes for at sætte et bestemt emne eller en bestemt problemstilling på dagsordenen.Axcels årlige Company Day har over årene udviklet sig til et træf for den egentlige storkapital med milliarder og atter milliarder i lommerne til investeringer.Denne gang foregik Company Day i Docken på Nordhavn, men tidligere har træffet været holdt i Sydhavnen i København – i DSBs gamle lokomotivværksted. Af tidligere emner kan »Globalisation at a crossroad« nævnes, der blev holdt i 2017. Her deltog blandt andre finansminister Kristian Jensen (V) samt tidligere Mærsk-chef, Nils Smedegaard Andersen og Jim Hagemann Snabe.Dette år inkluderede gæstetalerne adm. direktør for Microsoft Danmark Marianne Dahl Steensen, adm. direktør for det svenske Sandvik Björn Rosengren og direktør for Udviklings- og Forenklingsstyrelsen under Skat Andreas Berggreen.FOLD UD Hvert år afholder kapitalfonden Axcel en konference kaldet Company Day, hvor virksomheder, politikere og andre repræsentanter fra erhvervslivet, offentlig som privat, mødes for at sætte et bestemt emne eller en bestemt problemstilling på dagsordenen. Axcels årlige Company Day har over årene udviklet sig til et træf for den egentlige storkapital med milliarder og atter milliarder i lommerne til investeringer. Denne gang foregik Company Day i Docken på Nordhavn, men tidligere har træffet været holdt i Sydhavnen i København – i DSBs gamle lokomotivværksted. Af tidligere emner kan »Globalisation at a crossroad« nævnes, der blev holdt i 2017. Her deltog blandt andre finansminister Kristian Jensen (V) samt tidligere Mærsk-chef, Nils Smedegaard Andersen og Jim Hagemann Snabe. Dette år inkluderede gæstetalerne adm. direktør for Microsoft Danmark Marianne Dahl Steensen, adm. direktør for det svenske Sandvik Björn Rosengren og direktør for Udviklings- og Forenklingsstyrelsen under Skat Andreas Berggreen.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/company-day-omstil-efter-kunstig-intelligens-eller-doe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/115/1152613/22857962-.jpg",
            "publication_time": "Tirsdag d. 21. maj 2019, kl. 08.43",
            "author": "Asger Skovdal Jepsen",
            "related_links": [],
            "attachments": []
        }
    }
}