{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/coop-overhalet-indenom-i-baeredygtighed",
        "title": "Coop overhalet indenom i bæredygtighed",
        "content": "Sidste år var Coop nummer et på Sustainable Brand Index, der viser, hvilke brands som danske forbrugerne opfatter som bæredygtige. Men den danske detailkæmpe må på årets liste se sig slået af elbilerne fra Tesla, det økologiske kødselskab Friland og cremer og mad fra Urtekram. De tre firmaer var ikke med på sidste års liste, men er altså strøget direkte ind på toppen i år. »Vi vil da gerne ligge nummer et, men det er trods alt to brands, vi selv har på hylderne, der ligger over os nu,« siger Signe D. Frese, CSR-chef hos Coop.  Coop har profileret sig på bæredygtighed og ansvarlighed, så det er en del af virksomehdens DNA, siger Signe D. Frese. John Thøgersen, professor i bæredygtighed og forbrugeradfærd, peger på, at konkurrenten Dansk Supermarked i højere grad har markedsført sig på at være gode købmænd. Derfor vil de ikke blive vurderet ud fra de samme krav, som en virksomhed, der satser på en mere bæredygtig profilering. »Har man opbygget et renomé, så skal man ikke træde ved siden af. Så får man bank,« siger John Thøgersen. FAKTADe mest bæredygtige brands 2017Urtekram (ny)Tesla (ny)Friland (ny)Coop (1)Irma (4)Rema1000 (9)Superbrugsen (2)Lego (3)Arla (7)Kvickly (5)Kilde: Sustainable Brand IndexFOLD UD Kilde: Sustainable Brand Index FAKTADe mindst bæredygtige brands 2017191. Alfa Romeo190. Dominos189. Biva188. KFC187. Expert186. Subaro185. Stofa184. Chevrolet183. Saxo Bank182. Gina TricotKilde: Sustainable Brand IndexFOLD UD 191. Alfa Romeo 190. Dominos 189. Biva 188. KFC 187. Expert 186. Subaro 185. Stofa 184. Chevrolet 183. Saxo Bank 182. Gina Tricot Kilde: Sustainable Brand Index Det er efterhånden et minimumskrav hos mange forbrugere, at der er tænkt bæredygtighed ind i virksomheden. For eksempel forventer vi et vist økologisk udvalg, også selvom vi træder indenfor i et discountsupermarked, der konkurrerer på pris. »De fleste forbrugere forventer social ansvarlighed. Det er et grundlæggende krav, ellers bliver man valgt fra,« siger John Thøgersen.  Det er Signe D. Frese enig i. »Økologi er blevet mainstream, og det skal man jo have for at overleve. Så selvfølgelig skal man rykke sig, ikke kun for at ligge nummer et på en liste, men fordi forbrugerne forventer det,« siger hun. Undersøgelsen viser også, at mærkningsordninger er det, der betyder mest i kommunikationen af bæredygtighed. Det peger John Thøgersens egen forskning også på, og det skyldes blandt andet, at der er en uvildig tredjepart inde over. Men man kan ikke altid være sikker på, at et klistermærke gør en afgørende forskel.  »Meget handler om, hvor godt mærkerne bliver kommunikeret og forstået. Ø-mærket er en succes, Svanen er også. Men Blomsten, EU's miljømærke, de kender vi ikke lige så godt,« siger John Thøgersen. I bunden af bæredygtighedslisten befinder en del bilmærker sig sammen med blandt andre fastfoodkæderne KFC og Dominos. Tallene er fra årets Sustainable Brand Index, der er baseret på 32.000 svar fra nordiske forbrugere. Undersøgelsen er blevet foretaget siden 2011, og tæller i dag Sverige, Norge, Danmark, Finland og Holland. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/coop-overhalet-indenom-i-baeredygtighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/36465/16797150-kologi.jpg",
            "publication_time": "Torsdag d. 30. marts 2017, kl. 17.53",
            "author": "Astrid Helmer Mørck",
            "related_links": [],
            "attachments": []
        }
    }
}