{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/corona-har-gjort-os-hjerteloese-og-blindt-autoritetstro",
        "title": "Corona har gjort os hjerteløse og blindt autoritetstro",
        "content": "Der skal ikke megen angst og krise til, før kulturens tynde fernis af humanisme krakelerer og den menneskelige råhed stikker sit fjæs frem. Nu er det – med hjemmel i epidemiloven - blevet en politiopgave af bevogte en syg og forvirret olding på et plejecenter. Ikke mindre end to politifolk har – ifølge bekræftede oplysninger iEkstra Bladet– i døgndrift bevogtet en 97-årig, dement kvinde på et plejecenter i Snekkersten. Hun er blevet smittet med corona og kan i sin demente tilstand ikke finde ud af at bryde sin daglige rutine med at gå hen på plejecentrets café.  Og så tilkalder man politiet, som stiller med to mand til døgn-bevogtningsopgaven. De har foreløbig (søndag 27. december) bevogtet den gamle i ti døgn. Corona er slemt nok, men det, som pandemien har gjort ved måden at tænke og føle på, er efter min mening værre: Aldrig tidligere har det været en politiopgave at bevogte syge og demente oldinge. Ja, det har end ikke været en politiopgave at døgnbevogte alvorligt psykisk syge på diverse institutioner, hvor de kunne være til fare for sig selv og andre. Det sorterer i det store og hele under dertil uddannet sundheds- og plejepersonale. I Facebook-diskussionen kan de færreste se problemet med politibevogtningen af den gamle, og argumenterne er som følger: 1) »Fordi corona og smittefare!«2) »Fordi der er mangel på plejepersonale!«3) »Fordi der skal bruges magt, og det må kun politiet bruge!« For nu at tage det sidste argument først: Undskyld, magtanvendelse over for en 97-årig, syg kvinde på et plejehjem? Hun kan vel næppe være nogen Pippi Langstrømpe – verdens stærkeste – så mon ikke en venlig hånd kunne lede hende den rette vej? Men der er ikke tid til den venlige hånd på grund af personalemangel, lyder det så. Hvis det er sandt, er det en skandale, men politiet, som selv er hårdt belastet, skal vel ikke løse plejehjemmets personaleproblem? Og jo, det må naturligvis hindres, at den 97-årige (som ifølge det oplyste i øvrigt ikke har nogen pårørende) smitter videre. Og med hjemmel i den vidtgående epidemilov, som regeringen fik vedtaget i foråret, kan man altså sætte politiet ind mod oldingen. Vi har været ramt af adskillige pandemier tidligere, men jeg har ikke kunnet finde tilsvarende groteske politiopgaver i historierne om dem. Corona har gjort os hjerteløse, inhumane og blindt autoritetstro. Gretelise Holm er journalist og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/corona-har-gjort-os-hjerteloese-og-blindt-autoritetstro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1372003/23619855-.jpg",
            "publication_time": "Onsdag d. 30. december 2020, kl. 14.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}