{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/coronaudbrud-skaerer-80-procent-af-adidas-overskud",
        "title": "Coronaudbrud skærer 80 procent af Adidas' overskud",
        "content": "Coronavirusset har skåret næsten 80 procent af overskuddet hos den tyske tøjgigant Adidas, der har været ramt af de mange butikslukninger verden over. Adidas kommer ud af 2020 med et overskud på 3,2 milliarder kroner. Det er et fald fra 14,7 milliarder kroner i 2019. Det viser selskabets årsregnskab. Salget er sidste år faldet med 16 procent til 147,5 milliarder kroner. Tilbagegangen skyldes lavere salg i de fysiske butikker, som i perioder har været lukket, mens der har været færre kunder end vanligt, når butikkerne har været åbne. Salget på nettet er steget med 53 procent, men da det meste af salget sker i butikker, har det ikke været nok til at dæmme op for tilbagegangen. Adidas fremhæver i regnskabet, at væksten er kommet tilbage på sporet i fjerde kvartal af 2020. Der var fremgang på alle store markeder på nær Europa, hvor der var en minimal tilbagegang i salget sammenlignet med fjerde kvartal 2019. »2020 var et år som ingen andre, men på trods af alle udfordringerne formåede vi at gøre Adidas til en bedre virksomhed,« siger administrerende direktør Kasper Rørsted i en kommentar til regnskabet. For det nye år forventer Adidas en vækst på 7-9 procent i salget. Det er fraregnet salget af tøj og sko af mærket Reebok, da Adidas i øjeblikket er ved at skille sig af med Reebok-mærket. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/coronaudbrud-skaerer-80-procent-af-adidas-overskud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1397852/23686176-file-photo-adidas-ceo-rorsted.jpeg",
            "publication_time": "Onsdag d. 10. marts 2021, kl. 08.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}