{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/coronavirussen-har-sluppet-sit-tag-i-store-dele-af-danmark-kun-27-indlagte",
        "title": "Coronavirussen har sluppet sit tag i store dele af Danmark – kun 27 indlagte vest for Storebælt",
        "content": "Der er nogen, der slet ikke mærker noget til nedlukningen af Danmark. Frederikshavns borgmester, Birgit S. Hansen, bor på et nedlagt landbrug, og forleden dag bankede hendes nabo på. Han ville bare lige høre, om hun havde vasketøj hængende ude, inden han gav sig til at sprede gylle på sine marker. »Det havde jeg ikke. Jeg havde ikke talt med ham i et stykke tid, så jeg spurgte ham, hvordan det egentlig gik midt i den her krise,« fortæller borgmesteren. »Han havde overhovedet ikke mærket noget til den. ‘A' går bare u'e,\" sagde han. Og sådan er det jo nogen steder i landet. Vi har masser af plads, og hvis man bare går ude, så er corona bare noget, der er i medierne,« siger Birgit S. Hansen. Frederikshavn er en af de kommuner i Danmark, hvor smitten er allermindst. 27 ud af 100.000 borgere har været smittet, imens 659 ud af 100.000 har været smittet i Glostrup. I Hjørring er antallet af smittede også ganske lavt, og spørger man borgmester Arne Boelt (S), så skyldes det formentligt, at der er »mere frisk luft mellem borgerne«, fordi der ikke er så »meget højhusbyggeri og boligblokke«. På trods af den store forskel mener han ikke, at myndighedernes restriktioner skal lempes i Hjørring. »Nej, det synes jeg ikke. Det er rigtigt, at der er stor forskel på de udfordringer, vi har heroppe, og de udfordringer, de har i byerne. Der er megastor forskel på, hvordan vi omgås hinanden, og derfor også stor forskel i smitterisiko, men jeg har ikke noget problem med, at myndighedernes retningslinjer er landsdækkende,« siger Arne Boelt. Til gengæld ønsker borgmesteren, at politikerne »skal se at få åbnet grænserne« – i hvert fald til Tyskland og Norge. Smittetrykket på tværs af grænserne er »nogenlunde ens«, og landenes håndtering af krisen er »inden for en træskolængde«. Det ønske er han langt fra alene om, for flerepolitikere på Christiansborghar gjort det klart, at de også ønsker en snarlig genåbning af den dansk-tyske grænse. Men Frederikshavn og Hjørring er langt fra det eneste sted i Danmark, hvor man mærker væsentligt mindre til coronakrisen end i hovedstadsområdet. Ser man på samtlige hospitaler i Jylland og Fyn, så havde de fredag tilsammen 27 indlagte coronapatienter, mens der øst for Storebælt var 110 indlagte patienter. Det fremgår af tal fraStatens Serum Institut(SSI). Det er dog ikke kun antallet af indlagte patienter, der indikerer, at coronavirussens påvirkning af landet er ganske forskellig – og sådan set har været det gennem hele krisen. Kaster man et blik på det danmarkskort, som SSI bruger til at illustrere smittens udbredelse i de enkelte kommuner, så er det den grå farve, der indikerer nul nye smittede inden for den seneste uge, der dominerer store dele af  Fyn samt særligt det nordlige og sydlige Jylland og Fyn, mens det tilsvarende kun er tilfældet ganske få steder øst for Storebælt.  En af årsagerne til, at det forholder sig sådan, kan skyldes, at befolkningstætheden er væsentligt højere i en lang række kommuner på Sjælland, og Frederiksberg Kommune rummer eksempelvis Nordeuropas største befolkningstæthed. Det har særligt væretde københavnske vestegnskommuner, der blev hårdt ramt af coronakrisen, og det skyldes ifølge en række eksperter blandt andet, at borgerne bor tæt, hvorfor det eksempelvis har været svært at holde afstand. Nils Strandberg Pedersen, tidligere direktør for SSI, siger, at det er internationalt velkendt, at »det bedste sted, man kan opholde sig, når en epidemi rammer, er på landet i tyndt befolkede områder«. Sådan er det også den her gang. »Vi har set mange smittetilfælde på Vestegnen med meget tætte boligbyggerier. Det er velkendt internationalt, at epidemier rammer hårdere i områder med tættere bebyggelse og flere mennesker per lejlighed. Tilsvarende har en epidemi sværere ved at få fat i tyndtbefolkede områder. Det ser vi også i Norge og Sverige,« siger Nils Strandberg Pedersen. Han peger også på, at der er stor forskel på, hvordan kontaktmønstrene ser ud, alt efter hvor tæt borgerne bor, og det har stor betydning for smitten. »Der er jo ikke rigtig nogen, der tager offentlig transport på arbejde i landområderne. Hvis du har kontakt med 50 mennesker i løbet af en dag, så kan du smitte 50, men hvis du har kontakt med fem, så kan du maksimalt smitte fem. Derfor ser vi store forskelle,« siger Nils Strandberg Pedersen. Socialistisk Folkepartis Pia Olsen Dyhr gjorde det allerede i slutningen af april klart, at hun ønskede en diskussion om at genåbne mindre coronaramte områder af Danmark tidligere end andre, og det er ikke kun SFs leder, der har talt om en differentieret genåbning. Samme holdning deles af Henrik Frandsen, borgmester i Tønder Kommune, som Berlingske talte med tidligere på ugen. Ifølge ham giver det nemlig slet ikke mening, at forsamlingsforbuddet skal gælde på samme måde her, som det gør i København, forkommunen har plads nok. Interviewet foregik gennem to nedrullede bilruder, og sådan taler man ifølge borgmesteren ofte med hinanden i Sønderjylland, for »det blæser jo så meget«. »Vi har ikke andet end plads og frisk luft. Det er derfor, jeg gentagne gange har sagt: Åbn nu den grænse!« siger borgmesteren. Henrik Frandsen, borgmester i Tønder kommune, har i denne uge fortalt til Berlingske, at han mener, at grænsen til Tyskland bør åbnes. Han forstår ikke, hvad politikerne i København tænker, når man er bange for smittespredning fra turister i området her. »Vi har ikke andet end plads og frisk luft,« som han siger.Fold sammenLæs mereFoto: Oscar Scott Carl. Løsningen med differentieret genåbning af landet bliver dog ikke købt af Henrik Nielsen, ledende overlæge fra infektionsmedicinsk afdeling på Aalborg Universitetshospital: »Vi er nødt til at have ens regler, ellers bliver det for svært. Danmark er et lille land, og ud fra et epidemiologisk perspektiv giver det ikke mening at se befolkningen som andet end én samlet gruppe, medmindre man er villig til at indføre intern grænsekontrol i landet,« siger Henrik Nielsen. Når han skal beskrive den nuværende situation i Region Nordjylland, så bruger han ordet »rolig«. Torsdag var der syv coronapatienter indlagt, og fælles for dem er, at de har været indlagt længe. »Infektionsspredningen er meget tydeligt aftaget i Nordjylland, og vi har ikke fået nye indlagte i lang tid. Det er klart, at vi med det næste trin i genåbningen kan forvente at se flere nye smittetilfælde i de kommende måneder, men jeg er tryg ved situationen,« siger Henrik Nielsen.  Nogenlunde samme melding kommer fra Svend Stenvang Pedersen, ledende overlæge på infektionsmedicinsk afdeling på Odense Universitetshospital. Han har svært ved at se, hvordan man kan differentiere en genåbning, for hvordan vurderer man så, hvem der må åbne op? Han tror, at fælles retningslinjer er nødvendige, hvis man skal undgå at forvirre befolkningen. »Det er lidt, som om at der er kommet ro på sygehusene, så er der opstået politisk uro, og alle ønsker, at vi kommer tilbage til normalen. Men smittetrykket er jo kun så lavt, som vi ser det i dag, fordi restriktionerne var så stramme,« siger Svend Stenvang Pedersen. Han siger, at udviklingen i Region Syddanmark er »god«, fordi der er »færre og færre« patienter indlagt. Fredag huser regionens hospitaler 12 coronapatienter, og flere af dem har været indlagt længe. »Der er kommet ro på. Tallet for nysmittede er lavt, og det er betryggende, fordi det siger noget om, hvor lille risikoen for at blive smittet er. Jeg tror, at smitten snart vil dø ud her, og det samme forventer jeg vil ske på den anden side af Storebælt,« siger Svend Stenvang Pedersen.  På Sygehus Sønderjylland siger kvalitetschef Thomas Lund Sørensen, at man på intet tidspunkt haft flere end ni patienter indlagt på samme tid, mens det også kun er fire patienter, der har været på intensiv afdeling. Han siger, at det har været kendetegnende for denne virus, at den har udviklet sig forskelligt ganske hurtigt. »Vi havde skaleret op og gjort os klar, men udviklingen her i Sønderjylland har været bedre end de scenarier, man kunne frygte. Der kan være flere årsager til, at vi ikke er blevet ramt af en stor bølge, og det kan blandt andet skyldes, at vi bor mere spredt,« siger Thomas Lund Sørensen. I Frederikshavn siger borgmester Birgit S. Hansen, at hun er »meget interesseret« i at lytte, hvis nogen skulle have en »genial løsning« til, hvordan en differentieret genåbning kunne se ud. Den socialdemokratiske borgmester har dog svært ved at se, hvordan man i forbindelse med det vil være i stand til at sikre sig mod, at virussen spredes. »Jeg tror, at folk heroppe har det fint med, at vi er solidariske med områder med mere smitte og følger de fælles retningslinjer, selvom alle selvfølgeligt gerne vil have åbnet samfundet op igen,« siger Birgit S. Hansen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/coronavirussen-har-sluppet-sit-tag-i-store-dele-af-danmark-kun-27-indlagte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1294068/23422923-.jpg",
            "publication_time": "Søndag d. 17. maj 2020, kl. 06.00",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}