{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/corona-og-oliekrig-giver-rederi-stoerste-overskud-i-aarevis",
        "title": "Corona og oliekrig giver rederi største overskud i årevis",
        "content": "I et halvår med stor uro og økonomisk usikkerhed er det lykkedes rederiet Torm at få sit bedste resultat siden 2008. Det fremgår af halvårsregnskabet fra det danske rederi, der tjener penge på at fragte olie rundt på verdenshavene. I årets første seks måneder har Torm tjent 803 millioner kroner før skat. Det er det største halvårsoverskud, siden selskabet i de første seks måneder af 2008 tjente et godt stykke over en milliard kroner. Ifølge Torm skyldes det gode resultat i år især to forhold. Det ene er udbruddet af coronavirus, og det andet er en priskrig på oliemarkedet. Mens coronaudbruddet har medført et kraftigt fald i efterspørgslen af olie, så har en priskrig mellem de olieproducerende lande samtidig øget olieproduktionen. Det har medført en ifølge Torm hidtil uset grad af lageropbygning, herunder i form af flydende olielagre. Det har skabt øget aktivitet for det danske rederi. »Det stærke marked gennem første kvartal fortsatte ind i andet kvartal 2020, hvilket har resulteret i det bedste halvårsresultat siden 2008,« siger Jacob Meldgaard, direktør i Torm, i en skriftlig kommentar. I forlængelse af det positive halvår har bestyrelsen i Torm besluttet at udbetale et samlet udbytte til aktionærerne på 397 millioner kroner. Dermed er det cirka halvdelen af overskuddet, som aktionærerne får andel i. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/corona-og-oliekrig-giver-rederi-stoerste-overskud-i-aarevis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/132/1324140/23497146-.jpg",
            "publication_time": "Mandag d. 17. august 2020, kl. 09.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}