{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/hovedstaden/coronavirus-kom-i-vejen-nu-far-frederiksberg-ikon-ny-plads-opkaldt",
        "title": "Coronavirus kom i vejen: Nu får Frederiksberg-ikon ny plads opkaldt efter sig﻿",
        "content": "Som konservativ borgmester gennem 23 år på Frederiksberg fortjener John Winther at få opkaldt en plads efter sig på netop Frederiksberg. Det er de enige om på Frederiksberg, og sidste år fandt de, sombeskrevet i Berlingske, den helt rigtige plads til John Winther, der nåede at blive en af de længst siddende og formentlig også mest kendte borgmestre i Danmark. Han var borgmester fra 1978 til 2000 og døde for nu snart tre år siden i julen 2017. Den helt rigtige plads er på Solbjerg Plads, hvor CBS har hovedindgang, og hvor der også er indgang til Frederiksberg Centret. Eller rettere, det var den helt rigtige plads. Politikerne i Frederiksberg Kommune må nemlig sande, at der er gået byggeri og coronakrise i den. Afmødematerialei forbindelse med et kommunalbestyrelsesmøde mandag fremgår det, at pladsen ved CBS efter planen skulle have været navngivet i »foråret 2020, hvor der kunne planlægges en festlig navngivningsseance med deltagelse af mange borgere«. Men »som bekendt« hedder det, »har corona-situationen desværre betydet aflysning og udskydelse af mange planlagte events og fejringer landet over, og navngivningen efter John Winther er derfor også blevet udskudt – foreløbigt på ubestemt tid«. Blandt andet derfor har politikerne nu udset sig en ny plads. Den kommer til at ligge i et planlagt nyt byrum bag rådhuset, omtrent der hvor der i dag bliver afholdt loppemarked. »En ny plads vest for rådhuset, hvor der oven på en ny parkeringskælder skal etableres et nyt grønt byrum med fokus på lege- og opholdsarealer, udeservering, springvand samt kunst-, kultur- og markedsfunktioner,« hedder det. Det er endnu uklart, hvornår denne plads vil blive indviet i John Winthers navn. Til gengæld er det ikke uklart, at John Winther dermed bliver skrevet ind i en mere end 100 år lang, konservativ tradition på Frederiksberg, hvor tidligere borgmestre får en plads, en vej eller gade i byrummet opkaldt efter sig. Borgmestre, der som John Winther havde kæden om halsen i mange år. Således var hans forgænger som borgmester, Arne Stæhr Johansen, kommunens konservative førstemand i 20 år og før da også borgmester 1950-1954. Han er foreviget med Stæhr Johansens Vej. Inden da, ligeledes to gange, var hans partifælle Aksel Møller borgmester. Hans navn pryder skiltningen ved Aksel Møllers Have. Før dem var Marius Godskesen konservativ borgmester 1909-1936. Han har en plads med navnet Borgmester Godskesens Plads opkaldt efter sig på Frederiksberg. Han var i øvrigt Højre-mand, indtil Højre i 1915 blev til en del af Det Konservative Folkeparti. Marius Godskesens afløser frem til Aksel Møllers første periode var gennem 12 år Vilhelm Fischer, der har Borgmester Fischers Vej navngivet efter sig. Konservativ rådmand og forfatter til den ny bog »100 historier fra Frederiksberg« Nikolaj Bøgh harover for Berlingskebeskrevet, hvordan John Winther »politisk stod for den her Frederiksberg-konservative tradition«. »Et socialt engageret og imødekommende menneske, der virkelig havde byens ve og vel for øje og gik meget op i, at den skulle være for alle. En socialkonservativ tilgang,« som han formulerede det. Efter John Winther blev borgmesterkæden fra 2001 overdraget til Mads Lebech, der havde den om halsen til 2009. Mads Lebech blev afløst af Jørgen Glenthøj, som igen blev afløst af den unge Simon Aggesen sidste år. Alle tre selvfølgelig konservative.",
        "metadata": {
            "source": "https://www.berlingske.dk/hovedstaden/coronavirus-kom-i-vejen-nu-far-frederiksberg-ikon-ny-plads-opkaldt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1365245/23602518-bm-ind-23-john-winther.jpg",
            "publication_time": "Tirsdag d. 08. december 2020, kl. 17.13",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}