{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/covid-19-aabner-doeren-for-orwells-dystopiske-overvaagningssamfund",
        "title": "Covid-19 åbner døren for Orwells dystopiske overvågningssamfund",
        "content": "Tiden er inde til at tænke over de langsigtede virkninger af covid-19 og den model – nedlukning af samfundsfunktioner – som langt den overvejende del af lande valgte for at få epidemien under kontrol. Økonomisk globalisering taber terræn, eftersom de to toneangivende økonomiske magter - USA og Kina - med ca 40 pct. af det globale bruttonationalprodukt ikke længere mener, at modellen er til deres fordel, ser med mistro på hinanden og ikke ønsker at være afhængig af den anden part. Regionalisering tiltager i betydning, eftersom tilliden til nabolande med tilsvarende økonomisk og politisk model er højere. Nationalstatsøkonomi trænger sig frem, fordi covid-19 har eksponeret risikoen ved at være afhængig af andre lande. Selvforsyning omend ikke fuldt ud bliver på ny acceptabel. Den amerikanske offensiv mod det kinesiske datafirma Huawei er det mest åbenlyse eksempel på denne udvikling.Ifølge CNNer USA tillige foruroliget over, at 30 pct. af receptudskrevet medicin importeres fra Indien, som importerer 68 pct. af råvarerne hertil fra Kina. Generelt set styres omsvinget af politiske fremfor økonomiske overvejelser og nationalstaternes fornyede rolle som garant for borgernes sikkerhed og velfærd – en faktor, der fortonede sig under globaliseringen. For Danmark betyder det, at EU får langt større betydning med en forsyningskæde koncentreret om nabolande forankret i traktatlige forpligtelser og derfor mere sikker end med globale økonomiske interesser i førersædet. Den europæiske Centralbank har beregnet, at størsteparten af de lande, der valgte en kraftig nedlukning, må forvente et fald i nationalindkomsten for 2020 på henimod ti pct. De gigantiske økonomiske hjælpepakker og stimulering af den økonomiske aktivitet er velmotiverede; men det ubekvemme spørgsmål er de statsfinansielle konsekvenser på lidt længere sigt af store offentlige underskud. Det vigtigste er frygten for en global gældskrise, eftersom det statsfinansielle råderum for en række lande allerede er foruroligende lille. Den amerikanske kongres’budgetkontor (CBO)anslår, at det statslige underskud som følge af covid-19 stiger fra 4,9 procent af nationalindkomsten i 2019 til 17,9 procent i 2020. For de fleste samfund, der igennem en menneskealder har vænnet sig til stigende indkomst pr. indbygger hvert år, om end med kortvarige og små afbrydelse som olie- og finanskriser, bliver det en brutal opvågning. Den amerikanske centralbank frygter en økonomisk kontraktion i 2. kvartal 2020 påhelt op til 30 pct.og enarbejdsløshed i nærheden af 25 pct.. Ifølge det amerikanske arbejdsministerium har USA tabt30 millioner job. Sådanne tal er ikke set siden den store depression i 1930erne. Kombineret med et gennemslag på erhvervslivet og navnlig de små erhvervsdrivende tegner der sig et billede af en såvel økonomisk som social udfordring. Et stort antal mennesker vil ikke alene miste deres økonomiske grundlag, men også deres identitet og selvværd. Covid-19 har bevist, at online arbejde hjemmefra kan erstatte en betydelig del af de funktioner, som hidtil har fundet sted på arbejdspladser – kontorbygninger mv. Med sikkerhed kan det antages, at erhvervslivet og vel også den offentlige sektor drager den konklusion, at her er der store besparelser at indkassere. De store kontorblokke koster penge. Den samfundsmæssige og kulturelle virkning af online arbejde bliver gigantisk. Hvad bliver gennemslaget på folks forhold til kolleger, som de aldrig har mødt, men kun set på en skærm? I forhold til virksomheder må en faldende loyalitet forudses, eftersom den menneskelige kontakt klippes over. Virksomheder kan hente arbejdskraft uden hensyn til afstand, dvs. hvor langt væk medarbejdere bor. Muligvis bliver begrebet medarbejder udvisket og erstattet af en form for kontraktarbejde. Ledelsesfunktioner vil kræve en helt anden organisationsstruktur. Forholdene på det danske arbejdsmarked styres i høj grad af arbejdstagernes og arbejdsgivernes organisationer. Vil denne model kunne forenes med online arbejde?  Også uden for arbejdsmarkedet skimtes dybtgående ændringer. Erstatter digital kontakt borgernes direkte kontakt til det offentlige gennem møde med en person, er der risiko for fald i tilliden mellem borgere og det offentlige system. Undervisning bliver mere online. Hvad betyder det for pædagogik? Sammenfattende er det sandsynligt, at vi kommer til at leve i et samfund med mindre menneskelig kontakt. Noget menneskeheden ikke har prøvet før. Næste skridt kan og vil formentligt blive indførelse af kunstig intelligens med gradvis udslettelse af den menneskelige faktor som led i beslutningsprocesser. Det er en frygtelig tanke, at vi måske kommer til et punkt, hvor den endelige beslutning ligger hos en »maskine« uden mulighed for appel til et andet menneske. Uundgåeligt fører det til et samfund med mindre solidaritet, medfølelse og næstekærlighed – det kan et datasystem ikke programmeres til. Forude venter en samfundskultur, som ikke kan overskues – et helt andet samfund. I 1949 offentliggjorde George Orwell sin bog »1984«. Temaet var et overvågningssamfund, hvor »Big Brother« vidste alt om alle borgere. Nu er det på vej. Covid-19 har åbnet døren for teknologiske systemer, som allerede var parate og delvist anvendte. Adskillige lande opererer med programmer, der videreformidler til myndigheder, hvornår man er nær andre personer af hensyn til smitterisiko, hvilket i realiteten er kortlægning af, hvor den enkelte borger til enhver tid befinder sig. Endnu er sådanne programmer ikke blevet obligatoriske; men døren er åben for, at det kan ske med henvisning til bekæmpelse af covid-19. De fleste vestlige samfund er vel ikke nået dertil, at borgerne behøver frygte overvågning forårsaget af politiske motiver; men ingen ved, hvorledes magthaverne om nogle tiår vil stille sig? Hvem vil føle sig tryg ved datasystemer, som giver mulighed for at følge dem overalt, og, hvad der også ses i nogle lande, digitale betalingssystemer, som registrerer, hvad den enkelte borger køber? Uanset om der er tillid til fremtidige politikere eller ej, indeholder en sådan skattekiste fristelser for kriminelle, terrorister og sågar fremmede stater. Hacking af både private og offentlige datasystemer er et velkendt fænomen. Selv om databanker mv er velbeskyttet, ses det regelmæssigt, at hacking eller i nogle tilfælde fejltagelser har ført til, at opsamlede oplysninger bliver offentligt tilgængelige. Ifølge New York Times varYahoo i 2014mål for dataangreb, som tiltvang sig adgang til personlige data for angiveligt mere end 500 millioner brugere.Websiden Advisory Boardhar offentliggjort oplysninger om, at 25 millioner patienter må regne med, at data om deres sundhedstilstand er i fare som følge af et angreb på American Medical Collection Agency (AMCA). Den teknologi, som nu er ved at blive accepteret og anvendt af mange lande, sætter spørgsmålstegn ved begrebet privatliv og den personlige sikkerhed for borgere og virksomheder. Vores samfundsstruktur står overfor brutale, dybtgående og i flere henseender risikable, uoverskuelige og uforudselige ændringer. Covid-19 har ikke skabt disse ændringer, men fremrykket og forstærket en proces, der under alle omstændigheder ville have fundet sted. Historien vil måske til sin tid konkludere, at disse ændringer var af større betydning end selve epidemien. Jørgen Ørstrøm Møller er fhv. departementschef i Udenrigsministeriet og forfatter til »The Veil of Circumstance: Technology, Values, Dehumanization and the Future of Economics and Politics«",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/covid-19-aabner-doeren-for-orwells-dystopiske-overvaagningssamfund",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1295098/23425613-folketingssal.jpg",
            "publication_time": "Torsdag d. 21. maj 2020, kl. 22.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}