{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/cuba-det-tabte-revolutionsparadis-vakler-usikkert-mod-fremtiden",
        "title": "Cuba – det tabte revolutionsparadis vakler usikkert mod fremtiden",
        "content": "Det var en nytårsaften, der ikke gik helt som forventet. Få timer efter at 1958 blev til 1959 stak Cubas korrupte diktator, Fulgencio Batista, halen mellem benene og flygtede. Få dage senere var den cubanske revolution overstået. Ernesto »Che« Guevara og Fidel Castro blev stjerner i 1960ernes ungdomsoprør i Vesten. Cuba fik en central rolle i Den Kolde Krig – både med Cubakrisen og som revolutionær underviser i Afrikas mange kolonikrige og borgerkrige. Sovjetunionen finansierede gildet. Revolutionshelten Ernesto »Che« Guevara er en af heltene fra den cubanske revolution og spillede en fremtrædende plads i ungdomsoprøreret i 1960erne. Det cubanske socialistiske eksperiment er dog ved at være nået til vejs ende. PrivatfotoFold sammenLæs mere Nu er det slut. Den sidste Castro har forladt kommandobroen. Lillebror Raúl Castro, der overtog magten efter Fidel i 2011, overlod i denne uge magten over kommunistpartiet og dermed den faktiske magt til præsident Miguel Díaz-Canel, der indtil videre mest har været en kransekagefigur. Overdragelsen skete naturligvis med fuld honnør.Raúl Castro erklærede, at »så længe jeg lever, vil jeg med en fod i stigbøjlen være klar til at forsvare fædrelandet, revolutionen og socialismen med større kraft end nogensinde«. Store ord fra en 89-årig. Men stemningen var ikke udelt opstemt. Der har ikke været en lyd fra vestlige revolutionsromantikere, og for den almindelige cubaner sker magtskiftet midt i den dybeste økonomiske krise, siden Sovjetunionens kollaps trak tæppet væk under Cubas økonomi. Coronakrisen har også på Cuba gjort ondt værre, fordi turiststrømmen er forsvundet, hvilket ikke kun har ramt de mange små selvstændige, der det seneste årti har medvirket til en øget privat foretagsomhed. Det betyder også, at en af de få kilder til udenlandsk valuta er væk. Der er mangel på basale varer som benzin, medicin og fødevarer. Cuba mangler udenlandsk valuta og har ikke råd til at købe basale fødevarer og medicin. Landet er helt bogstaveligt ved at falde fra hinanden. PrivatfotoFold sammenLæs mere Men armoden var allerede udbredt, før coronavirussen ramte, for Cuba er bogstaveligt talt ved at falde fra hinanden. Mangel på privat ejendomsret, udenlandsk valuta og adgang til finansiering hindrer private investeringer, og samfundsinvesteringerne er ikke høje nok til at holde trit med nedslidningen af infrastruktur, bygninger og produktionsudstyr. Industriproduktionen er faldet med en tredjedel siden 1989. Landbruget er nedslidt, og produktionen også her faldende. Landbrugseksporten er halveret siden 2012, og Cubas import af fødevarer er steget kraftigt. De fleste importerede fødevarer ville kunne produceres lokalt. Købekraften for en gennemsnitscubaner var før coronakrisen faldet til halvdelen af niveauet i 1989. Måske har den cubanske samfundsmodel aldrig hængt sammen, men er blevet holdt flydende af rige onkler i udlandet. Sovjetunionen holdt Cuba i hånden i tre årtier med favorable handelsbetingelser og store lån. Rusland nedskrev i 2014 90 procent af Cubas gæld på 35 milliarder dollar fra dengang, mod at Cuba ville betale resten. Det løfte har man ikke holdt. Kina har forsøgt sig som velgører og har en del investeringer, men Cuba har ikke så mange af de råvarer, der normalt driver Kinas investeringer. I 2011 nedskrev Kina Cubas gæld med seks milliarder dollar, mod at Cuba selv ville betale resten. Det løfte har man heller ikke holdt. Det er Kinas største tab på lån til andre lande, og erfaringerne fra Havana er medvirkende til, at Kina efterfølgende har sikret sig bedre moddårlige betalere ved lån til Afrika. Kinesiske selskaber er i dag mest involveret i udviklingen af Cubas infrastruktur og forsøg på at etablere en olieproduktion. Nu er det Venezuela, der er Cubas sidste livline. I mere end et årti har Venezuela forsynet Cuba med billig olie, som delvist er blevet raffineret og solgt videre og dermed bidraget med hård valuta. Cuba har sendt omkring 30.000 læger den anden vej, og samlet set er indtjeningen fra udsendte læger Cubas suverænt største kilde til hård valuta. Venezuela har også tidligere givet store lån til Cuba, men mulighederne for at hjælpe er drastisk reduceret med kollapset i Venezuelas egen økonomi og olieproduktion.  De tætte bånd til Venezuela er nu blevet en yderligere belastning i forholdet til USA, der har haft varierende grader af sanktioner mod Cuba siden revolutionen. Præsident Obama gennemførte i 2014 en optøningspolitik, hvor en række sanktioner blev løftet, blandt andet på turisme og finansielle transaktioner. Antallet af amerikanske turister blev tidoblet fra 2010 til 2018, men de mere lempelige forhold har ikke været synlige i Cubas samlede økonomiske vækst, da andre sektorer har oplevet større fald. Præsident Trump rullede løbende Obamas lempelser tilbage, og fra midten af 2020 blev tommelskruerne strammet betydeligt, så muligheden for at rejse til Cuba (når man ser bort fra coronarestriktioner) er meget begrænsede. USA blokerer i dag også forpengeoverførsler til Cuba, der ellers er den næstvigtigste kilde til hård valuta. I januar satte Trump Cuba tilbage på USAs terrorliste, primært på grund af Cubas samarbejde med Venezuelas præsident, Nicolás Maduro, som USA og EU ikke anerkender som valgt præsident. Præsident Biden har indtil videre ikke ændret på Trumps politik. Der står Cuba så i dag. De rige onkler er faldet fra, og USA har sat hårdt mod hårdt. Cuba har svært ved at betale af på sin gæld til udlandet og finansiere import af basale varer, endsige bremse det udbredte forfald. Tilbagegangen er ikke nogen ny foreteelse, og magthaverne har tidligere lovet reformer. Da Raúl Castro overtog magten i 2011, var det med løfter om vidtgående økonomiske reformer og en større grad af privat ejendomsret. Mange af reformerne er ikke blevet til noget, mens andre løbende er blevet rullet tilbage.Den væsentligste arvfra 2011-reformpakken er en øget mulighed for at drive privat virksomhed, især i turisterhvervet. Men samtidig har militæret udstrakt sine fangarme i økonomien og ejer nu en stor del af hotellerne, restauranterne og andre turistrelaterede tjenester. Militæret kontrollerer også alle pengeoverførsler og betalinger til og fra Cuba. Private har ikke adgang til kredit og kan derfor ikke udvikle deres forretninger, selv hvis de fik lov. Den økonomiske krise har tvunget myndighederne til at introducere nye reformer. De er ganske vidtgående og kan medføre en omvæltning i det cubanske samfund. Centralt er en valutareform, der trådte i kraft 1. januar. Landets to valutaer med flere valutakurser er fusioneret til én valuta, pesoen, og samtidig blev den officielle kurs på 1:1 over for dollaren ændret til 1:24. Devalueringen svarer til, at vi skulle betale 179 kroner for en euro i stedet for 7,46. Hvis pesoen blev givet fri, ville den falde yderligere herfra. Det betyder, at prisen på importerede varer er mangedoblet, og samtidig er en lang række administrative priser på især energi og telefoni hævet markant. Priskontrol spiller fortsat en stor rolle i den centralt styrede økonomi, men alligevel har reformerne ført til markant større udgifter på tværs af økonomien. Pensioner og lønninger er også blevet markant løftet, men ikke nok til at fastholde købekraften. Reformen betyder, at skævvridningen af økonomien er blevet mindre, da en mere realistisk valutakurs reducerer incitamenter til at importere og øger incitamenter til at skabe indtægter i udenlandsk valuta fra eksport og turisme. Devalueringen og en øget mulighed for at bruge dollar betyder også, at hjemsendte midler vil spille en større rolle i den økonomiske udvikling. Desuden har myndighederne taget de første spæde skridt til at rydde op i de uproduktive statslige virksomheder, hvor mange ansatte reelt ikke laver noget. Problemet er bare, at en rationaliseringsproces vil bringe den skjulte arbejdsløshed frem i lyset. Det er derfor en proces, der vil gå meget langsomt fremad og ikke mindst afhænge af ny jobskabelse i turistsektoren efter coronakrisen. Tobaksproduktionen er en af Cubas succeshistorier, både som eksportartikel og som trækplaster for turister. PrivatfotoFold sammenLæs mere I februar kom annonceringen af en stor reform af muligheden for at drive privat virksomhed, hvor det meste af økonomiens sektorer nu er åbnet for selvstændige. På trods af en lang række mangler vurderer enanalyse fra Columbia Law School, at reformen »udgør den største udvidelse af den private sektor, som den cubanske regering nogensinde har gennemført«. Mens valutareformen kører på skinner, er oprydningen i de statsejede virksomheder og udvidelsen af den private sektor kun i sin spæde vorden, og reformer er tidligere blevet bremset eller udvandet, ikke mindst når magthavernes økonomiske interesser er blevet udfordret. Militærets store rolle i økonomien er derfor en faktor, der gør det samlede regnestykke mere kompliceret. Der er behov for endnu flere reformer i Cuba, men der er ingen nemme løsninger. Den Internationale Valutafonds (IMF) sædvanlige medicin ville være en hurtig strømlining af den offentlige sektor, fyring af uproduktive medarbejdere, privatisering af statslige selskaber sammen med indførelse af flydende valuta, frie kapitalbevægelser, privat ejendomsret og fri handel med aktiver. Det er en opskrift, der måske giver mening på lang sigt, men hvor de enorme sociale omkostninger i reformernes første fase betyder politisk turbulens og ofte en forkastelse af reformprogrammet. For Cuba er der særlige forhold, som også skal tages med i ligningen. Masser af amerikanske virksomheder og eksilcubanere med penge på lommen står klar til at købe op og investere, hvis det bliver muligt. Det vil måske skabe vækst, men betyder også, at indbyggerne hurtigt kan blive andenrangsborgere i deres eget land. Derfor vil det være oplagt at begrænse udlændinges ejerskab af jord og bygninger i en overgangsfase. En fuldstændig normalisering af forholdet mellem USA og Cuba afhænger af en løsning på, hvordan man kompenserer de oprindelige ejere af de aktiver, som Castro eksproprierede eller nationaliserede for seks årtier siden. Cuba har ikke råd til at betale noget som helst og vil vægre sig ved at levere jord, ejendomme og overlevende fabrikker tilbage til amerikanske selskaber og folk, der har levet i eksil. Der er dog ingen vej uden om udenlandske investeringer, da Cuba ikke har ressourcerne til at udvikle turistindustrien eller de andre sektorer, hvor man har en relativ fordel, eksempelvis inden for lægeydelser og medicinalindustrien, hvor det ret høje uddannelsesniveau er en styrke.  I den ideelle verden vil Cubas private sektor få lov til løbende af vokse, hvorved den kan absorbere overskydende ansatte i den statslige sektor. De store behov for investeringer i samfundsinfrastruktur kræver en stabil og langsigtet partner. Her kan EU spille en vigtig rolle – også som modvægt til den indflydelse, som USA helt naturligt kommer til at spille i et mere åbent Cuba. Det vil naturligvis også åbne mere af cubansk økonomi for private, europæiske investeringer og begrænse Kinas indflydelse. EU har allerede mange frihandels- og udviklingsaftaler med udviklingslande, der kan bruges som inspiration. EU er Cubas vigtigste udviklings- og samhandelspartner og har de største private investeringer i landet. I 2019 kom en fjerdedel af alle turister i Cuba fra EU. Indtil for få måneder siden kunne man have peget på åbningen af Burmas økonomi fra 2010 og begrænsede politiske reformer som et forbillede for Cubas vej ind i den internationale økonomi. Udenlandske investeringer og privat foretagsomhed skabte et mindre økonomisk mirakel i Burma med millioner af nye job og en gennemsnitlig årlig vækst fra 2010 til 2018 på over 20 procent. I samme periode var væksten i Cuba på godt to procent. Nu er Burma et eksempel til skræk og advarsel. Cuba har alle muligheder for at blive en gigantisk økonomisk succes. En veluddannet befolkning, frugtbare jorder og ikke mindst forudsætningerne for at blive en af verdens førende turistdestinationer. Det kunne være så godt. Men det kommunistiske parti kommer ikke uden om demokratiske reformer og en reduceret økonomisk rolle til stat og militær, hvis potentialet for alvor skal blive realiseret. Se dét ville være en folkelig revolution. Ulrik Harald Bie er Berlingskes økonomiske redaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/cuba-det-tabte-revolutionsparadis-vakler-usikkert-mod-fremtiden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1414432/23726535-cuba.jpg",
            "publication_time": "Mandag d. 26. april 2021, kl. 19.26",
            "author": "Ulrik Harald Bie",
            "related_links": [],
            "attachments": []
        }
    }
}