{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/cyberkriminalitet-og-cyberspionage-udgoer-hoej-trussel-mod-danmark",
        "title": "Cyberkriminalitet og cyberspionage udgør høj trussel mod Danmark",
        "content": "Truslen fra cyberspionage og cyberkriminalitet i Danmark er »meget høj«, fastslår en ny rapport fra Center for Cybersikkerhed (CFCS), og det vil den blive ved med at være i takt med den fortsatte digitalisering og voksende afhængighed af digitale tjenester. Forsvarsminister Trine Bramsen (S) forudser på baggrund af rapporten, at Danmark kommer til at fokusere på og investere endnu mere i cyberforsvar fremover. »Rapporten viser, at der er en meget høj trussel, og at den er voksende. Vi ser konkrete angreb og sonderinger i forhold til at kunne lave angreb på virksomheder, og vi ser også forsøg på digital desinformation, så det er alvorligt. Derfor kommer vi også til at skulle udvikle vores cyberforsvar yderligere,« siger Trine Bramsen. Ifølge Thomas Lund-Sørensen, der er chef for Center for Cybersikkerhed, er det høje trusselsniveau blevet den nye normal, som man bliver nødt til at forholde sig til. »Vi lever med et meget højt cybertrusselsniveau i Danmark. Det er et grundvilkår, når man driver virksomhed, er ansvarlig for en offentlig myndighed eller er en almindelig dansker i vores højt digitaliserede samfund,« siger han. Han opfordrer private virksomheder og offentlige organisationer til at have et skarpt blik på den digitale sikkerhed, og han mener, at mange på kort tid har lært at tage de nye trusler alvorligt. »Opmærksomheden på cybersikkerheden er langt større nu end tidligere, og det er positivt,« siger Thomas Lund-Sørensen. At der er grund til at have et øget fokus på truslen cyberkriminalitet, viser den nye rapport. Det beskrives, hvordan de fleste cyberangreb stadigvæk starter som større angreb, hvor for eksempel phishing-e-mail bliver spredt til tusinder af ofre. Det forklares, hvordan kriminelle misbruger IT-systemer og enheder, der viser sig at være sårbare. Og rapporten gør det klart, at angrebene i dag kommer hurtigere end tidligere, hvilket stiller store krav til IT-afdelingerne hos myndigheder og virksomheder. Cyberkriminelle bruger ifølge rapporten mange forskellige teknikker for at nå deres mål. Såkaldte trojanere bruges for eksempel til tyveri af personlige og finansielle oplysninger. Ransomware overtager kontrollen over data og systemer på ofrets computer, eftersom de krypteres og derved bliver utilgængelige for ofret. Dernæst forsøger de kriminelle typisk at afpresse myndigheder og virksomheder for store pengebeløb. Senest er hackere begyndt at true med at lække følsomme data fra de ramte systemer – hvis ofret ikke betaler en løsesum. Operationerne udføres ifølge rapporten fra CFCS af kriminelle grupper og netværk, der ofte samarbejder og udveksler tip og værktøjer. I flere lande har målrettede ransomware-angreb ramt lokale myndigheder, skoler, produktionsvirksomheder, IT-firmaer, havne og rederier. Angreb mod sundhedssektoren i USA og Storbritannien har blandt andet betydet, at mange patientaftaler blev aflyst. Rapporten fra CFCS advarer om, at målrettede ransomwareangreb i en nødsituation i værste fald kan forøge presset mod en i forvejen trængt sundhedssektor. Herhjemme blev Amgros, der er leverandør til de danske sygehusapoteker, angrebet under coronakrisen, og det betød, at Amgros i flere dage ikke kunne købe og sælge lægemidler via deres forretningssystem Naviline. Dog fik angrebet aldrig som konsekvens, at der opstod mangel på lægemidler på hospitalerne, fastslås det i rapporten. Rapporten påpeger også, at målrettede cyberangreb i form af digitale bankrøverier er rykket til Europa – hvilket skete sidste år – og det forudses, at flere danske finansielle virksomheder kan blive udsat for den slags angreb fremover. »CFCS er bekendt med, at hackere, som sandsynligvis har kapacitet til at udføre digitale bankrøverier, er gået målrettet efter institutioner i den danske finanssektor i 2019. Dog uden succes. Hackere har desuden udgivet sig for at være fra det danske finanstilsyn i phishing-e-mail, som blev sendt til banker i udlandet. Hackerne brugte navne på faktiske medarbejdere i Finanstilsynet,« fastslår rapporten. Ifølge rapporten sker det, at statslige aktører udnytter de kriminelles adgange og metoder til at udføre cyberspionage. De statslige aktører kan enten købe adgange til netværk fra de kriminelle, eller de kan presse de kriminelle til at levere de nødvendige digitale »nøgler« til at komme ind i de systemer, man ønsker at trænge ind i. Truslen fra cyberspionage er som nævnt også »meget høj«, og den er især rettet mod myndigheder og personer, der arbejder med sikkerheds- og udenrigspolitik i for eksempel Udenrigsministeriet og Forsvaret. »Vi lever med et meget højt cybertrusselsniveau i Danmark. Det er et grundvilkår, når man driver virksomhed, er ansvarlig for en offentlig myndighed eller er en almindelig dansker i vores højt digitaliserede samfund,« siger Thomas Lund-Sørensen, direktør for Center for Cybersikkerhed.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. »Det er sandsynligt, at fremmede stater forsøger at bruge cyberspionage som et middel til at opnå viden om danske interesser, overvejelser og beslutninger i forbindelse med større internationale sager eller udenrigspolitiske forhandlinger. Denne viden kan staterne blandt andet udnytte til at modarbejde danske interesser eller sætte danske forhandlere og beslutningstagere under pres,« lyder det. Rapporten peger på, at især Rusland og Kina råder over stærke cyberkapaciteter, og det noteres, at begge lande bruger deres kapaciteter »aktivt på globalt plan«. Derudover er det sandsynligt, at blandt andet Iran udfører cyberspionage og cyberangreb mod mål i og uden for deres nærområde. Center for Cybersikkerhed advarer om, at cyberspionage kan skade dansk konkurrenceevne og dansk økonomi. Det kan for eksempel ske, når andre stater spionerer mod virksomheder og institutioner, der ligger inde med en værdifuld viden om eksempelvis ny teknologi eller avancerede produktionsmetoder. Hvis de får fingre i den rigtige information, vil erhvervslivet i disse stater kunne springe flere led over i en ellers vanskelig og langvarig innovations- og udviklingsproces. Ifølge rapporten er det sandsynligt, at udviklingen af motoren i det kinesiske passagerfly C919 blandt andet er sket på baggrund af statsstøttet cyberspionage mod flyproducenter og underleverandører i udlandet. Forskning i covid-19 hører også til viden, der kan have værdi for fremmede stater. Derudover er der eksempler på, at cyberspionage rettes mod de områder af sundhedssektoren, der har adgang til forskningsdata eller intellektuel ejendom. »Det er for eksempel virksomheder, universiteter og hospitaler, der beskæftiger sig med udvikling af blandt andet biokemi, biotek og lægemidler,« hedder det i rapporten. Ofte forsøger cyberspionerne at få adgang til leverandører og samarbejdspartnere, der arbejder sammen med de myndigheder og virksomheder, som er det egentlige mål for spionagen. De finder med andre ord en digital bagindgang. Rapporten fastslår også, at grænserne mellem kommerciel og sikkerhedspolitisk cyberspionage ofte flyder, eftersom der i flere tilfælde spioneres mod teknologier, der kan bruges både civilt og militært. Mens cyberkriminaliteten og cyberspionagen er omfattende, er de direkte destruktive cyberangreb mod danske myndigheder og virksomheder omvendt sjældne. CFCS definerer destruktive cyberangreb som angreb, der kan resultere i ødelæggelse af data, fysisk ødelæggelse og dødsfald. Selv om risikoen er lav, finder disse destruktive cyberangreb sted, og de udgør især en fare for danske virksomheder og myndigheder, som har aktiviteter i konfliktramte regioner. Det gik blandt andet hårdt ud over A.P. Møller - Mærsk i Ukraine i 2017 og ramte derpå hele deres globale forretning. Som en reaktion på blandt andet dette angreb udsendte NATO senere en erklæring, der fastslog, at cyberangreb mod medlemslandene vil kunne udløse NATOs artikel 5, den såkaldte musketered, hvor et angreb på ét af NATO-landene opfattes som et angreb på hele alliancen. I maj 2019 valgte det israelske luftvåben direkte at bombe en bygning i Gaza, som ifølge Israel husede hackere fra Hamas – normalt bliver der ikke svaret igen på cyberangrebene med militære metoder. Midt i alle disse digitale trusler er den gode nyhed, at cyberforsvaret herhjemme og i mange andre lande det seneste årti er blevet markant forbedret. Cybersikkerhed er groft sagt flyttet fra IT-afdelingerne til direktionsgangene hos danske virksomheder og myndigheder, og ifølge den nye rapport har coronakrisen været med til at øge fokus på cybersikkerhed. I Danmark blev Center for Cybersikkerhed oprettet i 2012 under Forsvarets Efterretningstjeneste, og siden har blandt andre Storbritannien, Australien og Canada dannet centre i regi af deres efterretningstjenester. Udover CFCS er der i Danmark etableret decentrale cyber- og informationssikkerhedenheder (DCIS), computer emergency response teams (CERT) og operationscentre for cybersikkerhed (SOC). I kampen mod cyberangreb er det blevet mere normalt, at man udpeger og retsforfølger udenlandske hackere. Der lægges også et stigende pres på de lande, der udgør en cybertrussel. Senest lagde EU-Kommissionens formand, Ursula von der Leyen, et hårdt pres på den kinesiske præsident, Xi Jinping, på denne uges digitale topmøde mellem EU og Kina. Rapporten fra Center for Cybersikkerhed viser, at der er en meget høj trussel, og at den er voksende. Blandt andet derfor »kommer vi også til at skulle udvikle vores cyberforsvar yderligere«, siger forsvarsminister Trine Bramsen.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen/Ritzau Scanpix. Ifølge forsvarsminister Trine Bramsen er Danmark godt rustet mod cyberangreb. »Danmark er godt med. Det er vigtigt, at vi har lagt vores Center for Cybersikkerhed under Forsvarets Efterretningstjeneste, og der er mange lande, der skeler til vores setup. Når det er sagt, er der ingen tvivl om, at vi kommer til at styrke området endnu mere,« siger hun. Dels udvikler teknologien sig hurtigt. Dels bliver kriminelle og stater konstant mere aktive i cyberspace. Oven i dette spiller de digitale muligheder – og trusler – også en markant større rolle for militæret. Eller som forsvarschef Bjørn Bisserup formulerer det: »Hvis vi ser på den militære del, er cybertruslen høj, for moderne teknologi har også gjort sit indtog i det danske forsvar. Vi er bundet sammen i netværk, og når vi opererer, vil cyber i fremtiden være en integreret del af de militære operationer.« Thomas Larsen er Berlingskes politiske kommentator. Kristian Mouritzen er Berlingskes sikkerhedspolitiske korrespondent.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/cyberkriminalitet-og-cyberspionage-udgoer-hoej-trussel-mod-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1308232/23457097-files-us-it-crime-hacking.jpg",
            "publication_time": "Søndag d. 28. juni 2020, kl. 15.30",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}