{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/cyberangreb-lagde-microsoft-ned-i-flere-timer",
        "title": "Cyberangreb lagde Microsoft ned i flere timer",
        "content": "Et cyberangreb gav tirsdag omfattende udfald i timevis på flere af den amerikanske softwaregigant Microsofts store produkter som e-mailtjenesten Outlook, spiltjenesten Xbox og spillet Minecraft, kort efter athistoriens største it-ned﻿brud ramte verden. Foreløbige undersøgelser viser ifølge Microsoft, at nedbruddet skyldtes et hackerangreb, som Microsoft ikke formåede at forsvare sig ordentligt imod, skriver BBC. I næsten ti timer var der problemer med de to tjenester. Microsofts internetbaserede Azure, som virksomheder, organisationer og myndigheder bruger til at afvikle deres tjenester fra, var ramt. Det er herfra, at netop tjenester som Office og Outlook kører. Titusinder verden over indberettede at opleve fejl på systemerne. Det hele blev udløst af et såkaldt udmattelsesangreb (distributed denial-of-service (DDoS)). Her oversvømmes internetadresser med besøg fra hackede computere og andet udstyr og risikerer derved at bukke under for presset. Microsoft satte herefter et forsvar i gang, men det fungerede ikke og betød, at det »forstærkede effekten af angrebet i stedet for at afbøde det«, lyder det fra selskabet. Nedbruddene kommer på et meget uheldigt tidspunkt. Det er kun halvanden uge siden, athistoriens største it-nedbrud fandt sted og kortsluttede otte en halv million computeremed Microsofts styresystem Windows på. En fejlbehæftet opdatering fra antivirusselskabet CrowdStrikefik computerne til at genstarte i én uendelighed, så man ikke kunne bruge dem. Det forårsagede store problemer verden over. Blandt dem var i hundredvis af aflyste fly, ligesom hospitaler måtte aflyse indkaldelser. Alan Woodward, der er professor i cybersikkerhed ved det britiske Surrey University, er bestyrtet over det nye angreb. »Det synes temmelig surrealistisk, at vi oplever endnu et alvorligt udfald på onlinetjenester fra Microsoft. Man ville forvente, at Microsofts netværksinfrastruktur ville være bombesikker,« siger han til BBC. Microsoft har udsendt en undskyldning for udfaldet, og alt fungerer nu normalt igen. Nedbruddet ramte samtidig med Microsofts offentliggørelse af regnskabstal for april-juni. Her kunne selskabet rapportere om svagere vækst på netop området for »cloud computing«, som Azure er en del af via Microsofts netværk af datacentre. Derfor faldt Microsofts aktiekurs med 2,7 procent i efterhandlen på børsen, selvom gigantens overskud var steget med 11 procent til 22 milliarder dollar for de tre måneder.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/cyberangreb-lagde-microsoft-ned-i-flere-timer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1821253/24761474-microsofts-modangreb-p-hackere-gik-galt-s-en-r.jpg",
            "publication_time": "Onsdag d. 31. juli 2024, kl. 08.37",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}