{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/cykellandsholdets-laege-ved-praecis-hvordan-du-skal-traene-for-at-faa-et",
        "title": "Cykellandsholdets læge ved præcis, hvordan du skal træne for at få et »superhjerte«",
        "content": "I over 20 år har Lars Juel Andersen fulgt landets bedste cykelryttere og undersøgt deres hjerter i dybden. Hele fire gange har han været med som læge til OL. Men han følger også helt almindelige danskeres hjerter og guider dem til at træne deres hjerte stærkere. Fælles for dem er, at der en ret præcis grænse for, hvor mange timers ugentlig træning, der øger hjertesundheden. For hvis man overstiger 10 timers ugentlig træning, flader kurven for sundhedsfordele ud, forklarer kardiolog på Sjællands Universitetshospital i Roskilde Lars Juel Andersen. »Hvis du dyrker to timers motion i stedet for en time, bliver du sundere. Hvis du dyrker tre timer i stedet for to, bliver du også sundere. Fem timer er også bedre end tre,« siger Lars Juel Andersen og fortsætter: »Men hvis du dyrker mere end 10 timers motion, får du ikke mere sundhed ud af det. Man kan jo ikke træne sig til evigt liv«. Det er dog ikke kun mængden af træning, der har betydning for hjertets sundhed. Lars Juel Andersen er kardiolog på Sjællands Universitetshospital i Roskilde. Her har han blandt andet en sportskardiologsik klinik, hvor han undersøger sportsfolk med hjerteproblemer.Fold sammenLæs mereFoto: Mathias Svold. Der er nemlig flere forskellige måder at tilrettelægge sin træning, hvis man vil træne sit hjerte stærkere og sundere. Både hvis man har et mål om at sætte gang i sin træning for at sænke sit blodtryk. Og hvis man allerede er en erfaren motionist, som vil drage inspiration fra cykelsportens helt store stjerner til at få et »superhjerte«. Der er en ganske god grund til at kigge mod de professionelle cykelryttere, hvis vi vil forstå hvorfor og hvilken fysisk træning, som optimerer hjertet. Cykelrytterne og en lang række andre professionelle sportsudøvere har et såkaldt »sportshjerte«, som er kendetegnet ved at være markant større, mere elastisk og i nogle tilfælde også tykkere end gennemsnittet. De professionelle cykelryttere er – generelt set – de topatleter, som har de største hjerter. Nogle af dem har hjerter, der kan pumpe op til 40 liter blod ud i kroppen i minuttet. Det har afgørende betydning for, hvor godt cykelrytterne kan præstere. For jo mere blod, hjertet kan pumpe rundt i kroppen per minut, jo mere ilt kommer der ud til musklerne – og desto bedre kan man præstere, forklarer Lars Juel Andersen. »Det store hjerte er en konsekvens af træning, men sådan set også en forudsætning for, at man kan præstere på et højt niveau,« siger han. Lars Juel Andersen har kombineret sin livslange, personlig interesse for cykelsporten med sit professionelle virke som kardiolog - og det har ført ham hele vejen til OL.Fold sammenLæs mereFoto: Mathias Svold. Selvom man ikke er professionel atlet, kan man stadig godt udvikle et sportshjerte. Det ses oftest hos såkaldtesupermotionister, som træner over 10 timer om ugen. For eksempel dem, der løber adskillige marathon om året og triatleter, som træner »enormt meget« ved siden af deres fuldtidsarbejde, forklarer Lars Juel Andersen. Hvis man vil lade sig inspirere af topatleterne i sin træning for at få et større hjerte, peger kardiologen især på to typer træning: Udholdenhedstræning og intervaltræning. »Når man laver udholdenhedstræning, og hjertet skal pumpe mere blod rundt, modtager det også mere blod. Over tid fører det til, at hjertet bliver større og udvider sig,« siger Lars Juel Andersen. Hvis man som motionist i forvejen nyder en tur på racercyklen, men gerne vil øge sit hjertes kapacitet og dermed ens egen ydeevne, er det vigtigt at strukturere sin træning. Professionelle cykelryttere sammensætter deres træning efter en stringent plan, afhængigt af hvilke områder, de skal forbedre sig på. Samme tankegang kan man som almindelig motionist kopiere i egen træning. Her kommer intervaltræningen ind i billedet. Selv en lille øgning i fysisk aktivitet kan være gavnligt for vores hjerter. Hjertelægen cykler selv på arbejde, og opfordrer til at andre også tænker den fysiske aktivitet ind i hverdagens gøremål.Fold sammenLæs mereFoto: Mathias Svold. »Hvis man skal blive bedre til at cykle hurtigt, skal man lave intervaller. Man skal lave varieret træning, hvor man i perioder når op og bliver forpustet over sin syregrænse,« siger Lars Juel Andersen. Kardiologen understreger, at alt træning er bedre end ingen træning. Men at man formentlig ikke opnår samme effekt for hjertet, hvis man cykler langt og langsomt, som hvis man cykler mere varieret. Hvis du bedre kan lide en løbetur end en cykeltur, gælder samme principper. Det centrale for dit hjerte er, at du får presset det til maksimum i perioder, gennem intervaltræning. Samtidigt er det centralt for Lars Juel Andersen at pointere, at man ikke skal være urolig for at få et for stort hjerte. »Et sportshjerte er ikke farligt. Det er bare et hjerte, der har vænnet sig til en langvarig, intens belastning over tid og derfor langsomt har udviklet sig,« siger han. Hvis man vil træne for at få et sundere hjerte, gælder samme tommelfingerregel for langt de fleste motionister, uanset niveau, fortæller Lars Juel Andersen. Helt simpelt skal man dyrke en form for motion, hvor man bliver forpustet. »Hvis man vil stimulere sit hjerte, og blandt andetsænke blodtrykket, er det sådan set lige meget, hvad man laver. Bare man laver noget, hvor man er forpustet,« fastslår hjertelægen. Selvom ambitionen ikke er at få et større hjerte, kan intervaltræning i mindre doser også give mærkbare forskelle for dit hjerte. Hvis man ikke er fysisk aktivt i forvejen, understreger Lars Juel Andersen vigtigheden i at man starter stille op for at undgå skader.Fold sammenLæs mereFoto: Mathias Svold. For det er ikke kun størrelsen på hjertet, der har betydning for ens hjertesundhed. Det har hjertets elasticitet også. Og her viser forskningen, at elasticiteten kan forbedres efter ganske få ugers øget og varieret træning – til gavn for hjertet. For når hjertet bliver mere elastisk, bliver det bedre til at modtage blod, som det så kan pumpe ud i kroppen igen. »Når man er fysisk inaktiv og begynder at træne, er hjertets elasticitet noget af det, der forbedres først,« forklarer Lars Juel Andersen og tilføjer: »Det bliver ikke nødvendigvis til et sportshjerte. Men vi kan se, at ligesom når man træner andre muskler, kan hjertet også trænes, så det kan være modtageligt for forbedring på mange forskellige niveauer«. Hvis du foretrækker motion på grønsværen fremfor på landevejen, har kardiologen gode nyheder. I et studie, som Lars Juel Andersen har lavet sammen med sine kolleger, kunne de se, at fodbold var en meget effektiv motionsform til at få et mere elastisk og med tiden større hjerte. Her undersøgte de, hvordan hjertet udviklede sig hos en række personer, der gik fra at være stort set inaktive til at spille fodbold to til tre gange om ugen. Allerede efter 12 uger kunne de se gavnlige effekter på deltagernes hjerter. Det skyldes, ifølge Lars Juel Andersen, at der i fodboldspillet automatisk opstår mange intervalløb. Fælles for os alle, uanset om vi foretrækker boldspil, løbeture eller cykelture, er, at selv en lille smule motion, hvor vi får pulsen op, er langt bedre end ingen motion. »Man får det simpelthen bedre af at dyrke motion. Og risikoen for hjerte-kar-sygdomme bliver reduceret, fordi en af de mest gavnlige effekter ved at dyrke motion er, at ens blodtryk falder,« siger Lars Juel Andersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/cykellandsholdets-laege-ved-praecis-hvordan-du-skal-traene-for-at-faa-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1895708/24902269-lars-juel-andersen-er-hjertelge-p-roskilde-sygeh.jpg",
            "publication_time": "Onsdag d. 05. marts 2025, kl. 19.25",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}