{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/cyklister-opleves-invaderende-saa-hvorfor-skal-de-vaere-overalt",
        "title": "Cyklister opleves invaderende – så hvorfor skal de være overalt?",
        "content": "Iartiklen»Borgmester vil tillade cykler på Strøget« (29. dec.) giver Berlingske-journalist Pernille Dreyer to kommunalpolitikere og en cykellobbyist plads til at fortælle, hvor dejligt det vil være, hvis cyklister permanent må cykle i gågader udenfor butikkernes åbningstider. I en artikel af denne type, der handler om mulige lov- eller regelændringer, ville det være naturligt, hvis en sag blev belyst fra flere sider, men det er ikke tilfældet her. Lad mig derfor som borger i København og bruger af samtlige trafikformer (fødder, cykel, metro, bus, S-tog og privat personbil) tale fodgængernes sag. Noget af det bedste ved et fodgængerområde er, at man som blød trafikant kan slappe af og ikke skal passe på de hårde trafikformer. Derfor opleves det som invaderende, når cyklister, ofte i høj fart, pifter om ørerne på en i en gågade. Man kan ganske enkelt ikke slappe af. Og har man små børn med, falder fornøjelsen yderligere, samtidig med at ansvaret stiger. Børn har ingen fornemmelse for, at de skal holde en bestemt kurs, men skifter ofte retning. Forleden var en seksårig i min varetægt tæt ved at blive ramt af en cyklist i en af de af cyklisttilhængerne højt priste »shared zones«. I sådanne sager kan der måske være tvivl om skyldsspørgsmålet, men ikke om, hvem der er skadelidt. Det er barnet. Som regelmæssig cyklist i København City mener jeg ikke, at jeg har noget tvingende behov for at cykle i gågaderne, heller ikke når jeg skal til mit fitnesscenter i Købmagergade. Jeg kan godt trække cyklen det sidste stykke. Der er gader nok, de fleste ensrettede tillader endda cykling i den forbudte retning. Så hvorfor tage gågadernes frirum fra fodgængerne?  I byens parker oplever man allerede et stigende pres fra cyklister, der mener, at parkerne er shared zones og ikke frirum for mennesker til fods. Under en af mine mange løbeture i Kongens Have (hvor cykling er forbudt) blev jeg en dag forsætligt forsøgt kørt ned af en cyklist, der mente, at jeg løb i den forkerte side af stien. Jeg kunne bare have løbet i højre side, så var sammenstødet ikke sket, mente hun. Cyklisterne har nogle meget stærke lobbygrupper bag sig, i København flertallet i Borgerrepræsentationen samt Dansk Cyklistforbund. Dansk Fodgængerforbund, som jeg for nylig meldte mig ind i, har ikke mange kræfter at gøre godt med. Derfor håber jeg, at mange helt almindelige brugere af byen vil gøre deres stemme gældende, for eksempel alle kontor- og butiksmedarbejdere, der til fods bruger gågaderne til og fra arbejde i timerne før og efter kontorers og butikkers åbningstid. Bykernerne må gerne byde på fremkommelighed for alle – men ikke alle steder bør være shared zones, hvor man må cykle. Hold gågader og parker fri for den slags, tak. Michael Eisenberg er cand.mag. og kommunikationsrådgiver",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/cyklister-opleves-invaderende-saa-hvorfor-skal-de-vaere-overalt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1372317/23620671-kongens-have1.jpg",
            "publication_time": "Fredag d. 01. januar 2021, kl. 20.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}