{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/cyklister-bag-foerste-britiske-retssag-betalt-via-nettet",
        "title": "Cyklister bag første britiske retssag betalt via nettet",
        "content": "Mason slog hovedet i faldet og døde af hjerneskader 19 dage senere uden at have været ved bevidsthed. Både Masons familie og cyklistorganisationen »Cycling UK« mente, at den 58-årige kvindelige frisør bag rattet tydeligvis havde udvist grov uagtsomhed, og hævder, at hun havde klart og tydeligt udsyn over trafikken, da hun ramte Mason og derefter fortsatte kørslen mere end 20 meter. Men selv om Scotland Yard tog sagen op endnu en gang på anmodning af den dræbtes familie, kom politiet frem til samme konklusion om utilstrækkelige beviser for at bringe sagen i retten.  Sagen kunne være endt der, som blot én i mængden af en lang række opsigtsvækkende ulykker med trafikdræbte cyklister i London. I stedet bliver ulykken nu epokegørende som baggrund for den første civile retssag betalt via »crowdfunding«, efter »The Cyclist Defence Fund« har indsamlet mere end 500.000 kroner fra 1.600 donationer på nettet for at finansiere retssagen. Enkeltpersoner og organisationer kan betale udgifterne for at bringe sager for britiske domstole, der så vil vurdere sagen, som hvis det var en offentlig anklager, der havde rejst den. Dommeren afgjorde ved den indledende retshøring, at der i modsætning til politiets tidligere vurderinger er tilstrækkelige beviser som grundlag for at føre retssagen med anklagerne mod kvinden.  Det betyder ikke, at hun bliver dømt, men sagen vil skrive britisk retshistorie. I fremtiden kan tusindvis af almindelige netbrugere blive bedt om at tage stilling til, om de vil hjælpe aktivister, ofres familier og retssystemet lidt på vej.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/cyklister-bag-foerste-britiske-retssag-betalt-via-nettet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/147640/14839591-xx.jpg",
            "publication_time": "Fredag d. 23. september 2016, kl. 08.30",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}