{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/cyklistforbundet-vil-lokke-flere-paa-jernhesten-med-fradrag",
        "title": "Cyklistforbundet vil lokke flere på jernhesten med fradrag",
        "content": "Der skal skrues op for de økonomiske fordele, hvis ambitionen er at få flere danskere til at droppe bilen og tage cyklen i stedet. Sådan lyder det fra Cyklistforbundets landsformand Jens Peter Hansen. »Gode cykelstier gør det ikke alene, vi er også nødt til at se på økonomiske incitamenter,« siger han. Tal for Vejdirektoratets cykeltællinger viser, at danskerne cykler mindre, end vi gjorde for 20 år siden. Den udvikling bør vendes, både for miljøets og folkesundhedens skyld, lyder det fra Cyklistforbundets formand. Han mener, at lovgiverne skal gøre det mere attraktivt at springe på jernhesten, eksempelvis ved at tilgodese pendlere, der cykler til og fra arbejde. Det kan ifølge landsformanden ske, ved at man indfører et befordringsfradrag per kørt kilometer ud over seks kilometer om dagen. Derudover skal virksomheder have bedre muligheder for at stille cykler til rådighed eller belønne medarbejdere, der tager cyklen, uden at medarbejderne bliver beskattet af det. »Eksempelvis er der en virksomhed i Vestjylland, der giver 2000 kroner i bonus til de medarbejdere, der cykler til og fra arbejde.« »Det gør virksomheden, fordi de kan se, at medarbejdernes sundhed bliver bedre, så de har færre sygedage.« »Men bagsiden er, at medarbejderne bliver beskattet af beløbet. Det kan jo ikke være rigtigt, når det i virkeligheden er samfundet, der vinder, fordi medarbejderne bliver sundere og mindre syge,« siger Jens Peter Hansen. Skatteminister Jeppe Bruus (S) er dog ikke umiddelbart indstillet på at give cyklisterne fradrag: »Jeg har stor sympati for forslaget om fradrag til cyklister, men i regeringen satser vi på forbedringer af vilkårene for cyklisme.« »Det vil komme flere cyklister til gode og er ikke et direkte økonomisk tilskud til dem, der har mulighed for at cykle på arbejde,« siger han i en skriftlig kommentar. Skatteministeren tilføjer, at han gerne vil drøfte mulighederne »for at understøtte øget udbredelse af arbejdsgiverbetalte cykler, så vi bedst muligt kommer i mål med vores fælles ambition om at få flere danskere ud på vores cykelstier«. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/cyklistforbundet-vil-lokke-flere-paa-jernhesten-med-fradrag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1559146/24120881-.jpg",
            "publication_time": "Søndag d. 12. juni 2022, kl. 14.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}