{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/cypriotisk-influencer-uden-den-mindste-indsigt-i-politik-staar-til",
        "title": "Cypriotisk influencer uden den mindste indsigt i politik står til at stryge til Bruxelles",
        "content": "Den 24-årige influencer Fidias Panayiotou står i den første cypriotiske exitpoll til at få tredjeflest stemmer i den europæiske østat. Det til trods for at Fidias Panayiotou selverklæret er aldelesuden indsigt i politik. Desuden er han mest kendt for i en video fra Japan at have snydt sig til ikke at betale for togbilletter og morgenmad på et hotel. Fidias Panayiotou er gået til valg på at ville bekæmpe »nørderne« i Bruxelles, og han er ikke tilknyttet noget politisk parti eller organisation. I et interview med medietCyprusMailsiger han søndag, at resultatet i exitpollen er et »mirakel«, og at »i dag er en vigtig dag, ikke kun for Cypern, men måske også for hele verden«. »Det her er måske første gang, en komplet uafhængig kandidat er blevet valgt uden at have nogen som helst relation til et politisk parti, men med sociale medier som sit eneste våben og intet andet,« siger Fidias Panayiotou til CyprusMail, til trods for at den endelige optælling af valgresultatet endnu ikke foreligger. I interviewet tilføjer Fidias Panayiotou, at »det her betyder måske, at verden har nået et øjeblik, hvor et nyt kapitel i bogen om demokrati begynder«. Fidias Panayiotou står til at få mellem 16 og 18 procent af stemmerne i exitpollen fra Cypern, som i alt skal sende seks kandidater i Europa-Parlamentet. I interviewet med CyprusMail sender han en stikpille til de etablerede politiske partier: »Husk, I tjener folket og ikke jeres egne personlige eller partipolitiske interesser.« Den 24-årige influencer er – ud over videoen fra Japan, som han siden harundskyldtfor – kendt for at give rigmanden Elon Musket knus, efter at cyprioten havde camperet foran SpaceX i to måneder.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/cypriotisk-influencer-uden-den-mindste-indsigt-i-politik-staar-til",
            "image_url": null,
            "publication_time": "Søndag d. 09. juni 2024, kl. 19.06",
            "author": "Jens Anton Bjørnager",
            "related_links": [],
            "attachments": []
        }
    }
}