{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/da-artisterne-vinker-med-dannebrog-raaber-damen-gift-dig-med-mig",
        "title": "Da artisterne vinker med Dannebrog, råber damen: »Gift dig med mig«",
        "content": "Vi er lige nået ind i anden akt, da damen læner nakken bagud, så ansigtet peger opad. Som en levende spot lyser kinderne lige op under teltdugen – deroppe, hvor tre meget veltrænede mænd iført noget, der minder om Krakas fiskenet, kaster sig frem og tilbage i tredobbelte saltoer. »Marry me,« råber damen, som et nødråb direkte fra drømmen om at stikke af med en østeuropæisk trapezkunstner. For det er nok det, der skal bære Cirkus Arenas jubilæumsforestilling, som kan ses frem til slutningen af august. Man kommer ikke uden om, at kunstarten har en fims af noget bedaget over sig. Vi har set det meste før – måske tilmed mere imponerende udført – og den røde tråd, vi har vænnet os til på streaming, mangler. Laura Berdino er gift med Jackie, der er barnebarnet i familiedynastiet Cirkus Arena. I den aktuelle jubilæumsforestilling viser hun de stolte araberheste frem. Efter at elefanterne har forladt cirkus, er hestene det mest eksotiske dyr.Fold sammenLæs mereFoto: Cirkus Arena. Og så er der æstetikken. Det virker mærkeligt, at hvert andet nummer rummer en kvinde uden anden funktion end at fremvise lange lår i beigefarvede nylonstrømper. Og hvorfor skal alle artister være dækket af similisten? Forteltets samling af popcorn og slush ice gør det ikke meget bedre, for cirkus er folkeligt – på godt og ondt. Heldigvis er det det gode, der præger vores aften. Det er unummererede pladser i teltet, men vi er heldige at få pladser i logen, blot en meter fra manegen. Værtsrollen tilhører igen Bubber, der stadig ligner en, der lige er steget op af badekarret, mens Julie Bertelsen indtager endnu en værtsrolle. Det, man måtte forvente af fornyelse, kommer fra dem – blandt andet i et nummer, hvor Julie Bertelsen insisterer på, at det må være tid til at save mænd over.Bubberer uenig og insisterer på, at det er hende, der skal ligge ned. »Jeg skal ikke i kassen med dig, »svarer Julie Bertelsen rapt: »Har du ikke også haft travlt nok i forvejen?« Ægteparret i Duo Costache, Leo og Vita Costache, har begge været i Guinness Rekordbog som dem, der længst tid kan snurre rundt, mens de holder sig selv i tænderne.Fold sammenLæs mereFoto: Cirkus Arena. Den forstår det voksne publikum godt, og det bliver det første af en lang række enorme latterbrøl, der får aftenen til at hænge sammen. Jeg har så travlt med at stirre på manegen, at jeg ikke bemærker, at det barn, der sidder på mit skød, ikke er mit eget, men en andens, der nok ledte efter en bedre udsigt. Mens jeg spejder efter min egen søn, får klovnen teltet til at løfte sig. Det er enkle numre, som alle kan forstå, mens teltets latter forplanter sig i maven. Til gengæld er den efterfølgende boldkunstner, Alan Sulc, en smule anstrengende, som han står der og kaster med bolde og riverdancer. Samtidig. Personligt kan jeg bedst lide dem, der får det til at se mere ubesværet ud. Som den stærke mand og hans kone i Duo Costache, der får en meget varm velkomst, da Bubber fortæller, at parret er fra Ukraine. Den klapsalve bliver vist kun overgået af den, der opstår, da de dygtige trapezkunstnere fra trapezen vinker med et lille Dannebrog. Det er cirka her, at min sidedame erklærer sin fulde kærlighed. Man forstår hende godt. Det, som cirkus ikke har i smag, har det i dedikation. Det, som det ikke har i tidsånd, virker som en befrielse. Måske en tur i cirkus også er en undersøgelse af den kunstart, det er at være sammen om en oplevelse? Hvor jeg ofte oplever de øvrige publikummer som for talende (i biografen) for andægtigt tavse (i teatret) eller for fulde (til koncerter), er cirkuspublikum lige præcis så begejstret og medlevende, som det skal være. Og så lever jeg nok med, at det ikke kun er mit eget barn, men også de andres, der sidder på mit skød. Cirkus Arena. Iscenesættelse: Lasse Nørager og Jackie Berdino. Værter: Bubber og Julie Bertelsen Varighed: To timer og 30 minutter. På turné i hele landet til 7. august.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/da-artisterne-vinker-med-dannebrog-raaber-damen-gift-dig-med-mig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/153/1536782/24061456-kultur.jpg",
            "publication_time": "Torsdag d. 07. juli 2022, kl. 17.21",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}