{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/da-berlingske-skrev-til-karsten-lauritzen-om-nedgoerelse-af-hovedstaden",
        "title": "Da Berlingske skrev til Karsten Lauritzen om nedgørelse af hovedstaden, kom et autosvar retur: »Jeg har en SÆRLIG forpligtelse overfor nordjyderne«",
        "content": "Sender man en mail til folketingspolitikeren Karsten Lauritzen (V), får man et automatisk svar retur: Den tidligere skatteminister Lauritzen modtager mange daglige mails, som han vel at mærke læser, men han kan – på grund af de mange henvendelser – ikke garantere et svar. Og så alligevel. »Hvis du er nordjyde ELLER Venstremedlem og har gjort opmærksom på det i din mail, vil du opleve at din henvendelse vil blive givet prioritet. Dette skyldes, at vi i Danmark har valgt at have et repræsentativt demokrati, hvor jeg er valgt i og fra Nordjylland, og derfor føler jeg som folkevalgt, at jeg har en SÆRLIG forpligtelse overfor nordjyderne. De er nemlig dem som har valgt mig i Folketinget – og jeg hjælper gerne alle nordjyder, også selvom de skulle have stemt på et andet parti end mit :-),« lyder det i mailen. Det automatiske mailsvar går i de fleste tilfælde nok ubemærket hen. Men i denne artikels sammenhæng synes det måske sigende. Hvorfor? Berlingske bragteonsdag et interviewmed den socialdemokratiske borgmesterkandidat på Frederiksberg, Michael Vindfeldt, der kom med noget af en advarsel: Landets folketingspolitikere vil høste lette stemmer ved at hylde det jyske og tale hovedstaden ned. Det er »idiotisk«, »dumsmart« og »fladpandet«, for udvikler Danmark sig til et sted, hvor landets hovedstad ikke må sprede vingerne, bliver det et lille, ligegyldigt land, lød det fra Michael Vindfeldt. Han er træt af, at folketingspolitikerne ifølge ham jagter stemmer i Jylland ved at tale ned om København, Frederiksberg og hovedstadsområdet. Hovedstadsbashingen, som borgmesterkandidaten kalder det, giver ham kvalme. »Det blev en konkurrence i, hvem der var mest jysk. Det giver mig kvalme. Helt ærligt: Jylland er dejligt. Men det er ikke det eneste skønne ved Danmark. Jeg bliver træt af, at der ligger en underliggende melodi af, at hvis man bor i hovedstadsområdet, er man blot en privilegeret velhaver, der ikke har fødderne plantet i den jyske muld. Det gør mig træt,« lød det fra Michael Vindfeldt (S) om Venstres ekstraordinære landsmøde i januar, hvor der skulle vælges en ny næstformand:Fold sammenLæs mereFoto: Asger Ladefoged. »(...) Jeg har ikke noget imod, at folk taler jysk, hvis det også er noget, man gør normalt. Men når Karsten Lauritzen (V) på Folketingets talerstol bruger et ord som »møj« om rigsretssagen mod Inger Støjberg, er det jo ikke sådan, han taler normalt. Så bliver det utroværdigt og alt for tykt. Jeg er tilhænger af, at man er det, man er. I Socialdemokratiet er vi også nogle, der bor i storbyen og tør stå ved det,« sagde Michael Vindfeldt. Spørger man Venstres Karsten Lauritzen om, hvad han vil sige til sådan en bemærkning, svarer han: »I den konkrete sag blev det meget italesat, hvor jysk man var. I min tale havde jeg tænkt over ordene, og derfor valgte jeg at understrege min baggrund og bruge et jysk ord, som jeg synes er dækkende. Det er selvfølgelig planlagt. Men undskyld mig: De ord, politikere bruger i kronikker, tv og andre steder, det har de jo tænkt over. Det er godt at tænke over, hvad man siger.« Debatten om Jylland versus Københavnhar de forgangne måneder udspillet sig på den landspolitiske scene ad flere omgange. Karsten Lauritzen er selv fra Løgstør, og Vindfeldts store bekymringer om, at hovedstaden bliver talt ned, er ikke en bekymring, Lauritzen gør sig. Debatten bliver blæst lidt op, mener den tidligere skatteminister. »Jylland versus København-diskussionen har altså være meget større tidligere. Det er i orden at tale noget op, men det skal ikke ske på andre steders bekostning. Jeg er da også gået til valg på at tale om nogle af de ting ved nordjyder, jeg kan lide. Om at være stille og rolig og ikke komme op i det røde felt,« siger han. Bliver det ikke kunstigt, når man planlægger at tale jysk? »Nej, det mener jeg ikke. Man skal tænke over, hvad man siger. Jeg synes ikke, at alle skal tale rigsdansk. Jeg er dog enig i med Vindfeldt i, at man ikke skal sige, at det er bedre at bo Hørmested end i Hørsholm. Man skal ikke tale jyder op på københavneres bekostning eller omvendt. Det er godt, at man som politiker tænker over, hvordan man formulerer sig,« siger Lauritzen. Mens Berlingske taler med Karsten Lauritzen, kommer eksministeren selv ind på det førnævnte autosvar. »Vi er et lille land, men der er små forskelle. Jeg er valgt i Nordjylland, og det er kun nordjyder, der kan stemme på mig. Derfor føler jeg en særlig forpligtelse over at repræsentere dem. Jeg vil gerne vise over for dem, at jeg tænker over det. Men jeg vil gerne indrømme, at politikeres ord og udmeldinger jo for det meste er planlagte.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/da-berlingske-skrev-til-karsten-lauritzen-om-nedgoerelse-af-hovedstaden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/139/1398198/23686814-.jpg",
            "publication_time": "Onsdag d. 10. marts 2021, kl. 21.15",
            "author": "Tobias Reinwald",
            "related_links": [],
            "attachments": []
        }
    }
}