{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/talent-100/da-benzingigant-reddede-coop-fra-kollaps-havde-33-aarig-hobbyguitarist",
        "title": "Da benzingigant reddede Coop fra kollaps, havde 33-årig hobbyguitarist en nøglerolle i opkøbet",
        "content": "Da Coop blev reddet fra kollaps, stod energiselskabet OK klar til at købe dagligvarekoncernen og fik bestemmende indflydelse. Aftalen var historisk og trak stribevis af overskrifter i det danske mediebillede. Og det var ifølge administrerende direktør Michael Løve også en »historisk krævende periode«, hvor Jesper Hauge Boelt som forretningsudviklingschef spillede en nøglerolle. I den funktion har 33-årige Hauge Bolt direkte reference til direktionen i OK og arbejder med alt fra at drive projekter til at lave bestyrelsesmateriale. OK gennemgår i disse år en »fuldstændig transformation«, beskriver Michael Løve. Kerneforretningen svinder simpelthen ind, i takt med at elbiler vinder danskernes gunst. Og det er i denne krævende periode, at Jesper Hauge Boelt som forretningsudviklingschef agerer som et »væsentligt knudepunkt« i OK. FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN. Når Jesper Hauge Boelt har et øjebliks ro i hverdagen, kan han godt lide at spille guitar. Og foruden sine kvaliteter som chef beskrives Jesper Hauge Boelt også som et menneske og en kollega, der er rar at arbejde sammen med: »Jesper har en ydmyg tilgang, hvor han igen og igen spiller dem, han samarbejder med, gode. Der er ingen store armbevægelser, bare venlighed, kompetence og indsats, og det gør Jesper til den værdsatte kollega, han er for direktion såvel som alle andre i hele organisationen,« siger topchefen Michael Løve. Før han kom til OK i juni 2022, har Jesper Hauge Boelt gjort karriere i rådgivningsfirmaet Hildebrandt & Brandi. Han har også været med til at stifte selskabet RaskRask.dk, der tilbyder massage hjemme hos brugerne, men han har dog ikke været en del af selskabet siden 2018. Under sin uddannelse startede han som holdunderviser i statistik og kvantitativ metode som en af de yngste undervisere på kun 3. semester af sin bachelor i økonomi og virksomhedsadministration ved Aarhus Universitet, som blev efterfulgt af en kandidat i Business Intelligence. Herunder kan du se alle årets talenter: ",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/da-benzingigant-reddede-coop-fra-kollaps-havde-33-aarig-hobbyguitarist",
            "image_url": null,
            "publication_time": "Lørdag d. 05. april 2025, kl. 07.04",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}