{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/da-capo-mysteriet",
        "title": "Da Capo Mysteriet",
        "content": "Rosslyn Chapel ligger lidt syd for Edinburgh i det skotske højland. Man kan tage en bus inde fra midtbyen og sidde mellem travle husmødre. Og man behøver ikke bede chaufføren sige til. For alle undtagen husmødre stiger ud samme sted. Alle skal af ved pubben i Roslin, rundt om hjørnet og ned til kapellet. Passagererne har læst Dan Browns storsælgende verdenshit »Da Vinci Mysteriet« fra 2003. En knaldroman om mord i kirkelige kredse. Om en påstået slægt af Jesu Kristi blod. Om symbolprofessoren Robert Langdon og kodeknækkeren Sophie Neveu Saint-Clair og deres vilde jagt på den hellige gral.  For landsbyen er med i den historie. Bogens hovedpersoner kigger lidt på stedets idylliske kapel og dets spor fra middelalderlige tempelriddere. Og de taler lidt om den krypt, man aldrig har fundet indgangen til. Jesus og hans efterkommere trækker et spor fra bibelsk tid, hedder det i bogen. Et spor op gennem Frankrigs merovingiske kongeslægt, videre op gennem tempelriddernes historie og helt frem til porten foran det lille kapel. Sporet har navn efter blodets farve og kaldes rosenlinjen. På engelsk: The Rose Line. Eller bare Rosslyn. Påstår bogen da. Og bogens heltinde har desuden forbindelse til kapellets ejere i skikkelse af familien St Clair, viser det sig. Hendes efternavn kan staves både Saint-Clair, St-Clair og Sinclair. Altså fuldstændig som de ejere. Pigen er faktisk selv en af Jesu efterkommere – sådan som ejerne åbenbart er det. Mystikere og okkultister og spiritister fra hele verden er med linje 15 fra Edinburgh. For selv om Browns historie nok ikke passer, så gør kapellet. Det ligger der i virkeligheden. Fra lugen til højre indkræves kun syv britiske pund i entré. Og man kan samtidig investere i en CD med »The Rosslyn Motet« af Thomas og Stuart Mitchell, far og søn. Den familie vender vi tilbage til. KIRKEN MED DEgådefulde toner er nu ikke bygget af en tempelridder. Den orden blev opløst allerede fredag den 13. oktober 1307. Nej, kirken kom først til i 1446. Bygherren var den adelige William Sinclair. Han ville have en kæmpe kirke på sine jorder, men manglede penge. Så kapellet endte som en afglans af hans oprindelige plan og er stadig mindre end mange landsbykirker herhjemme. Det skulle gå værre endnu.  Krige mod briterne sydfra tærede på de ydre kræfter. Reformationen i 1560 tærede på de indre. Kapellet måtte ikke længere bruges til messe, blev i 1571 ribbet for sin altertavle, skulle i 1650 lege kaserne for Cromwells fjendtlige tropper. Rosslyn var til sidst en ruin. Altså lige indtil dronning Victoria lagde sin vej forbi. Monarken så kapellet i »grøn og overgroet« tilstand og krævede det repareret, står der i kirkens annaler. Det var i 1842. Et vigtigt år for kirken. Kirkens ejer på Victorias tid hed James St Clair-Erskine. Han gik straks i gang med en restaurering. Og han bad arkitekten og frimureren David Bryce om hjælp. De to mænd kunne sammen nyde genåbningen i 1862 og dermed husets første gudstjeneste i 200 år. Ejeren i dag er Peter St Clair-Erskine og jarl nummer syv af Rosslyn. Han skal til gengæld hverken være frimurer eller noget. Peter arbejder som politimand. Hans kirke har ligget grøn og overgroet siden Bryces arbejde for halvandet hundrede år siden. Dét retter en indsats fra det skotske selvstyre op på i øjeblikket. Godt hjulpet af Tom Hanks. Amerikaneren faldt pladask for stedet under sit arbejde med filmatiseringen af »Da Vinci Mysteriet« og donerede bagefter en stor sum til dets restaurering. Man forstår ham godt.Rosslyn Chapel er dejlig som en bryllupskage i knækket hvid. Og allerdejligst i de utallige relieffer. De findes fra væg til væg, fra gulv til loft. Man ser Døden danse. Man ser en korsridder på hest eller hele to på samme hest. Man ser en engel med hovedet nedad og reb om kroppen. Plus en engel med sækkepibe – thi dét har engle i det skotske højland. Kirken rummer også flere end hundrede uhyggelige masker med urter ud af munden. De kaldes grønne mænd, men er ellers ikke tydet endnu. Den flotteste af rummets 14 søjler kaldes Lærlingesøjlen. Byggeriets ansvarlige for relieffer skal have formet de andre og allernådigst givet den sidste til sin elev. Hvorpå samme elev skabte Skotlands mest fantastiske søjle med skruning og en engel øverst oppe. En lille engel med stor betydning senere. For nu kommer mysteriet: De i alt 213 hvide terninger. Støbt af en slags gips og på størrelse med en æske tændstikker i husholdningsklassen. Terningerne sidder på hver sin holder og pynter samtlige buer i rummet; de begynder i højde med ens øre, fortsætter op til spidsen af hvælvingen og kommer nede ved det andet øre. Men de er ikke helt ens. Terningerne har i alt 13 forskellige mønstre på deres sider. Og de spiller hovedrollen i en historie med musikalske overtoner og mystiske undertoner. En journalistfra dagbladet The Scotsman skriver i juni 2002 om de mærkelige kuber og taler med historiens hovedperson, Stephen Prior. Sidstnævnte har været leder af afdelingen for parapsykologi i det britiske efterretningsvæsen. Han er et stort navn i spirituelle kredse. Og han lider i sommeren 2002 af fremskreden kræft. Prior har fået sære tanker: Dels at de dengang helt ukendte kuber under hvælvingerne i Rosslyn Chapel ligger inde med en hemmelig musik. Dels at den samme musik kunne være »helsebringende«, siger han. Kunne det have noget på sig? Den tidligere agent beder alle interesserede komme med ideer. Manden opretter endda en hjemmeside til formålet og udlover en pengepræmie for bedste forslag. Stephen Prior dør få måneder senere af sin kræftsygdom og efterlader en lukket hjemmeside, alle nærbillederne og masser af uorden. Verden står pludselig åben for Thomas og Stuart Mitchell. For far og søn. De gør opdagelsen til deres egen og ender straks i verdenspressen. Og de sender snart efter en indspilning af kapellets frosne musik på gaden. »The Rosslyn Motet Concert and Science Tour« er en realitet. Hvad er det mærkelige ved kuberne i Rosslyns gamle kapel? Tag et stykke pap, strø lidt sand over og bank under det hele. Sandkornene vil danse rundt i mere eller mindre tilfældig orden. Men tag så en mere fast plade af for eksempel metal, strø lidt sand over og stryg på pladens kant med en violinbue … Forsøget er en klassiker i vore dages fysiklokaler. Man får først en tone. Derefter et mønster – fantastiske symmetrier af cirkler, halvcirkler, udsnit af cirkler. Og hvis man prøver længe nok, vil man også finde en lovmæssighed: At selv den mindste ændring i pladens form eller tonens højde vil føre til nye mønstre. Mønstrene på de 213 terninger i Rosslyn Chapel minder om den slags mønstre. En perlerække af toner i frossen form. Flettet sammen under de hvide hvælvinger i et evigt da capo. De i alt 213 kuber ligner kort sagt en indbygget melodi. Har den gode bygherre William Sinclair gemt en musik i sin kirke? Verdens første lydoptagelse? I år 1446? Svaret må umiddelbartvære nej. Bygherren fra Rosslyn Chapel kan umuligt have vidst noget om de plader. Mønstrene kendes i faglitteraturen som Ernst Chladnis klangfigurer. Chladni fødtes samme år som Mozart, døde samme år som Beethoven og gennemførte i 1787 forsøg med førnævnte plader. Han var nu ikke den første til det. Tyskeren gentog i virkeligheden et forsøg af Robert Hooke halvandet århundrede før. Briten strøg mandag den 8. juli 1680 sin violinbue over en glasplade med mel og blev dermed klangfigurens første øjenvidne. Eller … Det blev han så heller ikke. For selveste Galileo Galilei havde gjort lignende iagttagelser. Allerede i 1632. Man kan faktisk finde tanken om musiks synlighed helt tilbage hos de gamle grækere, herunder Pythagoras. Ingen havde bare undersøgt sagen mere systematisk. Ernst Chladni var den første, der arbejdede sig til bunds. Tyskeren har i den forstand lagt navn til fænomenet med rette. William Sinclair og hans kapel var bare fire århundreder før. Kuberne igen.Edinburgh i 2007. Agenten er død. Thomas Mitchell og søn tager over. De skaber deres berømte og berygtede »The Rosslyn Motet« på baggrund af kapellets terninger. Allerførste opførelse den 18. maj 2007 får ligefrem overtoner af dommedag: Når nu sangerne havde gennemført hele stykket, når nu alle 213 toner havde været i sving, når nu hvælvingernes mønstre pludselig fik lyd, og det hele spillede sammen med kirkens gammeljødiske grundplan – så ville William Sinclairs virkelige motiv komme for en dag. Noget stort ville vise sig. Kirken kunne måske ligefrem synke i grus. Der skete … ingenting. Man opførte værket tre gange til og slut. CDen kan i dag købes på Stuart Mitchells hjemmeside og fra stativet til venstre for kirkens kasseapparat. Ét spørgsmål til deres arbejde overskyggede alle andre dengang i 2007: Hvordan skulle man helt præcis kunne læse en bestemt tone ud af et bestemt mønster? Svaret findes måske i hele historiens mest fascinerende skikkelse. Nemlig den lille engel oppe på lærlingens søjle. For den holder en slags sten mellem hænderne. Måske et papir med fem vandrette linjer. Måske nodelinjer. Og dens fingre peger på tre steder i linjerne. Kunne de tre steder henvise til tre af kuberne over dens hoved? Stuart Mitchell mente ja. Han havde fundet sin oversættelse og skrev sig videre gennem hvælvingerne. Englen gjorde bestemte mønstre til bestemte toner – hvorpå de i alt 213 kuber med 13 forskellige mønstre kunne gøres til et musikværk med 13 forskellige toner. Så kom chokket.En udstilling af skotsk kunst inde i Edinburgh havde billeder af den halvt ukendte Samuel Dukinfield Swarbreck hængende. Ingen havde rigtigt lagt mærke til dem. Men dét lavede sagen om de musikalske kuber om på. For det var billeder af Rosslyn Chapel anno 1837 – altså fra fem år før dronning Victorias besøg. Og de var en katastrofe for tilhængerne. De fleste af kuberne var simpelthen væk! Baggrunden for Swarbrecks arbejde står hen i det uvisse. Hans tegninger skal måske ses som en bestilling fra arkitekten David Bryce. Som en slags dokumentation af det gamle rum før hans restaurering satte i gang. Han kan selvfølgelig have taget en kunstnerisk frihed her og der. Eller ikke have haft blik for alle detaljer. Ret forståeligt i det rum. Eller han kunne måske ikke se skoven for bare træer. Opdagelsen virkede i hvert fald lammende på familien Mitchell og hele ideen om Rosslyn Chapels musik. End ikke de mest okkulte kunne sige sandheden imod: At kuberne af i dag jo nok blev sat på af David Bryce selv – og altså ikke stammer fra den mørke middelalder. Men modstand har altid gjort konspirationer stærkere. Så også her opstod der talløse teorier. For eksempel om mageløse linjer fra Jesus til William Sinclair til David Bryce til Swarbreck og videre frem til vore dage. Internettet var i de følgende måneder skueplads for en hård kamp for og imod. Man kiggede på gulnede fotos, talte Systemenglens fingre, målte afstande mellem skygger og så videre. Fuldstændig som var det ufoer i Nevadas ørken eller mordene på J.F. Kennedy og Olof Palme. Nogle rettede en sønderlemmende kritik af familien Mitchell. Stuart Mitchell forsvarede på sin side resultaterne. Han påviste flere eksempler på manipulation fra skeptikernes side. Se på billederneog døm selv. Man kan tage Swarbreck med et gran salt. Han var trods alt en tegner på job, ville måske nå hjem før solnedgang og slap lidt hurtigt fra mønstrene den eftermiddag. 1-0 til teorien om en middelalderlig musikoptagelse. Man kan også stole på hans faglige stolthed. Han tegnede hver eneste detalje i Rosslyn Chapel før Bryces såkaldte restaurering. Den mulige musik i Rosslyn Chapel skyldtes i så fald ikke middelalderlige tempelriddere, men en romantisk frimurer – hvilket der så skulle skrives en ny historie over. Eller man kunne overveje en helt tredje mulighed. Som kunne bevare forbindelsen til William Sinclair, sætte den skotske tegner tilbage i rollen som bifigur og rette op på David Bryces renommé. Og som bevarer magien. Nemlig at Swarbreck slet ikke tegnede kirken før restaureringen. Men under restaureringen! Han kan have fanget håndværkerne midt i arbejdet. Altså mens en masse kuber var taget ned, lå i en bunke ovre i værkstedet og skulle til rens. På vej fra gammel ære til ny værdighed. Det kræver trods alt kun få års fejl i datoerne. Tegningen kan for eksempel være et par år senere end antaget eller restaurationen være pågyndt et par år før. Ville blomsten af skotsk land- adel invitere dronningen til te i en forfalden kirke? Vi sidder i sidste endetilbage med kun to muligheder: At terningerne virkelig forsvandt i løbet af et par stormfulde århundreder, faldt som ofre for religionskrige og lange fingre, langsomt blev spredt ud over højlandet. Eller at de har siddet der hele tiden. Med musik. Uden musik. Har gåden en gang på jord? Når man står i kirken og kigger op, tænker man ’ja!’ Simpelthen fordi de ikke ligner noget andet i verden. Fordi de virker så konsekvente i deres udtryk: Ikke én af dem har prikker eller streger eller noget helt andet på siderne – kun organiske buer i symmetrisk orden. Og hverken tegnere, afdøde agenter, skotske familier eller andre har patent på dem. De magiske buer kan sikkert forstås på mange måder. At nogle var hurtigt ude med deres egen udlægning, bør ikke spærre andres tankebaner. Tag uanset til Rosslyn Chapel ved lejlighed. Både de 213 kuber og de to søjler er der endnu. Og den lille engel sidder øverst oppe og ser så hemmelighedsfuld ud.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/da-capo-mysteriet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/741467/4055924-rosslyn.jpg",
            "publication_time": "Søndag d. 08. maj 2011, kl. 18.35",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}