{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/da-garfield-erobrede-verden",
        "title": "Da Garfield erobrede verden",
        "content": "Da jeg gik i gymnasiet i første halvdel af 1980erne, havde jeg udført en tegning af katten Garfield og hængt den op på min opslagstavle. Katten med det listige smil og de halvt lukkede øjne sad og kiggede på mig og i en tænkeboble stod der: »Er du i tvivl, så sov på det!« Det var et bonmot, en ung mand kunne forstå. Sådan talte Jim Davis’ opfindelse Garfield til det dovne og ofte nedrige i os og sådan har det nu været i mere end 37 år. Jim Davis, der fylder 70 år 28. juli, havde i ni år arbejdet som assistent på tegneseriestriben »Tumbleweeds« (»Haltende hugorm« på dansk), inden han opfandt katten Garfield. Som der stod i det første danske album: »Garfield kom til verden i køkkenet på en italiensk restaurant en kold vinternat i 1978, mens sneen dalede som nyreven parmesan. Han vejede 5 pund og 315 gram ved fødslen, hvilket er meget for en kattekilling.« Det fremgik endvidere, at restaurantens ejer var nødt til at skaffe sig af med Garfield, fordi han med sin sult efter lasagne holdt omsætningen nede. Siden sad Garfield hos dyrehandleren og frygtede at blive glemt, inden en naiv ungkarl, der trængte til selskab, dukkede op. De første par år var Garfield anarkistisk og politisk ukorrekt som mange tegneseriestriber i 1970erne. Han blev dog hurtigt mere poleret og derefter tog succesen kraftig fart i begyndelsen af 1980erne. I 1980 optrådte Garfield kun i 180 aviser, men så begyndte marketinggeniet Jim Davis at tage på promotion-turné med sine første Garfield-samlinger, trykt i et nyt bredformat, der senere blev kendt som »Garfield-formatet«. Det gav pote og i 1988 kørte striben i mere end 2.000 aviser verden over. Samtidig var der givet licens til mere end 3.000 produkter med den populære kat på. Det gav anledning til en del kritik, at Davis angreb sin kunst så kommercielt, men kritikere af store succeser i USA bliver betragtet som surmulere, og der er da også god grund til at tage hatten af for Davis. Han tjente næstflest penge efter Nusers »far«, Charles Schulz, i tegneserieverdenen i 1986 og 1987, hvor han i alt tjente 31 millioner dollars ifølge en opgørelse i Forbes Magazine. Han mente dog, at tallene var ovedrevne: »Tallene er pumpet op. Forbes har formentlig taget omsætningen på al merchandise frem for at se på min konkrete royalty, der er en langt mindre del af kagen, men jeg klager ikke.« Davis’ egen forklaring på succesen var enkel: »Folk kan relatere til Garfield, fordi han i virkeligheden er dem selv. Katten er et menneske i et kattekostume. Og så appellerer serien både til folk, der elsker katte, og dem, der hader katte.« Davis er stadig med til at køre serien, men han koncentrerer sig om at få idéer og tjekke de nære medarbejderes idéer og så arbejder han med merchandise ved siden af. I dag optræder Garfield i 2.600 aviser, der er stadig mange produkter med Garfield på markedet, og katten har optrådt i både animationsfilm og som computergenereret kat i flere spillefilm.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/da-garfield-erobrede-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/694630/9941595-27navjim-davisjpg.jpeg",
            "publication_time": "Tirsdag d. 28. juli 2015, kl. 09.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}