{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/da-gammeltoft-hansen-blev-til-en-sag",
        "title": "Da Gammeltoft-Hansen blev til en sag",
        "content": "For et par år siden havde Anders Fogh og Per Stig Møller inviteret mig til en frokost til ære for en udenlandsk præsident. Vi var vel en 60–70 diplomater, politikere, kulturfolk, journalister og forretningsfolk, der samledes i forgemakket til festsalen på Christiansborg. Jeg kom til at tænke på denne uskyldige, men dog sigende episode, da det hemmelige samarbejde mellem ombudsmand Hans Gammeltoft-Hansen, journalist Nils Ufer og chefredaktør på Weekendavisen Tøger Seidenfaden kom for dagen. Ombudsmanden kender de fortrolige forhør i Tamil-sagen. Han giver sin fortrolige viden til Nils Ufer og Silketråden, der sørger for, at alle får adgang til oplysningerne i Weekendavisen. Hvorfor? Fordi Ufer og Gammeltoft-Hansen spiller sammen i et amatørorkester. Og fordi de tre, chefredaktøren, journalisten og embedsmanden, er brødre i ånden, den kulturradikale ånd. Socialforskere har konkluderet, at der eksisterer tre styrende eliter her i landet. En erhvervselite. Den er konservativ. En embedsmandselite. Den er socialdemokratisk. Og en kulturelite. Den ligger et sted mellem SF, Det Radikale Venstre og Enhedslisten. Hvis eliterne finder sammen på tværs, kan deres magt blive meget stor. Den kan overtrumfe den demokratiske magt i samfundet. Ved Christiansborg-frokosten blev jeg vidne til, hvor tæt forbundet kultur- eller medieeliten og forretningseliten var med Det Radikale Venstre og Auken-fløjen i Socialdemokratiet. En konstellation der jo har et fælles grundlag i EU- og islam-spørgsmålene. Og i Gammeltoft-Hansen-sagen var det så kulturkliken og embedsmandskliken (især dens juridiske afdeling), der bogstavelig talt stak hovederne sammen og begyndte den påvirkning af befolkningen, der førte til rigsretssagen mod Ninn-Hansen og til Schlüter-regeringens fald. Hans Gammeltoft-Hansen besidder en række af de egenskaber, som Det Radikale Venstre sætter højt, herunder selvsikkerheden. Han er også velanskrevet i kulturkliken. Han er blandt andet dommer i klassisk koncert-konkurrencer. Derudover er han velbegavet. Så han har selvfølgelig vidst, at en afsløring af Tamil-afhøringerne kunne være en måde at bane vejen for Ninn-Hansens fald og en socialdemokratisk-radikal regering. Hvilket næppe var ham ukært. At Gammeltoft-Hansen var en politiserende embedsmand vidste man jo på forhånd. Han havde skrevet teksten til den indvandringslov, som de blinde politikere vedtog. Og som gør, at vi i dag har et parallelsamfund på 400.000 muslimer, overvejende u-uddannede, hvoraf adskillige siger, de ønsker Danmark lavet om til et sharia-samfund. Man kan roligt sige, at nok spiller Hans Gammeltoft-Hansen smukt på sin tværfløjte, men det er ikke »Danmark i tusind år« han spiller. Mange mente under Tamil-sagen, at Ninn-Hansen havde forsøgt at gøre sit land en tjeneste ved at behandle Tamil-ansøgningerne, som han gjorde. Også mange socialdemokrater uden for Auken-fløjen mente det. Men partipolitik kan have sin egen substansløse gang på jorden. Da Ninn-Hansen var faldet, var jeg til et heldags møde på De Konservatives kursusejendom »Rolighed«. Under frokosten ville ingen af de tilstedeværende konservative politikere sidde ved siden af den beskæmmede tidligere konservative topmand. Det gjorde jeg så. Vi havde en god og åbenhjertig samtale, hvis indhold jeg ikke vil referere. For så bliver jeg jo selv en fløjtespiller. De tre elite-systemer: forretningseliten, embedsmandseliten og kultureliten, er påfaldende ensrettet. Meget mere end den officielle magt, folkestyret er. Her deler vi os jo efter forskellige anskuelser. Især er det pinligt, så ensrettet kultureliten fører sig frem. Skuespillere, billedkunstnere, filmfolk, forfattere tør ikke afvige meget fra den opfattelse, at multikultur inklusive den muslimske opfattelse af kvinders lavstatus, nul ytringsfrihed og nul homoseksualitet er en berigelse for Danmark. Og at Anders Fogh, Lars Løkke og især Pia Kjærsgaard er afskyelige. Kunstnere, der ikke har den opfattelse, har svært ved at overleve i kunstmiljøerne. Berufsverbot er ikke en mulighed. Det er en realitet. Jo mindre viden folketingsmænd og ministre har, jo større magt får eliterne. Jeg har selv i mine unge dage været taleskriver – nu hedder det spindoktor – i et ministerium og ved, hvilken indflydelse man kan få på en fortravlet minister. Især hvis man er en engageret embedsmand. Embedsmænd har god tid til at sætte sig ind i sagerne. En minister har ingen tid. Han skal til møde. Fløjtespilleren Gammeltoft-Hansens hvislen til sine politiske meningsfæller i bladverdenen bragte måske en regering til fald. Det var en høj tone, fløjtespilleren slog an. Den gavner ikke troen på folkestyret, nu den giver genlyd fra Tøger Seidenfadens elysium. Og man spørger, hvor mange gange har embedsmænd og redaktører ikke hvislet og intrigeret, mens folkestyret har siddet udenfor og lignet dummepeter. Det hører vi ikke om. For politikere vil ikke være flovmænd. I stedet pifter sirenerne advarsler, hver gang en politiker blander sig lidt mere, end vi er vant til. Han (hun) bryder armslængde-princippet, lyder det. Armslængde er helligordet. Men armslængde er ofte det slør, ministre skjuler deres udygtighed bagved. Snart skal trafikministeren ikke have kendskab til DSBs tog. Snart må kulturministeren ikke mene noget om en forestilling, en udstilling i Venedig eller en film. I hvert fald ikke noget negativt. Jeg synes, vi savner ministre, der springer op og falder ned på armslængden. Selvfølgelig ikke ministre, der er nepotister. Men ministre der ud fra faglig indsigt og deres politiske og personlige indstilling siger: Sådan vil jeg have det. For jeg repræsenterer ikke eliter, men borgere. Og det er dem, der skal bestemme gennem mig. Det er folkestyre.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/da-gammeltoft-hansen-blev-til-en-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/728653/4156807-gammeltoft-hansen.jpg",
            "publication_time": "Onsdag d. 15. juni 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}