{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/da-hun-beder-os-om-at-overfoere-15-kroner-til-sin-mobilepay-er-det-saa",
        "title": "Da hun beder os om at overføre 15 kroner til sin MobilePay, er det så pinligt. Det er fremragende",
        "content": "Er hun overhovedet til at stole på? Ja, lyver hun ligefrem? Er det i det i det hele taget rigtigt, alt det, Nanna Cecilie Bang fortæller os om sit eget liv? Skuespilleren og dramatikeren Nanna Cecilie Bang har – det siger hun selv – gjort det til en levevej at dele ud af sig selv og de usikkerheder, hun slæber med sig gennem tilværelsen. Men er alle de private, fortrolige betroelser om, hvordan det er at være hende, noget, hun ruller op for at gøre sig interessant? Bekendelser om at føle sig forkert, for meget, for følsom. Noget, der har placeret hende i en eller anden form for permanent undtagelsestilstand. En evig følelse af at være for skrøbelig, for modtagelig, for filterløs til denne verden, som hun hutler sig igennem ved at være smilende og imødekommende, samtidig med at hun mest af alt har lyst til at græde. Ja, mens hun hele tiden føler, at hun står uden for den virkelighed, hun mest af alt helst vil digte videre på, pynte på, drømme sig væk fra, i stedet for at se den i øjnene. Nanna Cecilie Bang taler og taler. Det er vittigt, følsomt og uden filter.Fold sammenLæs mereFoto: Rumle Skafte. Kan vi stole på hende? Og kan hun i det hele taget stole på sig selv, sådan som hun som en integreret del af sin tilværelse kastes ud i angstanfald, der tvinger hende til at holde fast i en togperron for ikke at gøre skade på sig selv? Kan hun forlade sig på sine egne oplevelser og sine egne erindringer, når hun i hele sin tilværelse – det er stadig hendes største frygt – er bange for at blive gal? Nanna Cecilie Bang ikke alene skriver om sin egen følelse af det udenforskab og de problemer, denne særlige sensibilitet giver hende i en anderledes kontant verden. Hun stiller sig også op i kød og blod og taler om dem i en intim udveksling med publikum. Som hun står der, i al sin udsathed, på scenen på Husets Teater, i soloforestillingen »Noter om Blanche«, har hun fra første færd den sympati, hun åbenlyst angler efter. Nanna Cecilie Bang ejer en appellerende, naiv sødme, enlikeability, en skrøbelighed bag det umiddelbart så naive, friske smil og det åbne ansigt – den positive attitude, hun selv beskriver som en maske. Klar til at iføre sig en anden udsat kvindeskikkelses ham – nemlig den amerikanske dramatiker Tennessee Williams tragiske heltinde, den nervesvækkede eskapist Blanche DuBois'. Det er hende, der som kvinde står alene i verden, og som knækkes af den brutale virkelighed i den moderne klassiker »Omstigning til Paradis«, som mange nok husker bedst fra filmen med Vivien Leigh og Marlon Brando. Klædt ud om Blance.Fold sammenLæs mereFoto: Rumle Skafte. Nanna Cecilie Bang genfortæller virkningsfuldt hele historien og vækker de stemningslag, der gemmer sig under den, til live. Hele den hjerteskærende fortælling om den skibbrudne kvinde, som hun altså selv altid har identificeret sig med, og som hun nu får plantet i os i en direkte samtale med publikum. Og undervejs afbryder hun så sin fremragende analyserende gengivelse – kunne hun ikke have spillet en glimrende Blanche også under helt andre omstændigheder? – med alle de noter, der mest af alt handler om hende selv. Hendes flagrende, nærmest maniske talestrøm er ikke ulig Blanches, afbrudt af tavse øjeblikke, når det for alvor har gjort ondt og rammer en blottet nerve. Instruktøren Liv Helm har lydhørt og virkningsfuldt guidet gennem skiftene. For et par sæsoner siden leverede Nanna Cecilie Bang en spændende, dybt personlig læsning af en anden klassiker, Shakespeares »Kong Lear«, der var skåret ind til en undersøgelse af relationen mellem en far og hans datter. Den kommer i øvrigt op igen senere på sæsonen. Nu spejler hun sig hele tiden i Blanche, fletter både selvironisk, vittigt, stærkt og sårbart sanseligt fortalte fodnoter ind i den fortløbende fortælling om Williams' komplicerede skikkelse med de knækkede drømme. Pendler mellem egne erfaringer og teaterfigurens skæbne. Et par eksempler: Blanche er blanket af, og på samme måde er Nanna Cecilie Bang det tilsyneladende. Vil vi ikke godt hjælpe hende med at betale den næste psykologtime ved at donere 15 kroner hver til hende på MobilePay? Pinligheden er til at tage og føle på, sådan som den også er det i Williams' stykke. Det seksuelle overgreb, Blanche udsættes for, fører til associationer om en ubehagelig seksuel debut som 14-årig. Og så fremdeles. »Jeg vil ikke have realisme. Jeg vil have magi,« siger Blanche som et af sine mantraer. Det er tilsyneladende også det, der er en trosbekendelse for Nanna Cecilie Bang selv. Snedigt og virkningsfuldt. På samme måde som omgivelserne i klassikeren ikke føler, de kan stole på det, Blanche fortæller dem, udfordrer også Nanna Cecilie Bang vores tiltro til hende. Mit gæt er nu, at der er ikke så lidt reelt levet liv bag autofiktionen. Det er det, vi kan mærke i dette stærke onewoman psykoshow. Det er den frygtløshed, den tilsyneladende ellers så neurotisk frygtsomme Nanna Cecilie Bang stiller til skue, der gør stor virkning. Svagheden er hendes styrke. Skamløs trods skammen – i ordets bedste forstand. Kan hun læse sig ind i Blanche, kan vi læse os ind i hendes eksistentielle udfordringer. Det er den realisme, som ender med at blive magisk. »Noter om Blanche«. Manuskript og medvirkende: Nanna Cecilie Bang. Iscenesættelse. Liv Helm. Husets Teater. Til 13. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/da-hun-beder-os-om-at-overfoere-15-kroner-til-sin-mobilepay-er-det-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893901/24898871-nann-cecilie-bang-har-skrevet-en-fremragende-tekst.jpg",
            "publication_time": "Onsdag d. 26. februar 2025, kl. 21.01",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}