{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/da-hun-fik-kraeft-laerte-hun-sin-hud-bedre-at-kende-nu-har-hun-sat-sig",
        "title": "Da hun fik kræft, lærte hun sin hud bedre at kende. Nu har hun sat sig for at udfordre fortællingen om, hvordan man opnår en sund hud",
        "content": "Der findes øjeblikke i livet, hvor vi bliver tvunget til at se os selv i et nyt lys. Hvor vores krop pludselig bliver en gåde, vi må afkode på ny. Trine Øveraas stod netop i sådan et øjeblik, da en brystkræftdiagnose vendte op og ned på hendes liv og efterlod hende med en hud, der var skrøbelig og medtaget. For at undgå at belaste sit sårbare ydre begyndte hun at interessere sig for international hudforskning og udvikling af hudplejeprodukter. Hun ville gerne vide, hvordan hun kunne passe på huden uden at forstyrre dens naturlige balance. I sin søgen efter svar begyndte Trine Øveraas at sætte spørgsmålstegn ved, hvorvidt kemisk fremstillede produkter i virkeligheden kan overgå naturens egne evner. Og den viden, hun opnåede, var øjenåbnende. Det var en lun sommermorgen, da forfatter og iværksætter Trine Øveraas på sit venstre bryst kunne mærke, at noget ikke var, som det plejede. Et par år tidligere havde hun forladt sit job som kommunikationsrådgiver i det norske udenrigsministerium for at flytte til Danmark med sine tre børn og sin mand, som hun i dag er skilt fra. Selvom brystkræftdiagnosen kom som et chok for Trine Øveraas, der selv havde mistet sin far til kræft, skulle den senere vise sig at blive starten på en mission. Inden sit kræftforløb vidste Trine Øveraas ikke særlig meget om huden. Da hun fik indsigt i hudens processer, begyndte hun for alvor at reflektere over, hvilket forhold hun havde til sin hud.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Den ondartede knude i brystet blev fjernet, og Trine Øveraas blev erklæret rask. Men kemoterapi og daglig strålebehandling havde sat deres spor, og hun følte sig lille og sårbar, når hun så sit eget spejlbillede. Som forbruger havde hun svært ved at finde rundt i det enorme udvalg af hudplejeprodukter, der alle lovede en perfekt hud i balance. Og hendes nye viden fik hende til at se hudens behov på en helt ny måde. »Jeg lærte, at hudens evne til at »holde på vandet« er afgørende for en normal balance. Huden regenererer og opretholder et sundt ydre, så længe den har tilstrækkeligt med fugt og stort set får lov til at passe sig selv,« fortæller Trine Øveraas. Hun forklarer, at fugt er en altafgørende ingrediens for en sund hud. Forskning peger nemlig på, at vi har brug for minimum 15 procent vandkoncentration i det yderste hudlag, for at huden kan være optimal i sine egne funktioner. »Man taler så meget om at opbygge en hudbarriere og fjerne de døde hudceller. Men hudens egen beskyttende barriere er der allerede fra naturen side. Man skal derfor passe på med at fjerne alt det naturlige i huden, der skal beskytte os,« uddyber Trine Øveraas. I stedet for at håndtere sine hudproblemer med talrige produkter besluttede Trine Øveraas sig for at give huden ro efter et langt behandlingsforløb. Hun valgte at afprøve skånsom hudpleje med allergicertificeringer og fugtbindende egenskaber som blandt andet hyaluronsyre, der er god til tør og træt hud. Ingen lange ingredienslister. Ingen syvtrinsrutine. Ingen hormonforstyrrende stoffer. Og til hendes overraskelse begyndte huden at få det bedre. Trine Øveraas kunne efter sit sygdomsforløb ikke længere genkende sit eget spejlbillede. Hun begyndte derfor at gentænke sit eget forhold til hudpleje.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Men ikke alle mennesker har en hud, der kan selv. Der kan være sygdomme, der gør, at hudens funktioner er sat ud af spil. Og det er vigtigt for Trine Øveraas at understrege, at hun ikke ønsker at pege fingre ad nogen. Hendes mission handler ikke om at forbyde hudpleje, men om at vælge produkter med omhu og om at samarbejde med huden i stedet for at kontrollere den. For hun mener, at forbrugerens møde med »vidunderprodukter« har taget overhånd. »Vi skrubber, peeler og smører lag på lag, fordi vi tror, at huden har brug for hjælp. Men mange af de ting, vi gør, fjerner faktisk hudens naturlige beskyttelse, så vi ender med at have brug for de produkter, vi først troede, vi bare kunne vælge til,« forklarer hun. Og den betragtning er hun ikke alene om. Jørgen Serup er professor og overlæge på Bispebjerg Hospitals hudklinik. Han oplever også, hvordan brugen af hudplejeprodukter generelt har taget overhånd. »Der er jo simpelthen et kolossalt overforbrug. På den ene side har vi økologiske idealer om bæredygtighed og den slags, og på den anden side smører vi huden ind i kemiske stoffer, der i stor udstrækning ikke er brug for,« siger han. Huden er udviklet gennem evolutionen til at beskytte os mod omverdenen, og den har sin egen balance med bakterier og fugtighed. Vi skal derfor være påpasselige med at gribe ind i en proces, der fungerer fint af sig selv, forklarer Jørgen Serup. Mange hudplejeprodukter er således unødvendige og kan ligefrem være skadelige. »Når man bruger rens, peeling og eksfoliering dagligt, risikerer man at forstyrre hudens barriere og gøre den sensitiv. Huden kan ende med at blive mere tør, irriteret og udsat for skader,« forklarer han. Ifølge Jørgen Serup er det helt naturligt, at indre og ydre skønhed optager os som mennesker. Men der opstår et problem, når man opfinder et behov, der egentlig ikke er til stede, fortæller han.Fold sammenLæs mereFoto: Asger Ladefoged. Jørgen Serup understreger, at visse hudplejeprodukter naturligvis kan have deres berettigelse, men at langt de fleste mennesker kunne have godt af at skrue ned for forbruget. »Overforbrug af hudpleje er en selvforstærkende spiral. Jo mere du bruger, jo mere føler du, at du har brug for. Men i virkeligheden har huden det bedst, når vi lader den være i fred,« siger han og tilføjer, at fugt er det vigtigste for en sund hud. Man kommer derfor langt med sin hudpleje, hvis man benytter fugtbindende ansigtscreme eller serum. Trine Øveraas har en 14-årig datter. Hun ser derfor med bekymring på, hvordan hudplejeprodukter er rykket ind på børneværelset og målrettes til helt unge forbrugere. Børn ned tilni år køber antiaging-cremer, og sociale medier som TikTok flyder over med anbefalinger om avancerede hudplejerutiner. »Jeg kan fortælle min datter, at hun ikke har brug for alle de produkter, og at hendes hud er på sit bedste. Men de kræfter, der påvirker hende, er stærkere end hendes mors ord,« siger hun. Trine Øveraas håber, at der i samfundet kommer en mere ærlig samtale om, hvad overforbrug i hudpleje kan gøre ved huden.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. I dag har Trine Øveraas erfaringer ført hende til at give huden en stemme ved at skrive bogen »Huden kan selv«, der udkommer til marts, hvor hun går på opdagelse i menneskets hud. Og selvom det kan lyde paradoksalt, er hun i dag selv en del af den industri, hun ønsker at udfordre. I 2018 begyndte hun nemlig at udvikle skånsomme hudplejeprodukter med respekt for hudens naturlige balance. For Trine Øveraas er det dog ikke et modsætningsforhold. Hvordan kan du skrive en bog om simpel hudpleje og samtidig have en kommerciel interesse i branchen? Går det ikke ud over din troværdighed? »Jeg forstår bekymringen, men mit brand er baseret på ærlighed og transparens. Jeg er nærmest aktivistisk på hudens vegne. Jeg vil med min bog og mit brand skabe bevidsthed i en branche, der kan være svær at gennemskue,« siger Trine Øveraas. Så du mener faktisk, at din kommercielle interesse øger din troværdighed? »Ja, det gør jeg. Jeg har noget at miste ved at være ærlig. Hvis jeg kun stod uden for branchen og kritiserede den, ville jeg ikke tage nogen risiko,« siger Trine Øveraas og tilføjer: »Ingen behøver nødvendigvis mine produkter – eller nogen produkter overhovedet – hvis huden er i balance. Men forurening, kemikalier og hyppig vask kan påvirke huden, og i de tilfælde kan et simpelt, balanceret produkt være en hjælp. Men jeg lover ikke mirakler,« siger hun. Trine Øveraas fik lyst til at skrive en bog om huden som følge af den viden, hun efter sit sygdomsforløb fik om hudens evne til at klare sig selv. Bogen udkommer i marts 2025.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Trine Øveraas fornemmer en voksende træthed rettet mod overforbrug og tomme løfter hos forbrugerne. Hun tror på, at flere vil begynde at stille spørgsmål til, om en omstændelig hudplejerutine egentlig er det, huden har mest brug for. Præcis som hun selv gjorde efter sit sygdomsforløb. Men det er ikke slut med at stille spørgsmål. »Jeg tror, vi skal blive bedre til at stoppe op og tænke os om. Når vi får at vide, at vi har brug for noget – uanset om det er en creme, en diæt eller en trend – så skal vi spørge: Hvem fortæller os det? Og hvorfor?« siger Trine Øveraas. For der er særligt én ting, hun har lært af sit kræftforløb. Huden er stærkere, end vi tror. Vi skal bare lade den gøre sit arbejde.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/da-hun-fik-kraeft-laerte-hun-sin-hud-bedre-at-kende-nu-har-hun-sat-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1891436/24894003-ny-billedtekst.jpg",
            "publication_time": "Tirsdag d. 25. februar 2025, kl. 19.04",
            "author": "Marie-Louise Tønder",
            "related_links": [],
            "attachments": []
        }
    }
}