{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/da-holger-dahl-saa-det-store-banner-blev-han-traet-helt-ind-til-knoglerne",
        "title": "Da Holger Dahl så det store banner, blev han træt helt ind til knoglerne. Men han blev overrasket",
        "content": "Barnesind, børnemagt, barnagtig eller bare barnlig. Børn fylder naturligvis meget i vores kultur og har siden midten af det 20. århundrede i stigende grad gjort det. Børn i dag er ofte succesprojekter for ambitiøse forældre. Små påklædningsdukker, man kan vise frem på sociale medier og bruge til at bygge sit eget selvbillede op med. Samtidig får vores børn det værre og værre – i hvert fald hvis man skal tro på de utallige rapporter og analyser, der næsten dagligt bliver citeret i alle medier. Der er præstationspres i skolen, socialt pres på de digitale medier, og i det hele taget er børneliv i dag og det, vi sådan generelt mener om det, en meget blandet og svært identificerbar størrelse. Universets centrum og marginaliserede ofre på en gang. Engle med grænseløs fantasi eller stakler overladt til egoistiske forældres og skiftende politikeres skalten og valten? Pernille Clausen, ironisk nok mest kendt som »Erik Clausens kone«, har fået en hovedrolle på Gammel Strands »Just Kids«, hvor man blandt andet kan se Clausens kæmpesut fra kvindeudstillingen »XX« på Charlottenborg i 1975.Fold sammenLæs mereFoto: Foto: Pia Funder. Man kan synes begge dele, og det er det, kunsthallen Gammel Strand har sat sig for at gøre. Med udstillingen »Just Kids« vil Gammel Strand præsentere nogle af de mange måder, samtidskunsten siden midten af 1970erne har beskæftiget sig med barndommen på. Et koncept, der gjorde mig træt, så snart jeg hørte om det, og som gjorde mig dobbelt træt, da jeg på facaden af Gammel Strand så et stort banner med budskabet »Stemmeret til børn«. Det, jeg frygtede, var en fortsættelse af den klæbrige omklamring af barndommen og det barnlige, man ser overalt i vores kultur for tiden. Mennesker langt op i 50erne nægter at blive voksne, men insisterer på at opføre sig fuldstændig ansvarsløst, samtidig med at vi både overforkæler og understimulerer de børn, vi har. Jeg bliver desuden altid skeptisk, når jeg i en pressetekst læser ord som »uforudsigeligt« og »legende« – det plejer at være besværgelser, der har det med at betyde præcis det modsatte. Det var derfor en velgørende forventningsjustering at komme ind i udstillingen og der se Ursula Reuter Christiansens installation »Volden«, hvor en tremmeseng er blevet vendt på hovedet og hænger svævende i luften, mens dukkebarnet fra sengen ligger med sin dyne blandt slatter og cigaretskod på gulvet. En meget direkte, besk kommentar til livet som kunstnerbarn blandt 1970ernes frigjorte forældre. Jeg var selv ung i 1970erne og udviklede dengang en allergi over for det hovedløse og i bund og grund hykleriske råberi, der dominerede tiden. Det beroliger mig derfor yderligere, at jeg senere på udstillingen kan læse, at stemmeretsbanneret på facaden er et værk af forfatteren Asta Olivia Nordenhof og derfor måske – forhåbentlig – skal forstås mere mangetydigt, end de gamle paroler fra bongotiden blev det. Signe Frederiksens tegninger, der blandt andet pryder væggene på Gammel Strand, er uhyggelige på den gode måde.Fold sammenLæs mereFoto: Signe Frederiksen. I det hele taget er der langt mellem den direkte barnlige kunst i udstillingen, og hele dens koncept skal da nok også tages med et par skefulde salt. Titlen »Just Kids« er lånt fra digteren og rockmusikeren Pattis Smiths erindringsbog om sin tidlige ungdom som spirende kunstner i New York sammen med fotografen Robert Mapplethorpe. En bog, der ikke hylder barndommen som sådan, men snarere tematiserer den voksnes undren over den tid, der var, dengang verden bare åbnede sig. Den samme lidt distancerede undren er da også det, der får udstillingen til at fungere bedst for denne anmelder. Pernille Clausens kæmpesut eller Lene Adler Petersens tvetydigt iscenesatte børnetøj er jo ikke store værker i sig selv, men i konteksten »hvad var det for en mærkelig tid?« bliver de interessante – også her i 2025. Det gælder i det hele taget for mødet med Pernille Clausens værker. Hun har, helt i modstrid med sin egen ungdoms feminisme, mest været kendt som »Erik Clausens kone«, og selvom hun næppe får en plads i den danske kunsthistorie, er det fint at stifte nærmere bekendtskab med hendes naivistiske kunst. Diego Marcons børneorkester fra 2023 er elegant mangetydigt: Er det hyggeligt eller uhyggeligt? Hvad venter de på? Og hvor er dirigenten?Fold sammenLæs mereFoto: Foto: Philipp Hänger. Ellers er mange af de bedste værker lavet af de yngste kunstnere: Esben Weile Kjær (1992) har proppet sit oppustede alter ego, drengedukken Julian Luxford, ind i et alt for lille rum, lidt a la tv-serien »Riget«s Lillebror-figur, og Mathias Toubro (1986) har lavet en fantastisk installation med papscenografi og børneskuespillere, der dramadokumentarisk »opfører« den legendariske rockgruppe The Velvet Undergrounds første live-optræden på en amerikansk high school i 1963. Signe Frederiksens tegninger på væggene er drømmende uhyggelige på den gode måde, ligesom også Diego Marcons skulpturgruppe med et tøvende og tavst børneorkester er det. Her er dobbelt-dobbelt bund til timevis af undren. Alt i alt er udstillingen »Just Kids« helt klart et besøg værd. Jeg har det her et par dage efter mit besøg stadig lidt svært med titlen og Patti Smith-referencen, som jeg ikke finder ordentligt belæg for i den faktiske udstilling, men hvis man lige glemmer den indvending, er der endnu en gang masser af interessante værker og god kuratering at gå på opdagelse i på Gammel Strand. »Just Kids« Til 4. maj 2025 Gammel Strand Gammel Strand 48 1202 København K",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/da-holger-dahl-saa-det-store-banner-blev-han-traet-helt-ind-til-knoglerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1885999/24884026-pernille-clausens-naivistiske-malerier-fr-nppe-e.jpg",
            "publication_time": "Torsdag d. 06. februar 2025, kl. 09.49",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}