{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/da-hun-satte-ild-til-sig-selv-kaldte-de-russiske-myndigheder-det-for-et",
        "title": "Da hun satte ild til sig selv, kaldte de russiske myndigheder det for et tragisk selvmord. Men hør hendes egen forklaring",
        "content": "47-årige Irina Slavina sidder roligt på en bænk foran en regeringsbygning i Nisjnij Novgorod, mens flammerne begynder at brede sig fra hendes ærme op på skulderen. En tilfældig forbipasserende kommer styrtende til og forsøger at slå ilden ud. Men Irina Slavina skubber ham væk. Han stiller sin bærepose og sin taske, tager jakken af og kaster den over hende for at kvæle ilden. Men imens fægter Irina Slavina så meget med armene, så flammerne nu har bredt sig over hele kroppen. Det er for sent. Der er ikke noget at stille op, og at dømme ud fra overvågningsvideoen ligner Irina Slavina til sidste sekund en, der står ved sin handling. »Jeg beder jer om at give den Russiske Føderation skylden for min død,« skrev lokaljournalisten på sin Facebook-profil en time inden, hun sidste fredag tog sit eget liv. Irina Slavinas dramatiske død har rystet Rusland. De lokale myndigheder har været hurtige til at afvise beskyldningerne om, at det var deres systematiske chikane af den kritiske lokaljournalist, der drev hende ud over kanten. I stedet har de iværksat en »posthum psykologisk og psykiatrisk undersøgelse« af hendes velbefindende. Men alt ved hendes død var så ladet med symbolik, så hendes venner nærmest trygler omverdenen om at forstå, at Irina Slavina ikke begik selvmord – hun ofrede sig i et sidste desperat forsøg på at gøre en forskel og vække folk til modstand. »Mens min mor brændte levende, forblev I tavse«, skrev hendes børn på en plakat næste dag og stillede sig op i bymidten.  This photo I will remember for a long time. Children of Irina Slavina: “My mother was burning alive while you stayed silent”.pic.twitter.com/fUKBezZzYa Irina Slavina havde en omtumlet tilværelse som kritisk lokaljournalist i Nisjnij Novgorod, en provinsby i det vestlige Rusland med 1,3 millioner indbyggere. Tre gange var hun blevet fyret fra store lokalmedier »forat stikke min næse for langt frem«, som hun sagde i et interview sidste år. I stedet stiftede hun onlinemediet Koza Press, der levede af frivillige donationer og havde hende selv som eneste ansatte. Alligevel havde mediet i 2018 flere end650.000 unikke læsereog var det næstmest citerede lokalmedie i regionen. »De store mediegiganter linkede til os, fordi vi bragte endnu en skandale på statsniveau,« fortalte Irina Slavina i interviewet med en lokal blogger og ven, Anastasia Setjina. »Hun var bare sådan en type – en ged (koza på russisk,red.), der ville blive ved med at stange løs til det sidste,« siger Anastasia Setjinai dag til mediet Meduza.  Horrendous: A Russian journalist, Irina Slavina, has died after setting herself on fire outside police HQ in the city of Nizhny Novgorod.She wrote a last post on Facebook saying, \"I ask to blame the Russian Federation for my death.\"pic.twitter.com/WMhCb9gdGe »Jeg kan huske, at Salvina arbejdede dag og nat og weekenden med, selv når hun skulle tage sig af sin alvorligt syge mand. Hun plejede at sige, aten ægte reporter brænder i sjælen,« fortæller en anden ven, Viktoria Azarova, til The Daily Beast. Men livet som kritisk journalist i Rusland er ikke nemt – og endnu mindre som lokaljournalist, hvor der ikke er samme opmærksomhed på myndighedernes modpres, som når de store journalister bliver uretfærdigt forfulgt. Da der sidste år blev plantet narkotika på graverjournalisten Ivan Golunov fra Meduza, rejste der sigen folkestemning til hans forsvar. Irina Slavina måtte som regel nøjes med likes på Facebook og frivillige donationer på sin hjemmeside til nye bildæk, når de var blevet skåret op af bøller, eller til at dække de bøder, hun løbende blev idømt. Én bøde sidste forår lød på 1.600 kroner for at deltage i en mindemarch for den dræbte oppositionspolitiker Boris Nemtsov, der også var fra Nisjnij Novgorod. Få måneder senere fik hun en bøde på 400 kroner for et Facebook-opslag om en angiveligt ulovlig forening, Frie Folk. Samme efterår fik hun en bøde på 5.700 kroner for at håne et nyt mindesmærke for Stalin på Facebook. Og her i sommer fik hun så en bøde på 5.300 kroner for fake news om den første coronasmittede i en forstad, der ikke var gået i karantæne, efter han vendte hjem fra Europa. Hun kaldte det selv et »økonomisk mord«. Mindst lige så deprimerende var det, at hendes skriverier tilsyneladende ingen forskel gjorde i samfundet. Folk fortsatte ufortrødent deres liv og foretrak at lukke øjnene for de skandaler, hun afdækkede. Den kendte menneskeskerettighedsforkæmper Stanislav Dmitrijevskij husker hendes ord, da han for 117. gang kørte hende hjem fra detentionen: »Jeg kan ikke leve sådan her. Jeg bliver ved med at skrive om alle de her uretfærdigheder, men der sker ingenting,« gengiver han til Politico.eu. »Gad vide, hvad der sker, hvis jeg tænder ild til mig selv foran indgangen til det lokale FSB (eller foran byens offentlige anklager, jeg har ikke besluttet mig endnu),« skrev Irina Slavina på Facebook i juni 2019. »Vil det så på nogen måde bringe vores regering tættere på en lysere fremtid, eller vil mit offer være meningsløst? Jeg tænker, at det er bedre at dø på den måde end af kræft, som min bedstemor gjorde som 52-årig.« »Måske har du en depression? Du skal vide, at vi er mange, der elsker dig,« lød en af kommentarerne fra en ven, Natasja. »Tak, Natasja. Men jeg tænker ikke så meget på selve døden som på, om min død kan gøre en forskel,« svarede Irina. »Men vi er ikke i krig,« svarede vennen. »I fredstid er det bedre at leve.« »For mig at se er vi i krig,« svarede Irina. Det sidste møde med myndighederne kom 1. oktober, dagen inden hendes død. Klokken seks om morgen blev hun og familien vækket af 12 politifolk og efterforskere, der tiltvang sig adgang til deres lejlighed med koben og vinkelsliber. Irina Slavina var stadig nøgen og måtte klæde sig på, mens fremmede kvinder overvågede hende. De gennemsøgte lejligheden i mere end fire timer og gik afsted med alle hendes USB-stik, hendes bærbare computer, hendes datters bærbare, hendes telefon og hendes mands telefon samt en stak notesblokke. »De efterlod mig uden arbejdsredskaber,« konstaterede Irina Slavina på Facebook. Samtidig gik hjemmesiden ned. »Det var nokdet sidste strå,« fortæller hendes mand Murakhtaev til mediet Baza. Næsten morgen bagte Irina Slavina en kage til sin mors 70-års fødseldag, ringede og ønskede hende tillykke, og skrev en SMS til sin søn, at hun elskede ham. Så fulgte hun sin datter på arbejde og fortsatte selv til den lokale regeringsbygning i centrum. Her satte hun sig foran indgangen på en bænk mellem tre statuer af politibetjente og en politihund – et monument over lovhåndhævere gennem tiden – og satte ild til sig selv.  Memorial to Irina Slavina the Russian journalist who self-immolated outside the interior ministry in Nizhny Novgorod after a police raid on her home and the homes of other opposition figures. \"We won't forgive them!\" reads one sign.pic.twitter.com/kIWtQwDVuD",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/da-hun-satte-ild-til-sig-selv-kaldte-de-russiske-myndigheder-det-for-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/134/1342658/23543793-.jpg",
            "publication_time": "Lørdag d. 10. oktober 2020, kl. 16.47",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}