{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/da-han-sad-ved-sin-fars-doedsleje-sagde-han-tak-for-nu-det-undrer-ham-i",
        "title": "Da han sad ved sin fars dødsleje, sagde han »tak for nu«. Det undrer ham i dag",
        "content": "»Tak for nu,« sagde Frederik Lindhardt. Han sad ved sin fars dødsleje, og ordene fløj ud af munden på ham. »Jeg vidste ikke, hvorfor jeg sagde det. Jeg tør ikke tro på, at der er noget efter døden. Alligevel kan jeg ikke lade være med at håbe,« siger den 35-årige retoriker. Hans far, Jan Lindhardt, var tidligere biskop i Roskilde Stift, og familien vrimler med teologer. Men det betyder ikke, at han har nogen fasttømret forestilling om, hvad der venter på den anden side. Hvis noget overhovedet. Det store ultimative spørgsmål har han og Rane Willerslev behandlet i den nye bog »Efter livet«, der udkom torsdag. Læsinterview med Rane Willerslev her. I bogen har de to interviewet en række mennesker – fra psykologen, kunstneren, filminstruktøren og teologen til eksperten i fremtidens teknologi. For vi skal turde tale om det, vi ikke kan forstå, mener Frederik Lindhardt. Tror du på et liv efter døden? »Jeg er skeptisk, men samtidig kan jeg ikke afvise det. Der er vel en eller anden grund til, at jeg fik sagt 'tak for nu' til min far. Det udsprang ikke af en tro på noget, men mere af et håb om noget. Jeg håbede uendeligt meget, at det ikke var det sidste, jeg havde hørt til ham.« Foto: Nicoline Kjems-Krognos. Har efterlivet fyldt i din kristne opdragelse? »Nej. Selvom jeg er vokset op i en familie med mange teologer, er jeg ikke opdraget med, at der sker noget bestemt, når man dør. Når min far blev spurgt, hvad han troede på, sagde han, at han håbede på, at der stod et lille festorkester og spillede for ham, når han kom derop i Himmerige. Det interessante er, at kirken, som var det stærkeste kort i forhold til efterlivet, nærmest ikke sætter ord på, hvad det går ud på.« Hvordan kan det være? »Det har haft en enorm betydning, at kirken er blevet sekulariseret. Mange teologer og præster har vanskeligt ved at beskrive efterlivet. Det bliver meget ukonkret, og det er ikke længere de gamle paradisforestillinger, der bliver talt om. Sanseligheden er på mange måder væk.« Er der noget i tiden, som gør, at det er svært at tro på et liv efter døden? »Ja. Vi er opdraget i en kultur, som har sagt til os, at efterlivet ikke rigtig er værd at diskutere eller gøre sig forestillinger om. At du lige så godt kan indstille dig på, at der sikkert ikke er noget. Slægtninge har fyldt meget i forestillingerne om efterlivet. I dag er vi mere optaget af vores helt nære familie – kernefamilien. Det tror jeg også betyder noget. At vi ikke har den store slægtstænkning længere.« Alligevel skriver I, at interessen er stigende? »De seneste 30-40 år er hele det her parapsykologiske felt begyndt at blomstre. Nogle har forsøgt at bevise, at der findes et liv efter døden, ved at lave nogle studier med medier, som prøver få kontakt til afdøde. Det er mislykkedes ud fra et videnskabeligt perspektiv, må man sige. Men man harjo målt høj hjerneaktivitet, lige efter døden er indtruffet. Det er ny viden.« Hvad skal vi bruge bogen til? »Jeg er blevet spurgt, hvordan man kan man skrive 240 sider om noget, der ikke findes. Eller som ikke kan bevises. Det er jo det, vi har gjort. Min svigerfar har også spurgt, hvem der egentlig skal læse bogen. Om vi ikke er helt derude, hvor folk ikke rigtig kan tage os seriøst. Men når man beskæftiger sig med det ultimative eksistensspørgsmål – hvad sker der, når vi dør – opstår der en masse nye og superrelevante spørgsmål.« Det moderne menneske har aflivet efterlivet. Men hvem siger, at vi har ret i dag, spørger Rane Willerslev og Frederik Lindhardt i deres nye bog »Efter livet«.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Hvilke spørgsmål? »Hvad er bevidsthed? Har vi en sjæl? Hvad kan kunstig intelligens give os i forhold til et efterliv? Hvorfor har vi indrettet et samfund, hvor vi godt nok taler om døden, men ikke beskæftiger os med den i praksis. Vi taler om dødsøjeblikket, men resten af processen er vi overhovedet ikke en del af. Graveren og bedemanden tager sig af det praktiske, og præsten tager sig af ritualet. Det er blevet en kalenderøvelse at finde tid til at gå til en begravelse.« Hvad skal der ske, når du dør? »Jeg tror gerne, jeg vil begraves i en flot trækiste og måske have en gravsten, som kommunikerer mere end den klassiske. Man er jo gået væk fra at skrive, at 'her ligger politimester', til kun at skrive, at 'her ligger Jørgen Mikkelsen'. Gravsteder i dag kommunikerer meget lidt, i forhold til hvad de gjorde for før 200 år siden. Det må mit gerne.« Hvad skal der stå på din gravsten? »Det er ikke afklaret endnu. Forhåbentlig har jeg nogle år endnu til at finde ud af det. Måske nogle stikord, som mine efterladte kan bruge, når de vil fortælle nogle gode historier om mig og os.« Finder vi et svar på, om der findes et liv efter døden? »Det er svært at forestille sig den konkrete løsning. Hvordan vi konkret skal finde ud af det. På den anden side – hvis man bare kigger lidt tilbage og ser, hvor langt vi er nået på relativt kort tid inden for videnskaben, kan vi ikke afvise, at vi kommer nærmere et svar på, om der er mere, efter vi dør. Tag bare kunstig intelligens – det er et felt, som vi kun lige er begyndt på at udforske.« I skriver, at vi har aflivet efterlivet – hvorfor skal vi revidere den opfattelse? »Ja, det er rigtigt. Nietzsche afskaffede Gud, og blandt andre Freud og Heidegger talte om, at mennesket frygter døden, fordi der nu ikke venter et paradis på den anden side. Vi har en meget lineær opfattelse af viden: at vi kun er blevet klogere med tiden – og det er vi nok også på nogle punkter. Men måske skal vi tænke mere cirkulært. For kan vi lære noget af den tidligere tankegang om efterlivet?« FAKTAOm »Efter livet«»Efter livet« består blandt andet af en række interview med følgende eksperter, kunstnere med mere:Filminstruktør Lars von Trier, ph.d. i psykologi Dorthe Berntsen, professor i systemisk teologi Henrik Gregersen, psykolog Jens Grundahl, der har beskæftiget sig med nærdødsoplevelser, og ekspert i fremtidens teknologi Christiane Vejlø.Bogen er på 240 sider og er netop udkommet på forlaget People's.FOLD UD »Efter livet« består blandt andet af en række interview med følgende eksperter, kunstnere med mere: Filminstruktør Lars von Trier, ph.d. i psykologi Dorthe Berntsen, professor i systemisk teologi Henrik Gregersen, psykolog Jens Grundahl, der har beskæftiget sig med nærdødsoplevelser, og ekspert i fremtidens teknologi Christiane Vejlø. Bogen er på 240 sider og er netop udkommet på forlaget People's.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/da-han-sad-ved-sin-fars-doedsleje-sagde-han-tak-for-nu-det-undrer-ham-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845096/24809983-rane-willerslev-og-frederik-lindhardt-udgiver-samm.jpg",
            "publication_time": "Søndag d. 13. oktober 2024, kl. 21.54",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}