{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/da-italien-gik-i-sort",
        "title": "Da Italien gik i sort",
        "content": "Med romanen «Fascistkommunisten« tager Antonio Pennacchi kronologisk fat, hvor han slap med bestselleren og mesterværket »Mussolini-kanalen«. Sidstnævnte dækker tre generationer af Peruzzi-familiens liv og spænder over den første halvdel af 1900-tallet – med hovedvægten på Mussolini-epoken og dræningen af De Pontiske Sumpe. »Fascistkommunisten« samler sig om de tumultariske 1960ere og 1970ere. Et bombeattentat i 1969 mod en bank i Milano indledte de såkaldte »bly-år«, hvor gadekampe, bortførelser og bombeattentater hørte til dagens italienske uorden, og hvor de sorte og røde brigaders terror satte deres præg på det politiske liv. «Fascistkommunisten« er udstyret med en undertitel, »Accio Benassis vilde liv«, der antyder gavtyvefortællingen med dens desillusionerede morskab. Og så lægges der i øvrigt ikke skjul på historiens forankring i Antonio Pennacchis egen livshistorie. Som forfatteren slår fast i forordet: »det er alt sammen noget jeg selv har oplevet.«  Lige så naturligt fortællerstemmen i »Mussolinikanalen« benytter sig af et »vi«, selve bondeslægtens kollektive »vi«, lige så oplagt er »Fascistkommunisten« en jeg-fortælling med den unge Accio som hovedperson. I familien Benassi er Accio det sorte får. I hvert tilfælde befinder han sig i konstant kappestrid med sin storebror. På vejen til at blive voksen gør han ihærdige tilnærmelser til forskellige piger, og skildringerne af hans forelskelser og de første seksuelle erfaringer er skrevet med sans også for farcen, men først og fremmest gennemløber han en række stadier, der også kommer til at stå som spejlinger af det italienske samfund og dets politiske modsætninger og sammensathed.  I romanens start møder læseren Accio som elev på et præsteseminarium med ambitioner om at blive missionær og måske helgen. Så er han uhyre aktiv i den fascistiske ungdomsbevægelse for siden at gå over til den venstreradikale udrykningskommando Volante Rossa. Undervejs når han at erklære sig som anarkist, og ved romanens slutning opsøger han sin gamle lærer fra præsteseminariet. Elementet af politisk komedie og tilfældighedernes spil er en side af romanen, som også bidrager til at markere den skeptis­ke distance til det politiske liv: »Sådan er det jo i de små byer: Man skaffer sig sine venner og fjender allerede i barndommen, og så indretter man sig bare derefter. Hvis ens fjende bliver kommunist som voksen, så bliver man fascist eller omvendt. Der er masser af folk, der ville have været nogle helt andre, hvis de var blevet født et andet sted«. Den autofiktive dimension i »Fascistkommunisten« understreges klart af de fremtrædende roller, som en række af den nyere italienske histories frontfigurer har i bogen, der hele tiden bevæger sig mellem den lille historie med familieuoverensstemmelser og personlig udvikling og den store historie med redegørelserne for de stadige forviklinger på den politiske scene - med endeløse konfrontationer mellem højre- og venstreaktivister og et rod af skiftende fraktionsdannelser og alliancer. »Fascistkommunisten« (også dén fremragende oversat af Thomas Harder), har ikke samme episke vingefang som »Mussolini-kanalen«, og til tider er de mange navne og endeløse slagsmål ved at blive for meget. Men stadigvæk er det en underholdende og fascinerende fortælling. Som rapport om en ung mands udviklingshistorie fungerer den fint. Som bidrag til forståelsen af italiensk historie og politik er den både farverig og lærerig. Læst i lyset af de aktuelle terrordiskussioner er den et både tankevækkende og dybest set skræmmende studie i voldens logik og optrapningens mekanismer.  Titel:Fascistkommunisten.Forfatter:Antonio Pennacchi.Oversætter:Thomas Harder.Sider:352.Pris:300 kr.Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/da-italien-gik-i-sort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/138182/11501658-italy-milan-terror.jpg",
            "publication_time": "Fredag d. 27. november 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}