{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/da-ivaerksaetter-mik-stroeyberg-i-starten-af-aaret-kollapsede-taenkte",
        "title": "Da iværksætter Mik Strøyberg i starten af året kollapsede, tænkte hans hustru »endelig«. Nu har familien pakket taskerne, og operation genstart er i gang",
        "content": "Klokken 12.35 lander flyet i Bandaranaike International Airport i Sri Lanka. På det tidspunkt er farvellet til flyverdragter, leverpostejmadder og 11-taller ud af næserne en realitet. Familien Strøyberg har brug for at genstarte. Sammen. Det betyder, at 2024 skal være noget helt andet. Det nye – det »andet« – begynder mandag den 1. januar, når flyet lander i Sri Lankas fugtige varme. Lejligheden i København ligner knap nok et hjem, da Berlingske er på besøg sidst i december. Flyttekasserne står langs panelerne, de fleste møbler er væk, og de sidste dage i Danmark bliver tilbragt på madrasser på gulvet i familiens hjem i Indre By. Det kolde, våde vintervejr skal byttes ud med sand mellem tæerne og drømmen om fornyelse, familieliv, samvær og eventyr. 42-årige Mik Strøyberg og 43-årige Marie-Louise Strøyberg vil gerne vise deres børn, Ferdinand og Skylar på ni og seks år, at der findes mere end den andedam, der hedder Danmark. »Det er ikke let at hive børnene ud af skolen. Det er ikke let at sige farvel til vores hjem og familie. Og vi kunne sagtens blive her i ti år og gøre det samme hver dag. Dag ind. Dag ud. Men nu slår vi en streg i sandet og prøver noget nyt,« siger Marie-Louise Strøyberg, der er selvstændig og yogainstruktør. Parret har altid været modstander af forestillingen om, at alt skal opleves, inden man bliver forældre. De mener langtfra, at familieliv er uforeneligt med eventyr. Og det er netop lysten til et fælles eventyr, der nu trækker dem østpå. Men familiens beslutning kommer også oven på nogle hårde år. Især for serieiværksætteren Mik Strøyberg. I mere end et årti har han været manden bag det store smil. Manden, der har stået klar med løsningerne – uanset om klokken er 08.00, 17.00 eller 04.00. Men også manden, der efter flere økonomiske tilbageslag og »ubehagelige kontroltab« oplevede sin krop og sit sind kollapse fuldstændig. »Det er ikke for at flygte fra fortiden, at vi rejser til den anden ende af jorden. Det handler om en nødvendig nulstilling.« Som iværksætter skal man se glasset som halvt fyldt. Altid. Du skal være en kriger og på dupperne hele tiden, som Mik Strøyberg forklarer det. »I 15 år har jeg konstant tilpasset mig omstændighederne, fordi jeg ville opnå resultater. Jeg har været tilgængelig hele døgnet. Men jeg har ikke været mig selv,« siger han. »Hvis jeg går på arbejde og gør det, som jeg er god til, er jeg faktisk ikke træt og udkørt, når jeg kommer hjem,« siger Mik Strøyberg.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Mik Strøyberg er manden bag en række startups. For ti år siden skabte han Lemonsqueeze, som hjalp virksomheder med at få fodfæste i USA. Ideen til Lemonsqueeze opstod, da han stod i spidsen for at hjælpe udgivelsesplatformen Issuu med at ekspandere i USA og fik indblik i de mange regler og processer, der er forbundet med at starte en amerikansk virksomhed. I Williamsburg, et hipt kvarter i New York City, fik Marie-Louise og Mik Strøyberg fingrene i en gammel fabrik, der lå øde hen. Koreanske mr. Kim, der var ejer af den 12.000 kvadratmeter store fabriksbygning, overrakte nøglerne til parret, der i bedste iværksætterstil og noget naive forvandlede de rå lokaler til et moderne kontorfællesskab, hvorfra Lemonsqueeze kunne vokse. Tre gange var virksomheden ved at gå konkurs, men hver gang fik Mik Strøyberg i sidste øjeblik vendt skuden. Lemonsqueeze blev solgt i 2017 til nogle amerikanere – et salg, som iværksætteren også indrømmer kunne have været bedre. Planen var egentlig, at familien skulle flytte et år til Bali efter nogle hektiske år i New York, men Mik Strøyberg kunne ikke slippe tanken om ideen til en ny startup. »Da jeg vendte ideen med Marie-Louise, vidste jeg godt, at det var med risiko for, at enten ægteskabet røg – og ellers røg muligheden for et nyt forretningseventyr,« siger Mik Strøyberg. Med familiens velsignelse blev Bali-drømmen sat på hold, og han startede kontorplatformen Good Monday og gik igen ind i den nye startup med liv og sjæl. Det skulle vise sig at have en pris, men ikke den, han havde forudset. I 2018 fik Mik Strøyberg nok penge fra investorer til at starte kontorplatformen Good Monday.Fold sammenLæs mereFoto: Thomas Lekfeldt. Månederne op til salget af Good Monday i begyndelsen af 2022 var de værste. Hjemmet havde udviklet sig til et stort kontor, og Mik Strøyberg havde døgnet rundt en telefon limet til det ene øre. Selvom det gik over al forventning for Good Monday de første år, bankede det ene problem efter det andet på døren. Først coronakrisen, der med lange nedlukninger, hjemmearbejde og lukkede kontorer gjorde det udfordrende at drive en kontorplatform. Dernæst krigen i Ukraine, der endte med at blokere et salg til holdingselskabet Regus, fordi selskabet har store dele af sin forretning i Ukraine. En dag gik det ikke længere. Han kollapsede for øjnene af sin hustru. »Det føles frygteligt at sige, men da Mik brød sammen, så tænkte jeg faktisk: endelig,« siger Marie-Louise Strøyberg. Mik og Marie-Louise Strøyberg har siden 2017 boet i København med deres to børn, Ferdinand og Skylar.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I perioden op til kollapset var ægtemanden »ulidelig«: »Forestil dig, at du bor med en person, der hele tiden taler i telefon, hele tiden er på og hele tiden kører i et helt andet gear end alle andre uden af slappe af. Man kunne nærmest se, hvordan hele hans krop og system var på overarbejde ogbuzzede,« siger hun og tilføjer: »Da det så endelig skete, blev jeg selvfølgelig nervøs og bange, fordi det er ret voldsomt at se kroppen sige fra på den måde. Og for en person, der aldrig har prøvet at stoppe op og mærke efter, var det også svært at forstå.« Salget af Good Monday gav lige præcis nul kroner og efterlod Mik Strøyberg modløs. Kroppen havde sagt fra, stressen var taget til, og glasset, der altid havde været halvt fyldt, var tomt. Alligevel var Mik Strøyberg få måneder efter med til at starte endnu en virksomhed op, men fandt hurtigt ud af, at han ikke kunne administrere at være en del af driften, og trak sig ud af den del. »Jeg var nødt til at trække mig ud af det. Og finde energi igen,« siger Mik Strøyberg. Energien fandt han i sin kone og sine børn. »Jeg tror, at de fleste af os kender det der med at gå død i vores arbejde. Hvis du bliver ved med at starte virksomheder op fra bunden igen og igen, så bliver man også modløs i det. Jeg blev nødt til at genopfinde mig selv og finde ud af, hvad der egentlig betød noget for mig. Hvad der giver mig energi,« siger Mik Strøyberg og tilføjer: »Og der er jeg sindssygt privilegeret, at jeg har en hustru, som er eventyrlysten, og jeg har nogle børn, som er villige til at følge med. Så derfor får jeg lov til at skrive et nyt kapitel og lave en 2.0-udgave af mit liv. Og det gør mig … sindssygt lykkelig.« Livet som iværksætter vil Mik Strøyberg ikke bytte ud med noget andet. Der er heller ikke noget, han som sådan ville gøre om, hvis han kunne. For selvom det har været hårdt, har det også været sjovt. »Jeg har elsket min tilværelse. Og jeg har elsket at kaste mig hovedkulds ud i nye projekter. Nu står jeg bare et nyt sted med muligheden for at nulstille tilværelsen med Marie-Louise og vores børn,« siger han. Og det bliver langtfra et punktum for iværksætterkarrieren. »Jeg kommer til at starte noget nyt. Selvfølgelig gør jeg det, fordi jeg synes, at det er sjovt. Det er sjovere end Netflix. Men jeg kommer også til at tage et skridt tilbage for at finde ud af, hvad jeg rent faktisk er rigtig dygtig til, og hvor jeg finder energi.« 42-årige Mik Strøyberg fortæller, at det påvirkede hans privatliv negativt, at han havde et job, hvor han konstant var på overarbejde, fordi han ikke beskæftigede sig med det, han var bedst til.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. At arbejde meget ser Mik Strøyberg ikke noget problem i. Det er ikke en stressfaktor. Det er det til gengæld at arbejde forkert. »Så længe jeg beskæftiger mig med noget, hvor jeg udvikler mig og udvikler den virksomhed, jeg er en del af, kan jeg arbejde 20 timer i døgnet. Det gør mig glad,« siger iværksætteren. »Og jeg føler for første gang i mit liv, at jeg er et sted, hvor jeg ikke behøver at tage en maske på og være en udgave af mig selv, som jeg dybest set ikke bryder mig om.« Livet, som det var inden kollapset, var engang drømmen. Det er det ikke længere. Tiden skal bruges bedre – det har Mik Strøybergs krop fortalt ham meget tydeligt. Maskeballet er slut. Når flyet lander i Sri Lanka, begynder både Mik Strøyberg, Marie-Louise og de to børn forfra.  A post shared by MARIE-LOUISE",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/da-ivaerksaetter-mik-stroeyberg-i-starten-af-aaret-kollapsede-taenkte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1747895/24599659-mik-stryberg-og-hans-hustru-marie-louise-flytter.jpg",
            "publication_time": "Lørdag d. 23. marts 2024, kl. 21.25",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}