{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/da-james-price-begyndte-at-lave-youtube-videoer-kunne-timingen-formentlig",
        "title": "Da James Price begyndte at lave YouTube-videoer, kunne timingen formentlig ikke have været bedre",
        "content": "Fire millioner danskere over 18 år besøgte YouTube i løbet af oktober 2020, viser nye tal fra videoplatformen. Det er hele 85 procent af alle voksne danskere, og de bruger i gennemsnit 35 minutter om dagen på YouTube, skriver ejerne, Google, i en pressemeddelelse. Danskerne ser især hobbyvideoer som madlavnings- og yogavideoer, oplyser Google. Nogle af dem har således også set tv-kok, restauratør og kapelmester i Cirkusrevyen James Prices YouTube-videoer. James Price begyndte med at præsenterede nogle af de klassiske opskrifter, man i mange år har kunnet få på Brdr. Prices restauranter. »Min karriere som youtuber er jo relativt kort, men det startede under nedlukningen, hvor vores restauranter var lukkede, og så tænkte vi, at folk kunne få nogle opskrifter, så de kunne lave noget af maden derhjemme,« siger James Price.  James Price fortæller på vej til dagens toforestillinger i Cirkusrevyen, at han altid har været lidt af en hobbyfilmklipper, og at han nød arbejdet med sine YouTube-videoer så meget, at han besluttede sig for at blive ved: »Det er helt primitivt, det, jeg gør, men jeg har nydt at kunne sidde og klippe og få lyden til at passe. Så da den første genåbning kom, så fortsatte jeg,« siger James Price. At 85 procent af de voksne danskere bruger YouTube, viser, at YouTube ikke længere kun er for de få, siger Christiane Vejlø, der er digital trendanalytiker og direktør for Elektronista Media, som på flere platforme beskæftiger sig med forholdet mellem mennesker og teknologi. »Nu er det slået fast med syvtommersøm: YouTube er ikke et nichemedie, det er et massemedie,« siger Christiane Vejlø. Der er ikke tidligere sat tal på, hvor mange danskere der bruger tjenesten i løbet af en måned, siger kommunikationschef for Google Danmark Jesper Vangkilde. Men de fire millioner er helt sikkert en stigning, vurderer han: »Vi kan se, at især gør-det-selv-videoer som madlavning, yoga og diverse hjemmevideoer stiger under pandemien,« siger Jesper Vangkilde. Han oplyser, at YouTube-brugerne i april 2020 så 45 procent flere madlavningsvideoer, og at antallet af visninger på videoer om surdej steg med 260 procent. Christiane Vejlø fra Elektronista Media mener, at tallene er i tråd med den udvikling, der ses generelt under coronakrisen. »Danskerne bruger især YouTube nærmest som videobrugsanvisninger til forskellige ting – når man for eksempel skal bygge nyt køkken eller skal have lagt fliser på terrassen,« siger Christiane Vejlø. Det kan man også se ved, at både DR og TV 2 bruger YouTube til at gøre reklame for deres programmer med korte videoindslag, siger hun. Herunder kan man se James Price lave Ragú alla Bolognese: Ifølge James Price er det bedste ved at lave YouTube-videoer, at der opstår en samtale mellem seerne og ham selv, som ikke er mulig i samme grad, når der for eksempel er Spise med Price på DR, hvor han laver mad sammen med sin bror, Adam Price. »På YouTube har man en direkte dialog med brugerne, der spørger ind til ting, og jeg får muligheden for at svare direkte på spørgsmål om råvarer, eller hvad folk ellers vil vide. Det sker også, at en seer skriver »når jeg laver den ret, så plejer jeg at gøre sådan her«, og i visse tilfælde er det en fantastisk smart idé, vedkommende har fået,« siger James Price. Selv om det lyder positivt, så er der selvfølgelig også altid nogle få, der skriver dumsmarte eller irriterende kommentarer, siger han. »Dem luger jeg væk med hård hånd. Jeg gider det ikke. Min kanal skal være hyggelig, den skal være rar, og den skal være konstruktiv,« fastslår James Price.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/da-james-price-begyndte-at-lave-youtube-videoer-kunne-timingen-formentlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1421890/23745672-.jpg",
            "publication_time": "Lørdag d. 15. maj 2021, kl. 17.15",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}