{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/laesere/da-jeg-var-i-forsvaret-i-1972-var-det-altsaa-heller-ikke-noget-at-raabe",
        "title": "Da jeg var i Forsvaret i 1972, var det altså heller ikke noget at råbe hurra for",
        "content": "Adskillige medier diskuterer, hvilke politikere der har ansvaret for Forsvarets forfald. Der er en ting, der irriterer mig voldsomt ved den debat, idet alle lader, som om Forsvaret var i den bedste forfatning før 1989. Jeg var værnepligtig i 1970 til 1972 og var i 12 måneder af den periode sergent og leder af en ildleder (det system, der leder ilden fra en eller flere kanoner eller missilbatterier,red.), der styrede to 70 mm luftværnskanoner. Vi havde skydeøvelser på Gniben, samtidig med at de på daværende tidspunkt nye Drakenfly blev afprøvet. Det var umiddelbart oplagt, at vi ikke havde en kinamands chance imod et sådant fly. Officererne beroligede os med, at vi ville stå med vores luftværnskanoner cirka tre kilometer foran et potentielt mål for et flyangreb. Jeg ved ikke, om de selv troede på det, men eftertiden har vist, at alle vestlige militære operationer er startet med angreb på luftværnet, og først når det er sat ud af spillet, begynder flyene at angribe de egentlige mål. Samtidig kunne jeg på kasernen se, hvordan andre afdelinger fortvivlet prøvede at holde køretøjer, vi fik forærende i 1945, kørende, fordi de ved kassation ikke ville blive erstattet. Vi havde forældede geværer fra Anden Verdenskrig, og den maskinpistol, jeg som sergent blev udstyret med, var ekstremt upræcis. Jeg kan ikke udtale mig om andre dele af Forsvaret, men den del jeg kunne observere i 1972, var overhovedet ikke i stand til at løse den tildelte opgave, uanset at vi dengang brugte over to procent af BNP. Så rigtig mange politikere helt tilbage fra 1960erne har svigtet det danske forsvar. Steen Ehlers, Birkerød Kunne man ikke forestille sig, at nogen på et passende politisk/diplomatisk niveau (gerne dansk, men nok snarere Ursula von der Leyen eller Kaja Kallas) snart ville spørge Trump, hvordan han selv ville stille sig til en »fredsaftale«, hvor USA skulle afgive Californien, Arizona, New Mexico og Texas til Mexico? Og samtidig love at afruste hele USA? Nå ja, og afgive 50 procent af sine naturressourcer til Canada? Kan nogen forestille sig, hvad svaret ville blive? Knud Larsen, Hvidovre For en del år siden hørte jeg et foredrag om amerikansk oversættelseslitteratur. Forelæseren omtalte et begreb betegnet som »campus-litteratur«. Ved »campus« forstås her de universitetsområder, hvor undervisningsinstitutter og boliger for undervisere og studerende befinder sig inden for det samme område. Et lukket by eller et samfund i sig selv. Her begyndte universitetsfolk at skrive romaner, der foregik i universitetsmiljøet og handlede om universitetsfolk. Disse romaner blev købt og læst af andre universitetsfolk; de blev anmeldt i universitetstidsskrifter af universitetsuddannede anmeldere; universiteterne begyndte at ansætte akademiske litteratureksperter til at forske i den litteratur, der foregik i universitetsmiljøet og var skrevet af og om og for universitetsfolk. Som igen læste disse anmeldelser. Der opstod et lukket kulturelt kredsløb uden berøringsflade med verden udenfor. Man kan fortsætte tankegangen: Ud af dette uddannelsessystem kom en dannelseselite, der følte sig særligt kvalificeret til at administrere og regere over en befolkning, man næppe kendte til. Resultatet er befolkningsgrupper, som – med rette – føler sig overset, og som derfor kan finde på at stemme på en politiker, som dannelseseliten næppe bryder sig om. Donald Trumps tilslutning blandt amerikanske vælgere bør ikke bare bestå i en overlegen elitær forargelse over disse vælgergruppers dumhed. Hvis man vil bekæmpe den dumhed, der bringer en Donald Trump til magten, skal man lede et andet sted. Den må være en påmindelse til dannelseseliter overalt om ikke at lade deres højloftede uvidenhed om andre befolkningsgrupper være det, der giver vind i sejlene til populistiske politikere. USA er ekstremernes land. Måske findes fænomenet næppe i Danmark. Ove Christiansen, Løgumkloster Jeg kan ikke lide præsident Trump, det kan jeg virkelig ikke, og hans afskyeligt umenneskelige behandling af de (måske) kriminelle illegale migranter under deres udvisning til El Salvador forstærker kun min afsky mod ham. Når det er sagt, så mener jeg, at det er ethvert lands ret selv at bestemme, hvem der må rejse ind i og opholde sig i landet. Så når vi her i Danmark ikke kan/vil udvise dømte kriminelle, som beviseligt har begået alvorlige forbrydelser, mord, narko og voldtægt for eksempel, er det da helt til grin. De må da på en eller anden måde kunne smides ud, og det må sikres, at de ikke kan vende tilbage hertil. Helle Marckmann, Dragør Dagens internationale situation kan gøre én både fortvivlet og nervemæssigt rystet, hvor to stormagter truer verdenssamfundet med brug af trusler og rå styrke – og med Kinas raslen med våben i baggrunden. To megalomaner i øst og vest forhandler hen over hovedet på et demokratisk europæisk land om i det ene tilfælde, hvor meget område man kan stjæle fra landet – helst det hele – og den anden part, hvor meget af landets mineraler man ligeledes kan stjæle, og sidstnævnte påtænker også at tilegne sig Grønland »på den ene eller anden måde«. Og hvad gør Europa udover at holde festtaler om at hjælpe, indsætte styrker og andet. Ikke en snus! Den vestlige megaloman har i sin tid udgivet en bog »The Art of the Deal«, og den næste kan meget passende blive kaldt »The Art of the Steal«. Erik Pedersen, Espergærde Læserbreve på maks. 1.350 tegn inkl. mellemrum sendes til debat@berlingske.dk ",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/da-jeg-var-i-forsvaret-i-1972-var-det-altsaa-heller-ikke-noget-at-raabe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916371/24940891-jeg-kan-ikke-udtale-mig-om-andre-dele-af-forsvare.jpg",
            "publication_time": "Torsdag d. 01. maj 2025, kl. 21.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}