{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/da-kaempeboelgen-ramte-os-alle",
        "title": "Da kæmpebølgen ramte os alle",
        "content": "Går man ti år tilbage, frygtede indonesere, thailændere og srilankanere kun i begrænset omfang havet. Naturligvis kunne der opstå destruktive cykloner i Det Indiske Ocean, og man skulle vare sig for giftige havslanger og andet kryb. Men alt i alt var havet en gave – en kilde til føde, til glæde og til stigende indtægter fra turister. Tsunamier havde de fleste aldrig hørt om. Heller ikke herhjemme. Kendte man det fremmedartede begreb, var det oftest som en svag erindring fra skoletidens geografitimer. Søndag den 26. december 2004 kl. 7.58 lokal tid begyndte den kraftfulde proces, der for evigt skulle forandre vores syn på havets og naturens kræfter. Ca. 30 km under havbunden et par hundrede km vest for den nordlige del af den store indonesiske ø Sumatra gav to kolliderende kontinentalplader pludselig efter for et ubegribeligt hårdt pres, der var opbygget gennem årtier. Hvilket udløste det tredjekraftigste jordskælv, verden har oplevet i mere end 100 år. Over en 1.300 km lang nord-sydgående zone flækkede jordskorpen som en kæmpe vandmelon, man taber på gulvet. Med det resultat, at milliarder af kubikmeter havbund skubbede sig flere meter op.  Dermed blev hele vandsøjlen løftet, havet bulede op og fór af sted i alle retninger med ruteflyhastighed. En gigantisk såkaldt teletsunami var sat i gang. I provinshovedstaden Banda Aceh på det nordlige Sumatra lå mange af indbyggerne og sov, da alt begyndte at ryste i en grad, som ingen havde oplevet før. Enkelte skrøbelige bygninger brast sammen, og overalt flygtede mennesker ud på havnebyens gader. Imens stormede havet ind mod byen og de nærliggende kyster. På det lave vand nær kysten sagtnede vandtoget farten, men som følge af det bagvedliggende og vedvarende vandpres blev fronten af den flere hundrede km lange bølge skubbet meterhøjt op. Enkelte steder helt op til 25-30 meter. De i forvejen rystede indbyggere i Banda Aceh havde ingen chance. Det tætbeboede kystlandskab var fyldt med træer, bygninger, elmaster, skilte, biler, scootere og alt muligt andet, som blev opslugt og knust af vandmuren. Med det resultat, at tunge og skarpe genstande i den hastigt fremfarende vand- kværn blev dødbringende. Der gik næsten to timer, før vandet slap sit tag i byen. Bagefter fandt redningsarbejdere omkomne helt op til fire kilometer fra kysten, men tusinder var for evigt forsvundet. I Banda Aceh gik der kun 12 minutter fra skælvets start til vandmurens fatale ankomst. Et par minutter efter væltede tsunamien ind over den indiske øgruppe Nicobarerne lidt længere mod nord. Og en times tid senere overmandede den en række af de mest turistbesøgte strande i det sydvestlige Thailand, herunder Khao Lak og den vidunderlige ferieø Koh Phi Phi. Enkelte turister druknede, fordi de ikke forstod faren, da havet først trak sig kortvarigt tilbage for derefter at bruse voldsomt frem. De blev blot stående for i benovelse at betragte et nærmest overjordisk skue, der endte med at opsluge dem i et dødbringende favntag. Imens bredte tsunamien sig over hele det vældige ocean.  To timer efter skælvet slog den ind over Sri Lankas sydlige kyster, hvor den bl.a. væltede og komplet opslugte et propfyldt tog med over 1.500 passagerer. Yderligere en halv times tid senere ramlede den ind over det sydøstlige Indiens tætbefolkede kyster, herunder den gamle danske koloni Trankebar, hvor tusinder omkom. Og hele otte timer efter det seismiske chok overmandede tsunamitoget den flade somaliske ø Hafun, hvor næsten 300 blev dræbt. Ingen naturkatastrofe har nogensinde gjort et så stærkt indtryk på verdensbefolkningen. Hvilket i lige så høj grad som dens ubegribelige omfang skyldtes dens nærvær. I Thailand havde hundreder af turister foreviget vandmurens ankomst og destruktive kræfter med deres videokameraer. Det samme var lykkedes for enkelte srilankanere. Hvorved vi alle få timer senere kunne sidde hjemme i dagligstuen i juleferien, målløse ved synet af naturens utæmmelige muskler. Dertil kom, at mange af os havde familie eller bekendte, der var på ferie i Sydøstasien. Omkring en fjerdedel af de godt 8.000 omkomne i Thailand var udenlandske turister, bl.a. over 500 svenskere, over 500 tyskere og 46 danskere.  Tsunamien var ikke en fjern katastrofe, men en national tragedie i lande over hele kloden. I dagene efter vandmurens hærgen vendte tusinder af mennesker med sår på krop og sjæl hjem fra deres brat afbrudte ferier. Blandt dem, der modtog overlevende danskere i Københavns Lufthavn, var Falcks akutvagthavende Henning Schreiber. »Der var folk, som kom hjem uden deres ægtefælle, børn, forældre, søskende eller venner. (...) Nogle af dem var så dybt traumatiserede, at de simpelthen ikke kunne gå og måtte bæres ud af flyet. Efter seks dage kunne jeg ikke mere. Den sidste aften endte jeg med at sidde og græde i en halv time,« fortalte han bagefter i Falcks personaleblad. Dengang og nu.Fold sammenLæs mere Men til et hjem kom de dog – danskerne, svenskerne og alle de andre udlændinge. På Sri Lanka, i Indien, Thailand og ikke mindst på det nordlige Sumatra havde hundredtusinder mistet alt. Efterladt i trøstesløse mudderpøle af død, smerte og ødelæggelse. En stor del af de voldsomme menneskelige og materielle tab kunne være undgået, hvis Det Indiske Ocean havde haft et tsunamivarslingssystem som det, der har været implementeret i Stillehavet siden 1949. Men der var ingen undersøiske trykmålere og bøjer med måleinstrumenter, som kunne sende data om en forestående kæmpetsunami videre til myndigheder og beredskab på kysterne. Heldigvis er et sådant system i dag etableret. Og langt de fleste af de komplet ødelagte kystområder er efterhånden genopbygget. Det gælder ikke mindst Banda Aceh-provinsen på Sumatra, hvor muddersletterne nu er fyldt med småtræer, veje og hele 140.000 genopbyggede huse. Og frem for alt med fred efter årtiers blodig borgerkrig, som tsunamien gjorde en pludselig ende på.  Den nation, der fulgte den store tsunami i 2004 med størst professionel interesse, var uden tvivl Japan. Ikke blot er ordet tsunami japansk og betyder »stor havnebølge«. De japanske østkyster er også blandt de mest tsunamihærgede på kloden, og der findes intet sted i verden, hvor de oftest seismisk udløste kæmpebølger har skabt så megen død og ødelæggelse gennem historien som i det tætbefolkede ørige. Af samme årsag er talrige japanske kyster plastret til med meterhøje og oftest uskønne betonværn, og man har opbygget et avanceret advarselssystem, der sekunder efter et jordskælv udsender beregninger af forventet bølgehøjde og ankomsttidspunkt for tsunamier på præcise lokaliteter. Da det kraftigste jordskælv i japansk historie blev udløst lidt uden for østkysten af hovedøen Honshu 11. marts 2011, var de efterfølgende beregninger af bølgehøjder imidlertid stærkt undervurderede. Ingen havde forestillet sig, at tsunamier uhindret kunne kravle over selv 10-12 meter høje betonværn. Og dermed bl.a. oversvømme og strømslukke et helt kernekraftværk, som efterfølgende nedsmeltede i en af de værste atomulykker i historien. I dagene efter katastrofen var denne artikels forfatter vidne til tsunamiens ødelæggelseskræfter på det nordøstlige Honshu. Selv fire kilometer fra kysten var havnebyen Minamisanriku udraderet med huse liggende hulter til bulter. En god kilometer fra kysten lå en bil på siden på toppen af en 18-20 meter høj skrænt – som havde en guddommelig hånd leget med legobiler og placeret den dér. Og nede ved de sørgelige rester af havnen var byens tsunamiværn knust til småstumper.  På mindre end syv år blev verden målløse vidner til to gigantiske tsunamikatastrofer. Og på mindre end syv år er tsunamier blevet en del af hverdagssproget og en nærværende risiko, som mange af os skænker en let gysende tanke, når vi stikker fødderne i vandet på en strand i udlandet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/da-kaempeboelgen-ramte-os-alle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/74089/8068061-tsunami.jpg",
            "publication_time": "Søndag d. 21. december 2014, kl. 11.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}