{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/da-line-hoffmeyer-fik-laegernes-dom-jagtede-hun-desperat-nuet-hun-blev",
        "title": "Da Line Hoffmeyer fik lægernes dom, jagtede hun desperat nuet. Hun blev skuffet",
        "content": "Jagten på nuet og meningen med det hele satte ind, kort efter at Line Hoffmeyer havde fået beskeden fra hospitalet. Tik tak. Hendes krop dannede antistoffer mod det donorhjerte, hun havde fået transplanteret ind i sig som 19-årig. Tik tak. Ting skulle nås. Hun skulle være rigtig meget til stede. Sætte flueben ved de rigtige oplevelser. Afsted, afsted. Tik tak. Op på bjergtoppene, uforglemmelige øjeblikke, ikke et sekund måtte gå til spilde. Så stoppede hun op. »Jeg tror egentlig, at man ville bruge sin sidste dag bedre, hvis man ikke vidste, at det var ens sidste,« siger forfatter og influencerLine Hoffmeyer. I sin bog »Så længe dit hjerte slår« skriver hun om sit dårlige hjerte, der sætter en stopper for et normalt teenageliv. Om det donorhjerte, hun får som 19-årig. Om at få et nyt liv med farve i kinderne, kærlighed og tennis. Og om chokket, da hun som 30-årig får at vide, at hendes krop er begyndt at danne antistoffer mod det transplanterede hjerte. Alt fra fem til 20 år har været lægernes bud på, hvor længe donorhjertet kan fortsætte i Line Hoffmeyers krop. Line Hoffmeyers teenageår var præget af, at hendes eget hjerte fik det dårligere og dårligere.Fold sammenLæs mereFoto: Mathias Svold. Sekunderne, minutterne, timerne, dagene, ugerne, månederne og årene går. Hun har brugt to år af sin resttid nu. Og hun er blevet klogere. Mest af alt på sig selv. Orakelstatus vil hun dog gerne frabede sig. »Min viden om, at der er en slutdato, har ikke givet mig en ophøjet, guddommelig indsigt,« siger hun og tilføjer: »Tværtimod.« Tanker om døden kan, har hun nu erfaret, være dårlige for livet. »Når man har døden tæt på, og man har en alvorlig sygdom, og man ved, at man måske ikke har så lang tid igen. Så er der en forventning om, at man får en indsigt i, hvordan man bedst muligt lever i nuet og er tilstedeværende. Men det er ikke nødvendigvis rigtigt. Man er ikke en skid tilstedeværende, hvis man hele tiden tænker på at dø,« siger Line Hoffmeyer, der i dag er 32 år. Erkendelser om tid og nuet har der været flere af de seneste år. De tog til, da Line Hoffmeyer fik beskeden om, at hendes krop dannede antistoffer mod donorhjertet – og at hjertet dermed vil blive afstødt på et ukendt tidspunkt. Beskeden chokerede hende. »Jeg blev så forskrækket, at det i den situation ikke var specielt nemt for mig at mærke andet end selve forskrækkelsen,« siger Line Hoffmeyer. Derfor endte det med, at hun lyttede til andre mere end sig selv. »Det blev sådan noget med, at jeg skulle have enbucket listover ting, jeg skulle nå. Der lyttede jeg til, hvad andre syntes. Det kom fra andre, hvilke rejsedestinationer man skal opleve, inden man dør. Og det kom fra andre, at det ikke duede, hvis jeg for eksempel kun rejste i Europa. For så havde jeg jo hverken oplevet Australien eller Asien eller andre mere eksotiske steder.« Line Hoffmeyer afviser ikke, at hun vil tage på lange rejser til eksotiske steder igen. Men hun leder ikke nødvendigvis efter mening eller nuet i den type rejser.Fold sammenLæs mereFoto: Mathias Svold. Line Hoffmeyer er kæreste medkomikeren og tv-værten Lasse Rimmer. Og sammen tog de hu hej vilde dyr til Thailand. Ikke et øjeblik måtte gå til spilde. De kom, de så, de sejrede. Sådan da. For på et hotelværelse midt i en hvirvelvindspakning af kufferter stoppede Line Hoffmeyer pludselig op. »Da vi rejste til Thailand, blev alting så akut, fordi vi tænkte, at jeg havde en stakket frist. Vi fik så travlt med at få mening ud af det, at det bare var stressende,« siger Line Hoffmeyer og tilføjer: »I virkeligheden mærker man nok mere, hvad mening er, når man ikke er akut bevidst om døden,« siger Line Hoffmeyer. »Tik tak« er både lyden af tiden, der går, og et hjerte, der slår. Det gør Line Hoffmeyers hjerte i høj grad stadig. Hun er her, og det er en pointe i sig selv. »Når man pludselig står med oplysningen om, at døden kan komme tidligere end forventet, og man nu skal finde mening i livet, så tager alle de ting, man gør for at skabe indhold, meget mere afsæt i døden end i livet.« Mennesker, der lever uden bevidstheden om at skulle dø, er i verden med en anden frihed. »De gør bare de ting, de kan lide og er gode til. De japper ikke igennem alle mulige kulturelle oplevelser, som ikke siger dem noget.« Rejsen til Thailand med et stramt program for, hvad der skulle sættes flueben ved, var ikke bare meningsløs. Den var også noget andet. »Jeg gjorde slet ikke det, jeg havde lyst til hver dag, fordi jeg havde så travlt med alt det, jeg skulle nå. Det var ikke fedt. For hvis man lever på den måde, så er det, fordi man har opgivet håbet. Man har overgivet sig til ideen om, at der ikke er mere tid.« Nuet er ikke i sig selv propfuldt af mening, er Line Hoffmeyers pointe. Det kan ikke isoleres. »Der er ikke noget fedt ved at sidde og være så meget i nuet, hvis ikke man også kan glæde sig til noget i fremtiden.« Thailand blev vendepunktet. Hvirvelvindspakningen af kufferter på hotelværelset blev sat på hold. For hvad var egentlig så vigtigt at nå? I stedet bestilte Line Hoffmeyer og Lasse Rimmer roomservice og så en film på værelset. Og så gav Line Hoffmeyer sig selv lov til at nyde tiden. Også selvom det ikke nødvendigvis betyder, at hvert eneste øjeblik er fyldt med fyrværkeri, oplevelser ud over det sædvanlige, bungeejumping, junglehike i Papua Ny Guinea og skydiving over Antarktis. For Line Hoffmeyer giver det mening at være omsorgsfuld og tage sig af andre mennesker.Fold sammenLæs mereFoto: Mathias Svold. »For mig har det været nemmere at træffe gode valg, hvis jeg tænker 'hvordan bliver jeg glad?', og 'hvad kan jeg glæde mig til?'« Tid brugt på en sofa foran et fjernsyn er i Line Hoffmeyers verden godt givet ud. Det samme er samvær med andre mennesker, hvor der ikke er noget på programmet. Og hverdagen. Mest af alt holder Line Hoffmeyer af hverdagen. »Jeg er meget lykkelig, når jeg kan køre minbonusdatterpå 17 år i skole om morgenen. Det giver mening. Det gør det i det hele taget at kunne hjælpe og tage sig af dem, man holder af.« Omsorg er meningsfuldt for Line Hoffmeyer at dele ud af. Hun har også et dybfølt ønske om at øse den ud over egne børn. Men her har hjertet foreløbig vist sig at være en hæmsko. For når tiden er lånt, kan man så tillade sig at bringe børn ind til et kortere bekendtskab? Line Hoffmeyer er i tvivl. Alle forældre kan i princippet blive kørt over i morgen. Men tanker om, hvad det vil betyde for barnet, har hun gjort sig en hel del af. »Jeg er ikke gravid nu, men jeg har en del tankevirksomhed om det. Det er ikke noget, jeg er helt i bund med. Og det er ikke noget, jeg er klar til, at der er så mange andre mennesker, der skal involveres i,« siger Line Hoffmeyer. Hun lever med sit fremmede hjerte. Med antistofferne. Og med de tanker, der er fulgt med. Om ikke andet har det gjort hende klogere på sig selv, og hvad hun vil med den tid, hvor hjertet fortsat tikker i hendes bryst. Chancen for, at Line Hoffmeyer får endnu et nyt donorhjerte, når hendes nuværende ikke kan mere, er ikke stor.Fold sammenLæs mereFoto: Mathias Svold. Hvad håber du, folk vil sige om dig, når du ikke er her længere? »At jeg var lidt for meget.« Er det det, der skal stå på din gravsten? »Ja!« Hun tænker lidt over det. »Når jeg er lidt for meget, snakker lidt for højt og fylder for meget, så er det, fordi jeg er helt vildt glad. Faktisk så glad, at jeg ikke er selvbevidst og tænker over, om jeg er lidt for meget.« Tik tak. Jagten på meningen med det hele er universel. Den er ikke begrænset til mennesker med lånte hjerter, der tikker på lånt tid. Men den bevidste jagt på nuet har Line Hoffmeyer indstillet. Hendes erfaring er, at det ikke på den måde lader sig fange. Nuet findes. Men måske nydes det bedst foran fjernsynet, på sofaen, blandt venner, i hverdagen. Og måske ude i fremtiden også på en gravsten: »Line Hoffmeyer Lidt for meget«",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/da-line-hoffmeyer-fik-laegernes-dom-jagtede-hun-desperat-nuet-hun-blev",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1871431/24857069-line-hoffmeyer-er-tidligere-hjertetransplanteret-o.jpg",
            "publication_time": "Fredag d. 27. december 2024, kl. 07.44",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}