{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politisk-morgenpost/da-lars-aagaard-begyndte-at-bladre-i-sit-ringbind-blev-det-for",
        "title": "Da Lars Aagaard begyndte at bladre i sit ringbind, blev det for meget: »Din kone havde ikke fundet sig i det«",
        "content": "Godmorgen. Solskinsøen skal have sin egen minihær til at holde russerne stangen – eller i hvert fald afskrække dem fra at prøve på noget. Så meget står klart, efter forsvarsminister Troels Lund Poulsen (V) i går præsenterede Danmarks nye hærplan. Udover en ny infanteribataljon på Bornholm skal Forsvaret tilføres 5.000 flere ansatte frem mod 2033. De forsvarsfolk, Berlingske forsvarsjournalist, Andreas Lindqvist, har talt med om sagen, roser det såkaldte »Bornholms Regiment« som rettidig omhu – selvom det kan tage et par år, før det står klart. »Det er dyrt, det er besværligt, det kan blive svært at rekruttere, og det kan give en masse ballade og larm på Bornholm, som er blevet vant til, at der ikke er så mange soldater. Men det giver megagod mening militært – det er det eneste rigtige at gøre,«siger en af dem. Forsvarsminister Troels Lund Poulsen (V) og fungerende forsvarschef Michael Hyldgaard præsenterer Forsvarets nye hærplan.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Mindre imponeret er Jyllands-Postens politiske analytiker, Niels Th. Dahl. Han bider mærke i, at forsvarsministeren ikke ønskede at svare på, hvornår de 5.000 nye årsværk rent faktisk vil være at finde på kasernerne – eller hvor mange personer, der var tale om på Bornholm. »Jeg synes, det virker som en lidt tynd og langsom kop te,« siger analytikereni egen avis. I dag skal vores folketingspolitikere for første gang i 19 år stemme om, hvorvidt de har tillid til en minister. Oppositionen har nu taget deres månedlange indsats for at vælte klimaminister Lars Aagaard (M) for at have fortiet og tilbageholdt informationer fra Folketinget så langt, de kan. Og selvom regeringen har sikret sig et spinkelt flertal på en løsgænger og tre nordatlantiske mandater, er der ikke meget, som skal gå skævt i dag. Som TV 2 her til morgen bemærker, kan tre gange dårlig mave koste ministeren jobbet. Oppositionen har nemlig ophævet de clearingsaftaler, som normalt sikrer, at folketingsmedlemmer kan blive væk fra afstemninger, uden at magtbalancen ændres. »Det er nødvendigt, at alle møder op. Der er ingen aftale om, at oppositionen trækker en ud af afstemningen, hvis en af vores har roskildesyge. Så er det bare ærgerligt,« siger Moderaternes gruppeformand, Henrik Frandsen,til TV 2. Partier til højre og venstre for regeringen kritiserer Lars Aagaards opførsel under debatten onsdag.Fold sammenLæs mereFoto: Folketingets tv. Det her kan gå galt, understreger Venstres gruppeformand, Lars Christian Lilleholt, til samme medie. Han har indskærpet overfor sin folketingsgruppe, at det er alle mand på dæk – og sågar bedt Linea Søgaard-Lidell (V), der egentlig er på barsel, om at skippe mor/barn-træning og møde i Folketingssalen. Oppositionen vil understrege sagens alvor ved at tvinge alle til at møde op og bekende kulør. Dog ikke mere, end at tre ministre, herunder Lars Løkke Rasmussen (M), er blevet clearet til at rejse til Japan med Kong Frederik. I går skulle klimaministeren atter forsvare sig i Folketinget, som han tidligere på måneden gjorde det under et samråd. Havde vi forestillet os, at han ville bruge hasteforespørgselsdebatten til at forsøge at mildne gemytterne, måtte vi tro om. Lars Aagaard sad tilbagelænet på sin plads med korslagte ben og læste papirer i et medbragt ringbind, beretter Berlingskes politiske korrespondent,Kasper Løvkvist: »Han lyttede simpelthen ikke til en debat, der handlede om ham og kun ham.« Lars Aagaard fremstod ikke voldsomt engageret i oppositionens forsøg på at vælte ham.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Ministerens manglende interesse faldt flere folketingsmedlemmer for brystet. Herunder Danmarksdemokraternes Kim Edberg Andersen, som kaldte det for »topmålet af arrogance«. »Mapperne på bordet, hovedet begravet. Man behøver ikke lytte, for man har sikret sig 90 mandater,« sagde Edberg fra talerstolen. »Jeg købte ikke den der halvkvalte undskyldning fra samrådet. Hvis du bruger det i nogen som helst andre forhold i livet, så bliver du en singlemand, der bor helt alene. Din kone havde ikke fundet sig i det.« Lars Aagaard lagde herefter ringbindet fra sig og gjorde sig umage med at signalere aktiv lytning. Der gik under ti minutter, før han i stedet var opslugt af sin telefon. Kritikken fra Danmarksdemokraterne giver genklang hos De Konservative og Enhedslisten, somEkstra Bladethar været i kontakt med. »Det er arrogant og helt vildt bizart, at ministeren under en så alvorlig debat, der handler om mistillid, sidder og læser og arbejder videre, når Folketinget taler om en sag, som kunne have kostet ham posten. Har han intet lært?« spørger Leila Stockmarr (EL) i en sms til avisen. Vi er ikke helt færdige med gårsdagens hasteforespørgselsdebat, for også det færøske folketingsmedlem Sjúrdur Skaale gik på talerstolen. Som et af de tre nordatlantiske mandater, der lige nu holder hånden under den udskældte klimaminister, mener han, at noget er helt galt: »Tænk, at et flertal af danske politikere i det danske parlament ikke kan få deres vilje, fordi de nordatlantiske medlemmer giver magten til mindretallet,« sagde færingen og gentog sin pointe fra et debatindlæg iWeekendavisen, der udkom tidligere onsdag. Her skriver han, at der i fremtidens Rigsfællesskab nok ikke bør vælges mandater til Folketinget fra Færøerne. Sjúrdur Skaale mener ikke, at der fremover skal sidde færøske mandater i Folketinget.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Skaale mener altså ikke, at han bør blande sig i dansk politik – men at han altså lige i det her tilfælde mener, at det er på sin plads, at han redder klimaministeren fra at blive væltet af oppositionen. »Forklaringen er, at mit parti før sidste valg tog en beslutning om, at vi ville pege på Mette Frederiksen som statsminister. Og så er der konsekvenser af den beslutning,« forklarede Sjúrdur Skaale efterfølgendetil Berlingske. Han fortæller videre, at han har undladt at stemme med regeringen om afskaffelsen af store bededag og koranloven, fordi han mener, at sagerne er så principielle for Danmark, at han skal afstå fra at blande sig. »Jeg er kommet frem til, at dette ikke er meget principielt. Det er bare en politisk boksekamp. Lars Aagaard har begået en fejl, men han har undskyldt for den. Det er ikke så alvorligt, at jeg kan sige, at jeg trækker støtten.« Kommer du så til at redde enhver minister i denne regering? »Hvis ministeren har begået en alvorlig fejl, og flertallet af de danske politikere vil vælte ham på grund af den alvorlige fejl, vil jeg ikke stille mig i vejen for, at ministeren bliver væltet. Denne fejl var ikke alvorlig nok.« Så de nuværende ministre må forlade sig på, om du synes de fejl, de måtte begå, er alvorlige nok? »Præcis.« 1.Blå blok skyder sig selv i foden, når både Troels Lund Poulsen (V), Alex Vanopslagh (LA), Mona Juul (K) og Lars Løkke Rasmussen (M) – og muligvis Lars Boje Mathiesen (BP) til næste folketingsvalg stiller op i en og samme valgkreds. Det vurderer valgforsker Kasper Møller Hansenoverfor Berlingske: »Det er en medvirkende årsag til, at de kan risikere at komme i en situation, hvor de mangler nogle få procent, som de kunne have vundet hjem, hvis de havde haft spredt partilederne lidt.« 2.Enhedslisten vil have et forbud mod den slags dobbeltrolle, som Søren Gade (V) lige nu kritiseres for at have. Foruden posten som Folketingets formand er Gade også bestyrelsesformand i Esbjerg Havn. Flere partier mener, at det kan blive et stort problem, når det kommer til den konkurrence, der er mellem flere danske havne om at få lov til at producere nye krigsskibe til Forsvaret. Konkret vil Enhedslistens Peder Hvelplund foreslå, at man som formand for Folketinget skal frasige sig eventuelle interessehverv. Det siger hantil TV 2. 3.Ifølge tidligere forsvarsminister Claus Hjort Frederiksen (V) er det en sandhed med modifikationer, når statsminister Mette Frederiksen (S) får det til at lyde, som om hun altid har stået på Forsvarets side. »Det er forbløffende, at man er gået fra at være et slæbeanker gennem årtier, der har nægtet at bevilge penge til Forsvaret, til at man nu lige pludselig skifter politik,« siger han i etinterview til Berlingske. Det var alt herfra. God dag!",
        "metadata": {
            "source": "https://www.berlingske.dk/politisk-morgenpost/da-lars-aagaard-begyndte-at-bladre-i-sit-ringbind-blev-det-for",
            "image_url": null,
            "publication_time": "Torsdag d. 24. april 2025, kl. 09.02",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}