{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/da-morten-kirckhoff-laa-paa-sofaen-med-ondt-i-ryggen-fik-han-en",
        "title": "Da Morten Kirckhoff lå på sofaen med ondt i ryggen, fik han en åbenbaring. Den har ændret hans liv",
        "content": "Morten Kirckhoff lå på sofaen, da han traf beslutningen. Ikke af lyst, men af nød. Efter år med rygsmerter var han blevet opereret, og nu ventede han på, at kroppen skulle hele, så han kunne vende tilbage til jobbet som kreativ direktør og partner i et reklamebureau. Han var tvunget til at hvile i tre måneder. »Det var et absolut nulpunkt,« konstaterer Morten Kirckhoff, som mange kender fra DR-programmet »Nul stjerner«, hvor han og hans makker Jan Elhøj rejser ud i verden for at indlogere sig på de mindst fashionable hoteller, de kan opdrive. I dag kalder han ventetiden på sofaen for en åbenbaring. For efter timer, dage og måneder, hvor han ikke blev forstyrret af møder og mennesker, der ville ham noget, stod én ting lysende klart for ham. Han skulle have et nyt arbejdsliv. »Jeg havde et godt job med spændende opgaver og 80 ansatte. Det var en kæmpe forretning. Vi tjente kassen. Jeg var egentlig glad nok for det, og jeg var også dygtig til det,« konstaterer han. Alligevel manglede der noget. »Man kan sige, at jeg levedeafjobbet, men jeg levede ikkefordet. Jeg levede for at rejse, og alle de penge, jeg tjente, rejste jeg op. Jeg købte mig fri, fordi jeg elskede eventyr. Tog min familie med ud i verden.« Morten Kirckhoff havde længe haft smerter i ryggen, da han fik sin anden operation. Det var her, mens han ventede på, at ryggen skulle hele, at han fik en slags åbenbaring. Der skulle ske noget nyt på jobbet.Fold sammenLæs mereFoto: Søren Lorenzen. Mens han lå lænket til sofaen, gav han sig selv et løfte: »Hvis jeg fik min førlighed, mine kræfter og min energi tilbage, ville jeg skabe en karriere, som jeg både kunne leve af og for. Jeg måtte væk fra at være afhængig af en høj månedsløn og vækstplaner. Mit arbejde tog mig ikke derhen, hvor jeg gerne ville være,« siger han. Morten Kirckhoff er i fuld gang med at signere en stak bøger, da vi mødes i hans kontorfællesskab på Frederiksberg. »Hvad er det bedste, der kan ske? Om at leve modigt« hedder udgivelsen, som han har skrevet seks år efter, at han lagde sit tidligere arbejdsliv bag sig. Bogen handler om mod og det, der har formet ham som menneske, herunder beslutningen om at sige farvel til jobbet som direktør. I første omgang satte han et mål for sig selv. Han skulle skrabe 50.000 kroner sammen hver måned. »Det var nok til, at jeg kunne klare mig, at børnene kunne få tøj, julegaver og vintersko. Så jeg gik efter at lave fem projekter til cirka 10.000 frem for at have en enkelt lønseddel,« siger Morten Kirckhoff. Inden længe fik kan sammensat en hverdag, hvor han løste mindre opgaver, tog fotos, skrev bøger og holdt foredrag, og det viste sig at hænge sammen økonomisk. Et af projekterne gik ud på at rejse rundt i verdenmed Jan Elhøjog fotografere forladte bygninger og steder. De udgav flere bøger med fællestitlen »Abandoned«. Det blev også til DR-serien »Alt forladt«, der foregik i Danmark. Mod handler i høj grad om at træffe valg og stå ved dem, mener Morten Kirckhoff. Af og til skal der en større begivenhed til at få os på sporet.Fold sammenLæs mereFoto: Søren Lorenzen. En dag opstod ideen til et rejseprogram strippet for hvide sandstrande og al form for luksus. »Vejen ind i »Nul stjerner« var så simpel, at du tror det er løgn. Jeg har altid rejst på budget og med rygsæk, også når vi har rejst med børnene. Sådan et femstjernet Hilton-hotel siger mig intet,« konstaterer Morten Kirckhoff. Derfor var det helt naturligt for ham at indlogere sig på hoteller, som andre havde givet elendige anmeldelser, og så ellers gå om bord i lokale skikke. Formatet bragede igennem med høje seertal, og en dag blev han stoppet foran Kvickly af en kvinde, som prikkede ham på brystet. »Hun sagde: »Det er dig fra tv. Du er det modigste menneske, jeg nogensinde har set i fjernsynet.« Jeg tænkte, at det var da lige godt satans. Jeg har egentlig aldrig set mig selv som et modigt menneske, men som et menneske, der har været heldigt og oplevet nogle ting, som har skubbet mig i den rigtige retning,« siger Morten Kirckhoff og tilføjer: »Men jeg begyndte at spekulere over, hvad mod er for noget. Hvem er modige mennesker? Er jeg modig? Hvem er det, jeg ser op til?,« siger han. For at finde svaret, har Morten Kirckhoff konsulteret en række eksperter. Fra filosoffen,der bruger den stoiske tænkning i hverdagen, til hjerneforskeren, som fortæller, hvordannogle er født mere ængstelige. Andre er overmodige, mens ingen er født uden mod. Selv konkluderer Morten Kirckhoff, at mod i høj grad handler om at træffe beslutninger frem for bare at lade tilfældighederne råde. Morten Kirckhoff kan godt blive bekymret, hvis han ikke har styr på økonomien. Derfor lagde han en plan, da han sagde sit job op. Han skulle tjene mindst 50.000 kroner om måneden.Fold sammenLæs mereFoto: Søren Lorenzen. »Hver gang jeg har fundet mod til at træffe større beslutninger i mit liv, har det formet mig. Det er dem, der har gjort mig til den, jeg er i dag. Stort set alle kan huske tidspunkter, hvor modet har vundet, og hvor de har truffet nogle beslutninger, som har flyttet deres liv til et bedre sted,« siger han. Ofte er anledningen alt andet end sjov. »Det kan være en ulykke, en skilsmisse eller hvis du mister dit job. I de situationer, som kan virke håbløse, oplever mange faktisk, at modet kommer til dem. De er tvunget til at træffe nogle valg,« siger han og vender tilbage til sine egne måneder på sofaen. »Lige pludselig begyndte tingene at bundfælde sig, og jeg kunne mærke, at det skulle være nu. Situationen var jo virkelig noget lort, men det var jo samtidig en gave. En slags åbenbaring.« Mens Morten Kirckhoff arbejdede på højtryk for at lægge en ny strategi for sit arbejdsliv, stillede han sig selv spørgsmålet: »Hvad er det bedste, der kan ske?« »Mange fokuserer på det værste, der kan ske, når de træffer den slags beslutninger, for ligesom at overbevise sig selv om, at det nok ikke går helt galt. Men hvad nu hvis man vender den om,« spørger han. Det var ikke svært at finde svaret. »Det bedste, der kunne ske, var, at jeg ville udleve mine drømme, at jeg kunne prøve at leve for færre penge, og at jeg kunne få testet, om drømmen kunne bære,« siger han og afviser, at han besidder en særligt ubekymret tilgang til livet. »I begyndelsen, når folk spurgte, hvordan jeg havde fundet modet til at sige mit job op, lød mit standardsvar noget i retning af: »Bare gør det. Afsted med dig.« Men det var jo ret ignorant, for selvfølgelig skal man have en plan. Jeg er selv meget bevidst om, at der skal være orden i min økonomi. Ellers bliver jeg bekymret,« siger Morten Kirckhoff. Når han og Jan Elhøj rejser rundt i verden og bor på nulstjernede hoteller, er det ikke helt uvant for Morten Kirckhoff, som altid har rejst med rygsæk, og som på ingen måde interesserer sig for luksus.Fold sammenLæs mereFoto: Søren Lorenzen. Han er også klar over, at det ikke var gået, uden at hans hustru, Vibeke, havde været med på ideen. »Vi har været gift i 24 år, så hun kender mig. Jeg har også hevet hende med ud i verden både med og uden vores børn. Vores bryllupsrejse gik for eksempel til i Bolivia, hvor vi lå i Andesbjergene og kastede op på hinanden på grund af højdesyge, så hun er vant til lidt af hvert,« siger han og tilføjer: »Grunden til, at vi kan få det til at hænge sammen, er, at hun har sat mig fri til at prøve det her. Hun bakker mig op i det, ligesom jeg bakker hende op i andre sammenhænge.« Når Morten Kirckhoff ser tilbage på sit liv, er han på mange måder taknemmelig. Han voksede op i 70erne, 80erne og 90erne, hvor børn og unge i langt højere grad passede sig selv. Som 14-årig tilbragte han en måned hos en jødisk ortodoks familie i Israel. Senere var han på udveksling i USA hos en dysfunktionel familie. En enkelt gang blev han arresteret for at male graffiti hjemme i Danmark. »Hvor er jeg heldig, at jeg som barn blev sendt til Mellemøsten en hel sommerferie. Hvilken gave. Mit held er, at jeg er vokset op i en tid, hvor vi levede mere farligt,« siger han. I dag er vi blevet langt mere bange for verden. Vi er også blevet mere bange for at begå fejl, og derfor er det vigtigere end nogensinde at tale om mod, mener Morten Kirckhoff. Når han se på sine egne børn, som er henholdsvis 13, 20 og 22 år, er det tydeligt for ham, at de lever mere beskyttet, end han gjorde. Morten Kirckhoff har tvunget sine børn til at holde to sabbatår efter gymnasiet. Han mener, det er afgørende at bruge tid på andet end uddannelse.Fold sammenLæs mereFoto: Søren Lorenzen. På godt, men også på ondt. »Frygten for at begå fejl holder hele den unge generation tilbage. Den er der hele tiden – frygten for at fremstå forkert og for at blive udskammet. Der er også et større ydre pres. Når du går i 8. klasse, skal lærerne bedømme, om du er uddannelsesparat. Det er fuldstændig sindssygt,« siger han. Derfor lærer han sine børn ikke kun at gå efter det perfekte resultat. »Derhjemme prøver vi at fremelske, at det er fedt at begå fejl. Vi hylder fejlene, vi hylder når ting går galt,« siger Morten Kirckhoff, som heller ikke ønsker, at hans børn skal stryge direkte gennem uddannelsessystemet. Han har – med egne ord – tvunget dem til at tage to sabbatår efter gymnasiet. »Jeg er ligeglad med, hvad de laver. Men de skal have nogle år, hvor de kan fjumre, hvor de kan slå sig lidt på livet, tjene nogle penge og tage ud og se verden, hvis de har lyst,« siger han. »Hvis du går direkte fra gymnasiet, som jo står for en performancekultur, ind på et eller andet studie og drøner direkte igennem, hvornår reflekterer du så over, hvem du er?« I en alder af 53 år er det også gået op for Morten Kirckhoff, i hvor høj grad forfængelighed kan lægge en dæmper på modet. Det kæmpede han selv med, da »Nul stjerner« gik i luften. »Jeg kommer fra en verden, hvor man går pænt klædt. Man er lidt tjekket. Man skal sælge noget. Det er vigtigt at være velartikuleret. Kunne de rigtige ord. Du ved, hele den der LinkedIn-lingo, som florerer derude,« siger han. I begyndelsen ville han skrive ned, hvad han skulle sige. Få det indøvet, så det lød godt. Men snart fandt han ud af, at det var noget helt andet, der virkede. »Mit held var, at jeg havde Jan som makker. Han har lavet tv hele sit liv, og han giver ikke »en fuck«. Han mente ikke, at vi skulle forberede os. Vi skulle bare gå ind og møde de her mennesker,« siger han. Her fik Morten Kirckhoff endnu en åbenbaring. »Det viste sig, at jo mere morgengrim, jeg var, jo mere stiv, jeg blev, jo mere langt ude, jeg var, og jo dårligere, jeg formulerede mig, jo mere kærlighed kom der.« Han huskersærligt én udsendelse,hvor han måtte glemme alt om selvkontrol. »Jeg sad på en bænk i Amsterdam efter at have røget en ordentlig bønne. Jeg var helt skæv og kunne slet ikke styre mig. Så fik jeg et ædeflip og sad der med remoulade ud af næsen. Det var så pinligt. Men i virkeligheden var det en befrielse,« siger han. Forfængeligheden er trådt i baggrunden i Morten Kirckhoffs liv. I dag er han »fuldstændig ligeglad med«, hvad andre tænker om ham.Fold sammenLæs mereFoto: Søren Lorenzen. Reaktionerne fra seerne faldt prompte. »Jamen, de elskede det. Det understreger igen, at jo mere pinlig man tør være, jo mere man tør give slip på sig selv, jo mere manersig selv, jo bedre respons og jo mere respekt får man fra omverdenen.« Her spiller alderen ind, fortæller han. »Havde jeg været i 30erne, havde jeg tænkt meget mere over, hvad andre syntes om mig, men nu har jeg fuldstændig sluppet det. Det er en befrielse. Jeg er simpelthen fuldstændig ligeglad.« Det er for øvrigt ikke kun på skærmen, at han har til tilgang. »De, der ikke kan lide mig, kan ikke lide mig. Men de, der godt kan lide mig, kan jo godt lide mig, fordi jeg tør være mig selv. Jeg bruger den indstilling i alle livets sammenhænge. Jeg har ganske enkelt ingen følelse af, at jeg skal please nogen som helst,« siger Morten Kirckhoff. I dag tør han godt sige, at han er modig. Men ikke mere end alle mulige andre. »Efter at jeg er blevet en offentlig person, har jeg mødt mange mennesker, der efter mine foredrag kommer op til mig og siger, at de ville ønske, at de turde noget mere i livet. Men det kræver ikke så meget, som mange tror,« siger Morten Kirckhoff og understreger sin pointe om at træffe valg. »Det handler dybest set om at tage skæbnen i egen hånd. At turde træffe nogle beslutninger, stå ved dem og leve op til dem. Modige valg gør os til helstøbte mennesker, og det kommer ikke kun os selv til gode. For hvis vi tør flere ting i livet, bliver vi bedre udgaver af os selv.« »Hvad er det bedste, der kan ske? Om at leve modigt« er udkommet på forlaget Lindhardt og Ringhof. FAKTAMorten KirckhoffFødt i 1971 i København.Boede en årrække i Jylland, efter at forældrene blev skilt, da han var 15 år.Fra 2001-2017 var han direktør og partner i et reklamebureau i København.Har udgivet en række bøger, herunder serien »Abandoned vol. 1-5«, »Velo«, »ILD« og »Det smager af lort«.Særligt kendt fra serien »Nul stjerner«, som han laver i samarbejde med Jan Elhøj.Han har rejst i mere end halvdelen af verdens lande og blev i 2013 optaget i eventyrernes klub.Har desuden grundlagt spiritusvirksomheden Wanderum.Bor på Frederiksberg med sin hustru og deres tre børn.FOLD UD Født i 1971 i København. Boede en årrække i Jylland, efter at forældrene blev skilt, da han var 15 år. Fra 2001-2017 var han direktør og partner i et reklamebureau i København. Har udgivet en række bøger, herunder serien »Abandoned vol. 1-5«, »Velo«, »ILD« og »Det smager af lort«. Særligt kendt fra serien »Nul stjerner«, som han laver i samarbejde med Jan Elhøj. Han har rejst i mere end halvdelen af verdens lande og blev i 2013 optaget i eventyrernes klub. Har desuden grundlagt spiritusvirksomheden Wanderum. Bor på Frederiksberg med sin hustru og deres tre børn.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/da-morten-kirckhoff-laa-paa-sofaen-med-ondt-i-ryggen-fik-han-en",
            "image_url": null,
            "publication_time": "Søndag d. 17. november 2024, kl. 08.17",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}