{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/da-nicklas-bendtner-griner-og-graeder-over-sin-egen-fortid-siger-det-alt",
        "title": "Da Nicklas Bendtner griner og græder over sin egen fortid, siger det alt",
        "content": "Nicklas Bendtner er enhver svigermors drøm og værste mareridt. Han er tilmed enhver fodboldtræners ditto. Eller rettere: Det var han. For Nicklas Bendtner er ikke længere professionel fodboldspiller. Det har han faktisk ikke været siden udgangen af 2019, hvor han vendte hjem til FC København og forgæves gjorde alt, hvad han kunne, for at sætte prikken over i'et på en stor karriere, som alle, inklusive ham selv, er enige om kunne have været endnu større. Alligevel er det først nu, at Nicklas Bendtner – sådan for alvor – siger farvel til den, han var engang, og det, han så inderligt ville ønske, han stadig var, nemlig en fodboldspiller. Det er i hvert fald det indtryk, man sidder tilbage med efter at have set dokumentarserien »Bendtner«, der netop har haft premiere på Viaplay. Faktisk føles »Bendtner« som en nøje tilrettelagt begravelse i tre akter, hvor den, der siges farvel til, er den samme som den, der siger farvel. Jovist! »Bendtner« er skrevet og instrueret affabelagtige Andreas Koefoed, ligesom Rune Skyum-Nielsen, der i sin tid hjalpNicklas Bendtner med at skrive hans selvbiografi, »Begge sider«, også har haft en finger med i spillet. Men »Bendtner« er, når alt kommer til alt, Nicklas Bendtners værk. Det er hans fodboldliv, hans farvel og derfor også ham, der bestemmer, hvilke baner der skal spilles på. Sådan føles det i hvert fald. At det har været svært for Nicklas Bendtner at tage afsked med sit fodboldspillende jeg, er til at forstå. Det fodboldspillende jeg har jo siden barnsben på Amager defineret Nicklas Bendtner som menneske og gjort ham berømt og berygtet langt ud over Danmarks grænser. Afskedens sværhedsgrad er også til at få øje på. Bevares! »Bendtner« er bestemt garant for hovedpersonens smittende drengerøvssmil og det charmerende glimt i begge øjne, der er lige til at æde. Men dokumentarserien suger mest af alt (og heldigvis) næring fra klovnens indvendige tårer og stiller det interessante spørgsmål: Hvilket menneske er det så, der står tilbage, når selve definitionen på den og det, som det pågældende menneske var, er blevet lagt i graven? Svaret blafrer lidt i vinden. Men et bud på et svar kunne være, at der er tale om et menneske, der skyggebokser gevaldigt med meningsløsheden. Eller som Nicklas Bendtner selv formulerer det på et tidspunkt i et afsnittene: »Der er ikke rigtig noget, der helt giver mening.« Det er der i øvrigt – desværre – en del i »Bendtner«, der ikke gør. For selvom der på rigtig mange måder er tale om en seværdig begravelse, er der også tale om en dokumentarserie, der ikke alene kommer for let omkring den ellers så hamrende interessante følelse af meningsløshed. Den er også fuld af huller og mangler. »Bendtner« er en dokumentarserie, der over tre afsnit tegner et portræt af den tidligere professionelle fodboldspiller Nicklas Bendtner og samtidig siger farvel til selvsamme.Fold sammenLæs mereFoto: Foto: Viaplay. Der er således rigtig mange klubber, rigtig mange hændelser og rigtig mange mennesker, herunder Nicklas Bendtners rigtig mange kvinder, for slet ikke at tale om hans søn, der er redigeret durk ud i glemslen. Og det er ærgerligt. For man kan ikke adskille fodboldspilleren og mennesket Nicklas Bendtner. Det var – og er – jo på godt og ondt én og samme skabning. Det er hovedpersonens nuværende bøvl med meningsløshed et prima bevis på. Uden støvler har mennesket Bendtner svært ved at finde vej. Det gælder i særdeleshed Nicklas Bendtner. Nå, men tilbage til den store karriere, der kunne have været større. For det emne fylder naturligvis en del i »Bendtner«. Det er jo desværre også en generel grundsubstans, når snakken eller tanken falder på manden med det gudbenådede talent, der aldrig blev helt forløst. Og ligesom det var tilfældet med Nicklas Bendtners selvbiografi,»Begge sider«, fra 2019, så skal en del af forklaringen på, at karrieren gik, som den gik, findes i forholdet mellem Nicklas Bendtner og hans far. Selvfølgelig peger pilene også direkte på Nicklas Bendtner selv, både når det handler om skyld og ære. Men man kommer til syvende og sidst ikke uden om, at det far-søn-forhold, der allerede begyndte at gå galt, da Nicklas Bendtner var 18 år, og som i dag har resulteret i, at den 36-årige Nicklas Bendtner ikke har snakket med sin far i knap ti år, har været en afgørende faktor. Det siger Nicklas Bendtner da også selv (dog mest mellem linjerne) i dokumentarserien. Det samme gør hans mor såvel som tidligere holdkammerater, trænere og værtsforældre. »Faren skulle nok have været en far for Nicklas i stedet for at være alt muligt andet,« er en formulering, der går igen. Faren hører man dog ikke selv noget fra i dokumentarserien. Lad os her på falderebet slutte af med at fremhæve Bendtner-begravelsens absolutte højdepunkt, nemlig slutscenen i allersidste afsnit. Her sidder Nicklas Bendtner helt stille i en mennesketom biograf og ser tilbage på sig selv og sin fortid – i form af små videosekvenser oppe på det store lærred. Det er en vidunderlig scene. Det er fortid og nutid, der spejler sig i to øjne, der både griner og græder på samme tid. Nøjagtig som Nicklas Bendtner har fået alle os, der har fulgt ham gennem årene, til at gøre. Gid den scene, ligesom Nicklas Bendtners karriere, havde varet meget længere. Æret være hans minde. »Bendtner«, dokumentarserie i tre dele. Instrueret og skrevet af Andreas Koefoed. Medvirkende: Nicklas Bendtner, Joan Bendtner, Morten Olsen, Ståle Solbakken, Arsène Wenger med flere. Premiere på Viaplay 12. februar.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/da-nicklas-bendtner-griner-og-graeder-over-sin-egen-fortid-siger-det-alt",
            "image_url": null,
            "publication_time": "Mandag d. 12. februar 2024, kl. 11.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}