{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/da-peter-kristiansen-arvede-en-stor-formue-blev-det-en-forbandelse-nu",
        "title": "Da Peter Kristiansen arvede en stor formue, blev det en forbandelse. Nu har han indset noget, »andre indser alt for sent«",
        "content": "Peter Kristiansen har haft et anderledes liv end de fleste. Som 28-årig arvede han en stor formue. En formue, han ikke vidste, han stod til at arve, men som pludselig gjorde ham økonomisk uafhængig. Som gav ham »muligheder, de fleste kun drømmer om«. Og hvad gør man så? Man forventer, at pengene har markant positiv indvirkning på livet. Det gjorde han i hvert fald. Indtil han indså noget, han mener, andre indser for sent: »I den her verden, hvor man er sin egen lykkes smed, og ‘man kan, hvad man vil-mentalitet’, blev det pludselig tydeligt for mig, at man ikke kan købe sig til lykke,« siger han og tilføjer: »Jeg jagtede en illusion, og det har lært mig at se verden på en anden måde.« Peter Kristiansen mener, at vi snyder os selv i jagten på det perfekte liv. Mange tror, at lykken er for enden af det næste mål, men sådan forholder det sig ikke, siger han.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Den seneste uge harBerlingskesat fokus på danskernes lykke. En ny undersøgelse fra Realdania viser, at der er en klar sammenhæng mellem penge og livskvalitet. Konkret bliver vi lykkeligere, jostørre formuevi har. Livskvaliteten stiger kraftigt frem mod tre millioner kroner, men topper ved ti millioner, viser tallene. Når undersøgelsen beskriver formuen, er der både tale om:  Selvom Peter Kristiansen ifølge undersøgelsen burde have en meget høj livskvalitet, var hans oplevelse en anden. For at forstå, hvordan Peter Kristiansen gik fra at være en fint betalt kiropraktor, men heller ikke mere end det, til en formuende privatperson, skal vi starte et andet sted. Vi skal tilbage til hans opvækst, helt tilbage til hans barndom, da han som tiårig mistede sin mor til kræft. »Jeg er fra dengang, hvor man tænkte: Der er ingen grund til at få børn til at græde, så det taler vi ikke om,« siger han og tilføjer: »Hver gang nogen hørte, min mor var død, sagde de 'nå, undskyld', og så snakkede vi ikke mere om det.« Psykologer og sorggrupper var heller ikke rigtig en ting dengang, husker han, så selvom det var en stor sorg, »klemte han ballerne sammen og kom videre«. Det gik sådan set fint. Efter folkeskolen gik han direkte i gymnasiet. Hans far flyttede til Spanien, så Peter Kristiansen flyttede hjemmefra som 16-årig. Som 18-årig rejste han til USA for at uddanne sig til kiropraktor. En uddannelse, han blev optaget på, selvom alderskravet dengang lød på 20 år. Derefter startede han to klinikker op i Danmark, og »det hele kørte faktisk ret godt«, siger han: »Men så døde min far.« »Og det ændrede alt.« Da Peters far vidste, at hans mor var døende, bestilte han en fotograf til at tage billeder af familien.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Det startede med nogle depressive symptomer, så »det var nok bare en depression«, tænkte Peter Kristiansen, da hans far begyndte at ændre adfærd og personlighed. Lægen diagnosticerede ham senere med en sjælden form for demens, og kort efter fandt han sin far på gulvet. Han havde skudt sig selv. Trykket på aftrækkeren. Han ved, det kan lyde voldsomt, siger Peter Kristiansen. Han er vant til at blive mødt med medlidenhed og medfølelse. Men ingen skal have ondt af ham, understreger han. »Det var bare sådan, det var. Vi møder alle bump på vejen.« FAKTAHvis du går med selvmordstankerDu kan kontakte Livslinien, hvis du har selvmordstanker, er i anden alvorlig livskrise eller er pårørende til en, der har taget sit liv.Du kan kontakte Livsliniens telefonrådgivning, 70 201 201, alle årets dage kl. 11-05.Du kan kontakte Livslinienschatrådgivningmandag, tirsdag, onsdag, torsdag og fredag kl. 17-21 samt lørdag og søndag kl. 13-17.FOLD UD Du kan kontakte Livslinien, hvis du har selvmordstanker, er i anden alvorlig livskrise eller er pårørende til en, der har taget sit liv. Peter Kristiansen blev forældreløs. Til gengæld blev han – paradoksalt nok – efterladt velstillet. Det skulle nemlig vise sig, at hans far havde opbygget en stor formue. Gennem sin virksomhed havde han opkøbt landbrugsjord, som han udstykkede til sommerhusgrunde og solgte videre til private sommerhusejere. »Han var også god til at spare og investere sine penge, men fundamentet var, at han var en god sælger,« forklarer han. Han vidste det ikke. At hans far havde optjent en formue i sådan en størrelse. Ikke desto mindre arvede han pengene sammen med sin bror. Peter Kristiansen nævner ikke det konkrete beløb. Men som 28-årig havde han det, de fleste jagter hele deres liv: En høj grad af økonomisk uafhængighed. Personlig frihed. Muligheden for at forme sit eget liv. »Jeg havde alle muligheder, men alle muligheder kan være en forbandelse,« siger han: »Hvis man har en uddannelse eller et job, hvor det er forholdsvis snævert, hvad man kan inden for de rammer, er vejen ligesom lagt for en. Pludselig fik jeg revet gulvtæppet væk under mig, og så skulle jeg på ny finde ud af, hvad der gav mening og livskvalitet for mig.« Han fandt hurtigt ud af, at det ikke var, som han havde forestillet sig. Han blev ikke et »overmenneske«, fordi han havde flere penge i banken. »Jeg gjorde nogle irrationelle ting, jeg gebærdede mig til tider på en måde, jeg ikke brød mig om, og jeg fik ikke den glæde, jeg måske troede, jeg ville få,« siger han. Peter Kristiansen har i høj grad været styret af præstationssamfundet – at hele tiden være noget, vise noget, bidrage med noget – siger han.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Der er især én oplevelse, som står meget klart i Peter Kristiansens erindring. Det er egentlig ikke, fordi det var noget vildt eller voldsomt, fortæller han. Det var bare en helt almindelig hverdagssituation, som udspillede sig, som den plejede. »Den første gang, det gik op for mig, jeg ikke var lykkelig, var, da jeg indså, at jeg stadig kunne ende med at vrisse ad mine børn. Jeg havde lige købt et kæmpe hus, jeg havde alle de her muligheder, men min hverdag var den samme, mine problemer var de samme.« I løbet af de følgende år stoppede Peter Kristiansen som kiropraktor og begyndte i stedet sin »personlige udviklingsrejse«, som han kalder den. Hvis ikke penge kunne give ham lykke, ville han finde det, som kunne. Glødende kul, Radical Honesty, coaching, forskellige diæter. Findes der en livsstilsretning, har Peter Kristiansen formentlig prøvet den. »Jeg troede hver gang, at nu er den der. Nu har jeg fundet det, jeg leder efter,« siger han: »Men hver gang blev jeg skuffet.« I stedet begyndte han at dykke ned i neurovidenskabelige studier om den menneskelige psyke og bevidsthed. Han rejste jorden rundt og brugte en stor del af sin formue på alverdens kurser og internationale uddannelser. »Da jeg efter fem-seks år havde taget alle kurser og studeret størstedelen af forskningen på feltet, gik det op for mig, at der er noget, vi ser helt forkert,« siger han. Mange tror, at lykken venter for enden af det næste mål. Hvis bare man får drømmehuset, hvis bare man kan købe den nyeste, dyreste bil, hvis bare man kan få den karriere, man altid har ønsket, så kan man sænke skuldrene og finde ro. »Men det er en illusion,« slår han fast: »For der venter altid noget nyt.« Peter Kristiansen bliver snart 60 år. Ud over at rådgive ambitiøse mennesker beskæftiger han sig med investeringer og ledelse.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Peter Kristiansen er i øjeblikket aktuel med bogen »The Ultimate Life Skill«, som har været ti år undervejs og skal hjælpe »det moderne menneske i præstationssamfundet«. De sidste 20 år har han rådgivet alt fra topledere til almindelige lønmodtagere og ambitiøse unge mennesker. Fælles for dem alle er, at de ønsker at opnå mere. De stræber altid efter noget, der er bedre og større. Sådan er vi mennesker generelt programmeret, siger Peter Kristiansen: »Vi har en indre uro. Og for at håndtere den uro sætter vi store langsigtede mål, mens vi på kort sigt griber til mere eller mindre hensigtsmæssige strategier: Nogle træner, nogle spiser, nogle drikker, nogle ryger. Det er flugtstrategier, som vi alle har en eller flere af.« Han forklarer, at uroen ikke skal fjernes, men accepteres. »Det handler ikke om, at vi skal undertrykke eller flygte fra vores uro. Faktisk tværtimod. Uroen vil altid komme og gå, uanset hvor meget vi opnår,« siger han og fortsætter: »Friheden kommer først, når vi indser og accepterer, at vi ikke kan opnå fuldkommen ro og balance.« Har du selv opnået den frihed? »Ja. For jeg stræber ikke længere efter den frihed, og det giver i princippet den største frihed, man kan få,« siger han og tilføjer: »Det ville jo også være enormt kedeligt, hvis vi altid havde ro og var i balance. Så jeg stræber i stedet efter at få den bedst mulige livskvalitet.« Har du så fået det? Den bedst mulige livskvalitet? »Det, jeg har opnået, er, at jeg aldrig mere tænker over, om jeg lykkelig. Lykke er en fed følelse, når den er der, men den kommer og går. For mig er den bedst mulige livskvalitet et sammensurium af alle vores oplevelser – både de lykkelige og ulykkelige.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/da-peter-kristiansen-arvede-en-stor-formue-blev-det-en-forbandelse-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1905436/24920540-peter-kristiansen-blev-i-en-ung-alder-forldrels.jpg",
            "publication_time": "Søndag d. 30. marts 2025, kl. 08.35",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}