{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/da-rune-blev-forfremmet",
        "title": "Da Rune blev forfremmet",
        "content": "Øjeblikket forinden havde Rune fået sin udnævnelse til oversergent i militærpolitiet af den fungerende chef for Charlie-kompagniet i Helmand, kaptajn Casper B. Pedersen. Seancen foregik i gruset på den såkaldte volleyball-bane i den fremskudte patruljebase Bridzar i Helmandflodens grønne zone og var lige så uhøjtidelig og ureglementeret som basen selv. Chefen for militærpolitiet holder til i den større base, Camp Price, og havde sendt en kuvert med oversergent-striberne samt en gul post-it seddel sammen med pressefolkene, der netop nu besøger den danske styrke i forposterne. ”Det er ikke verdens fornemste udnævnelse”, skrev chefen på den gule seddel, som kaptajn Casper B. Pedersen altså fik æren af at læse højt for Rune. Udnævnelsen er i første omgang midlertidig. Men for 24-årige Rune fra Aalborg var overraskelsen og glæden uforstyrret stor. ”Den havde jeg ikke lige set komme”, sagde han. Den unge oversergent drømmer om at få en officersuddannelse når missionen i Helmand slutter til februar. Allerhelst vil han som officer gerne tilbage til militærpolitiet, men er ellers åben for hvad som helst. Missionen i Afghanistan er den tredje – to gange tidligere har han været her som almindelig menig konstabel.  Udnævnelser og tildeling af eksempelvis et ridderkors bliver i forsvaret ikke så sjældent overrakt ved et bagholdsangreb i form af et overraskende besøg. Det er sket, at en major har fået et ridderkors overrakt, mens han var iført badetøfler og shorts. Rune bliver formentlig den sidste dansk soldat, der kommer til at opleve en udnævnelse i en patruljebase i Helmand. Bridzar-basen er ved at blive pakket sammen for at blive overdraget til afghanske soldater, og til februar er den sidste danske soldat væk fra forposterne. Tre dage om ugen er det en kok fra Søværnet, Kenneth Christensen, der laver mad til soldaterne i Bridzar. På Runes udnævnelsesdag stod den på spaghetti og kødsovs – og paptallerkenerne blev læsset til randen, så kokken i al hast måtte genforsyne. Kenneth Christensen har sejlet med de fleste af Søværnets skibe, og der er forholdene anderledes moderne end på de to borde og et par blus, der udgør storkøkkenet i Bridzar. Dagens dessert lød på et par af de lagkager, der ikke blev spist dagen før. Lydene i den afghanske nat er anderledes end de fleste steder; måske med Nørrebro som en undtagelse. Denne nat lød i det fjerne pludselig et par salver fra en automatriffel, hvilket man ikke skal tage sig af her. Et par lysgranater lyste op over en af de andre forposter i det fjerne, og en hund gøede et stykke tid. En større eksplosion i retning af Rahim nordpå blev bedømt som en kontrolleret eksplosion, hvor en eller flere sprængladninger blev skaffet af vejen på den nemme måde. Men intet af det forstyrrede freden i den danske forpost. Nogle af de afghanske soldater, som også bor på forposten, spillede uforstyrret bordfodfold, mens andre kiggede på en actionfilm. Ved 22-tiden inddrager vagthavende befalingsmand bolden, og så bliver der ro. Læs Christian Brøndums første brev:Velkommen til Afghanistan",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/da-rune-blev-forfremmet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/694239/4715173-nyudvvnt-oversergent.jpg",
            "publication_time": "Søndag d. 04. december 2011, kl. 17.08",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}