{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/da-stine-bramsen-en-dag-hoerte-hvad-nogen-gik-og-sagde-om-hende-fik-hun-nok",
        "title": "Da Stine Bramsen en dag hørte, hvad »nogen« gik og sagde om hende, fik hun nok",
        "content": "Det begyndte med et rygte. Nogen i musikbranchen havde kaldt Stine Bramsen for »blank«. En dum blondine. Da Stine Bramsen en dag hørte, hvad »nogen« gik og sagde om hende, fik hun nok. »For det første synes jeg, at det var ret provokerende. For det andet satte det gang i en refleksion. Hvis der er én person, der tænker sådan om mig, hvor mange andre tænker så det samme? Og hvorfor gør de det?« Jo mere hun tænkte over det, jo mere gik det op for hende, at rygtet nok udsprang af to ting. Dels den mangeårige rolle som hende den søde, kvindelige stemme ogpleaseri front for Alphabeat. Dels en mandsdomineret kultur – ikke bare i musikbranchen, men i samfundet som sådan – der ifølge Stine Bramsen har det med at reducere kvinder til endimensionale størrelser: luder eller madonna. Begge dele gør den 35-årige sanger og sangskriver op med på sit aktuelle album,»Blonde & Blank«. Efter syv års pladepause er det en langt mere moden og ja, lad os sige det, som det er, feministisk version af Stine Bramsen, der er klar til at møde verden. En kvinde med holdninger og et mere klart defineret personligt ståsted. »Det gør mig væsentligt mere sårbar som individ, når jeg pludselig skal sidde i interview og tale om feminisme. Og ikke bare om at jeg har skrevet en sang om en eller anden fyr, jeg er forelsket i. Det er jo en helt anden måde at være offentlig på.«Fold sammenLæs mereFoto: Asger Ladefoged.  »Jeg har i mange år været i den meget polerede del af musikbranchen, og det er en af grundene til, at folk endnu ikke har fanget min kerne. Jeg er havnet i pænpigekassen. Det er det, jeg er i færd med at gøre op med på den nye plade,« fortæller Stine Bramsen. På albummet finder man sange, der ophøjer kvindelig råstyrke til en form for urkraft (»Mother Earth«), sange om kvindeligt begær og seksuel frigjorthed (»Sex It Away«) og ikke mindst titelnummeret, der går i rette med den meget begrænsede rolle, hun i mange år blev tildelt som ung kvinde i musikbranchen. »Jeg er lidt ligeglad med, om alle synes, at jeg er fed eller kan lide mig. Jeg prøver virkelig at gøre op med min indre pleaser.«Fold sammenLæs mereFoto: Asger Ladefoged. Føler du, at der er et regnskab, der skal gøres op? »Ja, det kan man godt sige. Der begyndte bare som mit eget opgør, men som det tit sker, når man skriver en sang, så vokser det sig større. »Blonde & Blank« er et opgør på vegne af mange kvinder, der bevæger sig i offentligheden. Der er en idé om, at kvinden – hvis hun gør meget ud af sig selv – gør det for at kompensere for, at hun ikke har noget mellem ørerne.« Er det virkelig noget, man stadig møder derude som kvinde i 2022? »Jeg føler hele tiden, at jeg skal bevise, at jeg er ret kvik. Det er selvfølgelig noget, der bor i mig. Jeg var en super boglig pige, men har i de meste af min karriere været hende popsangerinden. Nu har jeg behov for at vise, at jeg også er noget andet. Også fordi jeg er blevet mødt på den måde. Så får jeg lyst til at ruske op i det hele – jeg er Alphabeat-Stine, som kan lide at stille sig op i en fin kjole, være sød og smilende, men jeg er også alt mulig andet.« I dag er Stine Bramsen 35 år, gift og mor til to. Selvom hun for længst har fået etableret sig som soloartist med debutalbummet »Fiftyseven« (2015), forbinder mange stadig Stine Bramsen med rollen som det søde kvindelige islæt i front for det evigglade popband Alphabeat. Bag kulisserne har hun i de senere gennemgået en større feministisk vækkelse. I front for Alphabeat spillede Stine Bramsen den rolle, som blev forventet af hende. Nu er hun blevet voksen.Fold sammenLæs mereFoto: Asger Ladefoged. »Jeg tror, noget af det handler om, at der selvfølgelig er en strømning i tiden, hvor flere kvinder åbner munden og beskriver, hvad de ser. Det har gjort, at jeg også pludselig ser, hvad jeg selv har været igennem. Og hvor stor en kønslig ubalance, der er. Jeg er vokset op blandt mænd i en verden skabt af mænd. Når først man begynder at se det, er det over det hele,« forklarer hun. »Og så tror jeg også, at det har noget at gøre med, at jeg er der i livet, hvor jeg er. Jeg er 35 år, har to børn, der er ved at blive lidt større, og det gør, at jeg har tid til at reflektere over, hvad der bor inde i mig. Der kunne jeg bare mærke, at jeg havde den her trang til at hylde kvinden og mine medsøstre.« Jeg spørger hende, om den rolle, hun fik i Alphabeat – og som hun altså nu på mange måder gør op med – ikke var en rolle, hun selv påtog sig dengang. »Alle udenom os var interesserede i, at jeg skilte mig ud som den feminine. Der blev jeg endnu mere puttet i den fine kjole, og vi fik en fast stylist, der altid kom med tårnhøje hæle.«Fold sammenLæs mereFoto: Asger Ladefoged. »Jo, det er ikke kun andres skyld, at man ender i en rolle, men når jeg kigger tilbage, hænger meget af det sammen med, at jeg startede som korpige i et band med fem drenge, da jeg gik i 1.g. Min rolle blev ret hurtigt at være den søde pleaser, der var ansvarlig for den gode stemning. Drengene klappede tit i som en østers, når vi stod på den røde løber, og så var det op til mig at få sagt et eller andet.« Problemet var, at det indadtil ikke var Stine Bramsen, der styrede Alphabeat-showet. »På den måde skulle jeg repræsentere noget udadtil, som jeg ikke selv havde skabt. Jeg har sunget sangene, men jeg har ikke skrevet dem. Det var et pres, som nogle gange gjorde mig mere usikker end selvsikker. Det var en underlig rolle – ens egen kerne kan blive trængt i baggrunden, når man har det ansvar.« Da Alphabeat brød igennem i England og flyttede til London, blev kønsrollerne i bandet endnu mere skarpt tegnet op. »Alle udenom os var interesserede i, at jeg skilte mig ud som den feminine. Der blev jeg endnu mere puttet i den fine kjole, og vi fik en fast stylist, der altid kom med tårnhøje hæle. Jeg skulle altid have makeup på, hvis vi skulle et eller andet. Det påvirker også, hvordan man opfatter sig selv. Jeg var hende den stylede og søde, der skulle charmere sig ind på alle mulige, vi skulle møde.« »Jeg var en super boglig pige, men har i det meste af min karriere kun været hende popsangerinden. Nu har jeg behov for at vise, at jeg også er noget andet.«Fold sammenLæs mereFoto: Asger Ladefoged. Det kan hurtigt komme til at lyde som om, Stine Bramsen undsiger sin fortid i Alphabeat. Det er slet ikke tilfældet, for det var også sjove og formative år, understreger hun: »Men efter 11 år var den rolle, jeg havde i bandet, blevet for trang. Jeg kunne mærke en boblen i mig. Og en frustration. Der var en lyst til at gøre noget andet, og det var en frustration over, at jeg ikke kunne være hele mig i den konstellation. Det er helt naturligt, når man starter i et band som 17-årig korpige. På et tidspunkt bliver man til en voksen kvinde.« Tilbage til 2022. Stine Bramsen er langtfra alene om skubbe til en feministisk agenda. I de senere år har så forskellige navne som Jada, Coco O, Tessa, Nikoline, Selma Judith og Lydmor alle sunget, rappet og talt højt omnogle af problematikkerne. Det er som om, at der er en kollektiv vækkelse blandt kvinderne i dansk musik. De fleste er efterhånden enige om, at den skæve kønsbalance i dansk musik er et problem, der skal gøres noget ved. Sat på spidsen: Er beslutningen om at springe ud som feminist i virkeligheden ikke det mest oplagte og sikre valg, du kunne have truffet karrieremæssigt lige nu? »Det ved jeg sgu ikke … selvfølgelig er der en strømning – man står ikke helt alene med det. Men jeg føler mig ret modig, når jeg står frem på den her måde. Det er jo første gang, jeg er politisk i det, jeg skaber. Det gør mig væsentligt mere sårbar som individ, når jeg pludselig skal sidde i interview og tale om feminisme. Og ikke bare om at jeg har skrevet en sang om en eller anden fyr, jeg er forelsket i. Det er jo en helt anden måde at være offentlig på,« siger hun: »Jeg oplever i hvert fald, at jeg sidder i alle interview på en ny og ret ærlig måde. Jeg har taget en bevidst beslutning om, at nu prøver jeg bare at være mig.«Fold sammenLæs mereFoto: Asger Ladefoged. »Jeg tror, jeg tør, fordi det føles vigtigt, og fordi vi er et kor, der kan gøre det sammen. Jeg kan godt forstå dit argument, men hellere det her, end at prøve at skabe noget musik, som passer til radioen. Jeg har trods alt skabt musik, der helt naturligt er kommet ud af mig. Og så først bagefter kigget på det og indset, at det var ret feministisk. Og det er jeg klar til at gå ud og snakke om. Det er der allerede andre, der gør, så det tør jeg også godt.« Føler du, at det har en pris? At du har noget at miste? »Jeg oplever i hvert fald, at jeg sidder i alle interview på en ny og ret ærlig måde. Jeg har taget en ret bevidst beslutning om, at nu prøver jeg bare at være mig. Og ikke tænke over, hvad glansbillede-historien er. Det kan godt være, at det skræmmer nogen, som troede, at de kunne lide mig, men som hader feminisme – og det er der sgu mange, der gør – men jeg håber, at dobbelt så mange vil få øjnene op for, at jeg ikke bare er en blank og poleret popsangerinde, der prøver at få et hit i radioen. Jeg har noget på hjerte.« FAKTABlå bog: Stine BramsenStine Winther Bramsen SimonsenFødt 13. december 1986 i Ry.Sanger i Alphabeat, der i sidste halvdel af 00erne havde stor succes med hit som »Fascination« og »10.000 Nights« i både Danmark og på det engelsk marked.Solodebuterede med singlen »Prototypical« i 2014 og udgav debutalbummet »Fiftyseven« i 2015.Aktuel med sit andet album, »Blonde & Blank«, og spiller en række koncerter landet over i januar og februar.FOLD UD Stine Winther Bramsen Simonsen Født 13. december 1986 i Ry. Sanger i Alphabeat, der i sidste halvdel af 00erne havde stor succes med hit som »Fascination« og »10.000 Nights« i både Danmark og på det engelsk marked. Solodebuterede med singlen »Prototypical« i 2014 og udgav debutalbummet »Fiftyseven« i 2015. Aktuel med sit andet album, »Blonde & Blank«, og spiller en række koncerter landet over i januar og februar. FAKTASerien: Herfra hvor vi stårHen over jul og nytår taler Berlingske med tre aktuelle danske musikere fra hver sin generation om, hvor de står i livet og karrieren. Hvad har de lært? Hvor er de på vej hen? Hvilke forventninger og muligheder knytter sig til deres alder?Udover Stine Bramsen har Berlingske talt med Clara og Infernal.FOLD UD Hen over jul og nytår taler Berlingske med tre aktuelle danske musikere fra hver sin generation om, hvor de står i livet og karrieren. Hvad har de lært? Hvor er de på vej hen? Hvilke forventninger og muligheder knytter sig til deres alder? Udover Stine Bramsen har Berlingske talt med Clara og Infernal.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/da-stine-bramsen-en-dag-hoerte-hvad-nogen-gik-og-sagde-om-hende-fik-hun-nok",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1625882/24289937-folketingsvalg22.jpg",
            "publication_time": "Torsdag d. 29. december 2022, kl. 17.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}