{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/da-seidenfaden-var-et-haedersnavn",
        "title": "Da Seidenfaden var et hædersnavn",
        "content": "Med Tøger Seidenfadens undskyldning for at have bragt en Muhammed-tegning er det ikke første gang, Politiken er ude i et knæfald efter trusler fra fascistoide regimer. Også i slutningen af 1930erne, hvor det var Nazityskland, der truede, markerede Politiken sig som en avis, der ikke blot underkastede sig, men også hånede de redaktører, der inden besættelsen nægtede at bøje sig for tyske censurkrav. Det fik blandt andre Berlingskes daværende legendariske udenrigsredaktør Nic. Blædel at føle, da han efter tysk pres blev sendt på tvungen orlov og skrev bogen »Forbrydelse og dumhed«. Bogen udkom i 1945 med forord af redaktør Erik Seidenfaden, som bl.a. refererer den hånlige lederartikel, Politiken skrev, da Nic. Blædel blev sendt på tvungen orlov. I lederen konstateres det indledningsvis, at Blædels skriveforbud gav anledning til rygter om, at den tyske gesandt skal have grebet ind og forlangt afskedigelse af visse journalister. Det afviser lederen, som tværtimod fastslår, at: »Disse rygter er urigtige. Der foreligger intet om tysk pres over for danske bladredaktioner. Der foreligger derimod dette ved Berlingske Tidende, at en fejlagtigt anlagt udenrigspolitisk linje, der på ingen måde har været til gavn for nationale interesser, eksploderede i en desperation, som bladet nødvendigvis måtte tage ubetinget afstand fra.« Til gavn for nationale interesser. Eksploderede i en desperation. Det er som at høre et ekko af Tøger Seidenfadens og Uffe Ellemann-Jensens angreb på Jyllands-Posten under Første Muhammed-krise. I slutningen af 1930erne var det politisk korrekt at bøje sig for nazismen, og Politiken fulgte trop. I dag er det politisk korrekt at bøje sig for islam, og Politiken følger stadig trop og lader hånt om pressens primære ansvar. Dette ansvar formulerer Erik Seidenfaden meget præcist i sit forord: »Men der er et over for staten og et andet over for folket. Og for de politiske skribenter drejede det sig i disse år om, hvorvidt pressens hensyn til statens interesser var større end dens ansvar over for folkets frie oplysning.« Med henvisning til i dag kan man så tilføje, at der er et ansvar over for islam og et andet over for folket og folkets frie oplysning. Det ansvar har Tøger Seidenfaden med sin undskyldning svigtet fatalt. De tilsvarende svigt blev ifølge Erik Seidenfaden i slutningen af 1930erne begået af redaktører, der handlede »af svaghed eller ukyndighed, af frygt eller indolence«. Som journalist og redaktør var Erik Seidenfaden et højt respekteret navn. Et journalistisk fyrtårn. Tilbage står blot at konstatere, at tilfældet Tøger Seidenfaden om nogen repræsenterer den undtagelse, der bekræfter reglen om, at æblet sjældent falder langt fra stammen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/da-seidenfaden-var-et-haedersnavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/880065/2398271-poul-erik-andersen.jpg",
            "publication_time": "Mandag d. 29. marts 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}