{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/da-valgresultatet-fra-den-lille-groenlandske-by-tonede-frem-blev-der",
        "title": "Da valgresultatet fra den lille grønlandske by tonede frem, blev der først helt stille – så brød jublen løs. Det, vi så, var en regulær nedsmeltning",
        "content": "Måske er dybden af, hvad der egentlig skete på valgnatten i Grønland, først nu ved at sætte sig i grønlænderne. At det ikke bare var endnu et valg i rækken, hvor der var lidt småflytten af mandater mellem partier og blokke. Denne gang oplevede Grønland i realiteten den første jordskredssejr til et parti. Den slags er man slet ikke vant til i et land, hvor de politiske bevægelser typisk er ganske rolige – og foregår med skridt efter skridt. Men tirsdag blev Grønland ramt af et politisk ryk, der ikke bare gjorde landet borgerligt blåt. Her, et par dage efter valget, er det, som om grønlænderne nu har indset, at man var vidner til dybe rystelser i grunden under det politiske system. Det handler om partiet Siumut, der blev ramt af en nedsmeltning, som ingen havde troet mulig. Siumut er Grønlands socialdemokrati. Et parti, der i årtier havde patent på at stå i spidsen for regeringen. Og et parti, der har haftlandsformænd som Jonathan Motzfeldt og Lars Emil Johanseni spidsen, mænd, der i mange år dikterede Grønlands retning – og temperaturen på forholdet til Danmark. Ved dette valg var det Erik Jensen, der var formand for partiet. Og var han ikke trængt før, så blev han det for alvor, da partiets unge kontante folketingsmedlem Aki-Matilda Høegh-Dam for få uger siden forlod partiet – og smækkede eftertrykkeligt med døren. Valg i Grønland. Valgfest for Naleraq. Aki-Matilda Høegh-Dam er godt tilfreds med resultaterne - samtidig med, at hun kan se sit gamle parti tabe valget stort.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Nu er alt forandret i partiet. Erik Jensen er gået som partiformand. At Siumut blot fik fire mandater i Inatsisartut, var dråben, der kostede ham jobbet. Ved sidste valg fik man ti mandater – og tidligere sad man ofte endnu tungere på magten i det 31 medlemmer store parlament i Grønland. Men fortællingen om Siumut er meget mere end blot et valgnederlag. Det er historien om et Grønland i voldsom politisk forandring. Historien om Siumut handler ikke mindst om den grønlandske vestkyst. Bygderne, de små fiskesamfund – og en årtier gammel partiorganisation, der var solidt funderet i området. Det var der, partiet havde sin vælgerbase. Blandt andet i Grønlands næststørste by, Sisimiut, som den nu tidligere formand, Erik Jensen, stammer fra. Derfor ventede alle på resultaterne fra de byer og det område, da grønlænderne fulgte optællingen af stemmer i tirsdags. I Nuuk havde Siumut indkaldt til valgfest i kulturhuset Katuaqs store lokaler. De havde svært ved at fylde forhallen ud. Og der blev mere og mere stille blandt medlemmerne, i takt med at resultaterne fra det enorme land rullede ind på en storskærm. Så var stemningen en helt anden et par hundrede meter væk, på gastropubben Killut, hvor partiet Demokraatit holdt fest. Det var som at løbe frem og tilbage mellem fortid og fremtid i Grønlands politiske virkelighed. Men hvis der var stille hos Siumut, så var det vantroens stilhed, der først indfandt sig, for siden at blive erstattet af høje brøl, da resultatet fra området omkring byen Uummannaq indfandt sig på skærmen hos Demokraatit. Det er, eller rettere var, Siumuts højborg. Stedet, hvor ingen tidligere med respekt for sig selv kunne finde på at stemme på andet end Siumut. Denne gang var alt anderledes. Pludselig blev Siumut overhalet af Demokraatit – og sågar også af selvstændighedspartiet Naleraq. Da vidste de politiske aktører, at Grønlands politiske virkelighed havde ændret sig. Faldt partiet sammen i området omkring Uummannaq, så var alt forbi. Der var valg tirsdag. Onsdag trak Siumut-formand Erik Jensen sig. I stedet er det den hidtidige udenrigsminister, Vivian Motzfeldt, der nu skal stå i spidsen for partiet. Nu er det den hidtidige grønlandske udenrigsminister, Vivian Motzfeldt, der skal stå i spidsen for Siumut. At samle partiet efter den eklatante valgfiasko bliver en kæmpeopgave.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det bliver en mere end svær opgave – og den handler også om, hvad der er gået forud for det eklatante valgnederlag. Det er noget, avisen Sermitsiaqs chefredaktør, Masaana Egede, i sin egen avis slår fast med ordene: »Det bliver rigtigt spændende, om hun kan samle partiet.« Vælgerne straffede et parti, der i Erik Jensen havde en formand, der taler roligt, nærmest blødt, og altid søger konsensus. Derfor var det helt ude af karakter, da han kort før valget pludselig erklærede, at Siumut nu ønskede at aktivere paragraf 21 i selvstyreloven, altså åbne forhandlinger med Danmark om selvstændighed. Og så skal vi tilbage til Aki-Matilda Høegh-Dam, det nu tidligere partimedlem. Hun var partiets folketingsmedlem i København. Og et stadig mere højlydt ét af slagsen. I flere måneder talte hun stadig hårdere for hurtigere selvstændighed fra Danmark. I direkte modstrid med partiet hjemme i Grønland og formand Erik Jensen. Kilder i det politiske miljø i Grønland fortæller, at konfrontationen til sidst blev så hård, at Erik Jensen følte sig presset til at komme Aki-Matilda Høegh-Dam i møde med sin melding om, at man ville aktivere paragraf 21. Det skete i forsøget på at holde på den unge grønlandske politiker, der tidligere har fået store personlige stemmetal og repræsenterede fremtiden for det gamle røde parti. Alligevel endte Aki-Matilda Høegh-Dam med at melde sig ud af Siumut og gå til selvstændighedspartiet Naleraq. Nu står partiet med en uklar linje. En vælgerbase langs vestkysten, der er smuldret, trods mange lokalforeninger i områderne, og en ny formand i Vivian Motzfeldt, der skal formå at lægge en ny linje, der vinder gamle vælgere tilbage – og samtidig fornyer partiet og rammer tonen hos de unge vælgere, der ser en selvstændig fremtid for landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/da-valgresultatet-fra-den-lille-groenlandske-by-tonede-frem-blev-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900129/24910277-erik-jensen-er-fortid-som-formand-for-siumut-part.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 09.23",
            "author": "Peter Suppli Benson",
            "related_links": [],
            "attachments": []
        }
    }
}