{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/da-vinci-maleri-slaar-salgsrekord-med-pris-paa-28-milliarder",
        "title": "Da Vinci-maleri slår salgsrekord med pris på 2,8 milliarder",
        "content": "Med en svimlende pris på 450,3 millioner dollar - svarende til godt 2,8 milliarder kroner - blev et Leonardo da Vinci-maleri natten til torsdag det dyreste maleri, der nogensinde er blevet solgt. Den italienske kunstners cirka 500 år gamle maleri »Salvator Mundi« blev solgt i auktionshuset Christie's i New York efter knap 20 minutters budkrig. Allerede inden auktionen var der store forventninger til maleriet pris, men den rekordhøje salgspris oversteg alligevel alle forventninger.  FAKTAFAKTA: Da Vincis penselstrøg sprænger prisskala for malerierEt Leonardo da Vinci-maleri blev natten til torsdag det dyreste maleri, der nogensinde er blevet solgt. Hammeren faldt ved en pris på 450,3 millioner dollar - svarende til godt 2,8 milliarder kroner.Her kan du se listen over de dyreste malerier nogensinde.1.Titel: Salvator Mundi.Pris i amerikanske dollar: 450,3 millioner.Kunstner: Leonardo da Vinci.2.Titel: Interchange.Pris i amerikanske dollar: Cirka 300 millioner.Kunstner: Willem de Kooning.3.Titel: The Card Players.Pris i amerikanske dollar: Ukendt, men mellem 250-300 millioner.Kunstner: Paul Cézanne.4.Titel: When Will You Marry?.Pris i amerikanske dollar: 210 millioner.Kunstner: Paul Gauguin.5.Titel: Number 17 A.Pris i amerikanske dollar: Omkring 200 millioner.Kunstner: Jackson Pollock.6.Titel: No. 6 (Violet, Green and Red).Pris i amerikanske dollar: 186 millioner.Kunstner: Mark Rothko.7.Titel: Portrætter af Maerten Soolmans og Oopjen Coppit.Pris i amerikanske dollar: 180 millioner.Kunstner: Rembrandt.8.Titel: Les Femmes d'Alger.Pris i amerikanske dollar: 179,4 millioner.Kunstner: Pablo Picasso.9.Titel: Nu Couché.Pris i amerikanske dollar: 170,4.Kunstner: Amedeo Modigliani.10:Titel: No. 5, 1948.Pris i amerikanske dollar: 140 millioner.Kunstner: Jackson Pollock.Kilder: Time, The Telegraph, Reuters.FOLD UD Et Leonardo da Vinci-maleri blev natten til torsdag det dyreste maleri, der nogensinde er blevet solgt. Hammeren faldt ved en pris på 450,3 millioner dollar - svarende til godt 2,8 milliarder kroner. Her kan du se listen over de dyreste malerier nogensinde. 1. 2. 3. 4. 5. 6. 7. 8. 9. 10:  Kilder: Time, The Telegraph, Reuters. De fleste eksperter forventede således en pris omkring 100 millioner dollar. Prisen på 450,3 millioner dollar smadrer den hidtidige rekord for et maleri solgt på en auktion. Den lød på 179,4 millioner dollar, som var prisen på et Picasso-maleri, der blev solgt på en auktion i maj 2015. Den højeste pris, der hidtil overhovedet var betalt for et maleri, var i en privat handel i september 2015, hvor Willem de Koonings maleri \"Interchange\" blev solgt for 300 millioner dollar.  Maleriet »Salvator Mundi« (Verdens Frelser) er 66 centimeter højt og blev angiveligt malet af Leonardo da Vinci omkring år 1500. »Salvator Mundi« er et oliemaleri på valnøddetræ, og det forestiller Jesus Kristus, der holder højre hånd op i en velsignelse. Det er ukendt, hvem der har købt maleriet, men sælgeren er den russiske forretningsmand Dmitri Rybolovlev.  Han købte maleriet i 2013 for 127, millioner dollar i en privat handel. Man kender til mindre end 20 eksisterende malerier af Leonardo da Vinci, og »Salvator Mundi« er altså et af de få, der stadig findes. Det er samtidig det eneste, der er på private hænder.  De fleste kendere er enige om, at maleriet rent faktisk er et Leonardo da Vinci-maleri, men der hersker stadig en smule tvivl om billedets ægthed. Leonardo da Vinci er en af verdens mest legendariske kunstnere og er blandt andet kendt for malerierne »Mona Lisa« og »Den sidste nadver«. Den italienske kunstner blev født i 1452 og døde i 1519. /ritzau/AP",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/da-vinci-maleri-slaar-salgsrekord-med-pris-paa-28-milliarder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/140752/19145606-christies-to-auction-leonard.jpeg",
            "publication_time": "Torsdag d. 16. november 2017, kl. 03.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}