{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/da-vi-frabad-os-kinesiske-solceller-paa-taget-blev-vi-naermest-svinet",
        "title": "Da vi frabad os kinesiske solceller på taget, blev vi nærmest svinet til af den ene udbyder",
        "content": "Det burde være unødvendigt med en importtold alias handelskrig over for Kina. Det er blot at gøre sig den ulejlighed at spørge til oprindelsesland for udvikling og produktion, men det er nok her, det allerede bliver svært. Der er jo ingen, der ønsker at være medvirkende til drab på den ukrainske befolkning, hvilket man jo er, ved at købe kinesisk fremstillede produkter. Kina hjælper som bekendt Rusland økonomisk, så jo flere produkter vi køber i Kina, jo flere penge donerer vi implicit til Ruslands drab på den ukrainske befolkning. Hvorfor skal det være så svært? Lad mig give et eksempel: Vi besluttede i 2022, at vi ville skifte fra gas til el som energikilde i hjemmet. En beslutning, der i bund og grund var baseret på Ruslands angreb på Ukraine. Vi havde også besluttet, at vi ikke ville anvende produkter fremstillet i Kina. Det var nemt at finde en leverandør til varmepumpen, der opfyldte vores krav, men det stod lidt anderledes til med solceller. Vi indhentede tre tilbud, hvor der var en klar oplysning om udvikling- og produktionssted fra den ene tilbudsgiver, men vi måtte kontakte de to andre tilbudsgivere, for at få de samme oplysninger for deres produkter. Fælles for sidstnævnte var, at der var tale om kinesiske produkter, så vi valgte solceller fra USA og inverter og batteri fra Tyskland. Blev det så dyrere? Ja, men vi ville ikke have kinesere på vores tag, som vi sagde. Årsagen er ganske simpel den, at vi ikke ville donere penge til Ukraine med den ene hånd og supportere drab af den ukrainske befolkning med den anden. »Kina hjælper som bekendt Rusland økonomisk, så jo flere produkter vi køber i Kina, jo flere penge donerer vi implicit til Ruslands drab på den Ukrainske befolkning,« skriver Jørn Emil Svendsen. Her ses havnen i Qingdao, Kina.Fold sammenLæs mereFoto: AP/Ritzau Scanpix (arkiv). Da vi havde entreret med førstnævnte firma, informerede vi de to andre tilbudsgivere, hvor deres responsum var meget forskellige. Den ene tilbudsgiver skrev til os, at de havde respekt for vores holdning, og at de arbejdede på alternative produkter. Fra den tredje tilbudsgiver, blev vi nærmest svinet til, idet man naturligvis ikke kunne anskaffe sig solceller uden at de var fabrikeret i Kina, hvilket var almindeligt kendt. Det rene nonsens, afgivet af en professionel leverandør af solceller, som orkestrerede en holdning, der var stik modsat vores. Budskabet fra vores side, er naturligvis, at vi som forbrugere nemt bør kunne finde information om produktionsland via hjemmeside, annoncering og endelig fysisk markering på emballage. Jeg vil ikke ind på det geopolitiske, som er en krydret affære, men jeg vil appellere til vores lovgivere i Danmark og i alle de andre europæiske lande inkl. Europa-Parlamentet om, at der kommer langt mere klarhed i den europæiske ageren, i den krig, som Europa er en del af, og hvor vi har lovet at stå last og brast med præsident Volodymyr Zelenskyi og den ukrainske befolkning. Det er et budskab, der ikke skal gradbøjes, og som er en forudsætning for, at Putin og hans medsammensvorne ikke kommer til at lykkes med et sindssygt foretagende, der aldrig skulle have haft lov til at udvikle sig på den måde, vi har været vidne til. Leverancer af våben til Ukraine og fravalg af import fra Kina er vores inderligste ønske. Jørn Emil Svendsen er selvstændig ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/da-vi-frabad-os-kinesiske-solceller-paa-taget-blev-vi-naermest-svinet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1813075/24743125-denmarks-prime-minister-lars-lokke-rasmussen-lef.jpg",
            "publication_time": "Mandag d. 08. juli 2024, kl. 12.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}