{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/dagdroemmer-paa-egne-ben",
        "title": "Dagdrømmer på egne ben",
        "content": "Soloplader kan være udtryk for et stort ego. Altså en måde at vise fans og bandkolleger hvor farlig dygtig, man er. Det kan også være en måde at komme af med et kreativt overtryk på. Eller begge dele på én gang. Hvad Jonas Bjerres inderste bevæggrunde er, kan man naturligvis kun gisne om, men da han er et dagdrømmende og kreativt gemyt, som uafladeligt laver film, tegner, synger og spiller, så er det mest sandsynligt, at hans første album i eget navn mere handler om at komme af med ideer end om at vise, at han er the man i Mew. Hans soundtrack til Rune Schjøtts »Skyskraber« er da heller ikke liret eller brystbankende, men - ganske som forventet - en sart, stemningsfuld affære. Og der åbnes vidunderligt med vignetten »Colours«, hvor et blåtonet piano løber let og lyrisk for snart at give plads til »Waste It«, som er en mere regulær sang, hvor Bjerres lyse, følsomt registrerende vokal blandes med stilfærdigt pulserende rytmeboks og popsensibel melodik. Mellem de to størrelser, vignetten og sangen, pendulerer hele albummet, der ikke gemmer på himmelstræbende, kraftfulde forløb a la Mew, men nærer fuld tillid til at musikken nok skal virke alligevel. Det gør den bestemt også. Bjerre besidder nemlig både som sanger og sangskriver en egen æterisk poesi, der uden tvivl kommer til at gøre sig godt i selskab med filmens billeder. Men indimellem bliver netop dét, at musikken er skabt til en film et problem, og særligt vignetterne flagrer lidt, når de ikke har scener at underbygge eller læne sig op ad. Når det er sagt, så gemmer »Skyscraper« - albummets titel er modsat filmens stavet på engelsk - på fine sager, ikke mindst den fnuglette »Spill The Beans« og den ligeledes lette »Until Tomorrow Finds You«, som danser stilfærdigt gennem luften som et støvkorn i et sollyst værelse. »Skyscraper« vil med andre ord være et fund for yndere af Mews sværmeriske side, og skulle Bjerre have ego eller overtryk til endnu et soloalbum, hvor han vel at mærke ikke er bundet til en film, ja, så vil oplevelsen sandsynligvis blive endnu større, endnu mere overbevisende.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/dagdroemmer-paa-egne-ben",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/359218/4397277-dagdrmmer-p-egne-ben.jpg",
            "publication_time": "Søndag d. 14. august 2011, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}