{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/dagen-efter-den-iranske-bombe",
        "title": "Dagen efter den iranske bombe",
        "content": "TEL AVIV: Frem til for kort tid siden var det i Israel absolut tabu at tale om den; dagen efter. Dagen efter, at Iran har opnået et atomvåben. Men i denne uge afholdt det prestigiøse israelske institut Interdisciplinary Center (IDC) Herzliya en øvelse med deltagelse af prominente politikere og sikkerhedseksperter om netop det: Dagen efter den iranske bombe. I israelske såvel som amerikanske tænketanke og sikkerhedscirkler er der nu en uafvendelig følelse af, at den dag kommer nærmere og måske er umulig at forhindre, og at man derfor er nødt til at forholde sig aktivt til den. »Mange eksperter vurderer nu, at Iran næppe vil blive stoppet og er begyndt at diskutere, hvad sker der så?« siger Ephraim Kam, ledende Iran-ekspert og vicedirektør på Israels Institut for Nationale Sikkerhedsstudier, til Berlingske Tidende. Forsiden på det internationale magasin »Foreign Affairs« marts/april-nummer lyder: »Efter Iran får bomben« og opstiller scenarier for, hvad mange tror, er uundgåeligt. Irans aftale om at udveksle beriget uran for brændsel med Brasilien og Tyrkiet i denne uge får i Israels øjne yderligere Iran til at ligne en kommende atommagt. Nogle eksperter vurderer sågar, at scenariet måske ikke er så skræmmende, som hidtil antaget. Disse eksperter hævder, at Iran vil kunne kontrolleres ud fra en såkaldt »containment«-strategi, som hidtil har virket over for Kina og Rusland. Andre mener imidlertid stadigvæk, at et atomvåben i hænderne på Irans mullaher - og potentielt deres forlængede arme libanesiske Hizbollah og palæstinensiske Hamas er så fatalt, at det må forhindres for enhver pris, selv med et militært angreb. Et atomart Iran er stadig tabu i Israel, der ser det som en eksistentiel trussel - Iranske ledere har ofte sagt, at de vil udslette Israel fra landkortet. Men selv om Israel ikke offentligt vil anerkende det, ser det ikke ud til, at USA kan eller vil stoppe Iran. USA vil måske have held til at gennemtrumfe et fjerde sæt af sanktioner, som Sikkerhedsrådet i denne uge blev enige om et udkast til, men de vil næppe standse Irans præs­testyre. Samtidig er det en kendt sag, at USA er inderligt modstander af, at Israel angriber Irans militære anlæg - af frygt for at det vil få selv moderate iranere til at slutte op om Mahmoud Ahmadinejads forhadte styre. »Iran kan kontrolleres« Men nogle eksperter mener heller ikke, at et angreb er nødvendigt. Prominente amerikanske strateger som Zbigniew Brzezinski argumenter for, at hvad der virkede under Den Kolde Krig, også vil være effektivt over for præstestyret. Ræsonnementet lyder i al sin enkelhed, at hvis det lykkedes at ændre Kina og Rusland over et par årtier, kan det måske også lykkes at ændre og forsone Iran. Brzezinski, der var national sikkerhedsrådgiver under Jimmy Carter, sagde på en konference i Oklahoma i marts, at »containment« - at kontrollere Iran - måske kan lykkes. For selv om Iran måske er »farligt, aggressivt og bedragerisk, er der intet i landets historie, der foreslår, at det er ude på at begå selvmord«. Det Hvide Hus nægter, at en såkaldt »containment«-strategi er på bordet. »USA er opsat på at forhindre Iran i at opnå atomvåben, punktum,« sagde vicepræsident Joseph R. Biden Jr., da han i marts var i Israel. Den amerikanske regering har imidlertid travlt med at oprette og udvide antimissil-systemer og en tilstedeværelse af flådefartøjer i Golfen. En bestræbelse på at kontrollere Irans magt i regionen, lyder det fra amerikanske talsmænd. Men David E. Sanger fra New York Times, en af verdens ledende sikkerhedspolitiske journalister, konkluderer: »Det ligner i den grad byggeblokke til en politik, der vil kontrollere Iran som atommagt. En backup i tilfælde af, at sanktionerne slår fejl.« Men der er stadig mange, som mener, at Iran må stoppes, koste hvad det vil. »For Israel at se gør den nye aftale mellem Iran, Brasilien og Tyrkiet det endnu sværere at få vedtaget skrappe sanktioner,« siger den israelske Iran-ekspert Meir Javedanfar til Berlingske Tidende. Som de fleste andre frygter han ikke så meget, at Iran vil affyre atomare missiler. Det, strateger først og fremmest er angste for, er, at Iran vil videregive atomvåben til terrorister og satse på, at de ikke kan spores tilbage til Teheran. Andre eksperter understreger, at faren især er, at en iransk bombe vil udløse et atomkapløb i regionen, således at Tyrkiet, Saudi-Arabien og Egypten selv vil forsøge at få atomvåben. Et scenarie, der har fået USA og Egypten til at samarbejde om at stræbe mod et atomfrit Mellemøsten på sidelinjen af den løbende ikkesprednings-konference i New York. I Israel bølger debatten da også stadig, om den eneste udvej er at angribe Iran for at forsøge at uskadeliggøre deres atomare faciliteter. Et skridt, som den ene amerikanske udsending efter den anden har indskærpet over for Israel, at USA er imod. Alligevel vurderer nogle israelske eksperter, at Israel vil blive nødt til at angribe: »Benjamin Netanyahus (Israels premierminister, red.) retorik over for den iranske trussel er så udtalt, at der ikke er nogen vej tilbage,« siger Aluf Benn, en ledende israelsk sikkerhedsjournalist, til Berlingske Tidende. Tungt dilemma Netanyahu sagde i april 2009 på Jerusalems holocaust Museum Yad Vashem: »Vi vil ikke tillade holocaustbenægtere at udføre endnu et holocaust mod det jødiske folk.« I lyset af den amerikanske modstand - nogle mener ikke, at Israel kan bombe Iran uden USAs tilladelse - og vanskeligheden af at nå Irans spredte, delvist underjordiske anlæg, vurderer mange imidlertid, at Israel må afstå fra at angribe. Men det er et tungt dilemma: »Hvis Iran får atomvåben vil det få mange israelere til at emigrere; til at tænke, at der ikke er en fremtid i Israel. Hvilken leder kan tillade det?« siger Aluf Benn. I en analyse i den israelske avis Haaretz udlægger sikkerhedskommentatoren Yossi Melman scenariet således: »Det er oplagt, at spørgsmålet om »at bombe eller ikke bombe«, som står foran det israelske lederskab, er et af de sværeste spørgsmål i Israels historie. Det er ikke mindre vanskeligt end David Ben-Gurions beslutning om at erklære uafhængighed i maj 1948.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dagen-efter-den-iranske-bombe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/863741/2593411-iran.jpg",
            "publication_time": "Søndag d. 23. maj 2010, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}