{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dagen-i-dag-er-en-af-de-sjaeldne",
        "title": "Dagen i dag er en af de sjældne",
        "content": "I dag er han professor og en af landets førende kommunalforskere, men allerede som dreng i 50erne var Poul Erik Mouritzen inderligt overbevist om at være noget ganske særligt. Han er nemlig født den 29. februar 1952. »Fødselsdage betyder jo meget for et barn, og jeg fik at vide en gang om året, at jeg ikke var som de andre. Så føler man sig da interessant,« siger professoren, der i alle årene siden har fået kommentarer om sin fødselsdag. »Ork, jeg har fået at vide mange gange i denne uge, at jeg kun fylder 15. Jeg synes stadig, det er sjovt - det er kun den ene gang om året,« siger Poul Erik Mouritzen, der uden for skudår holder sin fødselsdag den 28. februar, fordi han er født den sidste dag i februar. Skuddagen - den ekstra dag, som får kalenderåret til at holde trit med solåret - har vi kendt i forskellig form siden oldtiden. Skuddag er den 24. februar og den 29. februar er en dag som alle andre. »Fascinationen ved den 29. februar, som vi kun bruger hvert fjerde år, eller særlige datoer som den 11. november 2011 har nok mest at gøre med spontan og umiddelbar talmagi, som for de fleste bare er en leg. Men nogle dage er særlige og tages alvorligt, fordi vi har tilskrevet dem en mening, der binder os sammen,« siger historikeren Sebastian Olden-Jørgensen, lektor ved Københavns Universitet. »Mindedage er punkter, hvor den kollektive erindring fortættes. Det definerer et fællesskab for dem, som ved, hvad dagen betyder, og det er nok udtryk for noget dybtsiddende i menneskene. Alle fællesskaber binder erindringer op på mindedage eller mindesteder. Jeg kalder det knager at hænge både kollektive og individuelle følelser op på, lige fra det nationale fællesskab og ned til det private som et kærestepar, der fejrer årsdag. Knagen er en konstruktion, men behovet er reelt og solidt. Det kan være tilfældigt, hvor knagen sidder, men det betyder ikke, at den er ligegyldig. Hvis knagen ikke er der, falder jakken ned,« siger Sebastian Olden-Jørgensen. Da Danmark i år 1700 gik over til den gregorianske kalender og samtidig sprang 11 kalenderdatoer over for at indhente solåret, var selv dannede folk rædselsslagne og vrede over at miste dage af deres liv. I vore dage kan vi sige, at vi får en time foræret eller mister den, når vi skifter mellem sommertid og normaltid. Selv om vi bare ændrer nogle tal på uret. »Følelsen er reel nok. Vi oplever et tab, fordi kalenderen er tillagt en særlig værdi. Antallet af dage i ugen og timer i et døgn ser vi som naturgivne fakta, men det er selvfølgelig bare konventioner. Romerne oplevede otte dage om ugen som det naturlige« siger lektor Christian Troelsgård fra afdelingen for græsk og latin ved Saxoinstituttet på Københavns Universitet. Mange steder i verden følger man flere kalendere, så traditionerne fastholdes med den ene, mens den anden bruges til det praktiske. Som at holde fast i at fejre det kinesiske nytår eller som de ortodokse holde jul i januar, selv om man på arbejde og i togtrafikken følger den vestlige kalender, »Samfund skabes af konventioner, og kalenderen er en manifestation af kultur. Det er identitetsskabende at følge en kalender, men det afspejler også et magtforhold, fordi kalenderen er bestemt af nogen,» siger Christian Troels-gaard. »Vi skaber os selv med vores kalendere ved at opdele tiden i overskuelige intervaller, så vi kan forstå forandringer. Det er en måde at definere sig selv, fordi alt så ikke bare går ud i en smøre,« siger Else Marie Kofod, overarkivar og leder af Dansk Folkemindesamling. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dagen-i-dag-er-en-af-de-sjaeldne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/675138/4921317-til-nf-arkiv-f-fdselsdag-brn.jpg",
            "publication_time": "Onsdag d. 29. februar 2012, kl. 08.45",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}