{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dametur-paa-liva",
        "title": "Dametur på Liva",
        "content": "Den gode cabaretskude Café Livas scene er ikke byens største. Den plejer da også kun at rumme et par enkelte optrædende og måske en musiker eller to. Men lige pludselig vrimler den jo med kvinder. Hele otte af slagsen, som myldrer ind på scenen, som noget der ligner hvidklædte Bodil-stauetter. FAKTAMand over bordTitel:»Panik«.Instruktør:Morten Kirkskov. Scenografi: Camilla Bjørnvad.Forfatter:Mika Myllaho. Oversættelse: Morten Juel Rosdahl.Sted:Bellevue Teatret.Periode:Til 15. marts.FOLD UD Oprindelig var der vist nok ni muser i den græske mytologi. Her er de så skåret ned til otte, men så kan vi jo lægge en mandlig musiker ved pianoet til for at nå i hus. Og for nu at gøre matematikken endnu mere indviklet, så er det den tiende muse, filmen, de er samlet for at sende en kærlig hilsen til. Udgangspunktet for den musikalske cabaret »Stik mig en muse« er nemlig en lang række af dansk tonefilms bedste evergreens gennem årene, vel at mærke sat ind i en poetisk-sfærisk ramme, der har som sin ambition at vise os alle kvinder nu og til alle tider. Intet mindre. Kvinderne i det musikdramatiske kollektiv De Damer smider hvert fald kåberne og åbenbarer sig i alle mulige afskygninger af kvindekønnet: »Moderen«, »Jomfuen«, »Forføreren« og en håndfuld andre arketyper. Om det så er den lesbiske digter Sappho, har også hun fået en plads i koret.  Den unge dramatiker Alexandre Moltke Johansen har skrevet den forbindende tekst, der lader muserne skiftes til at overtage talestafetten, møde hinanden i fritsvævende væv af dialogefragementer eller små monologer som oplæg til sangene. Ordene er både jordnære og svævende, inspireret af lige dele moderne kvindeliv og mytologiens dramatiske ditto og pendler mellem det profane og det ophøjede, det skælmske og det alvorstemte. Det er anderledes, det er mærkeligt, og det er meget kvindeligt. Men det er også meget på en og samme tid, og det bliver en lille smule – for ikke at sige en del – manieret ind imellem. Hedigvis er der også lidt forsonende humoristisk distance at hente i Mads M. Nielsens iscenesættelse og i Iben Dorners levende glugger eller Tine Gotthelfs dejlige ansigt med de skønne smilesprækker. Rammen er under alle omstændigheder ikke nok til at tage magten fra de sange, som kvindekoret synger i arrangementer, der flere gange sagtens kan slå stolen væk under sin tilhører, når de mange stemmer blander sig, så der nærmest opstår helt nye toner mellem dem. Tag nu Karin Jønssons »Hvorfor er lykken så lunefuld«, der vokser til et anklagende skrig. Overrumplende. Et sjovt medley med alle de evergreens der handler om kys. Den uopslidelige »Man binder os på mund og hånd«, hvor alle de dejlige kvinderøster skiftes til at overtage sangen. Og Carpark Norths »Transparent and Glasslike« bliver til en voldsom energiudladning, der er lige ved at løfte taget af Liva. Altsammen fremragende arrangeret. Man fryder sig over, hvor gode sange vi har i sangskatten. Og så er det en fryd at se så mange kvinder på scenen samtidig. Det sker ikke hver dag i dansk teater, skulle vi hilse og sige.  Hvad: »Stik mig en muse«. Hvem: Tekst: Alexandre Moltke Johansen. Iscenesættelse. Mads M. Nielsen. Scenografi: Lisbeth Burian. Arrangementer: Raivis Zandovskis, Xenia Lach-Nielsen og Lasse Schmidt. Hvor: Cafe Liva, Nyhavn. Til 12. september.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dametur-paa-liva",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/688671/10245532-livajpg.jpeg",
            "publication_time": "Søndag d. 16. august 2015, kl. 21.37",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}