{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/damgaard-tvunget-til-udsalg",
        "title": "Damgaard tvunget til udsalg",
        "content": "Hans selskab Porteføljeinvest A/S måtte i dets regnskab for 2010 melde om en negativ egenkapital på over 400 millioner kroner - og det blev fulgt af en besked om, at selskabet ville arbejde sig hen mod at opløse sig selv. 30. december 2011 begærede Porteføljeinvest sig så konkurs.   Ib Dybdahl Christensen, der er direktør i Porteføljeinvest A/S, ønsker mandag ikke at udtale sig i detaljer om konkursbegæringen, men peger dog på, at det er en del i den planlagte afvikling af Erik Damgaards pengetank.  \"Det er en forlængelse af det, det der kom ud i juni. Der kom der en forlængelse fra bankerne. Nu mener vi så ikke, at vi kan komme længere med det,\" siger han til Berlingske og tilføjer: \"Der er en række ting, der er blevet afviklet i perioden, og det er helt i overensstemmelse med det, der tidligere er meldt ud.\"   Konkursbegæringen er symptomatisk for den tidligere milliardærs forretningsmæssige held på det seneste. Det begyndte ellers godt. Han scorede kassen i 2002, da han og resten af investorkredsen solgte Navision for 11 milliarder kroner til Microsoft. Den handel blev han milliardær på, og herefter gjorde han sig opmærksom i offentligheden med et liv i overhalingsbanen. Ud over at hans privatliv fik mange spaltemilimeter i pressen, kastede han også sine midler i nye iværksætterprojekter og investeringer. Umiddelbart så alt fornuftigt ud, men da finanskrisen satte ind i 2008, begyndte det hele at falde fra hinanden, og pæne overskud blev vendt til store underskud. Damgaard var allerede i slutningen af 2008 nødt til at begynde at sælge ud for at kunne betale regningerne. Aktieposterne i velhaverbanken Capinordic og vindenergiselskabet Greentech var nogle af de første, der røg.   Herefter kollapsede også et feriehusprojekt i Bulgarien, som Erik Damgaard havde stablet på benene sammen med sin bror, Preben Damgaard. De bulgarske skattemyndigheder var en af årsagerne til, at deres selskab Firstline Estates gik konkurs i begyndelsen af 2011. I den efterfølgende sommer gik det så galt for Damgaards investering i et stort hotelprojekt Frankfurt. Her var det FIH Erhvervsbank, der valgte at trække stikket. Ved årsskiftet 2010-11 kom Erik Damgaard desuden i fokus i forbindelse med IT-systemer, som han havde været med til at skabe. Det drejde sig om finanssoftware, som Damgaard mente kunne bruges til at konkurrere med bl.a. Saxobank på valutaområdet. Der var dog strid om ejerskabet til softwaren, og det resulterede i hård ordveksling mellem Damgaard og hans tidligere partner, Brian Zink.   Nu er det så Portefølgeinvest A/S, som er gået ned med flaget. Selskabet står som havende markante aktieporteføljer i en stribe selskaber. En af dem er Cantobank, som Erik Damgaard stiftede i 2007. Den lille bank, der næsten udelukkende beskæftiger sig med at drive udlejningsejendomme i Tyskland, meddeler, at den fortsætter som intet er hændt, på trods af storaktionærens konkursbegæring. Erik Damgaard privatliv og færden i det københavnske jetset har været særdeles omtalt de seneste år - ikke mindst i forbindelse med, at hans partner Anni Fønsby fik en rufferidom.   Derudover har der på det seneste været en del skriverier om parrets tidligere residens i Hellerup. Deres tidligere pragtvilla solgte de til eksbokseren Hans-Henrik Palm i en handel, der gjorde villaen til Danmarks dyreste. Efterfølgende er Palm gået konkurs og huset er for nyligt blevet solgt videre.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/damgaard-tvunget-til-udsalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/258914/4757791-pix-damgaard.jpg",
            "publication_time": "Mandag d. 02. januar 2012, kl. 16.26",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}