{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/daniel-radcliffe-er-virkelig-ked-af-det-over-splid-med-jk-rowling",
        "title": "Daniel Radcliffe er »virkelig ked af det« over splid med J.K. Rowling",
        "content": "Fra han var 12 år gammel og ti år frem, vækkede Daniel Radcliffe hendes karakter, Harry Potter, til live i otte film. Men forholdet mellem bøgernes forfatter, J.K. Rowling, og Daniel Radcliffe er den seneste tid mildest talt kølnet. Det har Radcliffe nu adresseret i et interview med magasinetThe Atlantic. Han siger, at hele miseren påvirker ham, og at han ikke har talt med Rowling i flere år. »I sidste ende gør det mig virkelig ked af det. Fordi jeg ser den person, jeg mødte – de gange, vi mødtes – og de bøger, hun skrev, og den verden, hun skabte, og alt det er for mig så dybt empatisk,« siger han til magasinet. Han siger, at selvom han er uenig med hende, er han hende stadig taknemmelig. »Harry Potter ville selvfølgelig ikke være sket uden hende, så intet i mit liv ville sandsynligvis være sket uden den person. Men det betyder ikke, at du hele dit liv skylder de ting, du virkelig tror på, til en anden,« siger Radcliffe. Det kølige forhold skyldes, at J.K. Rowling tilsyneladende bruger en stor del af sin tid på det, hun nok ville kalde kampen mod en skadelig kønsideologi, men som hendes kritikere kalder en kamp mod transkønnede mennesker. Hun mener i hvert fald, at der kun er to køn, og hun argumenterer for, at kampen for rettigheder til transkønnede mennesker er skadelig for ikketranskønnede kvinders rettigheder. J.K. Rowling har på stadig mere markant vis udbredt den holdning, og det har fået både Radcliff, Emma Watson, som spillede Hermione Granger, og Rupert Grint, der spillede Ron Weasly i filmene, til at kritisere forfatteren. Den offentlige uenighed mellem Rowling og Radcliffe begyndte i 2020, hvor J.K. Rowling først skrev en række tweets og siden en længere tekst, som begge af kritikere opfattes som transfobiske. J.K. Rowling er også involveret i »Fantastiske Skabninger«-filmene, som foregår i samme univers som Harry Potter.Fold sammenLæs mereFoto: Joel C Ryan/AP/Ritzau Scanpix. Hun opponerede blandt andet imod brugen af termen »mennesker, der menstruerer« fremfor »kvinder, der menstruerer«. Skulle man være forvirret, så drejer formuleringen sig om, at eksempelvis transmænd og nogle nonbinære personer også kan menstruere, såfremt de er født med en livmoder. Radcliffe, der havde et langvarigt samarbejde med nonprofitorganisationen The Trevor Project, der fokuserer på selvmordsforebyggelse blandt lgbt-personer, mente, at han havde pligt til at sige noget højt om Rowlings udtalelser, forklarer han til The Atlantic. Derfor udsendte han en udtalelse via The Trevor Project, der lød: »Jeg forstår, at visse medier sikkert vil fremstille dette som en kamp mellem J.K. Rowling og mig selv, men det er hverken det, det handler om, eller det, der er vigtigt lige nu,« skrev han og fortsatte: »Transkvinder er kvinder. Enhver modsigelse af denne ytring udsletter identitet og værdigheden for transkønnede mennesker og går mod de anbefalinger, der gives af sundhedsorganisationer, der har langt mere ekspertise på området, end både Jo (Rowling,red.) og jeg har,« sagde Radcliffe dengang. SomBerlingskebeskrev for nylig, så var det seneste i sagaen, at Rowling skrev på X, at hun ikke havde i sinde at tilgive skuespillerne, som har »hygget sig med en bevægelse, der har til hensigt at erodere kvinders hårdt tilkæmpede rettigheder«. Hendes kommentarer kom i kølvandet påen ny rapportfra det britiske sundhedsvæsen, NHS, der konkluderede, at der er »bemærkelsesværdigt svagt« belæg for at give hormoner til børn, der ønsker at skifte køn. Ifølge Sundhedsstyrelsen peger nyere undersøgelser på, at cirka 0,5-2 procent af befolkningen har en kønsidentitet, som er anderledes end det køn, de blev tildelt ved fødslen. FAKTAHvad er transkønnethed?Transkønnethed (eller kønsinkongruens) betyder, at der er en markant og varig uoverensstemmelse (inkongruens) mellem det køn, man fik tildelt ved fødslen, og det køn, man aktuelt oplever at være.Vores fødselskøn tildeles på baggrund af, hvordan vores ydre kønsorganer ser ud. Det oplevede køn er den enkelte persons oplevede kønsidentitet.En person af tildelt feminint køn ved fødslen som ønsker maskuliniserende behandling, kaldes tranmaskulin (eller transmand). Omvendt taler man om en tranfeminin person (eller transkvinde), når en person af tildelt maskulint køn ved fødslen ønsker feminiserende behandling.Begrebet transperson bruges som en samlet betegnelse for personer som ønsker maskuliniserende eller feminiserende behandling.Begrebet cisperson bruges om mennesker, der oplever overensstemmelse mellem det tildelte og det oplevede køn. Begrebet transseksualitet anses i dag for forældet.Non-binære eller kønsdiverse personer er mennesker som ikke kan identificere sig med hverken et mandligt eller et kvindeligt køn – eller måske identificerer sig med begge dele. Det kan både være personer, som har fået tildelt maskulint eller feminint køn ved fødslen.Kilde:Sundhed.dk, som drives af kommunerne, regionerne og Indenrigs- og sundhedsministeriet.FOLD UD Transkønnethed (eller kønsinkongruens) betyder, at der er en markant og varig uoverensstemmelse (inkongruens) mellem det køn, man fik tildelt ved fødslen, og det køn, man aktuelt oplever at være. Vores fødselskøn tildeles på baggrund af, hvordan vores ydre kønsorganer ser ud. Det oplevede køn er den enkelte persons oplevede kønsidentitet. En person af tildelt feminint køn ved fødslen som ønsker maskuliniserende behandling, kaldes tranmaskulin (eller transmand). Omvendt taler man om en tranfeminin person (eller transkvinde), når en person af tildelt maskulint køn ved fødslen ønsker feminiserende behandling. Begrebet transperson bruges som en samlet betegnelse for personer som ønsker maskuliniserende eller feminiserende behandling. Begrebet cisperson bruges om mennesker, der oplever overensstemmelse mellem det tildelte og det oplevede køn. Begrebet transseksualitet anses i dag for forældet. Non-binære eller kønsdiverse personer er mennesker som ikke kan identificere sig med hverken et mandligt eller et kvindeligt køn – eller måske identificerer sig med begge dele. Det kan både være personer, som har fået tildelt maskulint eller feminint køn ved fødslen. Kilde:Sundhed.dk, som drives af kommunerne, regionerne og Indenrigs- og sundhedsministeriet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/daniel-radcliffe-er-virkelig-ked-af-det-over-splid-med-jk-rowling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1790951/24694573-daniel-radcliffe-er-nu-34-r-og-er-blevet-nominer.jpg",
            "publication_time": "Onsdag d. 01. maj 2024, kl. 17.52",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}