{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/daniel-barenboim-stopper-som-kunstnerisk-leder-af-berlins-staatsoper",
        "title": "Daniel Barenboim stopper som kunstnerisk leder af Berlins Staatsoper",
        "content": "Den verdensberømte dirigent og pianist Daniel Barenboim har fredag meddelt, at han forlader sin post som kunstnerisk leder af Berlins Staatsoper på grund af helbredsproblemer. Den argentinskfødte Barenboim har haft en lang international stjernekarriere. Den begyndte, da han som kun tiårig gav koncerter verden over og senere blev en af de mest feterede dirigenter. »Desværre er mit helbred blevet betydeligt forringet i det seneste år,« siger den 80-årige Barenboim i en erklæring, hvor han trækker sig fra en af verdens mest anerkendte operascener. »Jeg er ikke længere i stand til at levere den præstation, som ventes af en kunstnerisk leder for Berlins Statsopera.« Han tilføjede, at hans tid i et af Berlins tre operahuse havde været »inspirerede for ham på alle måder – både musikalsk og personligt«. »Jeg mener, at Staatsoper og jeg har givet hinanden megen glæde,« siger dirigenten. Han erklærer sig særligt glad og stolt over, at operahusets orkester Staatskapelle i 2000 valgte ham som chefdirigent for livstid. Barenboim har haft posten som kunstnerisk siden 1992. Han har bedt om at blive frigjort fra sin kontrakt med udgangen af denne måned. Det er uklart, hvem der kommer til at efterfølge ham. Som søn af jødiske klaverlærere har Barenboim været en markant fortaler for fred i Mellemøsten. Han blev i 2007 den første person i verden, som havde både et israelsk og et palæstinensisk pas. Han takkede tidligere forbundskansler Angela Merkel og den tidligere parlamentsformand i Tyskland Wolfgang Schäuble for loyalt at have fulgt ham gennem alle de år, hvor han har dirigeret og givet koncerter. Han takkede også ledere på operaen for at have støttet ham »i vanskelige tider«. Her henviste han til episoder, hvor han blev beskyldt for at overfuse og forulempe sangere eller musikere. »Jeg forbliver, så længe jeg lever, dybt forbundet med musikken. Og jeg er parat til at fortsætte med at dirigere – navnlig med Staatskapelle Berlin.« Barenboim, som er blevet kaldt en af Berlins største personligheder, blev i 1966 gift med den den britiske cellist Jacqueline du Pre. De blev et af epokens mest feterede par. Men deres kærlighedsaffære endte tragisk, da hun døde af sklerose som 42-årig. Barenboim blev senere gift med den russisk-fødte israelske pianist Elena Bashkiova. Med hende har han to sønner. Barenboim har regelmæssigt dirigeret i London, Paris og Chicago. Han har i Mellemøsten, i Nordafrika og i Berlin søgt at skabe bedre betingelser for unge talenter og samtidig fremme et fællesskab mellem dem på tværs af nationer og forskellige kulturer. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/daniel-barenboim-stopper-som-kunstnerisk-leder-af-berlins-staatsoper",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1633508/24310685-files-germany-classical-barenb.jpeg",
            "publication_time": "Fredag d. 06. januar 2023, kl. 17.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}