{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danmarks-nye-biotekdronning",
        "title": "Danmarks nye biotekdronning",
        "content": "Det er atter forår i dansk biotek. Inden for det seneste års tid er to lovende danske biotekselskaber, Santaris og Epitherapeutics, blevet solgt for millioner til store udenlandske farmaselskaber, mens de to store børsnoterede biotekselskaber Genmab og Bavarian Nordic har fået nyt momentum på børsen. Nu håber Zealand Pharmas nye topchef, Britt Meelby Jensen, at Zealand Pharma, der har flere nyheder på vej, kan ride med på bølgen af fornyet interesse for dansk biotek. Business Søndag har mødt Danmarks nye biotekdronning i Zealand Pharmas hovedkontor i et industrikvarter i Glostrup. Som ny, kvindelig topchef i biotekindustrien skal hun løfte arven efter en række navnkundige biotekdronninger, der har slået deres folder i dansk biotekindustri de sidste godt 15 år. FAKTABritt Meelby JensenAlder: 43 år.Stilling: Adm. direktør, Zealand Pharma.Uddannelse:1996: BA, International Business Administration, Aarhus Handelshøjskole.1998: MBA, Solvay Business School, Buxelles.2000: Cand. merc., Copenhagen Business School.Karriere:2000-2002: Ledelseskonsulent, McKinsey & Co.2002-2013: Ansat i Novo Nordisk, bl.a. som nordisk marketingchef (2005), global marketing direktør, Diabetes Lifecycle Management (2006-2008), direktør, Global Marketing, Commerciel Excellence (2008-2011), Corporat Vice President, Global Marketing, markedsadgang og Commercial Excellence (2011-2013).2013-2014: Adm. direktør Dako A/S (ejet af Agilent Technologies Inc.).2015- : Adm. direktør, Zealand Pharma A/S.Privat:Bor i Rungsted, gift med Nicolai Meelby Jensen, underdirektør, Topdanmark, mor til tre børn på fem, ni og elleve år.Fritid:Løb, ski, tennis, golf, politik, familie og venner.FOLD UD Alder: 43 år. Stilling: Adm. direktør, Zealand Pharma. Uddannelse: 1996: BA, International Business Administration, Aarhus Handelshøjskole. 1998: MBA, Solvay Business School, Buxelles. 2000: Cand. merc., Copenhagen Business School. Karriere: 2000-2002: Ledelseskonsulent, McKinsey & Co. 2002-2013: Ansat i Novo Nordisk, bl.a. som nordisk marketingchef (2005), global marketing direktør, Diabetes Lifecycle Management (2006-2008), direktør, Global Marketing, Commerciel Excellence (2008-2011), Corporat Vice President, Global Marketing, markedsadgang og Commercial Excellence (2011-2013). 2013-2014: Adm. direktør Dako A/S (ejet af Agilent Technologies Inc.). 2015- : Adm. direktør, Zealand Pharma A/S. Privat: Bor i Rungsted, gift med Nicolai Meelby Jensen, underdirektør, Topdanmark, mor til tre børn på fem, ni og elleve år. Fritid: Løb, ski, tennis, golf, politik, familie og venner. Til daglig tænker Britt Meelby Jensen ikke så meget over, at hun er én af landets få kvindelige topchefer, at hun har indtil flere kvindelige forbilleder i dansk biotek at leve op til, og at hun nu selv er på vej til at blive et forbillede. For hende handler det om at være sig selv og koncentrere sig om sit job. Det er sådan hun har arbejdet sig op gennem hierarkiet i Novo Nordisk, videre til et job som adm. direktør i diagnostik-selskabet Dako, for nu at sidde i chefstolen hos Zealand Pharma.  »Jeg tror stadigvæk på, at hvis man arbejder hårdt og fokuseret og sørger for at gøre det godt, når det virkelig gælder, så skal karrieren nok komme. Det ved jeg godt, at det ikke altid helt gør. Men som udgangspunkt er det, hvad man skal gøre, og så lade være med at være anderledes end man er,« siger Britt Meelby Jensen, der dog samtidig understreger vigtigheden af at holde fast i debatten om flere kvinder i ledelse. FAKTAZealand PharmaZealand Pharma blev stiftet i 1998 og børnoteret i 2010. De største aktionærer er Sunstone Capital og LD Pension.Selskabet er specialiseret i at udvikle lægemidler baseret på peptider. Et peptid er et stof, der lige som protein består af aminosyrer, der er bundet sammen.Peptider opstår dels ved at nedbryde de større proteiner, dels findes der peptider med specifikke funktioner som f.eks.hormoner og vækstfaktorer.Selskabet er mest kendt for at have udviklet diabetesmidlet Luxymia i partnerskab med franske Sanofi. Luxymia er en direkte konkurrent til Novo Nordisks succesmiddel Victoza.Selskabet har bl.a. også et middel mod diarre ved kemoterapi, et middel mod diabetes og fedme, et middel mod blodprop i hjertet og et glucagon-middel mod for lavt blodsukker under udvikling.Omsætning i 2014: 140 mio. kr.Driftsresultat i 2014: - 73,5 mio. kr.Nettoresultat i 2014: - 65 mio. kr.Likvid kassebeholdning, ultimo 2014: 538 mio. kr.Antal ansatte: 103.FOLD UD Zealand Pharma blev stiftet i 1998 og børnoteret i 2010. De største aktionærer er Sunstone Capital og LD Pension. Selskabet er specialiseret i at udvikle lægemidler baseret på peptider. Et peptid er et stof, der lige som protein består af aminosyrer, der er bundet sammen. Peptider opstår dels ved at nedbryde de større proteiner, dels findes der peptider med specifikke funktioner som f.eks.hormoner og vækstfaktorer. Selskabet er mest kendt for at have udviklet diabetesmidlet Luxymia i partnerskab med franske Sanofi. Luxymia er en direkte konkurrent til Novo Nordisks succesmiddel Victoza. Selskabet har bl.a. også et middel mod diarre ved kemoterapi, et middel mod diabetes og fedme, et middel mod blodprop i hjertet og et glucagon-middel mod for lavt blodsukker under udvikling. Omsætning i 2014: 140 mio. kr. Driftsresultat i 2014: - 73,5 mio. kr. Nettoresultat i 2014: - 65 mio. kr. Likvid kassebeholdning, ultimo 2014: 538 mio. kr. Antal ansatte: 103.  »Jeg tror nok, at vi skal få flere kvinder i ledelse. Men det kommer ikke af sig selv. Som kvinder må vi blive ved med at bevise, at vi kan og vil og få drejet debatten over på det rigtige, nemlig kompetencer og hele mindsettet omkring kvinder i ledelse,« siger Britt Meelby Jensen, der mener, at debatten i dag har for meget fokus på kvinder i bestyrelser. »At fokusere så meget på kvinder i bestyrelser er misvisende. Man burde fokusere på at få flere kvinder ind i ledelse, for det er grundlaget for at få flere kvalificerede kvinder i bestyrelserne,« lyder det fra Britt Meelby Jensen. Britt Meelby Jensen tilhører ikke bare en ny generation af erhvervskvinder. Hun har også en mere kommerciel baggrund, end hvad man hidtil har været vant til blandt topchefer, mandlige såvel som kvindelige, i dansk biotek. Og det er der en grund til.  Zealand Pharma står nemlig ved en skillevej. Hvis alt går vel i løbet af 2015 vil pengene for alvor begynde at strømme ind i selskabet i form af royalty-betalinger fra partneren Sanofi. Sanofi har stået for udviklingen og kommercialisering af diabetesmidlet Lyxumia, som Zealand Pharma har opfundet, men er undervejs løbet ind i forsinkelser. I 2013 valgte Sanofi at trække en godkendelsesansøgning i USA tilbage for at afvente de samlede resultater af et stort hjerte-karstudie. Resultaterne blev offentliggjort for nylig og betyder, at Sanofi igen er klar til at søge om godkendelse af Lyxumia på det amerikanske marked. USA står for godt 70 pct. af salget af den type diabetesmedicin, som Lyxumia tilhører. Selv med royalties af en lille andel af det amerikanske marked, er forventningen, at Zealand Pharma, der sidste år havde et underskud på 65 mio. kr., hurtigt får sorte tal på bundlinjen.  »Vi ser 2015 som vores katalysatorår. Hvis tingene holder, sådan som det ser ud nu, vil en række begivenheder kunne forandre Zealand, så vi får mulighed for at accellere investeringerne i udviklingen af vores egne produkter. Derved kan vi i højere grad styre vores vækst og få en større del af kagen. Det vigtige bliver at prioritere de projekter, vi selv vil udvikle, og dem, vi skal gøre klar til en partneraftale,« siger Britt Meelby Jensen.  Britt Meelby Jensens opgave er klar. Hun skal bidrage med sin kommercielle viden og sikre, at Zealand Pharma får truffet de rigtige beslutninger, så virksomhedens portefølje af nye lægemidler bliver udviklet i den rigtige retning. De tider, hvor en biotekvirksomhed kunne nøjes med at koncentrere sig om at udvikle nye, spændende lægemidler, og så håbe, at et stort farmaselskab opdager midlet og vil købe det eller indgå i et partnerskab, er nemlig forbi. Det kan tage helt op til ti-tolv år, fra et nyt lægemiddel bliver opfundet, til det har været igennem alle de test, myndighederne kræver, bliver godkendt og kan sendes på markedet.Derfor er det helt afgørende, at man så tidligt som muligt i løbet af udviklingen gør sig klart, om der overhovedet er et marked for lægemidlet, og om nogen er villige til at betale for det. Ellers risikerer biotekselskaber som Zealand at spilde millioner af forskningskroner på medicin, som ingen vil have. Det er erfaring og viden inden for dette område, Britt Meelby Jensen bringer med sig ind i Zealand Pharma. Britt Meelby Jensen er noget så usædvanligt som en udbryder fra dansk farmaindustris darling, Novo Nordisk. I 2013 forlod hun et job som Corporate Vice President, Global Marketing, med ansvar for markedsadgang og Commercial Excellence. Hun taler markedsadgang, prissætning og om at planlægge den tidlige forskningsproces ud fra, hvad projektet skal bruges til kommercielt. Inden hun kom til Novo Nordisk i 2002, arbejdede Britt Meelby Jensen to år som management konsulent hos konsulentfirmaet McKinsey.Britt Meelby Jensen kom med i en periode i Novo Nordisks udvikling, hvor netop spørgsmål som markedsadgang og prissætning er blevet stadig vigtigere, når nye lægemidler skal lanceres. Fra 2011 til 2013 fik hun ansvaret for markedsadgang lagt oven i sine hidtidige opgaver. »De sidste år, jeg var hos Novo Nordisk, fik jeg også markedsadgang og prissætning som mit ansvarsområde, fordi det blev endnu vigtigere, og vi havde brug for at skabe en ny platform,« siger Britt Meelby Jensen.  Britt Meelby Jensen var egentlig glad for at være hos Novo Nordisk, og med de nye ansvarsområder under sig havde hun nok af udfordringer at se til. Men en dag blev hun kontaktet om et job som adm. direktør for Dako, der fremstiller diagnostisk udstyr. Selskabet var netop blevet overtaget af amerikanske Agilent Technologies, og stod over for lanceringen af et nyt instrument til kræftdiagnostik. »Jeg synes ikke, det var et let valg at forlade Novo Nordisk. Jeg var glad for at være der, og havde hele tiden fået mulighed for at udvikle mig ved at få nye ansvarsområder, hvor jeg ikke havde specielle kompetencer. Men når du har været det samme sted i 11 år, begynder din indlæringskurve at flade ud. Derfor kan det være godt at komme ud i en anden organisation og andre omgivelser, hvor man skal finde ud af, hvordan man manøvrerer og træffer beslutninger,« siger Britt Meelby Jensen. Zealand Pharmas nye adm. direktør Britt Meelby Jensen.Fold sammenLæs mereFoto: Sophia Juliane Lydolph. Men der var også mere personlige forhold, der spillede ind, da hun besluttede sig for at forlade Novo Nordisk og forfølge en lederkarriere uden for Bagsværd, nemlig hensynet til familien. »Når man har en kommerciel rolle og en kommerciel baggrund i Novo Nordisk, så når man til et tidspunkt, hvor ens videre karriere i selskabet med stor sandsynlighed vil være uden for Danmark. For det er der, de primære kommercielle funktioner er. Jeg er ikke som sådan afvisende over for at flytte til udlandet, men når man har en mand, der også har et lederjob, og børn, synes jeg, at for at tage familien med ud skulle det virkelig være til noget, som gav noget,« siger Britt Meelby Jensen, der derfor så det attraktive i at få et globalt salgsansvar uden at skulle rykke familiens teltpæle i Rungsted op. Britt Meelby Jensen er  gift med Nicolai Meelby Jensen, der er underdirektør med ansvar for IT hos Topdanmark. Sammen har de tre børn på fem, ni og 12.  Selv om hensynet til familien spiller ind på hendes karrierevalg, ser hun ikke børn som en hindring for at få flere kvinder i lederjob. Også på det personlige plan har det været godt at få børn, mener hun. »Det har været godt for en person som mig, der godt kan lide at arbejde. Børnene får mig lidt væk fra arbejdet. Men skal det hænge sammen, skal man være villig til at give køb på, hvor ofte man henter, og man er nødt til at organisere sig omkring det, f.eks. ved at outsource alt det praktiske, så man har tid sammen med børnene, når man kommer hjem,« siger Britt Meelby Jensen. »Min mand spiller også en stor rolle. Han rejser ikke så meget som mig. Og han træder da en hel del mere til hjemme, end jeg gør. Det hjælper rigtig meget. Hos de fleste af børnenes venner er situationen omvendt,« siger Britt Meelby Jensen, der kun kan komme i tanke om ét større afsavn ved at have karriere og børn. »Jeg gør ikke så mange ting for mig selv. Jeg har ingen bestyrelsesposter, og jeg skal heller ikke ud og køre et vildt cykelløb eller løbe ekstremløb. Der prioriterer jeg at være sammen med børnene og enkelte andre faglige ting, som jeg gerne vil engagere mig i ud over børnene,« siger Britt Meelby Jensen. Tilbage i Dako tog Agilent og Dako et større skridt mod integrationen, og den rolle, Britt Meelby Jensen var blevet ansat til, forsvandt. Skulle hun videre i Agilent-regi ville det med stor sandsynlighed blive uden for Danmark.  Nogenlunde samtidig blev hun kontaktet om jobbet som topchef i Zealand Pharma, og igen syntes hun, at det passede både på det faglige og det personlige plan. »Jeg føler mig ydmyg, men også komfortabel med og begejstret over at kunne komme til at stå i spidsen for et børsnoteret dansk biotekselskab, som står med nogle spændende udfordringer og muligheder, hvor jeg kan bruge det, jeg har med mig fra Novo Nordisk og Dako,« siger hun. Selv om tiden hos Dako viste sig at blive ret kort, fortryder hun ikke skiftet. »Jeg er rigtig glad for, at jeg sprang ud. Tiden hos Dako har været et rigtig godt springbræt til at komme herud til Zealand Pharma. Jeg tror, jeg bliver en betydelig bedre direktør her, fordi jeg har prøvet noget andet og ikke er kommet direkte fra Novo Nordisk,« siger Britt Meelby Jensen. Britt Meelby Jensen kommer som nævnt ind i virksomheden på et tidspunkt, hvor Zealand Pharma står foran en række af vigtige begivenheder, som vil komme til at forme selskabets fremtid. Men hun bliver ikke ene om at skulle drive forandringerne og lægge linjen for, hvordan Zealand Pharma skal se ud i fremtiden. Ved generalforsamlingen i sidste måned blev der skiftet kraftigt ud i bestyrelsen.  Zealand Pharma har således sagt farvel til den hidtidige formand og næstformand og i stedet valgt tre nye medlemmer, Rosemary Crane, Catherine Moukheibir og Martin Nicklasson, ind i bestyrelsen. Martin Nicklasson, der har en bred fortid i svensk medicinal- og biotekindustri, blev ved samme lejlighed valgt til bestyrelsesformand. »Vi skal træffe en række beslutninger omkring hele vores portefølje og kigge længere frem og sige, hvad er det for et Zealand, vi ser om fem til ti år. Det er naturligt at diskutere det med den nye bestyrelse,« siger Britt Meelby Jensen, der derfor er lidt tilbageholdende med at komme med for konkrete bud på den langsigtede målsætning for Zealand Pharma lige nu. Zealand Pharmas nye adm. direktør Britt Meelby Jensen.Fold sammenLæs mereFoto: Sophia Juliane Lydolph. Men allerede inden bestyrelsen trådte til, har Britt Meelby Jensen sat sit fingeraftryk på Zealand Pharma ved at lave fundamentalt om i organiseringen og ledelsen af firmaet. Efter at have kigget på organisationen og talt med mange af de godt 100 medarbejdere i Zealand Pharma valgte hun at droppe en struktur, hvor forskningschefen reelt sad på 80 pct. af organisationen. »Hvis jeg skulle komme tættere på organisationen i forhold til de beslutninger og prioriteringer, vi skal træffe, så var det vigtigt for mig at få en mere flad struktur, en mere fleksibel organisation, hvor der er korte beslutningsveje og kort til ledelsen. Derfor har jeg valgt at løfte blandt andet udviklingsdelen op i direktionen,« siger Britt Meelby Jensen. Med den nye organisation på plads, er Zealand Pharma klar til, at millionerne ruller ind på kontoen fra samarbejdet med Sanofi. Men om det er nok til at sikre Zealand Pharmas overlevelse på langt sigt, vides ikke. Det er svært at skjule, at Zealand Pharma er et lille børsnoteret biotekselskab med en stor, vigtig partner, Sanofi, og en forholdsvis spredt ejerkreds. Selv om den ene af selskabets store aktionærer, venturefonden Sunstone Capital har meldt ud, at den ikke har planer om en exit, er spørgsmålet, hvad Sanofi gør, hvis der for alvor kommer gang i salget at Lyxumia og tilhørende produkter.  Ét af de scenarier, som Zealand Pharmas topledelse taler åbent om, er, at Sanofi kan få lyst til at trække hele royalty-strømmen fra de produkter, Zealand har opfundet, ind i det franske selskab, enten ved at købe alle rettigheder til Zealand-midlet fra Zealand, eller ved at købe hele Zealand Pharma. »Det er selvfølgelig et bestyrelsesanliggende. Men vi arbejder  absolut ikke aktivt på et salg. Ved selv at drive selskabet får vi et større potentiale og flere muligheder for at skabe værdi,« siger Britt Meelby Jensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danmarks-nye-biotekdronning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/56/563724/9017751-britt.jpg",
            "publication_time": "Søndag d. 24. maj 2015, kl. 07.00",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}