{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danmarks-stoerste-privathospital-satser-paa-barnloese",
        "title": "Danmarks største privathospital satser på barnløse",
        "content": "Danmarks største privathospital håber på at hive millioner hjem på at gøre skandinaviske kvinder gravide. Målet er at blive Nordens største private udbyder inden for fertilitetsbehandling, fortæller adm. direktør hos Aleris-Hamlet, Nis Alstrup. »Vi er godt klar over, at det er et ambitiøst mål, men vi mener, at det skandinaviske marked kan holde til det,« siger Nis Alstrup og afslører, at Aleris-Hamlet forventer, at projektet genererer en to-cifret millionomsætning i slutningen af 2020. Fertilitetsbehandling er et marked i vækst. Det skyldes særligt, at kvinder i middelklassen er ældre end før, når de vælger at få børn. Ifølge analysehuset Allied Market Research vil det globale marked inden for hormonbehandlinger, laboratorieudstyr, reagensglasbehandlinger og donorsæd nå nye højder med en omsætning på 147 mia. kr. i 2020. Også i Danmark menes der at være et stort marked. Ifølge tal fra Dansk Fertilitetsselskab lider mere end hver tiende dansker af ufrivillig barnløshed, og sidste år blev der udført over 30.000 fertilitetsbehandlinger på danske patienter. I det offentlige er ventetiden op til 52 uger på fertilitetsbehandling.  Og nu melder Danmarks største privathospital sig altså på banen. »Vi er Danmarks største privathospital, og vi vil også være med på det område. Vi hjælper med at udrede og behandle folk, når de er syge. Og selvom behandling af ufrivillig barnløshed ikke som sådan er sygdomsbehandling, så synes vi, at det giver god mening også at være med på dette område,« siger Nis Alstrup fra Aleris-Hamlet. Privathospitalet vil udbyde et bredt spektrum af fertilitetsbehandlinger, heriblandt klassisk reagensglasbefrugtning, insemination, behandling med donoræg og dobbeltdonation, fortæller den administrerende direktør. Med hospitalet i ryggen kan Aleris-Hamlet tilbyde en mere tværfaglig tilgang til fertilitetsbehandling, så det er muligt at tage hånd om hele fertilitetsforløbet ét sted. »I modsætningen til de mindre klinikker, kan vi trække på en bred række af speciallæger inden for gynækologi, mandlig fertilitet, anæstesiologi, psykologi og ernæring, og på den måde skræddersy fertilitetsbehandlingen til den enkelte,« siger Nis Alstrup, og fortæller at man har ansat otte nye medarbejdere til at sætte det nye projekt i søen. Ifølge Dansk Fertilitetsselskab blev der sidste år foretaget 8.321 fertilitetsbehandlinger på udlændinge i Danmark, også dette marked vil Aleris-Hamlet afsøge. »Vi møder stor interesse fra svenskere og nordmænd, som ønsker at komme i fertilitetsbehandling i Danmark. Lovgivningen hos vores naboer er mere restriktiv, og vi kan udnytte, at vi har hospitaler i Norge og Sverige, der kan foretage de indledende scanninger, så patienterne kun skal have foretaget ægudtagning og ægoplægning i Danmark,« fortæller Nis Alstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danmarks-stoerste-privathospital-satser-paa-barnloese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1202884/23161140-pressede-jordemdre-landets-strste-fdested-dropper-forbere.jpg",
            "publication_time": "Tirsdag d. 24. september 2019, kl. 16.50",
            "author": "Didde Venzel Lindholdt",
            "related_links": [],
            "attachments": []
        }
    }
}