{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/danmark-maa-ikke-bidrage-til-krigsforbrydelser-i-jagten-paa-nye",
        "title": "Danmark må ikke bidrage til krigsforbrydelser i jagten på nye eksporteventyr",
        "content": "Udenrigsminister Lars Løkke Rasmussen (M) giver nu danske producenter af våbenudstyr lov til igen at eksportere radarsystemer og softwarekomponenter m.m. til Saudi-Arabien og De Forenede Arabiske Emirater. Det bliver også muligt at eksportere de såkaldtedual use-produkter, som overvågningsudstyr, der både kan anvendes militært og civilt. Forbuddet mod eksport til de to lande kom ellers i stand i 2018-2019, dels efter at Saudi-Arabien dræbte den kritiske journalistKhashoggi og parterede hampå landets ambassade i Tyrkiet, dels som reaktion på de to landes involvering i den brutale og otte år lange borgerkrig i Yemen. En krig, der ifølge FN har skabtverdens største humanitære kriseog efterladt 25 millioner mennesker, herunder 13 millioner børn, i akut behov for nødhjælp. Amnesty er dybt forundret over det danske kursskifte. Udenrigsministeren udtaler tilPolitiken 9. marts, at situationen nu er »anderledes i Danmark end dengang«, og at virkeligheden har ændret sig. Ifølge artiklen vil der også »ske et skift i holdningen til videresalg af våben og udstyr til USA, hvor Danmark ikke på samme måde vil »stå vagt« om, hvad produkterne i sidste ende bliver brugt til«. Situationen er måske nok anderledes i Danmark og i Europa efter krigen i Ukraine, hvor våbenfirmaer gerne vil sælge deres produkter til flere lande. Men situationen er ikke anderledes i Saudi-Arabien og De Forende Arabiske Emirater, hvor regimerne fortsætter deres totale undertrykkelse af menneskerettighederne. Både over for deres egne befolkninger, hvor dem der taler regimerne imod bliver forfulgt, fængsles, tortureres og henrettes – og i den forfærdelige krig i Yemen. I Saudi-Arabien fik en 34-årig mor til to små børn for nylig en straf på34 års fængselfor at have retweetet et tweet om kvinderettigheder. En 50-årig kvinde blevidømt 45 års fængselfor at udtrykke sin støtte til systemkritikere og dele kritiske tweets rettet mod kronprinsen, Mohammed bin Salman. BådeSaudi-Arabien og De Forenede Arabiske Emirater har begået krigsforbrydelsermod den yemenitiske civilbefolkning ved blandt andet at bombe beboelsesejendomme, skoler og hospitaler, og spærre for adgang til nødhjælp og medicin. Siden krigens begyndelse harAmnesty dokumenteretluftangreb udført af de to lande med amerikanske og vestlige våbensystemer. Over19.000 civile har mistet livet eller er blevet såreti disse angreb på skoler, hospitaler, markeder og beboelsesejendomme, heriblandt mindst 157 børn. Amnestys dokumentation viser også, atEmiraterne har forsynet militseri Yemen med våben og militært udstyr, til trods for at militserne også står bag krigsforbrydelser og andre grove overgreb mod civilbefolkningen. Ophævelse af forbuddet mod dansk våbeneksport til de to lande åbner op for at danske komponenter, som avancerede mikrochip til fly, radarer og elektronisk krigsførelse, bliver en del af den store amerikanske og britiske våbeneksport til Saudi-Arabien og De Forenede Arabiske Emirater. Der er tale om komponenter, som er afgørende for våbensystemernes funktion, og ikke uskyldig eksport af »dippedutter«, som det er blevet omtalt. Ved at ophæve forbuddet gør Danmark det muligt for danske våbenproducenter at understøtte disse forbrydelser mod civile. Desuden sker dette kursskifte efter, at envåbenhvile i Yemen brød sammen i oktober, og netop somOman er i gang med at forhandle en skrøbelig fred. Det sidste verdens største humanitære krise har behov for lige nu er, at Danmark og en række andre lande skruer op for levering af våbensystemer til en af krigens parter – som ovenikøbet har en lang række krigsforbrydelser på samvittigheden. Udenrigsminister Lars Løkke Rasmussen siger, at Udenrigsministeriet vil lave årlige landeanalyser og sikkerhedsvurderinger for at undgå, at eksporterede våben bliver brugt til krænkelser af menneskerettighederne. Men når det kommer til Saudi-Arabien og De Forenede Arabiske Emirater foreligger der allerede massevis af dokumentation. Så resultatet af disse vurderinger bør være forudsigeligt. Våbenindustrien er en højrisikosektor, og Saudi-Arabien og De Forenede Arabiske Emirater er derudover yderligere risikable grundet deres forhistorie med systemiske menneskerettighedskrænkelser. Danmark bør holde sig langt væk fra eksport til disse lande, hvis vi ikke vil ende med, at dansk våbeneksport understøtter massive menneskerettighedskrænkelser. Martin Lemberg-Pedersen er chef for Politik og Dokumentation i Amnesty International Danmark ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/danmark-maa-ikke-bidrage-til-krigsforbrydelser-i-jagten-paa-nye",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1659460/24381734-yemen-conflict-saudi-arabia-iran.jpg",
            "publication_time": "Lørdag d. 25. marts 2023, kl. 15.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}