{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/danmarks-aeldste-storcenter-er-stadig-det-bedste",
        "title": "Danmarks ældste storcenter er stadig det bedste",
        "content": "Jeg parkerer i det store overdækkede område lige ved siden af Rødovre Centrums H-indgang. Selv på en ganske almindelig hverdag er her masser af mennesker kan jeg se. I et glasinddækket område er der venterum til transport for folk, der har været til lægen inde i centret, der rummer meget andet end butikker og restauranter. Kolonnaden med de røde søjler er et markant fikspunkt og et hovedstrøg i centret.Fold sammenLæs mereFoto: Asger Ladefoged. Så snart man kommer indenfor, står man i »kolonnaden«, en bred lang gang med højt til loftet og med markante røde søjler (naturligvis). En sådan velkomst er vigtig, for man føler sig med det samme taget imod. Man kan forstå den overordnede struktur, men bliver samtidig pirret nok til at begive sig på opdagelse i denne nye verden. Til min moderate overraskelse er her masser af mennesker, der bare støver rundt eller sidder på nogle af bænkene her i kolonnaden. Meget velgørende er her ingen overordnet baggrundsmusik, så man kan begive sig rundt i centret uden at være tvangsindlagt til syntetiske udgaver af tidens hits. Vi er tæt på frokosttid, så der er er travlhed på cafeerne, der befriende nok ikke allesammen repræsenterer de velkendte kæder. Blandt andet er her en tarteletcafé – noget, jeg ikke mindes at være stødt på tidligere noget sted i byen. Jeg er overrasket, må jeg indrømme. På min odyssé gennem fire storkøbenhavnske shoppingcentre i påsken 2023 opdager jeg her, at Rødovre Centrum, Danmarks ældste storcenter, også er det bedste. Det ligger meget ucharmerende ud til den travle men triste Tårnvej, og udefra ligner det ingenting, men når man kommer indenfor, er det det eneste af de fire centre, jeg har besøgt, der virker som et rigtigt sted. Her er der mennesker, her hænger man ud, går i byen, køber ind, viser sig frem og alle andre ting i øvrigt, vi forbinder med den romantiske drøm om en tæt, menneskelig, aktiv by. Det er godt klaret, må man sige, og trods den forlorne stemning, der gør, at jeg personligt aldrig bliver storcenterelsker, så er der for enhver byinteresseret person en masse læring i Rødovre Centrum. Der er masser af kunder i alle cafeerne, ser det ud til. Til forskel fra mange andre centre har man i Rødovre spredt mad- og drikkestederne ud gennem hele centret. Det fungerer fortrinligt.Fold sammenLæs mereFoto: Asger Ladefoged. For det første er det meget tydeligt, at »zoning« er og bliver en dårlig idé. I et moderne center som Field’s har man samlet alle restauranter omkring en »food court« på anden sal. Det giver måske logistikmæssig mening, men det ødelægger fornemmelsen af »by«, som er ethvert  shoppingcenters rollemodel. I Rødovre Centrum derimod ligger restauranter og butikker filtret ind i hinanden på samme måde, som de gør det i enhver aktiv by – og det giver øjeblikkeligt pote. Her er kitschet og forstadsagtigt, yes, men i det sekund man træder ind i Rødovre Centrum, overgiver man sig. Her vil jeg (damn!) gerne være. Rødovre Centrum blev bygget helt tilbage i 1966, da gartneren Aage Knudsen, som ejede jorden herude på markerne vest for København (og hvis barnebarn i dag er direktør for foretagendet), besluttede sig for at opføre et moderne indkøbscenter efter amerikansk forbillede. Det var arkitekterne fra Krohn og Hartvig Rasmussen, der tegnede centret. De havde siden de tidlige 1950ere specialiseret sig i åbne, søjlebårne konstruktioner med stor rumlig fleksibilitet. Konstruktioner, hvor skillevægge kunne placeres og flyttes frit efter behov – ideelt for et storcenter, hvor behovene ændrer sig konstant. I halvtredserne og tresserne var Rødovre en modelkommune for den gryende velfærdsstat – med både rådhus, bibliotek og den store almennyttige bebyggelse »Carlsro« tegnet af selveste Arne Jacobsen. Det passede derfor som fod i hose, at Rødovre også blev den første kommune, der kunne byde velkommen til overdækket, oplevelsesrig shopping. Og på en eller anden måde har de bevaret entusiasmen herude i Rødovre Centrum. Som klicheen siger, er her »mere end shopping«, men for en gangs skyld ser det ud til at være sandt. På torvet lidt længere inde i systemet er der en udstilling om penge – meget passende her i centret, men også både sjovt og informativt lavet. Man kan blandt andet se, hvor meget en gennemsnitlig timeløns købekraft er steget gennem de seneste hundrede år. Et faktum de må være glade for her i »købeland«. I kælderen er der biografer, og på nogle af de samtaler jeg overhører, mens jeg driver rundt herinde, kan jeg høre, at »man« som besøgende også går i Rødovre Centrum bare for at se, hvad der sker – og så måske beslutter sig for lige at smutte i biffen. Igen en måde at bruge centret på, der minder om den måde, rigtige udendørs byer fungerer på. Det ovale springvand i biografetagen under jorden kan ses og høres mange steder i centret. Det er en markant måde at skabe et fælles referencepunkt på.Fold sammenLæs mereFoto: Asger Ladefoged. At gå rundt som »centerfremmed« turist her i Rødovre Centrum er interessant. Her er ikke pænt på nogen måde, men tætheden minder om den, man finder i en klassisk by, og her er masser af siddepladser rundt omkring. Her er ikke noget sted, hvor man har lyst til at stoppe og tage et billede, men på den anden side er Rødovre Centrum ikke helt så kulisseagtigt og afkoblet fra alt det »almindelige«, som mange andre storcentre er. Det føles som etvirkeligtsted i verden, og det er godt klaret at kunne imponere en shoppingskeptiker som undertegnede, skulle jeg hilse og sige. ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/danmarks-aeldste-storcenter-er-stadig-det-bedste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1663118/24391694-.jpg",
            "publication_time": "Søndag d. 09. april 2023, kl. 15.56",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}