{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/danmark-bliver-vaert-for-moede-om-oekonomisk-krig-mod-is",
        "title": "Danmark bliver vært for møde om økonomisk krig mod IS",
        "content": "Den militante bevægelse Islamisk Stat (IS) er ifølge udenrigsminister Anders Samuelsen (LA) den bedst finansierede terrorgruppe nogensinde. Derfor vækker det glæde, at Danmark er blevet bedt om at være vært for et finansieringsmøde for den internationale koalition, der samler 68 lande verden over. Over 120 eksperter i hvidvask og terrorbekæmpelse samles 29.-30. marts i København.  - Jeg er stolt over, at Danmark er blevet bedt om at være vært for koalitionens finansieringsmøde. - Det viser, at vores partnere anerkender Danmarks indsats i kampen mod Isil - også uden for det militære spor, siger han i en pressemeddelelse, hvor han bruger en anden betegnelse for IS. Danmark og Libanon står fælles i spidsen for koalitionens forsøg på at ramme terrorbevægelsen økonomisk.  Det er Jens Madsen, der sammen med en kollega fra Libanon står i spidsen for at ramme terrorbevægelsen økonomisk. Han er tidligere chef for Bagmandspolitiet og PET. For nylig bombede koalitionen en pengetank med over en milliard kroner. Flere af bevægelsens pengetanke er blevet ødelagt, og dens adgang til internationale finansielle markeder er betydeligt svækket. Mødet i København vil fokusere på, hvordan Islamisk Stat kan forhindres i at skaffe finansielle midler, samt hvordan koalitionen kan styrke sin indsats for at forhindre IS' adgang til det internationale finansielle system. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/danmark-bliver-vaert-for-moede-om-oekonomisk-krig-mod-is",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/84116/16782878-politi.jpg",
            "publication_time": "Onsdag d. 29. marts 2017, kl. 09.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}