{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/danmarks-bedste-bud-til-magtfuld-post-er-en-mand-og-det-kan-koste-os-dyrt",
        "title": "Danmarks bedste bud til magtfuld post er en mand. Og det kan koste os dyrt, vurderer Lykke Friis",
        "content": "Nedtællingen er for længst gået i gang. I øjeblikket venter kommissionsformand Ursula von der Leyen spændt på, at regeringen løfter sløret for, hvem Danmarks nye kommissær i EU skal være. Men med under tre uger til fristen for indstillinger af nye kandidater er der endnu ingen, der kender navnet på vedkommende. Det gør direktør i Tænketanken Europa og tidligere Venstre-politiker Lykke Friis heller ikke. Men hun har et bud. »Tommelfingerreglen er, at det er det største parti i regeringen, der skal have posten som EU-kommissær. Så derfor er forventningen, at Socialdemokratiet har krav på den post,« siger Lykke Friis. For hende at se står valget mellem to socialdemokrater – begge mænd. Navnene på dem vender vi tilbage til. For lige nu går snakken på noget helt andet. Nemlig hvor meget – eller hvor lidt – indflydelse vi står til at få i det europæiske magthierarki, hvis det bliver en mand, der skal overtage pladsen efter den nuværende kommissær Margrethe Vestager. Som konkurrencekommissær er det nemlig ikke bare et par store sko, som hun efterlader sig. De er også i en kvindemodel, og er det en mandlig kandidat, der ender med at skulle gå i dem, ville han ifølge Lykke Friis »utvivlsomt« stå svagere, end en kvindelig kommissær ville gøre. For at forstå, hvorfor Danmark ville stå stærkere ved at sende en kvindelig kommissær til EU, må man først og fremmest rette øjnene mod Europa-Kommissionens formand, Ursula von der Leyen. »Kommissionsformanden har længe profileret sig på denne her ligestillingsdebat, og derfor er det også hendes helt klare ønske, at kommissionen er sammensat nogenlunde 50/50 på tværs af køn,« forklarer Lykke Friis. Kan Ursula von der Leyen ikke stille med et hold, der afspejler en lige kønsbalance, risikerer det altså at svække hende som formand. Alle Europas medlemslande skal indsende mindst en kandidat til EU-Kommissionen. Ofte beder formanden dem om at sende to, så formanden har noget at vælge imellem, men det er ikke et krav, og kandidater kan kun afvises, hvis ikke de lever op til de formelle krav.Fold sammenLæs mereFoto: Frederick Florin/AFP/Ritzau Scanpix. I sidste ende er der dog ikke nogen andre end medlemslandene selv, der udpeger deres kommissærer, og derfor kan de i princippet vælge fuldstændigt at ignorereformandens ønske om en lige kønsfordeling. Og det er der noget, der tyder på, at de gør. 17 af EUs i alt 27 medlemslande har indtil videre indstillet en kandidat.Kun seks af dem er kvinder. »Derfor er Ursula von der Leyen lige nu under massivt pres for at få indstillet flere kvinder. Og det presser så de lande, som ikke har sendt en kandidat endnu til at sende en kvinde,« siger Lykke Friis. Heriblandt er Danmark, og fordi vi i de sidste 20 år udelukkende har sendt kvinder til EU, er forhåbningen om, at vi igen gør det, særligt stor. Det samme er gevinsten til gengæld, hvis vi gør det, forklarer Lykke Friis. »Kommer man med en kvindelig kommissær, så venter der også en findeløn i form af en af de tunge topposter i Kommissionen. Derfor ville Danmark uden tvivl kunne stå stærkere med en kvindelig kommissær,« siger Lykke Friis og tilføjer: »Men det kræver jo også, at man har en.« Flere ting gør det ifølge Lykke Friis vanskeligt for regeringen denne gang at finde en kvinde, der kunne varetage opgaven som Europa-Kommissær. Især hvis det samtidig skal være en socialdemokrat. »Nogle af de ting, regeringen leder efter i en kandidat, er særligt politikområde og ministererfaring,« siger hun. Beskæftigelsesminister Ane Halsboe-Jørgensen (S) udfordrede i 2023 et EU-direktiv om mindsteløn i Danmark, da det ikke var hendes opfattelse, at EU havde lovgivende kompetence til sådan et direktiv.Fold sammenLæs mereFoto: Søren Bidstrup. For at kunne snakke med på EUs dagsordener kræver det nemlig, at man forinden har beskæftiget sig med nogle af de politikområder, der er tungtvejende inden for EU, som for eksempel sikkerhed, klima og økonomi. Og her er antallet af kvindelige socialdemokrater, der har erfaring med selvsamme, ikke overvældende, fortæller Lykke Friis. »Rent objektivt ville et logisk bud være tidligere statsminister Helle Thorning-Schmidt. Men om hun vil, det er jo så noget helt andet,« siger hun. Derudover nævner hun Ane Halsboe-Jørgensen (S), der som landets nuværende beskæftigelsesminister gjorde sig bemærket, da hun lagde en sag an mod EU for at fåafprøvet et EU-direktiv om mindsteløn. Men heller ikke hende, tror Lykke Friis for alvor, er på tale til posten. Derfor lander hendes bedste bud på en ny EU-kommissær mellem to socialdemokratiske mænd, som begge har varetaget tunge EU-dagsordener – en af dem endda i EU-regi. Den første er landets udviklingsminister og minister for global klimapolitik, Dan Jørgensen (S). »Rent objektivt kan man sige, at Dan Jørgensen bonner ud på nogle af de afgørende parametre. For det første skal du have internationalt engagement, og det må man sige, at han har, eftersom han har været medlem af Europa-Parlamentet,« siger Lykke Friis. Derudover sidder han også på klimaområdet, hvor Danmark »generelt har haft en høj profil«, forklarer hun. »Derfor er det ikke overraskende, at han bliver nævnt.« Men Dan Jørgensen er ikke den eneste i EU-regi, der gerne vil have ansvaret for EUs klimapolitik. Det er der nemlig også særligt en spansk politiker, der tilmed er kvinde, som gerne vil, nemlig Spaniens minister for økologisk omstilling og demografiske udfordringer, Teresa Ribera. Spanieren Teresa Ribera anses af Lykke Friis som en af Dan Jørgensens helt store modkandidater til en toppost i EU.Fold sammenLæs mereFoto: Alberto Ortega/AP/Ritzau Scanpix. »Hun har mange kompetencer, hun repræsenterer et stort land, og så er hun samtidig kvinde. Så hun tjekker mange bokse. Og så er hun socialdemokrat,« siger Lykke Friis. Af den grund ville det være meget usikkert, og også usandsynligt, at Dan Jørgensen ville kunne sikre sig en toppost på klimaområdet frem for Teresa Ribera, hvis han blev kommissær. Det fører Lykke Friis til hendes andet bud på en mulig kommissær: Erhvervsminister Morten Bødskov (S). »Fordi der virker til at være klumpspil på klimaområdet, kunne regeringen have et ønske om i stedet at melde ind på en af de kommissærposter, som ligger i forlængelse af Ukraine-politikken, hvor Danmark har en meget stærk profil. Det kunne for eksempel være på forsvarsindustrikommissærposten, udvidelse, naboskabspolitik eller lignende,« siger hun. »Hvis det er tilfældet, kunne Morten Bødskov, der både har været forsvars- og erhvervsminister, være et muligt bud.« Med sin erfaring som minister for både erhverv og forsvar er Morten Bødskov (S) en af dem, der snakkes om som en potentielt kommende kommissær.Fold sammenLæs mereFoto: Asger Ladefoged. Hvorvidt han i realiteten ville have en chance for at lande en toppost, eller om regeringen har råd til at sende ham til Bruxelles, er der dog ikke andre end dem, der befinder sig inden for de lukkede forhandlingsdøre, der ved. Med lidt over to uger til deadline og stadig intet navn på landets nye EU-kommissær understreger Lykke Friis, at det ikke behøver at være udtryk for, at regeringen har svært ved at finde en kandidat, der passer. »Vi ved ikke, hvad der foregår bag de lukkede døre. Det kan også være, man bevidst forsøger at afvente situationen for at se, hvad Ursula von der Leyen kommer til at mangle til sidst, og så sende en kandidat, der passer til netop det,« siger hun. Samtidig kommer indstillingen af en ny EU-kommissær også på et tidspunkt præget af uvished i dansk politik. I de sidste par uger har der væretstærke spekulationer om en nærtstående ministerrokade, og kommissærposten er altså en del af et større puslespil, der skal gå op. Intet er normalt, når der skal udpeges en kommissær, fortæller Lykke Friis. Proceduren er ikke sat ned på formel, og hele forhandlingsarbejdet sker som oftest bag lukkede døre.Fold sammenLæs mereFoto: Liv Latricia Habel. Hvornår får vi navnet på vores nye kommissær, tror du, Lykke Friis? »Mon ikke kommissærposten bliver en del af regeringsrokaden. Så når regeringen kommer med en melding om den, så er en kommissær formentlig blevet fundet.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/danmarks-bedste-bud-til-magtfuld-post-er-en-mand-og-det-kan-koste-os-dyrt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1824598/24768802-interview-med-lykke-friis-til-optaktsartikel-forud.jpg",
            "publication_time": "Tirsdag d. 13. august 2024, kl. 11.46",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}