{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/danmark-bryder-den-sociale-arv-bedre-end-usa",
        "title": "Danmark bryder den sociale arv bedre end USA",
        "content": "Social arv er noget nær den hellige gral i dansk velfærdsforskning. Det skyldes ikke mindst, at vi har baseret vores velfærdssamfund på en fælles forestilling om, at alle børn uanset opvækstvilkår bør have lige muligheder for at klare sig igennem livet. Selvom vi aldrig er lykkes med at gøre forestillingen om lige livschancer til virkelighed, har vi ikke desto mindre opbygget et af de samfund i verden, hvor mulighederne er mest ligeligt fordelt. I slutningen af februar præsenterede Kristian Karlson fra Københavns Universitet og Rasmus Landersø fra Rockwool Fonden imidlertiden ny undersøgelse, som sætter spørgsmålstegn ved det danske velfærdssamfunds evne til at skabe uddannelsesmobilitet – det vil sige til mulighederne for at børn kan opnå et andet uddannelsesniveau end deres forældre. Mens forskerne finder, at uddannelsesmobiliteten i Danmark steg for børn født fra 1940erne til 1960erne, er den dalet kraftigt for børn født i 1970erne og 1980erne, og er nu på samme niveau som USA. Det resultat er, som forskerne skriver, overraskende set i forhold til vores mange velfærdsgoder som for eksempel gode daginstitutioner, gratis uddannelse og SU. Undersøgelsens konklusioner er selvklart opsigtsvækkende. Forskerne fortjener anerkendelse for deres historiske analyser, og vi hilser det velkomment, at forskerne tager temperaturen på det danske samfunds mobilitet relativt til det amerikanske. Men vi mener, at forskernes konklusion er for vidtrækkende. Vi har tidligere forholdt os kritisk til en analyse fra Rockwool Fonden fra 2017, som dengang argumentererede for, at uddannelsesmobiliteten i Danmark og USA var stort set den samme. I en videnskabelig artikel argumenterede vi for, at dette ikke var et dækkende billede. Vi har også denne gang analyseret samme data som forfatterne. Vi mener, atuddannelsesmobiliteten i Danmark stadig er højere end i USA, og vi finder ikke et entydigt billede af, at der i Danmark skulle være sket en markant stigning i den sociale arv i uddannelse. Nogle valg ved forfatternes analyse, mener vi, kan diskuteres. I deres analyser af Danmark måler de barnets uddannelsesniveau som 30-årig, hvilket er en alder, hvor mange danskere endnu ikke har færdiggjort deres uddannelse. I datagrundlaget for USA måles børnenes uddannelse, når de er mellem 30-59 år.  Endvidere forholder forfatterne sig primært til antallet af år, det tager barnet at gennemføre en uddannelse, og ikke til hvilken uddannelse barnet har gennemført. Denne tilgang er meget udbredt særlig i økonomisk forskning, men kræver ofte metoder der antager, at ét års ekstra uddannelse betyder det samme uagtet om det eksempelvis er fra ni til ti års uddannelse (for eksempel fra 9. klasse til 10. klasse) eller er fra 13 til 14 års uddannelse (fra faglært til en kort videregående uddannelse). I vores optik handler uddannelse om, hvilke konkrete kvalifikationer, man har opnået i relation til arbejdsmarkedet, fremfor om man har ét års uddannelse mere eller mindre. En anden udfordring ved at anvende antal års uddannelse er, at dette mål slår uddannelser sammen, hvis de har samme længde. Eksempelvis er der stor forskel på forældrenes 3. realeksamen og barnets 10. klasse-eksamen, eller på om man opnår en gymnasial eller en erhvervsuddannelse, selvom de opgøres med samme antal år. Forfatterne bruger antal års uddannelse i sammenligningen af Danmarks og USAs uddannelsesmobilitet, og de anvender i deres sammenligning to metoder (regressioner og korrelationer), som har hver deres fordele og ulemper. De konkluderer ud fra den ene metode, mens de viser den anden metode i et bilag. Vi mener, at forfatterne for at give et mere dækkende billede med fordel kunne have diskuteret disse to mål op imod hinanden i deres præsentation af resultaterne. Især fordi metoden med korrelationerne viser, at uddannelsesmobiliteten er højere i Danmark end i USA. Vi har i vores analyser lagt særlig vægt på forskellige typer af uddannelser og med denne tilgang tegner der sig et mere nuanceret billede end det, der er blevet fremført i medierne, hvor det danske velfærdssamfund skulle have fejlet med en social arv i uddannelse på niveau med USA. Hvis vi eksempelvis fokuserer på uddannelsesmobiliteten for danske børn af ufaglærte forældre, er chancerne for at gennemføre en ungdomsuddannelse eller højere steget for danske børn født i 1960erne, 70erne og 80erne. Sandsynligheden for, at de opnår en bachelorgrad eller mere er steget fra 14 til 20 procent i perioden. I USA, derimod, er det blevet sværere for børn med samme baggrund at klatre op ad uddannelsesstigen. Over perioden er disse børns sandsynlighed for at opnå en ungdomsuddannelse eller mere dalet. Deres sandsynlighed for at opnå mindst en bachelorgrad er steget – men mere moderat fra syv til ti procent. Med andre ord, når vi ser på den gruppe, som vores velfærdssamfund netop skal løfte – unge fra hjem uden uddannelse ud over grundskolen – er Danmark væsentlig bedre end USA. Som figur 1 viser, har unge med ufaglærte forældre i de yngste årgange dobbelt så stor chance for at få mindst en bachelorgrad i Danmark, end tilsvarende unge har i USA (20 mod ti procent). En andet udbredt mål i mobilitetsforskningen har traditionelt været at se på chanceuligheden. Dette mål er baseret på, at man sammenligner chancerne for at opnå en bestemt uddannelse hos børn fra to forskellige typer af social baggrund.  I figur 2 benytter vi dette mål til at sammenligne chancen for at opnå mindst en bachelorgrad for børn fra hjem, hvor forældrene selv har mindst en bachelorgrad, og for børn af ufaglærte forældre. Ud fra dette mål har uddannelsesmobiliteten i Danmark stået mere eller mindre stille de sidste 25 år. Det resultat ligger i tråd med tidligere undersøgelser af udviklingen i uddannelsesmobiliteten i Danmark. Unge fra højtuddannede hjem har, som figur 2 viser, over hele perioden haft cirka tre-fire gange så store chancer for at opnå mindst en bacheloruddannelse som unge fra ufaglærte hjem har. Der er således markante sociale uligheder i forhold til, hvem der får en videregående uddannelse i Danmark, omend ulighederne faktisk er blevet mindre for de ufaglærtes børn. I USA er den sociale ulighed imidlertid væsentlig større. Her har børn af højtuddannede forældre de sidste 25 år haft cirka seks-syv gange så store chancer for at få mindst en bacheloruddannelse som unge fra ufaglærte hjem har. I de øvrige måder, vi har undersøgt uddannelsesmobiliteten på, finder vi tilsvarende, at den sociale arv i uddannelse er mindre i Danmark, end den er i USA. Vi vil argumentere for, at vi i vore analyser har foretaget rimelige valg i forhold til data og anvendt almindeligt udbredte metoder fra både sociologi og økonomi. Vi vurderer, at uddannelsesmobiliteten i Danmark fortsat er højere, end den er i USA. Vi finder også, at udviklingen i uddannelsesmobiliteten i Danmark de sidste 20-25 år ikke er helt entydig, men kommer an på opgørelsesmetoden: Nogle metoder viser en stigning, mens andre viser en stagnation i den danske uddannelsesmobilitet, hvilket også er i tråd med den øvrige litteratur på området. Hertil kommer, at for børn fra ufaglærte hjem – som er særlig interessant i et mobilitetsperspektiv – er deres sandsynlighed for at opnå en videregående uddannelse steget mærkbart. I lyset af vores analyser vil vi derfor invitere til en helhedsorienteret analyse med fokus på flere forskellige forståelser af mobilitet, før vi konkluderer på noget så væsentligt og centralt som uddannelsesmobiliteten i det danske samfund. Stefan B. Andrade og Jens-Peter Thomsen er seniorforskere i VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd Læs Rockwool Fondens svar på kritikkenher",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/danmark-bryder-den-sociale-arv-bedre-end-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1403782/23700026-.jpg",
            "publication_time": "Fredag d. 26. marts 2021, kl. 07.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}