{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/danmark-foedselshjaelper-paa-standard-for-ansvarlighed",
        "title": "Danmark fødselshjælper på standard for ansvarlighed",
        "content": "Standarden får det mundrette navn ISO 26000. Med standarden får virksomhederne en målestok for og en tjek­liste på, hvad de skal gøre, før de kan tillade sig at sige, at de opfører sig samfundsmæssigt ansvarligt ISO 26000-standarden bliver til i et bredt samarbejde mellem mange forskellige interessent­grupper, blandt andet NGOer, virksomheder og politikere. Standarden bliver ikke baseret på lovkrav, men på frivillige initiativer, som virksomhederne kan vælge at følge. Tanken er, at virksomheder, der opnår standarden, vil stå stærkere over for forbrugere og myndigheder. Et stort internationalt topmøde rammer i dag igen Danmark. Denne gang er emnet for topmødet en fælles standard for ansvarlighed. Også kaldet CSR-arbejde. Og erhvervsminister Brian Mikkelsen (K) håber, at resultatet af mødet vil placere Danmark som banebrydende på ansvarlighedsområdet. »Værtskabet for det afsluttende forhandlingsmøde er en naturlig del af Danmarks ambitioner om at gå forrest i arbejdet med at udbrede ansvarlig vækst. Og vi har noget at have det i. FN betegner Danmark som et forgangsland og beskriver regeringens handlingsplan som eksempel til efterfølgelse,« siger erhvervsminister Brian Mikkelsen. På mødet, der løber frem til fredag, kommer ca. 400 delegerede fra flere end 90 lande til Danmark for at lægge sidste hånd på arbejdet med en fælles international standard for samfundsansvar. Social tjekliste »Vi kan og skal drive vores virksomheder og tjene vores penge på en mere ansvarlig og bæredygtig måde - præcis som forbrugere, kunder, leverandører, investorer og andre interessenter i højere og højere grad kræver det. Det handler ikke kun om at afstå fra fremgangsmåder, som f.eks. krænker menneskerettigheder. Den forretningsmæssige merværdi i samfundsansvar ligger i, at danske virksomheder evner at omsætte sociale og miljømæssige ud­fordringer til nye produkter og forretnings­modeller,« mener Brian Mikkelsen. Frivillig standard »Mange små og mellemstore virksomheder oplever måske allerede, at de som underleverandører til større danske virksomheder eller multinationale koncerner skal leve op til flere og flere detaljerede leverandørkrav. Men nogle mindre virksomheder tror måske, at det er svært og uoverskueligt at arbejde med samfundsansvar. Der vil en standard gøre det mere enkelt,« lyder det fra Brian Mikkelsen. Det bliver Brian Mikkelsen og kronprins Frederik, der skal åbne mødet, der over de kommende dage skal lede til vedtagelsen af den nye standard for bæredygtighed og socialt ansvar.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/danmark-foedselshjaelper-paa-standard-for-ansvarlighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/451877/2571560-brian-mikkelsen.jpg",
            "publication_time": "Mandag d. 17. maj 2010, kl. 05.01",
            "author": "Søren Springborg",
            "related_links": [],
            "attachments": []
        }
    }
}