{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/danmarks-stoerste-byer-smider-diesel-og-benzinbiler-ud-men",
        "title": "Danmarks største byer smider diesel- og benzinbiler ud – men sundhedseffekten er forsvindende lille",
        "content": "Udstødningen fra danske diesel- og benzinbiler er mindre sundhedsfarlig, end de fleste forestiller sig. Det indebærer, at sundhedsgevinsten ved at indføre miljøzoner med forbud mod gamle dieselpersonbiler – og selv ved deciderede forbud mod alt andet end elbiler – er tilsvarende beskeden. Her er forklaringen. Under stor fanfare blev der fra 1. oktober i fjor nedlagt forbud mod, at osende og gamle dieselpersonbiler uden partikelfilter kan køre ind i særlige miljøzoner i Danmarks største byer. Hvor mange danske menneskeliv er der så sparet ved dette forholdsvis omfattende tiltag? Det har miljøforskere fra Aarhus Universitet grundigt undersøgt, og deres svar lyder: Her i 2024 vil det spare et sted mellem nul og et for tidlige dødsfald i miljøzonerne i København, på Frederiksberg samt i Odense, Aarhus og Aalborg. Til sammenligning vurderes det, at der årligt er knap 3.700 for tidlige dødsfald på grund af luftforurening herhjemme. Sundhedsgevinsten af de etablerede miljøzoner bliver tilmed mindre og mindre over tid, idet danskerne alligevel er i gang med en vedvarende udskiftning af vognparken til fordel for renere og grønnere biler. Så frem til 2035 og dermed set over 11 år er den samlede effekt af miljøzonerne beregnet til et sted mellem to og tre færre for tidlige dødsfald i Danmark – samt knap 60 millioner kroner i sparede sundhedsomkostninger. Det fremgår af en omfattendemiljøzoneevaluering, som er udført af Nationalt Center for Miljø og Energi under Aarhus Universitet. Seniorforsker Steen Solvang Jensen, der er hovedforfatter på rapporten, erkender, at sundhedseffekten af forbuddet mod gamle dieselbiler er »forholdsvis beskeden«. »Forbuddet bidrager kun til mindre ændringer i selve luftkvaliteten,« siger han. Dog tilføjer han, at der er tale om »et konservativt bud«. Hvis man går lidt mere detaljeret ned i rapportens tal, vil man se, at effekten af at forbyde indkørsel i miljøzonerne af osende dieselpersonbiler har haft en marginal effekt på mængden af sundhedsfarlige småpartikler i luften. For eksempel er mængden i luften af fine partikler med en diameter på under 2,5 mikrometer efter dieselforbuddet kun faldet med 0,2 procent på den trafikerede Jagtvej i København. Partikler som disse anses for særligt risikable for sundheden, idet de kan trænge dybt ned i lungerne. Københavns Kommune ønsker imidlertid at gå et stort skridt videre i forsøget på at forbedre borgernes sundhed med renere luft. I maj besluttede Borgerrepræsentationen at arbejde mod at gøre hovedstaden fri for trafik med både benzin- og dieseldrevne køretøjer i 2030. En nulemissionszone med andre ord. Det vil i realiteten sige, at kun el- og brintbiler kan få adgang til hovedstaden. Dog med visse undtagelser. Men heller ikke et så omfattende tiltag ser ud til at være til markant gavn for borgernes sundhed. Det fremgår indirekte afen rapportom effekten af skærpede miljøzoner i Odense Kommune, der også er udfærdiget af Nationalt Center for Miljø og Energi under Aarhus Universitet. Hvis Odense blev en hård nulemissionszone, hvor al lokal partikeludledning er ophørt, vil det ifølge miljøforskerne fra Aarhus årligt føre til mellem nul og ét færre for tidlige dødsfald i den fynske hovedstad. Steen Solvang Jensen, der også er hovedforfatter på denne rapport, ønsker ikke at forsøge at sætte et tal på effekten af en tilsvarende nuludledningszone i Københavns Kommune. Dog siger han: »Jeg tænker ikke, at det bliver et meget stort tal. Men selvfølgelig vil effekten være større i København.« Samtidig understreger han, at Københavns planlagte nuludledningszone næppe vil omfatte ejere af fossile biler med bopæl i hovedstaden. Så der vil formentlig stadig futte enkelte udledende biler rundt i hovedstaden i 2030, mens beregningen for Odense er foretaget med udgangspunkt i et rent el- og brintbilparadis. Røgen fra danskernes brændeovne er langt mere sundhedsfarlig end udstødningen fra alle danske fossile køretøjer.Fold sammenLæs mereFoto: Mads Jensen/Biofoto/Ritzau Scanpix. Endelig viser rapporten, at sundhedsgevinsten ved at forbyde gamle og storosende brændeovne i Odense vil være væsentligt højere end ved at indføre et totalt forbud mod fossile biler. I dag fører udledninger fra brændeovne til omkring seks for tidlige dødsfald om året i hele Odense Kommune, anslår forskerne bag rapporten. Hvis man indfører forbud mod gamle brændeovne i kommunen, vil tallet halveres til tre. Det vil sige, at man i et byområde som Odense opnår en mindst tre gange større sundhedseffekt ved at forbyde gamle brændeovne end ved at forbyde al kørsel i fossile køretøjer. I København har man ganske vist for nylig taget skridt mod at forbyde ældre brændeovne i kommunen. Men kommunens miljøborgmester, Line Barfoed (EL), finder det også af afgørende betydning, at København får en nulemissionszone i 2030, og i det hele taget ser hun helst, at der om seks år er færre køretøjer i hovedstaden end i dag. »Vi vil meget gerne have zonen for at kunne gøre noget ved luft- og støjforureningen og for at fremskynde den grønne omstilling,« siger hun til Berlingske og understreger, at zonen ikke kan etableres uden lovhjemmel fra Folketinget. Line Barfoed erkender, at sundhedsgevinsten formentlig vil være behersket: »Men uanset størrelsen synes jeg, at ethvert menneskeliv er rigtig vigtigt, og det handler også om alle dem, der lever med alvorlige lungesygdomme, der påvirker både ens egen og ens families livskvalitet.« Hun tilføjer, at Københavns Kommune gør andre tiltag for at begrænse forureningen, herunder med planer om at få krydstogtskibe over på landstrøm og det nævnte skridt mod at forbyde gamle brændeovne. Men sandheden er – som miljørapporterne viser – at et København eller for den sags skyld et helt Danmark uden et eneste osende udstødningsrør kun vil få en begrænset positiv effekt på folkesundheden. Hvilket der er flere forklaringer på. Den mest afgørende er, at langt hovedparten – omkring 80 procent – af den sundhedsfarlige forurening i vores indåndingsluft stammer fra udlandet. Den blæser til os fra især fabrikker, brændeovne, kulkraftværker, veje og landbrug, ikke mindst i det nordlige og nordøstlige Europa. Det er Line Barfoed klar over. »Men jeg har den holdning, at man ikke kan gå ud til nabokommuner og nabolande og sige, at nu skal I nedbringe luftforureningen, uden at feje for egen dør først,« siger hun. Langt størstedelen af luftforureningen over Danmark blæser til os fra nabolande. Svovlholdig røg fra Europas største kulkraftværk, Belchatow i Polen.Fold sammenLæs mereFoto: Kuba Stezycki/Reuters/Ritzau Scanpix. Ifølge den seneste»Status for den nationale luftkvalitetsovervågning i Danmark«var udstødningen fra dansk vejtransport og dermed næsten al kørsel i Danmark ansvarlig for 57 for tidlige dødsfald herhjemme i 2022. Det svarer til godt 1,5 procent af de anslåede 3.660 årlige for tidlige dødsfald herhjemme som følge af al luftforurening. Til sammenligning vurderes udledninger fra brændeovne og pejse herhjemme at føre til næsten fire gange så mange for tidlige dødsfald som udstødning fra dansk vejtransport og udledninger fra landbruget til næsten tre gange flere. En anden forklaring er, at selv den dag, der udelukkende kører nulemissionsbiler rundt på de danske veje, vil de stadig udlede sundhedsskadelige partikler og dermed bidrage til nogle håndfulde for tidlige dødsfald årligt herhjemme. Det skyldes først og fremmest dæk- og vejslid, når de ruller over asfalten, men også en smule metalstøv fra bremser. Aktuelt vurderes denne såkaldte ikkeudstødning eller mekanisk dannede partikeludledning fra køretøjer på danske veje at føre til 54 årlige for tidlige dødsfald herhjemme. Det vil sige næsten lige så meget som de fossile danske køretøjers udstødning. Ifølge miljøforsker Steen Solvang Jensen er den samlede udledning fra en elbil dog lidt mindre end fra en sammenlignelig fossilbil. Dæk- og vejsliddet er ganske vist lidt højere i kraft af elbilens højere vægt og accelerationsevne. Til gengæld er udledningen fra elbilens bremser væsentlig mindre, idet elbilen overfører en del af bremseenergien til batteriet. Steffen Loft, professor i miljømedicin ved Københavns Universitet, erkender, at sundhedsgevinsten ved at indføre nuludledningszoner i store danske byer næppe vil blive voldsom. Som han siger: »Selvfølgelig er det ikke sådan, at man redder hele folkesundheden ved at få nulemissionszoner.« Men samtidig mener han, at man i beregninger generelt undervurderer sundhedseffekten, ligesom han finder ethvert tiltag mod at begrænse partikeludledningerne væsentlig: »Selvom brændeovne er mere skadelige, betyder det ikke, at man ikke skal gøre noget ved vejtransporten. Hvert eneste dødsfald, vi kan undgå, er værd at tage med. Dertil kommer, at omlægningen af vores bilpark har en betydning, der rækker langt ud over det rent sundhedsmæssige.«",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/danmarks-stoerste-byer-smider-diesel-og-benzinbiler-ud-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1842455/24805096-der-er-s-forholdsvis-f-gamle-dieselbiler-uden-pa.jpg",
            "publication_time": "Søndag d. 06. oktober 2024, kl. 09.20",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}