{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dagens-overblik/danmark-kaster-sig-ind-i-kampen-mod-militant-bevaegelse-men-det",
        "title": "Danmark kaster sig ind i kampen mod militant bevægelse – men det kan »gå frygtelig galt«",
        "content": "Godmorgen! I dag skal vi se nærmere på en dansk fregat, der skal på mission i og omkring Det Røde Hav. Men først dagens andre vigtige overskrifter. Foto: Niels Ahlmann Olesen. Regeringen har fremsat et beslutningsforslag om at sende en fregat og op til cirka 175 personer til Det Røde Hav i en amerikansk ledet operation. Fregatten skal bidrage til at styrke den maritime sikkerhed i og omkring Det Røde Hav, hvor den iranskstøttede Houthi-bevægelse angriber internationale handelsskibe, der kan sættes i forbindelse med Israel. Ifølge Berlingskes sikkerheds- og forsvarsjournalist, Andreas Lindqvist, bliver det »den farligste mission, som Søværnet har været ude på i mange, mange år«. Andreas Lindqvist siger, at besætningsmedlemmerne »må forvente« at komme under beskydning fra Houthi-bevægelsen. Fregattens opgaver vil udelukkende være »defensive«, men fregatten vil få mandat til at bruge »magt til at imødegå trusler mod den frie sejlads«. Forsvars- og sikkerhedsjournalisten fortæller, at den danske fregat står over for tre trusler – ud over »små relativt letbevæbnede overfladefartøjer«. Den ene er selvmordsdroner, den anden er såkaldte sømålsmissiler, og den tredje er ballistiske missiler. Fregatten er i stand til at imødegå de to første trusler, men ikke den tredje, siger Andreas Lindqvist. Det skyldes, at den danske fregat mangler sensorer,der kan opfange, at missilerne er på vej, samt for eksempel SM6-missiler, som kan skyde ballistiske missiler ned. Andreas Lindqvist peger på, at USA er den eneste nation med skibe i Det Røde Hav, der kan tilintetgøre ballistiske missiler – i hvert fald så vidt han ved. »Så det vil være amerikanerne, der har ansvaret for at tilintetgøre ballistiske missiler. Men heldigvis har houthierne været ret elendige til at ramme med de ballistiske missiler af flere årsager,« siger han. Det betyder dog ikke, at den danske fregat ikke løber nogen risiko: »Jeg ved ikke, om den ligefrem ville blive sænket. Men det kan i hvert fald gå frygtelig galt, hvis den danske fregat først bliver ramt af sådan et missil,« siger forsvars- og sikkerhedsjournalisten. Natten til tirsdag blev det første primærvalg afholdt i landbrugsstaten Iowa, der ligger lige midt i USA. Her vandt Trump en overlegen sejr med over halvdelen af stemmerne. Men hvad tænker vælgerne i midtvest-staten, hvor den kristne amerikanske højrefløj står stærkt, om en præsidentkandidat, der lyder, som om han anser sig selv for at være Messias, Guds udsending til Jorden? Berlingskes chefredaktør, Tom Jensen, skyder valgkampen og sin nye podcastserie i gang i selskab med USA-korrespondent Jacob Heinel Jensen og kulturredaktør Birgitte Borup.  I december blev jordemoder Io Hultén dømt skyldig i »at have udvist grov forsømmelse i udøvelsen af sin virksomhed som jordemoder«. Hun var til stede ved en hjemmefødsel, som sundhedsvæsenet havde frarådet, da den blev vurderet til at være en højrisikofødsel. Io Hultén har anket dommen, fordi hun mener, »den er et angreb på kvinders ret til at bestemme over deres egne fødsler«. Hvorfor?   Kraftig blæst og snevejr er på vej ind over Danmark. Det kan give trafikale udfordringer. Vejdirektoratet oplyser, at der er snefygning flere steder i landet, særligt i Jylland. De opfordrer til, at man husker tæppe, skovl og proviant for en sikkerheds skyld, hvis man kører ud. God dag! Venlig hilsen Jonas Ingvardsen, journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/dagens-overblik/danmark-kaster-sig-ind-i-kampen-mod-militant-bevaegelse-men-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1755079/24616965-danmark-skal-sende-en-fregat-af-iver-huitfeldt-kla.jpg",
            "publication_time": "Onsdag d. 17. januar 2024, kl. 06.10",
            "author": "Jonas Ingvardsen",
            "related_links": [],
            "attachments": []
        }
    }
}