{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/danmark-undgaar-kaempe-euroregning",
        "title": "Danmark undgår kæmpe euroregning",
        "content": "Ud fra en økonomisk betragtning var det godt, at danskerne ved folkeafstemningen i 2000 stemte nej til euroen. Sådan lyder konklusionen nu 12 år senere fra flere økonomer, skriver Jyllands-Posten.- Det var klogt dengang, og det har vist sig at være endnu klogere, end man troede, siger Christian Bjørnskov, lektor i international økonomi ved Handelshøjskolen, Aarhus Universitet.Christian Blaabjerg, cheføkonom i FIH Erhvervsbank er enig. - Den regning, som Danmark ville have hængt på, er enorm i forhold til vores BNP. Det er vel også de færreste, der vil være med i en klub, hvor man ikke ved, hvor meget kontingentet stiger, men hvor man ved, at det stiger, siger Christian Blaabjerg.De to økonomer har for Jyllands-Posten regnet på, hvor meget Danmark ville have hæftet for i gældsplagede EU-lande, hvis vi havde været med i euroen. Beregningerne viser, at Danmark gennem samarbejdet ville have hæftet for 338 milliarder kroner mere, end vi gør i dag. Danmark skulle have indbetalt 87 milliarder kroner til stabilitetsfonden ESM med henblik på udlån til kriseramte stater og banker. Dertil kommer garantier for 95 mia. kr. gennem fonden EFSF. Endelig har Den Europæiske Centralbank, ECB, opkøbt især græske og spanske statsobligationer. Det gør, at hvis et af de økonomisk svage eurolande går fallit, så er det de øvrige eurolande, der skal betale, når centralbankens pengetank skal fyldes på ny. Her ville Danmarks andel have været 156 milliarder kroner. - Der er ingen andre til at betale regningen end eurolandene, og den slipper vi for, fordi vi ikke er med i euroen, siger Christian Bjørnskov, som mener, at euroen var dødsdømt fra begyndelsen. BNB",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/danmark-undgaar-kaempe-euroregning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/486745/5346493-danmark-sparer-milliarder-p-ikke-at-vre-med-i-eurosamarbejdet-viser-beregninger.jpg",
            "publication_time": "Fredag d. 13. juli 2012, kl. 05.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}