{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/danmark-vil-stoette-faeroeerne-i-sag-mod-eu",
        "title": "Danmark vil støtte Færøerne i sag mod EU",
        "content": "Danmark kan for første gang være på vej til at anlægge sag ved verdenshandelsorganisationen WTO. Det skriver Politiken. Færøerne, der ikke er medlem af WTO, har luftet idéen om at køre en sag mod EU på grund af sanktioner fra Europa-Kommissionen, der skal straffe øgruppen for overfiskeri. Færøerne valgte i januar uden tilladelse fra de øvrige kyststater, EU, Norge, Island og Rusland, at tredoble dets kvote for sildefiskeri, og det var det træk, der udløste sanktionerne fra EU. Den danske regering er imod, at EU siden udgangen af august har stoppet al import af sild og makrel fra Færøerne, ligesom fartøjer med færøske sild har forbud mod at lægge til i havne i EU. Og regeringen melder sig nu klar til at bakke op om færingerne, hvis de skulle vælge at lægge sag an. »Regeringen har truffet en principiel beslutning om, at hvis Færøerne beslutter sig for at gå videre med en sag mod EU ved WTO, så vil Danmark ikke stille sig i vejen for det og vil derfor give fuldmagt,« skriver Udenrigsministeriet i en mail til Politiken. Det er »højst usædvanligt«, siger lektor og ekspert i WTO-ret Lars Bracht Andersen fra Aarhus Universitet. Han henviser over for avisen til, at Danmark ikke tidligere har lagt sag an ved WTO. Færøerne fik i august fuldmagt til at køre en voldgiftssag under FNs havretskonvention. En sag ved WTO vil imidlertid være langt mere »spektakulær«, siger Lars Bracht Andersen, der pointerer, at der i begge tilfælde vil være tale om en lang proces, da man også efter et eventuelt sagsanlæg kan forsøge at forhandle sig til en løsning.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/danmark-vil-stoette-faeroeerne-i-sag-mod-eu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/63/637787/6938493-faroes_sild_business.jpg",
            "publication_time": "Lørdag d. 02. november 2013, kl. 01.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}