{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/danmark-vil-til-maanen-det-kan-blive-det-stoerste-oejeblik-i-dansk",
        "title": "Danmark vil til Månen: Det kan blive »det største øjeblik i dansk rumhistorie«",
        "content": "I 1999 tog Danmark sit første skridt mod rummet, da Ørstedsatellitten blev opsendt og gik i kredsløb om Jorden. I 2015 fik vi vores første astronaut, da Andreas Mogensen blev skudt op til Den Internationale Rumstation. Men det næste og allerstørste skridt kan måske blive en realitet i 2028 med Danmarks første månemission. »Jeg vil godt lægge hovedet på blokken og sige, at det kan blive den største danskledede rummission nogensinde.« Sådan lyder det fra planetforsker ved Københavns Universitet Jens Frydenvang, der står i spidsen for Máni-missionen – navngivet efter det oldnordiske ord for Månen. Det er en mission, der trækker på forskningskræfter på universiteterne i København, Aarhus, Aalborg og Odense, på DMI samt på højteknologiske virksomheder i både Danmark og udlandet. Der er endnu ingen garanti for, at den ambitiøse mission bliver en realitet. Men den er kommet igennem et afgørende nåleøje hos det europæiske rumagentur, European Space Agency (ESA), og nu er der færre end ti europæiske missionsforslag, som kæmper om at få definitivt grønt lys fra ESA og dets medlemslande. Jens Frydenvang vurderer, at Máni-missionen har en rigtig god chance for at blive til virkelighed. For som noget enestående vil den blandt andet kunne kortlægge centrale dele af Månens overflade i hidtil usete detaljer. Det vil ske fra en mindre satellit, som – hvis projektet får grønt lys – skal bygges på virksomheden Space Inventor i Aalborg. Fra nøje beregnede kredsløbsbaner om Månen vil satellitten rette et avanceret kamera mod den arrede klodes overflade. Blikket vil især være rettet mod Månens sydpol, der er af ganske særlig interesse. Månens hvidlige og stærkt arrede sydpol ses nederst på billedet. Den danske mission kan i høj grad forbedre kortet over det voldsomt kuperede område, der sandsynligvis bliver menneskers næste landingssted deroppe.Fold sammenLæs mereFoto: Gregory H. Revera. For det er netop dette stærkt kuperede og kraterfyldte landskab, som den amerikanske rumfartsadministration NASA har øjnene fast rettet mod som landingsområde for de første bemandede missioner til Månen i over et halvt århundrede. Det skyldes især, at højtliggende områder på Månens sydpol er næsten evigt badet i sollys. Dermed kan måneastronauter via solpaneler have en pålidelig energikilde til rådighed netop dér. Andre områder af Jordens store satellit knap 400.000 kilometer borte er præget af godt 14 jorddøgns månenat efterfulgt af 14 jorddøgns månedag. Dertil kommer, at Månens sydpol har flere dybe kratre, der ligger i permanent skygge. Det øger sandsynligheden for, at nogle af dem rummer is, som man kan smelte til vitalt vand for måneastronauter. Men Månens sydpol er som sagt også stærkt arret, og det er her, at Máni-missionen for alvor bliver interessant. Eksisterende topografiske månekort – det vil sige højdekort over Månens overflade – har typisk en opløsning på omkring 60 meter pr. pixel. Det vil sige, at en enkelt pixel svarer til en firkant på 60 gange 60 meter eller lidt over halvdelen af en fodboldbane. Det indebærer, at man ikke på kortene kan øjne mange potentielt faretruende objekter for en månelander – stejle skrænter, »kampesten« og lignende. Ved hjælp af en særlig danskudviklet metode ventes Máni-missionen imidlertid at kunne forbedre opløsningen i udpegede områder til omkring 20 til 30 centimeter pr. pixel. Derved vil den kunne øjne selv relativt små sten og svage hældninger i de knastørre landskaber deroppe. Det sker ved, at den under overflyvninger fortløbende og i forskellige vinkler tager billeder af overfladen og dens skygger. Ved hjælp af en algoritme kan billederne efterfølgende lægges præcist oven på hinanden, og man kan udregne overfladens tredimensionelle form i detaljer. Det næsten fem kilometer dybe og 85 kilometer brede Tychokrater på Månens sydpol – opkaldt efter Tycho Brahe. Kraterskrænter som disse skal en kommende månelander undgå.Fold sammenLæs mereFoto: NASA. Den potentielt banebrydende algoritme er udviklet af postdoc ved Niels Bohr Institutet Iris Fernandes. »Vi kan udføre de her beregninger på en MacBook. Det kræver ikke en supercomputer eller lignende,« har Iris Fernandes udtalt til fagbladetIngeniøren. Overflyvningerne af de udpegede områder ventes at ske fra en højde over Månen på cirka 50 kilometer, og Jens Frydenvang forklarer, at »det ikke vil være nogen triviel opgave«. Det skyldes blandt andet, at satellitten skal kunne vende og dreje sig om sin egen akse for at kunne rette kameraet mod udpegede områder i forskellige vinkler. Missionslederen understreger, at satellitten ikke kan skabe ultradetaljerede kort over hele Månens overflade – kun af de områder, som man vil have særlig fokus på. Det vil især sige Månens sydpol, der blandt andet rummer det 85 kilometer brede og næsten 5.000 meter dybe Tychokrater – opkaldt efter den danske astronom Tycho Brahe. Den danske satellit vil i princippet også kunne se »jordopgange« over Månen – som på dette berømte billede fra Apollo 8-missionen i 1968.Fold sammenLæs mereFoto: NASA. Men Máni-missionen har endnu et es gemt i sin danske mave. På samme måde som vi på fuldmånenætter nyder godt af et svagt måneskin her på Jorden, bliver Månen ofte badet i et væsentlig kraftigere »jordskin«. Planen er, at den danske satellit skal bidrage til mere nøjagtige målinger af styrken af jordskinnet. Jordskinnet er udtryk for Jordens såkaldte albedo eller evne til at reflektere Solens lys – et vigtigt element i klimamodeller. Alt peger på, at Jordens albedo i disse år er jævnt aftagende, især som følge af stadigt svindende mængder hvid havis og sne her på kloden. Det gør Jordens overflade mørkere med den konsekvens, at den suger stigende mængder solenergi til sig. Máni-missionen er en såkaldtsmall mission. Det indebærer ifølge ESA, at den maksimalt må koste 50 millioner euro svarende til godt 370 millioner kroner, ligesom der højst må gå fire et halvt år fra udviklingsfase til opsendelse. Dertil kommer, at kun mindre ESA-medlemslande kan komme i betragtning, hvilket blandt andet udelukker Tyskland, Frankrig og Storbritannien. ESA og dets medlemslande ventes først i slutningen af 2025 at tage endelig beslutning om, hvilke to finalister der får endeligt grønt lys tillift off. Men allerede her i efteråret kan en politisk beslutning blive afgørende for de danske chancer. Om få uger ventes regeringen nemlig at offentliggøre en ny dansk rumstrategi. Hvis Danmark i den forbindelse øger sit nationale bidrag til ESA, vil det efter alt at dømme øge oddsene for, at en dansk satellit sidst i dette årti bliver skudt mod Månen. »Hvis det lykkes, vil det efter min opfattelse blive det største øjeblik i dansk rumhistorie, og det vil være til stor gavn for dansk rumindustri,« siger Jens Frydenvang.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/danmark-vil-til-maanen-det-kan-blive-det-stoerste-oejeblik-i-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1842572/24805282-dannebrog-kan-mske-snart-blive-rejst-langt-lnger.jpg",
            "publication_time": "Søndag d. 06. oktober 2024, kl. 14.09",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}