{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/danmark-indgaar-sjaeldent-forlig-dreng-var-baeltefikseret-i-timevis",
        "title": "Danmark indgår sjældent forlig: Dreng var bæltefikseret i timevis",
        "content": "Den første bæltefiksering varede 19 timer og 27 minutter. Den næste strakte sig over 10 timer og 25 minutter. En teenagedreng var tvangsfikseret i timevis, da han var indlagt på en børnepsykiatrisk afdeling ad to omgange i 2017 og 2019. Og bæltefikseringerne var efter alt at dømme i strid med menneskerettighederne. Derfor har regeringen indgået et forlig med patienten. Forliget indebærer, at den danske stat skal betale en kompensation til ham på 30.000 euro – cirka 225.000 kroner. Det oplyser hans advokat, Tobias Stadarfeld Jensen. »Vi har hele tiden set på det overordnet problematiske i at fiksere børn. Det er en gruppe, der kræver en særlig beskyttelse. Og så har vi en situation, hvor man har holdt et barn fikseret i næsten et døgn.« »Det er problematisk set fra et menneskeretligt synspunkt,« siger advokaten. Drengen var henholdsvis 13 og 15 år, da han blev tvangsfikseret. Ved de danske domstole fik drengen ikke medhold, så han klagede til Den Europæiske Menneskerettighedsdomstol. Men inden at sagen blev behandlet af dommerne i Strasbourg, valgte den danske stat at indgå et forlig med drengen. Regeringen har vurderet, at domstolen vil nå til den konklusion, at fikseringerne udgjorde en overtrædelse af Den Europæiske Menneskerettighedskonventions artikel 3. Det skriver indenrigs- og sundhedsminister Sophie Løhde (V) i en orientering om forliget. Af konventionens artikel 3 fremgår det, at ingen må udsættes for tortur eller vanærende eller nedværdigende behandling. Tobias Stadarfeld Jensen har ikke kendskab til, at der nogensinde tidligere er ført en sag om tvangsfiksering af et barn ved den europæiske domstol. Inden sagen nåede til Menneskerettighedsdomstolen, blev den behandlet i by- og landsretten i Danmark og til sidst i Højesteret. Alle tre instanser kom frem til, at bæltefikseringerne var lovlige. Men den opfattelse havde drengen og hans advokat altså ikke. Derfor gik de videre med sagen. »Det har været hårdt for ham at opleve de nederlag. Men lige så hårdt det har været, lige så fantastisk er det for ham nu at se, at den danske stat gerne vil anerkende, at det, han var udsat for, var i strid med menneskerettighedskonventionen.« »Man får ikke nødvendigvis nogen anerkendelse i forbindelse med et forlig. Men det har han fået. Han får både anerkendelse og penge i hånden,« siger Tobias Stadarfeld Jensen. I sin orientering skriver Sophie Løhde, at flere forhold ligger til grund for regeringens beslutning om at indgå forliget. Herunder er ændringer af psykiatriloven og Den Europæiske Menneskerettighedsdomstols praksis i andre sager på området. Det er forhold, der taler for, at domstolen ville komme frem til, at tvangsfikseringerne var i strid med menneskerettighederne. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/danmark-indgaar-sjaeldent-forlig-dreng-var-baeltefikseret-i-timevis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1676751/24429461-vestre-fngsel---2023051412511.jpeg",
            "publication_time": "Mandag d. 15. maj 2023, kl. 04.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}