{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/danmark-investerer-37-millioner-i-gigantisk-teleskop",
        "title": "Danmark investerer 37 millioner i gigantisk teleskop",
        "content": "Findes der liv på andre planeter? Hvor hurtigt udvider universet sig? Hvordan er fjerne stjerner opbygget? Det er blot nogle af de spørgsmål, som astronomerne håber at finde svar på ved at opføre verdens største teleskop - E-ELT (European Extremely Large Telescope). Det Europæiske Sydobservatorium, ESO, har netop vedtaget at påbegynde byggeriet af kæmpeteleskopet efter nytår, og det vækker stor glæde blandt danske astronomer,skriver Videnskab.dk. »Det er helt fantastisk. Det har været længe undervejs, så vi er rigtig glade,« siger lektor Uffe Gråe Jørgensen, som er leder af forskningsgruppen, Astrofysik og Planetforskning på Niels Bohr Institutet ved Københavns Universitet. Læs også hos Videnskab.dk:Danmark skal være med til at bygge verdens største teleskop Byggeriet af det nye teleskop og de tilhørende instrumenter forventes at koste svimlende en milliard euro - cirka 7,4 milliarder kroner. En række europæiske lande bidrager økonomisk til byggeriget, og fra Danmark har Aarhus Universitet, Københavns Universitet og DTU Space investeret i alt 37 millioner kroner i teleskopet. »Dette er en fantastisk nyhed for dansk og europæisk astronomi. E-ELT er et flagskib i udforskningen af verdensrummet, og de dele af astrofysikken, som E-ELT vil give et gigantisk løft, er helt centrale i dansk astrofysik,« udtaler Johan Fynbo, professor i Dark Cosmology Centre på Niels Bohr Institutet i en pressemeddelelse fra Københavns Universitet. Teleskopet ventes at være klar til brug om 10 år og kommer til at ligge på et bjerg med udsigt ud over Atacamaørkenen i Chile - 20 kilometer fra det andet store ESO-teleskop VLT på Cerro Paranal. Læs også hos Videnskab.dk:Astrofans har fundet det vildeste Hubble-foto Men hvad kan vi så bruge endnu et stort teleskop i Chile til? Uffe Gråe Jørgensen forklarer, at det nye teleskop blandt andet adskiller sig fra andre store teleskoper ved, at det er i stand til at lave direkte observationer af fjerne planeter – såkaldte exoplaneter, som kredser om andre stjerner end vores egen; Solen. I de senere år er opdagelsen af exoplaneter ellers eskaleret. Ved hjælp af teleskoper i rummet og på Jorden har forskerne opdaget hundredvis af nye planeter. Men alle disse planeter er blevet fundet indirekte – kort fortalt har forskerne kun været i stand til at opdage planeterne, fordi de optræder som en ’skygge’, når de flyver ind foran lyset fra en stjerne. »Når vi hidtil har fundet exoplaneter har alle metoder stort set kun fundet planeterne indirekte. Men med det nye teleskop vil man direkte kunne se planeten. Og vi vil kunne se planeter, som er mindre end Jorden,« fortæller Uffe Gråe Jørgensen. Læs også hos Videnskab.dk:Dansk teleskop i Chile ser flot stjernetåge Med de direkte observationer af planeter vil forskerne også kunne se, hvilke stoffer der gemmer sig i planeternes atmosfære. Og det kan blandt andet give et hint om, hvorvidt der er liv på planeten, forklarer Uffe Gråe Jørgensen. »Det er specielt ilt og methan, vi vil kigge efter i atmosfæren. Ilt er tegn på fotosyntese, og methanen betyder, at der kan være levende methanproducerende organismer deroppe. Så hvis vi kan se ilt og methan i atmosfæren på planeten, er det et tegn på, at der er levende organismer. Hvis der derimod bare er CO2 ligesom på Mars og Venus, så betyder det, at der ikke er nogen biologi, som påvirker atmosfæren,« siger Uffe Gråe Jørgensen og tilføjer: »For mig at se er det et stort gennembrud, at vi for første gang nogensinde kan se, om der kan være levende organismer på de nærmeste planeter.« Et af de andre store spørgsmål, som astronomerne forventer at få svar på med det nye teleskop, er spørgsmålet om, hvor hurtigt universet udvider sig. Læs også hos Videnskab.dk:Smukt galleri af fjerne galakser og flotte planeter Vi ved nemlig, at universet udvider sig, men ingen ved rigtigt, hvor hurtigt det går, om det vil blive ved med at udvide sig for evigt, eller om det en dag vil stoppe. Med det nye teleskop vil det blive muligt at overvåge langt mere præcist, hvordan universet udvikler sig, forklarer Uffe Gråe Jørgensen. »Vi vil for første gang kunne måle universets udvidelse direkte. Hidtil har man undersøgt det ved at lave modeller og beregninger, men nu vil vi direkte kunne se udvidelsen,« fortæller Uffe Gråe Jørgensen. Forskerne vil kunne måle på udvidelsen af universet ved at undersøge, hvor hastigt fjerne galakser bevæger sig væk fra vores egen galakse. »Hvis vi måler afstanden til en fjern galakse nu og så igen om nogle år, vil vi kunne se, hvor meget galaksen har fjernet sig fra os. Det kan vi ikke gøre med andre nuværende teleskoper, fordi unøjagtigheden i målingerne er for store – unøjagtigheden overskygger ændringen i afstanden,« forklarer Uffe Gråe Jørgensen. Læs mere om det gigantiske teleskop i resten af artiklen på Videnskab.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/danmark-investerer-37-millioner-i-gigantisk-teleskop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/219088/8019773-france-eu-chile-astronomy-cinema.jpg",
            "publication_time": "Tirsdag d. 09. december 2014, kl. 15.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}