{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/danmarks-nye-parti-blaa-blok-skal-ikke-have-patent-paa-at-vaere",
        "title": "Danmarks nye parti: »Blå blok skal ikke have patent på at være indvandringskritiske«",
        "content": "Der mangler et parti på den politiske skala i Danmark. Et parti, der kombinerer en venstreorienteret fordelingspolitik med en stram udlændingepolitik. Det mener i hvert fald journalist og krimiforfatter Lotte Dalgaard, der derfor har stiftet det nye parti Uafhængige Demokrater i fællesskab med to andre. Hun definerer netop partiet som et indvandringskritisk parti på venstrefløjen: Uafhængige Demokrater har en rød fordelingspolitik, en grøn miljø- og klimapolitik og en blå udlændingepolitik, lyder Lotte Dalgaards egen beskrivelse. »På fordelingspolitikken er vi knaldrøde. Men på indvandringspolitikken mener vi, at de andre venstrefløjspartier har mistet de oprindelige værdier. Vi har noget imod den indvandringspolitik, der er blevet ført på området de seneste årtier under skiftende regeringer. Den er uhensigtsmæssig for både indvandrerne og for Danmark,« siger hun.  Partiet har netop fået godkendt sit navn hos Valgnævnet, oplyser Økonomi- og Indenrigsministeriet til Berlingske, og skal nu til at indsamle de 20.109 vælgererklæringer, der skal til for at komme på stemmesedlen ved næste folketingsvalg. Lotte Dalgaard offentliggjorde stiftelsen ien kronik i avisen Danmarkfredag. »Efter altid at have stemt til venstre for midten og en enkelt gang på Socialdemokraterne, begyndte jeg for nogle år siden at føle mig politisk hjemløs,« skriver forfatteren i kronikken. »Hvis jeg blev ved med at stemme til venstre, ville jeg gå på kompromis med mine holdninger til den hovedløse indvandringspolitik, der er blevet ført af skiftende regeringer de seneste 34 år. Omvendt deler jeg slet ikke grundholdninger, livsværdier, skatte- og fordelingspolitik samt meget andet med partierne i blå blok. Så hvad gør man? Svaret er: Finder nogle, der har det på samme måde – og stifter et nyt parti,« lyder det videre. Uafhængige Demokrater vil sætte en stopper for al indvandring til Danmark og i stedet behandle asylansøgninger i nærområderne, forklarer Lotte Dalgaard. »Det er utrolig uhensigtsmæssigt, at man skal søge asyl heroppe. Det betyder, at familier skal skaffe penge til menneskehandlere, og at der sidder og kvinder og børn tilbage i flere år og venter på familiesammenføring. Vi vil i stedet hæve ulandsbistanden til det dobbelte, og så vil vi sende folk til flygtningelejre og hjælpe dér, så det bliver tåleligt at opholde sig der, mens man venter på sin asylbehandling,« siger hun.  En udlændingepolitik, der minder om den, Socialdemokratiets gruppeformand, Henrik Sass Larsen, har talt for flere gange. Senest foreslog han i sin 1. maj-tale, at Danmark kopierer den australske og canadiske flygtningemodel. Australien og Canada tager ikke imod asylansøgere – deres sager behandles i stedet i lejre, og de to lande udvælger efterfølgende nøje, hvilke indvandrere de giver adgang. Henrik Sass Larsens forslag er dog ikke et udtryk for partiets overordnede linje. Henrik Sass Larsen har foreslået noget lignende, og Socialdemokratiet har som parti adskillige gange betonet, at der skal være en grænse for, hvor mange asylansøgere vi kan tage imod. Er det i virkeligheden Socialdemokratiets udlændingepolitik, I læner jer op ad? »Nej, ikke helt. Socialdemokratiets indvandringspolitik er på en eller anden måde ikke striks nok. Sass har sagt det, han har sagt, men er det noget, hele partiet vil arbejde for? Og så er der nogen, der siger, at vi kun skal tage 5.000 om året. Vi synes ikke, vi skal tage nogen – i gåseøjne – overhovedet. Det handler selvfølgelig om, at der jo er en gruppe indvandrere, som det ikke er problemfrit at have i landet,« siger Lotte Dalgaard.  Hvad er det for en gruppe? »Det er dem, der ikke vil det danske system, de danske værdier, det danske demokrati og den måde, vi har opbygget vores samfund på. Jeg er ligeglad med, hvor de kommer fra, hvad de spiser, hvad de tror på, og hvilken farve hår de har. Det handler ikke om det. Det er ikke det enkelte menneske. Men det handler om, hvordan man tilpasser sig vores samfund,« sige Lotte Dalgaard og fortsætter: »Og så mener vi, at det presser vores boligmarked og vores arbejdsmarked, når der kommer en gruppe ind i landet, som skal have boliger, som skal have de ufaglærte job, og som skal have ydelser. Det presser de svage i Danmark på alle områder. Det er også det, der er vores pointe.« Partiet tog sin begyndelse, da Lotte Dalgaard tilfældigvis blev opmærksom på en begivenhed på Facebook, hvor en person, hun ikke kendte, havde inviteret til et møde om stiftelsen af et nyt parti. Et venstreorienteret parti med en restriktiv udlændingepolitik, lød beskrivelsen, og Lotte Dalgaard blev fanget med det samme. Syv personer mødte op til mødet, og et halvt år senere er tre af dem tilbage: Lotte Dalgaard og hendes to medstiftere, Malte Clausen og Lars Dehnhardt Drewes, der er henholdsvis medleder i et vindmøllefirma og sygeplejerske. Det er indtil videre blot de tre, der udgør partiet, og Lotte Dalgaard er udpeget som formand.  Der er ni partier i Folketinget, og et tiende, Nye Borgerlige, er blevet opstillingsberettiget. Hvorfor synes du, der er brug for endnu et parti? »Der mangler et parti med lige præcis den her kombination af en rød fordelingspolitik, en grøn profil og en stram indvandringspolitik. Det er lidt som om, at enten er man i rød blok, og så vil man lempe asylpolitikken, eller også er man i blå blok, og så vil man stramme den. Blå blok skal ikke have patent på at være indvandringskritiske,« siger Lotte Dalgaard og fortsætter: »Hvis jeg skrev noget kritisk om indvandringspolitik på Facebook, var automatreaktionen fra folk, at jeg måtte være DFer. Eller racist. Og det er jeg på ingen måde. Jeg tror, der er mange, der har manglet et parti med vores kombination.«  Udlændingepolitikken er noget af det, der splitter partierne i rød blok mest. Vil det ikke risikere at gøre billedet endnu mere broget og vanskeliggøre samarbejdet yderligere, hvis I ender med at komme i Folketinget? »Det må tiden jo vise. Vi synes, at vores kombination af mærkesager mangler. Lad os sige, at vi kommer i Folketinget, og der skal gennemføres noget på indvandringspolitikken. I den situation ville man jo kunne samarbejde med både Nye Borgerlige, Dansk Folkeparti, Socialdemokratiet og os. Selvom Nye Borgerlige har en anden tilgang til, hvorfor de vil stramme, end vi har, er resultatet det samme,« siger hun. Så I ville godt kunne samarbejde med Nye Borgerlige om udlændingepolitik? »Jeg vil helst ikke sige, at vi er på linje med dem, for jeg tror ikke, vi har den samme tilgang til det. Men hvis vi kommer ind, handler det om at skaffe flertal for de ting, vi gerne vil, og der kunne vi sagtens arbejde sammen med dem. Og så er der andre områder, hvor vi slet ikke kan arbejde sammen. Jeg kan ikke se os samarbejde på skatteområdet for eksempel.« Tror du, det er realistisk for jer at placere jer et sted, hvor I kan hente vælgere på venstrefløjen? Størstedelen af partierne i rød blok står jo for en lempelig udlændingepolitik, så risikerer I ikke at støde nogen fra jer? »Partierne må jo leve med, at vi har den indvandringspolitik, vi har. Og så tror jeg bare, vi skal vise vælgerne, at vi kan samarbejde om eksempelvis klimapolitik og fordelingspolitik.«  I foreslår, at der slet ikke skal være asylbehandling i Danmark, og at udviklingsbistanden skal være dobbelt så høj. Er det ikke lidt urealistisk? »Spørgsmålet er, om det rent faktisk er urealistisk. Socialdemokratiet er begyndt at sige det, og hvis der så også er flere i blå blok, der begynder, så kan der ske noget. Tingene forandrer sig, og jeg kan mærke, at der er en folkestemning omkring de her ting også. Så jeg er ikke sikker på, at det er urealistisk.« Der ligger langt fra et færdigt partiprogram fra Uafhængige Demokrater, og partiet har heller ikke formuleret politik på alle områder. Men Lotte Dalgaard har gjort sig tanker om, at partiet eksempelvis lægger sig på linje med de andre venstrefløjspartier i forhold til sociale ydelser. Derfor går Uafhængige Demokrater ind for at afskaffe kontanthjælpsloftet og tilbagerulle integrationsydelsen. Men når det kommer til, hvem partiet vil pege på som statsminister – hvis det skulle finde vej til stemmesedlen – står det noget mere uklart. »Jeg kan sige det sådan, at vi aldrig nogensinde vil pege på en blå statsminister,« siger Lotte Dalgaard.  Vil I pege på Mette Frederiksen? »Det kommer an på, hvordan scenariet ser ud. Jeg vil hellere sige, at vi aldrig nogensinde vil pege på en blå statsminister.« Så I skal finde jeres statsministerkandidat i rød blok, men det vil ikke være givet, at det er Socialdemokratiets formand? »Nej, netop. Det kommer an på, hvordan det politiske billede ser ud.« Selvom dansk politik i løbet af det seneste årti har budt velkommen til partier som Liberal Alliance og Alternativet, mens Nye Borgerlige er at finde på stemmesedlen ved det næste valg, er det en uhyre vanskelig øvelse at få gennemslagskraft som nyt parti, forklarer valgforsker Kasper Møller Hansen, der er professor i statskundskab ved Københavns Universitet. »Det er meget, meget svært at stifte nye partier i Danmark. Det er virkelig en kamp, og det kræver nogle helt specielle evner både argumentatorisk og kommunikativt. Især hvis man kommer uden en baggrund i politik, og hvis man ikke har den der kendisplatform at stå på. Den er meget central for at komme ind. Det er vitterligt op ad bakke,« siger han.  Med hensyn til Uafhængige Demokraters politiske profil kan Kasper Møller Hansen godt se for sig, at partiet har fundet en kombination, vælgerne har manglet. »Man kan sagtens argumentere for, at der mangler et parti lige dér,« siger han og fortsætter: »Men igen er det bare svært. Vi har Alternativet, der er nyt på venstrefløjen, og vi har Socialdemokratiet, der har bevæget sig meget mod højre på udlændingepolitikken. Så vi har mange partier i Folketinget, der står stærkt på nogle af de ting, Uafhængige Demokrater taler om.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/danmarks-nye-parti-blaa-blok-skal-ikke-have-patent-paa-at-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/7519/17505081-lotte-dalgaard.jpg",
            "publication_time": "Fredag d. 09. juni 2017, kl. 14.54",
            "author": "Cathrine Bloch",
            "related_links": [],
            "attachments": []
        }
    }
}