{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/danmark-har-udsigt-til-milliard-rabat",
        "title": "Danmark har udsigt til milliard-rabat",
        "content": "Danmark kan se frem til en milliardrabat på indbetalingerne til EUs budget. I hvert fald hvis det står til EUs kommende formandskabsland, Cypern, som til sommer overtager formandsstolen efter Danmark. Her bliver en af de største opgaver for det lille EU-land at forhandle et samlet EU-budget på over 1.000 mia. kr. årligt på plads for perioden 2014 til 2020. Men allerede nu stiller Cypern i udsigt, at Danmark kan få rabat på medlemskabet i størrelsesordenen én milliard kroner om året. Officielt vil Cypern helt af med alle rabatordninger, men den cypriotiske europaminister siger nu til Berlingske, at det standpunkt nok er »urealistisk« i længden.  »Danmark vil højst sandsynligt få en rabat. Det, Danmark beder om, er rimeligt. De beløb, vi taler om, er ikke særlig betydelige,« siger Cyperns europaminister, Andreas Mavroyiannis, som i går gæstede Danmark. Når Danmark vil have rabat, skyldes det, at en række andre EU-lande i en årrække har fået rabat på deres EU-indbetalinger. Andreas Mavroyiannis slår dog fast, at EU-landene først skal forsøge på at rydde op i EUs mange rabatordninger, som fortrinsvis tilfalder Tyskland, Storbritannien og Sverige.  VK-regeringen budgetterede i sin økonomiske 2020-plan med at få forhandlet en rabat på netop en milliard kroner igennem på EU-bidraget. Penge som den nuværende regering vil mangle, hvis ikke det lykkes. Og finansminister Bjarne Corydon (S) siger allerede, at pengene skal gå til at lukke hullet i statskassen, der i år forventes at blive på 100 mia. kr. »Hvis EU-rabatterne består i den færdige budgetaftale, så vil Danmark også have én. Som situationen er nu, betaler vi de andre landes rabatter. Det er ikke rimeligt,« siger Bjarne Corydon. Statsminister Helle Thorning-Schmidt (S) har proklameret, at Danmark ikke vil fremføre sit rabatkrav, så længe Danmark selv har formandskabet for EU, men at hun vil vente til cyprioterne overtager depechen 1. juli 2012. Og det kan være aldeles fornuftigt, vurderer professor Peter Nedergaard fra Center for Europæisk Politik på Københavns Universitet. Han mener, at Danmark har gode muligheder for at få en rabatordning forhandlet igennem under cypriotisk formandskab: »Det er Danmarks held, at vi ikke skal forhandle budgettet på plads under det danske formandskab, for så havde det være sværere at få rabatten på plads. Man kan ikke mele sin egen kage, når man selv er formand.« Selv om der er tradition for at droppe egne særinteresser, i det halve år et EU-land sidder i formandsstolen, så vil Cypern kræve en særordning på EUs budget. »Objektivt set er vi i en sammenlignelig situation med Danmark. Hvis den nuværende måde at udregne bidrag på fortsætter, så står vi til at miste mange penge. Derfor stræber vi også efter at få en særlig behandling - en fair behandling,« siger Andreas Mavroyiannis. Et andet stort problem, som cyprioterne skal forholde sig til, når de overtager formandsposten efter Danmark, er, at den årelange konflikt med Tyrkiet risikerer at blusse op. Tyrkerne vil fortsat ikke anerkende Cypern som et selvstændigt EU-land og truer med helt at boykotte Cyperns EU-formandskab. Cyprioterne blokerer omvendt for, at tyrkerne kan opnå fuldt EU-medlemskab. Thorning-Schmidt har bebudet, at hun vil have optagelsesforhandlingerne med Tyrkiet på skinner igen, og den tyrkiske europaminister har tilmed bedt det danske formandskab om at hjælpe de to parter med at bilægge striden. Men cyprioterne advarer den danske regering imod at tro, at der ligger en reel forsonlig linje bag tyrkernes tilnærmelser: »Den følelse, vi har, er, at tyrkerne blot leger med procedurerne. I sidste ende er de ikke parate til at gøre noget som helst. Jeg vil ikke lyde fuldstændig pessimistisk eller forhindre Nicolai Wammen og det danske formandskab i at forhandle, men jeg frygter, at tyrkerne forsøger at udnytte dem, og det endelige resultat kan være, at de brænder fingrene uden noget resultat,« siger Andreas Mavroyiannis. Den cypriotiske EU-minister var i Danmark for at deltage i gårsdagens ceremonielle åbning af det danske EU-formandskab. EUs kommissærer, repræsentanter fra Europa-Parlamentet og flere end 300 andre gæster var i går inviteret til åbningsceremoni i DRs Koncertsal, hvor også 67 internationale medier er blevet inviteret til København.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danmark-har-udsigt-til-milliard-rabat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/50/500337/4784314-til-bt-eu2012.jpg",
            "publication_time": "Torsdag d. 12. januar 2012, kl. 06.00",
            "author": "Chris Kjær Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}