{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/danmarks-aeldste-ugeblad-faar-comeback-paa-print-rigtig-mange-er-vildt",
        "title": "Danmarks ældste ugeblad får comeback på print: »Rigtig mange er vildt trætte af, hvor lang tid vi bruger på vores telefon«",
        "content": "Chefredaktøren kaldte det selvet »vemodigt« farvel, men »starten på noget nyt«. For godt et år sidenudkom magasinet Femina for sidste gang på print. Fremtiden skulle være digital. Det var her, læserne var. Lige indtil i dag. For onsdag afslørede Femina, at Danmarks ældste ugeblad igen skal udkommet på print. Og denne gang er chefredaktøren anderledes begejstret for at udkomme på print: »Det er en fantastisk dag. Vi har fået så mange positive reaktioner,« lyder det fra Feminas chefredaktør, Anne Wittorff Rusbjerg, da Berlingske taler med hende. Hun erkender samtidig, at det var en fejl, da man for et år siden valgte, at Femina ikke længere skulle udkomme som printmagasin, men alene online. Var det en fejl at lukke magasinet på print sidste år? »Ja, det var det. Det er vi netop ikke bange for at indrømme. Nogle ting står jo klart i bagklogskabens lys. Der var et større potentiale i printprodukter, end vi lige så der. Nu lytter vi, og vi tilpasser os, og så kommer vi stærkt tilbage.« Hvorfor vender I tilbage med et printmagasin nu et år efter lukningen? »Siden lukningen har vi fået masser af henvendelser fra læsere og annoncører, der har savnet det trykte medie. Det er jo et historisk produkt, så der er virkelig, virkelig mange følelser forbundet med det. Nu har vi fundet ud af, at vi godt kan lave et mega fedt månedsmagasin, så det gør vi.« Hvad er det, der har ændret sig, siden I kan lave et printmagasin nu, som I ikke kunne for et år siden? »Aller (udgiver af Femina,red.) er blevet en nordisk organisation, og vi har arbejdet meget målrettet med at styrke samarbejdet med vores nordiske sites. Femina har søstersites både i Sverige og Norge. Der har vi fået nogle helt nye muligheder. Samtidig har vi arbejdet på vores digitale plusprodukt, som vi også lancerer i dag, hvilket betyder, at der bliver produceret journalistik af høj kvalitet, som det også giver mening at se i en printsammenhæng. Så nu trykker vi på knappen.« Samtidig med nyheden om printmagasinets genopstandelse lancerer Femina også en betalingsmur på dele af sit onlineindhold. Det nye printmagasin udkommer én gang om måneden, frem for én gang om ugen, som Femina gjorde tidligere. Man har nu mulighed for at købe sig både digital og print adgang. Skal man blot have fingrene i det nye magasin, kommer det til at koste 50 kroner i kiosken. Magasinet bliver ikke et opsamlingsheat for de ting, der er online, der vil også være eksklusivt indhold i bladet, lover Anne Wittorff Rusbjerg. Hvordan kommer det nye månedsmagasin til at adskille sig fra det gamle magasin? »Gamle læsere af Femina vil nok blive mødt af en velkendt følelse. Det var jo et virkelig godt produkt, vi havde dengang også, men det er klart, at det bliver et miks af eksklusive interview, sundhed, livsstilsindhold og en masse perspektiv.« Femina vender tilbage som månedsmagasin. Det skal være en kombination af livsstilsstof og perspektiv til kvinder.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Anne Wittorff Rusbjerg understreger, at der fortsat vil være masser af livsstilsindhold at finde på Femina. Men det vil være i kombination med indhold med mere tyngde. »Vi vil rigtig gerne tale om trends og tendenser på en måde, hvor vi også taler om, hvad de siger om det samfund, vi lever i i dag. Der skal være et overlap mellem de ting. Ingen er enten kun til det ene eller det andet. Vi fortæller vigtige kvindehistorier om for eksempel sundhed, og vi vil også gerne være med til at skubbe på i en positiv retning og stille de politiske spørgsmål. Vi tror, vi kan gøre en positiv forskel for ligestilling og for kvinder.« Anne Wittorff Rusbjerg er 36 år, og kalder selv sit medieforbrug for »næsten udelukkende digitalt«. For hende har det været overvældende at se, hvor mange følelser der var i spil, da man lukkede Femina på print, og samtidig er hun »mega stolt« over den udvikling, som Femina.dk har gennemgået. Hvad siger det om tiden, at det nu er muligt for et printmedie at komme tilbage fra de døde? »Jeg kan jo høre, hvor mange læsere, der virkelig savner den fysiske oplevelse. Samtidig er der nogle kæmpe tendenser i, at rigtig mange er vildt trætte af, hvor lang tid vi bruger på vores telefon. Den tendens kan jeg i hvert fald også genkende i min egen generation, hvor det kan være rigtig relevant med et analogt alternativ.« Det første gamle/nye Femina-magasin kommer på gaden 8. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/danmarks-aeldste-ugeblad-faar-comeback-paa-print-rigtig-mange-er-vildt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914314/24937038-ugebladet-femina-udkom-p-print-for-sidste-gang-29.jpg",
            "publication_time": "Onsdag d. 23. april 2025, kl. 16.31",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}