{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/danmark-tager-foerste-medalje-ved-vm-i-para-atletik",
        "title": "Danmark tager første medalje ved VM i para-atletik",
        "content": "Daniel Wagner viste god form mandag aften, da han vandt VM-sølv på kongedisciplinen 100 meter ved para-atletik i London. Danskeren kom ind i tiden 12.30 sekunder, men det var ikke nok til at slå australske Scott Reardon, der ligesom under sidste års para-OL i Rio løb med guldet. Australieren kom ind over målstregen i tiden 12.21 sekunder.  Bronzen gik til briten Richard Whitehead, der delte sølvet med Daniel Wagner i Rio i august 2016. »Jeg gik efter guldet, men jeg er super glad for sølvet. Jeg har forberedt mig så godt som overhovedet muligt til det her VM, og jeg ville virkelig gerne have stået her med guldet, men jeg manglede lige det sidste.« »Jeg fik en god start, og jeg troede egentlig, jeg ville slå ham (Scott Reardon, red.), men han havde mere at skyde med til sidst,« siger Daniel Wagner i en pressemeddelelse. Daniel Wagner, der er benamputeret på højre ben over knæet, har døjet med en forkølelse op til finaledagen. »Det skal ikke være nogen undskyldning, men det har måske lige taget toppen af min energi. Derfor er jeg også ekstra glad for, at jeg står her med et godt resultat,« siger han.  Allerede tirsdag formiddag skal Daniel Wagner deltage igen ved VM, når det gælder finalen i længdespring. Den 24-årige vejlenser vandt bronze i disciplinen ved para-OL, men han sigter efter guld i London. Ud over Daniel Wagner skal Kristel Høj Walther i aktion i finalen i diskoskast tirsdag eftermiddag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/danmark-tager-foerste-medalje-ved-vm-i-para-atletik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/66554/17897686-anmark-tager-frste-medalje-ved-vm-i-para-atletik-athletics-par.jpg",
            "publication_time": "Tirsdag d. 18. juli 2017, kl. 08.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}