{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/danmark-giver-40-millioner-til-fn-efter-usa-traekker-stoette",
        "title": "Danmark giver 40 millioner til FN efter USA trækker støtte",
        "content": "Danmark sender 40 millioner kroner ekstra til FN's Befolkningsfond UNFPA, efter at USA mandag besluttede at skære støtten til agenturet. Det oplyser udviklingsminister Ulla Tørnæs (V) til Ritzau. »At USA har besluttet at skære støtten er både trist, skadeligt og unødvendigt,« siger hun. »For at råde bod på den amerikanske beslutning vil vi straks bevilge 40 millioner kroner til UNFPA.«  FN-agenturet støtter og arbejder for at fremme blandt andet familieplanlægning og kvinder og børns sundhed i mere end 150 lande. De 40 millioner kroner til UNFPA kommer ud af en pulje på i alt 75 millioner kroner, oplyser udviklingsministeren. »Det er penge, som vi sagde, vi ville give i forbindelse med She Decides-konferencen i Bruxelles.«  Konferencen blev afholdt i marts, hvor Ulla Tørnæs var vært. Formålet var at afværge konsekvenserne af Trump forbud mod, at amerikansk udviklingsbistand bliver givet til organisationer, der har noget som helst med abort at gøre. »Næste skridt bliver, at jeg i april måned samler ligesindede lande, hvor vi skal drøfte, hvad vi kan gøre politisk for at støtte op om UNFPA og lignende organisationer, der mister støtte fra amerikanerne.« »Og hvad vi dermed kan gøre for at bakke op om de millioner af kvinder, der bliver ramt af den amerikanske beslutning,« tilføjer ministeren.  Danmark støttede i 2015 agenturet med 46.579.670 millioner dollar (cirka 325 millioner kroner). Det fremgår af UNFPA's hjemmeside. Det er første gang, at Donald Trump skærer i midlerne til FN, som han ofte har kritiseret. UNFPA skriver i en pressemeddelelse på sin hjemmeside, at beslutningen er truffet på \"en fejlagtig påstand\" om, at agenturet støtter tvangsabort eller ufrivillig sterilisering i Kina. »Det er UNFPA's mission at sikre, at enhver graviditet er ønsket, enhver fødsel er sikker og at enhver ung persons potentiale bliver udfyldt,« står der i pressemeddelelsen. »USA er en af vores grundlæggere. Den støtte, vi har fået fra regeringen og det amerikanske folk i løbet af årene, har reddet titusinder af mødre fra død og handicap,« skriver UNFPA. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/danmark-giver-40-millioner-til-fn-efter-usa-traekker-stoette",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/26959/16844512-folketinget-vil-sende-en-halv.jpeg",
            "publication_time": "Tirsdag d. 04. april 2017, kl. 08.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}