{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/danmark-boer-udvide-beskyttelsen-af-flygtninge-og-evakuerede-fra",
        "title": "Danmark bør udvide beskyttelsen af flygtninge og evakuerede fra Afghanistan",
        "content": "Et år efter Talebans magtovertagelse i Afghanistan er menneskerettighedssituationen stadig så problematisk og usikker, at Danmark bør forlænge opholdstilladelsen for de evakuerede afghanere og i højere grad give asyl til afghanske asylansøgere. Ifølge en lang rækkerapporterom Afghanistan forekommer der nemlig alvorlige menneskerettighedskrænkelser mod civile, herunder etnisk og religiøst marginaliserede grupper, journalister og kvinder, der står uden nogen form for retssikkerhed. I etnotat fra februari år anbefaler FN desuden, at stater, herunder Danmark, ikke bør give afslag til afghanske asylansøgere blandt andet på grund af usikkerhed omkring Talebans styreform og skiftende politiske positioner. Desværre har Flygtningenævnet – i strid med FNs klare anbefalinger –givet afslagi en række afghanske asylsager, herunder sager, hvor den nære familie til asylansøgeren har været i konflikt med Taleban, hvor ansøgeren tilhører en etnisk eller religiøst marginaliseret gruppe, eller hvor ansøgeren efter mange år i Danmark risikerer at blive opfattet som »vestlig« og dermed modstander af Taleban. Selv i sager, hvor flere af disse faktorer er til stede samtidig, har ansøgeren fået afslag på asyl. Afslagene sker på trods af, at Nævnet selvhar udtalt, at der må udvises »særlig omhyggelighed ved vurderingen af ansøgeres konkrete og individuelle risikoprofiler« på grund af »den usikre og ustabile situation i Afghanistan«. Det er bekymrende, at nævnet ikke i højere grad indretter sin praksis ud fra den »omhyggelighed«, det selv anbefaler. Gruppen af evakuerede afghanere befinder sig også i en usikker situation. Særloven, som Folketinget i november 2021 vedtog for personer, der har bistået Danmark i Afghanistan giver kun opholdstilladelse i højst to år uden mulighed for forlængelse. De evakuerede afghaneres eneste anden mulighed for fortsat at opnå beskyttelse vil være at søge asyl på lige fod med andre afghanere, men set i lyset af Flygtningenævnets seneste afslag, er det langtfra givet, at alle de evakuerede vil få asyl. Derfor bør Danmark udvise et større ansvar og i højere grad yde beskyttelse til afghanske flygtninge og evakuerede, og Flygtningenævnet bør også i højere grad lytte til FN og andre eksperter. De problematiskemenneskerettighedsforholdi Afghanistan samt risikoen for alvorlige krænkelser mod udsatte og marginaliserede grupper bør i langt højere grad afspejle sig i Flygtningenævnets praksis. Ligeledes bør Folketinget ændre særloven for de evakuerede afghanere, så deres opholdstilladelse kan forlænges efter to år, for som loven er nu, risikerer de at blive sendt tilbage til Taleban, når de om godt et års tid mister deres opholdstilladelse. Det burde være mere end tydeligt, at den beskyttelse, som Danmark p.t. tilbyder afghanerne, ikke er tilstrækkelig. Charlotte Slente er generalsekretær i DRC Dansk Flygtningehjælp",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/danmark-boer-udvide-beskyttelsen-af-flygtninge-og-evakuerede-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1586292/24187898-outskirts-of-kabul-afghanistan-october-19-2016.jpg",
            "publication_time": "Onsdag d. 31. august 2022, kl. 20.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}