{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/dannelsen-i-danmark-i-frit-fald",
        "title": "Dannelsen i Danmark i frit fald",
        "content": "Danmark befinder sig - sammen med resten af den vestlige civilisation - i krise og overlevelseskamp, ikke blot økonomisk, men også kulturelt, moralsk og religiøst. Opløsningstendenser i form af manglende værdsættelse af egen kultur, manglende almen dannelse og viden om egne rødder og deraf følgende identitetsløshed og selvforagt har længe været tema for bekymrede røster i den offentlige debat. Mens de færreste har benægtet den vesterlandske forfaldskrise, har der til gengæld været uenighed om alvoren, om årsagerne og om den medicin, der eventuelt ville kunne helbrede sygdommen. Debattens hovedemne har i årevis været skole- og uddannelsessystemet som det sted, der både udstiller forfaldet tydeligst og hvor nøglen ligger til at rette op på den synkende skude. I sommer i Weekendavisen blev det hævdet, at der bag den faldende produktivitet i Danmark ikke ligger de traditionelle årsager, dvs. investeringer, længden og mængden af uddannelse og tildeling af ressourcer de rigtige steder, men snarere kvaliteten af de uddannelser, som tilbydes. Måske spiller dorskhed og uopfindsomhed, der ikke findes som kategorier i anerkendte statistikker, endda en ubehagelig uerkendt rolle (WA 5.8.2011). Er det rigtigt, passer det på det mest forstemmende med, hvad forældre, studerende og lærere ved at berette - noget Karen Jespersen også var inde på her i avisen 14.10.2011: Danske gymnasieelever og studerende forsøger langtfra at yde deres bedste, men ønsker blot at bestå; fester, druk, for meget unødigt erhvervsarbejde og mange forsømmelser præger alt for mange ældre skoleklasser; derudover er det faglige niveau i dansk og fremmedsprog, i litteratur, historie og kristendom, samt i alle naturvidenskabsfag faldet mærkbart i folkeskolen og gymnasierne. Som samfund har vi ikke vist vilje til at videreføre den faglighed og arbejdsmoral, som kræves for at uddanne mange på et højt niveau. Meget tyder på, at netop dette nu mærkes på produktiviteten. Det ser ud til at være 50 års forfejlet uddannelsestænkning, som vi nu høster frugterne af. Lige siden Den Blå Betænkning (1960) er hovedvægten i folkeskolens og gymnasiets læseplaner og fagformål gradvis blevet flyttet fra traditionel kundskabsformidling til holdningsbearbejdelse og elevcentreret »læring«. Kundskabsformidling var endnu i 1960 hovedformål, men - som noget nyt - skulle skolen nu også have til opgave at skabe »harmoniske, lykkelige og gode mennesker«. En væsentlig rolle i denne vægtforskydning har det spillet, at »68-generationen«, med dens antiautoritære opgør med fageliten og fortidens kulturarv, kom til at præge alle undervisningsinstitutioner fra 70erne til nutiden. Motivation, lyst, »ansvar for egen læring« og »kritisk bevidsthed« - med andre ord den såkaldte »reformpædagogiks« slagnumre - kom til at erstatte så kedelige ting som hukommelsestræning og faglig kunnen. At den almene dannelse i Danmark befinder sig i frit fald har længe været erkendt blandt opmærksomme fagfolk. Men alle behjertede forsøg fra VK-regeringens side i det første årti af 2000-tallet på at komme den skrantende faglighed til hjælp har stort set været frugtesløse, ikke mindst på grund af en vranten modtagelse hos indflydelsesrige reformpædagoger i undervisningssystemet. Rent ud ubegribeligt har det været, at en borgerlig regering tilsyneladende har ladet sig rende helt over ende af magtfulde ministerielle embedsmænd, som har haft held til at gennemtrumfe en gymnasiereform (2005), hvor faglig fordybelse blev nedprioriteret og tværfaglighed og Almen Studieforberedelse (metode og videnskabsteori) blev de nye modefag i den politiske holdningspåvirkning. Men tværfaglighed uden forudgående tilegnelse af solide kundskaber i de enkelte fag er ikke andet end pseudovidenskab og manipulation. Metode uden indhold er luftfrikadeller. Universiteternes styrelseslov af 2003 med central topstyring under devisen »fra forskning til faktura« har ligeledes været en misforståelse. Man kan ikke uden katastrofale følger for den fri forskning beklippe den med et så snævert fokus på det eksisterende erhvervsliv, bortset fra at det ikke skaber nye jobs og slet ikke et niveau, hvorfra nye jobs kan skabes. Derfor lyder det også lovende, at den nye S-R-SF-­regering vil ændre styrings- og bevillingssystemet for universiteterne og de videregående uddannelser, så der bliver større frihed og mindre detailstyring, men ændringen borger i sig selv ikke for højnelse af kvaliteten. Forudsætningen er, at de studerende møder op med helt anderledes solide forkundskaber, end tilfældet er i dag. Den nye regering ønsker, at 95 pct. af en ungdomsårgang skal have en ungdomsuddannelse, 60 pct. en videregående og 25 pct. en lang videregående uddannelse. At opnå så høje mål samtidig med, at kvaliteten skal højnes på alle niveauer, er næppe realistisk. Men et skridt i den rigtige retning er det, at Christine Antorini vil opprioritere de praktiske fag og færdigheder i folkeskole og gymnasium. Reformpædagogikkens akademiske snobberi har betydet, at alt for mange børn fra forudsætningsløse hjem er blevet tabt på gulvet. Væk med »ideologiske mærkesager« står der i det nye regeringsgrundlag for uddannelsespolitikken. Fint. Så hvad med at droppe den pædagogik, som har fokuseret på metoden frem for på indholdet og derved udhulet fagligheden i hele skolesystemet og ladt eleverne i stikken med en ganske utilstrækkelig basisviden? I stedet bør man genopruste de enkelte fag, genindføre faste pensa, gengive underviserne deres pædagogiske metodefrihed og afskaffe det giftige taxametersystem, som har gjort det økonomisk rentabelt at lempe så mange som muligt igennem ved eksamensbordet. Men også læreruddannelsernes faglige niveau skal højnes. Højt fagligt niveau skaber både den selvrespekt og respekt, som lærerstanden mangler så fatalt i disse år. Det bliver dyrt. Men så kan man jo passende beskære de uendeligt mange overflødige pædagogiske forskerstillinger på universiteterne. Det vil skæppe godt i kassen. Den langvarige uenighed om uddannelsespolitikken kunne måske overordnet siges at handle om en splittelse mellem kræfter, der arbejder for rettigheds- og lystkulturen og stadig mere individuel frigørelse, derunder frigørelse fra »kulturens byrde«, og kræfter, der står for pligtkulturen og vil genforpligte den enkelte i forhold til fællesskabets institutioner som tradition, familie, skole, kirke og stat. Det bør her ikke overses, at motivation og lyst også kan udspringe af stoltheden over møjsommelig opøvet faglig kunnen og solidt kendskab til egen kultur og historie. »At kende sine rødder« er ikke bare en løsrevet erkendelse. Det er svar på de dybeste spørgsmål om eksistens og tilhør, som rækker ud over de enkelte, egne korte liv. Det modsatte af et rodfæstet menneske er et historieløst menneske, illustreret ved den »proletar«, som historikeren Arnold Toynbee i 1946 frygtede skulle blive fremtidens menneske: »Proletarens sande kendemærke er hverken fattigdom eller ringe kår, men bevidstheden om at have mistet arveretten til den fædrene plads i samfundet og være uønsket i det fællesskab, som er hans retmæssige hjem. Denne subjektive proletarisering er ikke uforenelig med besiddelsen af materielle goder.« Denne »proletars« armod er kulturel - åndelig, om man vil - ikke materiel. Men et samfund af åndelige »proletarer« vil heller ikke i det lange løb kunne mobilisere den tillid, pligtfølelse og faglige dygtighed, som skal til for at opretholde en solid økonomi i et demokratisk velfærdssamfund. H Morten Kvist og Kirsten Sarauw er medinitiativtagere til »Rønshovedgruppen«, hvis formål er - bl.a gennem seminarer og folkemøder - at arbejde for en styrkelse af den almene dannelse i Danmark. Det første seminar fandt sted på Rønshoved Højskole i september 2011.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/dannelsen-i-danmark-i-frit-fald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/975557/4671075-morten-kvist-og-kirsten-sarauw.jpg",
            "publication_time": "Mandag d. 07. november 2011, kl. 11.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}