{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/danskerne-er-endelig-ved-at-fange-at-deres-faerden-paa-nettet-er-mange",
        "title": "Danskerne er (endelig) ved at fange, at deres færden på nettet er mange penge værd",
        "content": "Forbrugerne bliver i stigende grad bevidste om, at personlige data er noget, man skal værne om og ikke bare forære væk til virksomheder og store techfirmaer i form af eksempelvis samtykke til cookies. Spørger man danskerne, så er mange kritiske over for virksomhedernes brug af deres data og mener, at det er vigtigt, at virksomheder oplyser, hvis de tjener penge på vores data. »Vi har i mange år tænkt på dataafgivelse som uskyldigt og ufarligt, men vi har fundet ud af, at det er det ikke nødvendigvis. Og det gør, at borgerne er mere skeptiske,« siger formand for Dataetisk Råd Johan Busse. Og det tyder på, at der er ved at ske en forandring. Men selvom forbrugerne efterspørger større datasikkerhed, så halter flere store virksomheder efter, når det gælder udviklingen af politik og etiske retningslinjer. Det betyder, at flere selskaber bryder loven, og samtidig kan den manglende dataetik blive et problem for virksomhedernes konkurrenceevne på den længere bane. Digitaliseringsstyrelsen har netop udgiveten analysepå baggrund af tal fra Danmarks Statistik af danske forbrugeres tillid til, hvordan virksomheder håndterer deres data. Den viser blandt andet, at 63 procent af de adspurgte har fravalgt et produkt eller en tjeneste, fordi de var bekymrede for, hvordan virksomheden håndterede deres data. Samtidig svarer otte ud af ti danskere, at det er vigtigt, at virksomheder tydeligt oplyser, hvis de tjener penge på kundernes persondata. »Mange danskere er efterhånden bevidste om virksomhedernes brug af data, og det er noget, de tænker over,« siger Mette Lindstrøm Lage, der er vicedirektør i Digitaliseringsstyrelsen. »Og det er ret væsentlig viden for virksomheder, hvis de skal udvikle deres digitale produkter, at det her er noget, som kunderne tænker over,« siger hun. Formand for Dataetisk råd Johan Bussepeger på, at indsamling af data i dag er så uigennemskueligt, at vi afgiver vores data på en måde, der ikke kan ses som frivillig: »Vi ved ikke rigtigt, hvad det er, vi afgiver, hvor omfattende det er, eller hvad selskaberne bruger det til. Og vi ved slet ikke, hvad det er værd for dem,« siger Johan Busse. »Selv hvis vi havde tiden til det, så skulle vi bruge virkelig mange ressourcer på at sætte os ind i, hvad det er, vi siger ja til.« Og det gør bytteforholdet mellem forbrugeren og virksomhederne uklart, mener han. I 2021 blev det lovpligtigt for alle store og mellemstore virksomheder at redegøre for deres arbejde med dataetik, men ifølgeen tidligere undersøgelsefra Digitaliseringsstyrelsen har omkring 16 procent af virksomhederne ikke gjort det. Samme undersøgelse viser, at omkring blot 22 procent af virksomhederne har en politik for, hvordan de indsamler, opbevarer og sletter deres kunders data. Og det er på trods af, at alle danskere har ret til at få slettet indsamlet data om dem, hvis man trækker sit samtykke om datadeling tilbage. Pernille Tranberg er dataetisk rådgiver og medstifter af den politisk uafhængige tænketank Dataethics, og hun peger på, at reglerne for, hvad virksomhederne skal i forhold til dataetik, og hvad der forventes af dem, er meget ukonkrete. Hun genkender, at virksomhederne halter bagefter, men alligevel mener hun, at der er kommet mere handlekraft. »Jeg ser positive tegn. Men det går da super langsomt,« siger hun. Pernille Tranberg mener, at det kan være en fordel for virksomheder at profilere sig på at tilbyde deres kunder datasikkerhed, på samme måde som mange virksomheder i dag profilerer sig på at være bæredygtige.Fold sammenLæs mereFoto: Ólafur Steinar Gestsson/Ritzau Scanpix. På spørgsmålet om, hvad der skal til for at skubbe gang i udviklingen, er Pernille Tranberg ikke i tvivl om, hvad derikkemangler mere af. »Det er ikke mere lovgivning. Vi har sindssygt meget lovgivning.« Der er derimod behov for rollemodeller, mener hun, der baner vejen og viser, hvordan man kan ændre adfærd digitalt. Topchefer, politikere eller meningsdannere er nogle af dem, der bør gå forrest og vælge tjenester, der ikke tager forbrugernes data. For der er mange gode alternativer til eksempelvis Google, lyder det fra Pernille Tranberg. Ifølge Pernille Tranberg er det svært at få folk til at ændre vaner og tage skridtet til at handle, selvom de ved, at deres data er til salg. Hun mener, det skyldes, at folk ikke ved, hvordan og hvad de skal gøre, når det kommer til at beskytte sine egne data. »Vi ved, at den mest brugte søgemaskine, den mest brugte kortudbyder og den mest brugte oversætter stadig er Google. Og dér betaler man med data,« siger hun og fortsætter: »Når det så er sagt, så tror jeg, at bevidstheden er vokset meget.« I 2021 blev der lanceret mærkningsordningen D-mærket. På samme måde som Ø-mærket kvalitetsstempler økologiske varer, er D-mærket en indikator for god dataetik i danske virksomheder, og lige nu strømmer det til med virksomheder, der gerne vil opnå certificeringen. Således havde 339 virksomheder meldt sig som kandidater til ordningen i første halvår af 2024 mod 369 i hele 2023.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/danskerne-er-endelig-ved-at-fange-at-deres-faerden-paa-nettet-er-mange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1843221/24806422-johan-busse-er-jurist-og-formand-i-dataetisk-rd.jpg",
            "publication_time": "Mandag d. 07. oktober 2024, kl. 11.31",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}