{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-softwaredrenge-jagter-den-amerikanske-droem",
        "title": "Danske softwaredrenge jagter den amerikanske drøm",
        "content": "En mindre softwarevirksomhed fra Roskilde er nu klar til at lægge arm med det amerikanske marked. Det sker efter, at Vækstfonden har sprøjtet ti millioner kroner i selskabet, og pengene skal sætte gang i væksten uden for landets grænser. Softwarevirksomheden CodeGroup A/S har otte år på bagen og står bag et projektstyrings platform til byggebranchen. Magnus Therkildsen, CEO, grundlagde CodeGroup sammen med Thomas Kolenda i 2003, og i dag har virksomheden en omsætning på knap 10 mio. kr. og 14 ansatte med base i Roskilde. \"Vi har nu haft otte år med organisk vækst. Vi er selvfinansieret og har haft en positiv bundlinje i alle år. Men vi har hele tiden haft en idé om, at det kunne være interessant og muligt at blive at internationaliseret. I foråret besluttede vi os for at gøre det og lagde den plan,\" fortæller Magnus Therkildsen. En del af planen var, at der skulle penge til. Det har Vækstfonden med ti millioner kroner nu sørgede for og derfor er CodeGroup i fuld gang med at etablere sig i USA, og trodser dermed tidligere tiders skræmmeeksempler fra danske virksomheder, der er kæntrede i det store land. ”Der er selvfølgelig en del, der har sagt ”hold your horses” (tag det roligt red.), men vi mener, at vi har gjort vores forarbejde godt og har fået klare indikationer af at der er et marked for os, siger han. Partner åbnede døren Han forklarer, at virksomheden i november sidste år var inviteret til USA af en af dens partnere softwaregiganten Autodesk. Her afholder Autodesk hvert år en fokusgruppe for 20 af de største entreprenører i Nordamerika, og sidste år fil CodeGroup altså lov til at præsentere deres produkt. ”Vi fornemmede, at der var en stor forståelse for vores produkt. Amerikanerne har en meget kontant tilgang til investeringer i software. Er der et problem, findes der en løsning, og betyder investeringen, at der kan spares penge, så slår de til. Desuden fik vi en hel del vigtige kontakter, som har åbnet en hel del døre, fortæller Magnus Therkildsen. CodeGroups platform giver mulighed for at beregne byggeomkostninger ned i mindste detalje. Ændrer man størrelse eller form på byggeriet, udregner systemet automatisk hvor mange nye materialer, man skal bruge, og hvilke omkostninger man skal indregne i sit budget. Planen er nu, at der skal oprettes et kontor i USA, og ansættes lokale folk. Der er netop blevet ansat tre nye folk i virksomheden og inden for den nærmeste fremtid, skal der ansættes fem mere. ”Der vil være masser af udfordringer ved at vokse internationalt, men markedet er klar, og jeg er overbevist om, at CodeGroup har de rette kompetencer,” siger Søren Steen Rasmussen, investeringsansvarlig i Vækstfonden.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-softwaredrenge-jagter-den-amerikanske-droem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/433437/4738899-usa-frihedsgudsinden.jpg",
            "publication_time": "Onsdag d. 21. december 2011, kl. 16.28",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}