{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bolig-bil-og-baad/dansk-tekstilfirma-vi-har-nogle-enkelte-produkter-som-er-blevet-populaere-paa-linje",
        "title": "Dansk tekstilfirma: »Vi har nogle enkelte produkter, som er blevet populære på linje med Svanen og Ægget«",
        "content": "Sæderne i parlamentet i den tyske rigsdag i Berlin er betrukket med deres tekstiler. Det samme er sæderne i DR Koncerthuset, Den Norske Opera & Ballett i Oslo, Fondation Louis Vuitton i Paris og senest det store prestigebyggeriElbphilharmonieaf arkitekterne Herzog & de Meuron ved havnen i Hamburg. Elbphilharmonie i Hamburg med tekstiler fra Kvadrat.Fold sammenLæs mereFoto: Iwan Baan. Familievirksomheden Kvadrat startede i Ebeltoft, men nu er deres tekstiler verden over. Virksomheden har stadig hovedsæde i Ebeltoft, hvor godt 140 medarbejdere har deres daglige gang, mens det danske showroom ligger med udsigt over det nye Nordhavn, som er ved at skyde op i København. Indtil for få år siden var der fem ansatte her. Det tal er nu oppe på mere end 20, og siden 2013 er virksomheden vokset med 68 procent. Ikke blot på grund af koncertsale rundt i verden. Også museer som Guggenheim i Bilbao og MoMA, Museum of Modern Art i New York, har tekstiler fra Kvadrat. Det samme gælder en række af verdens største virksomheder, fly, møbler og et enkelt hospice på Djursland.  »Vi er meget optaget af arkitektur, design og nutidskunst. På mange måder ser vi os selv som et kosmopolitisk mærke, der er optaget af den subkultur, der er rundt om os,« siger CEO i Kvadrat, Anders Byriel. På onsdag præsenterer Kvadrat for eksempel en ny tekstilkollektion på National Academy of Design på Upper East Side i New York. Det er skabt i samarbejde med belgiske Raf Simons, der oprindeligt var uddannet møbeldesigner, men som i dag er verdenskendt som modedesigner og manden bag Calvin Kleins seneste kollektion, der blev vist i New York i januar i år – nogle vil desuden kende ham som kreativ direktør for Christian Dior. Den nye kollektion, som endnu ikke er officiel, er nok et skud på stammen i den linje, der hedder Kvadrat/Raf Simons, og som udelukkende indeholder tekstiler og accessories til hjemmet. Kvadrat/Raf Simons kollektion fra 2016.Fold sammenLæs mere Forbindelsen til kunst- og designverdenen er ikke ny. Kvadrat blev grundlagt i 1968, i første omgang i et sommerhus ved Ebeltoft. De to stiftere, Poul Byriel og Erling Rasmussen, var brudt ud af firmaet Unika Væv, som var ejet af forretningsmanden Percy von Halling-Koch. Det første produkt, Kvadrat sendte på markedet, hed Hallingdal og var designet i et samarbejde mellem Nanna Ditzel og Percy von Halling-Koch. Det blev den første helt store succes, og kollektionen står stadig stærkt i sortimentet i dag, knap 50 år senere. Op gennem 1970erne var Verner Panton blandt favoritterne. Der blev også produceret en kollektion i hans navn – at det betød masser af smæk på farverne, er nok overflødigt at skrive. I 1990 solgte Poul Byriel og Erling Rasmussen virksomheden til svenske Hexagon, men valgte at købe den tilbage allerede ni måneder efter. Poul Byriels søn, Anders Byriel, og Erling Rasmussens datter, Mette Bendix, kom til i 1992 og overtog Kvadrats daglige ledelse fra 2000. Farvehjul med tekstilet Hallingdal.Fold sammenLæs mere »Som mange andre, der sælger deres virksomhed, oplever man et antiklimaks bagefter. Det var en del af grunden til, at familierne købte den tilbage, da vi fik chancen. Jeg var ved at være færdig med at læse jura og arbejdede på advokatkontor, og Mette arbejdede i en handelsvirksomhed, så på den måde passede det fint. Der var også mange følelser knyttet til virksomheden, fordi den er dybt forankret i design og kunst. Derfor havde vi et fantastisk fundament,« siger Anders Byriel, som sammen med Mette Bendix overtog en virksomhed med 70 ansatte og en omsætning på 120 millioner kroner. I dag, 17 år senere, er omsætningen steget til 1,2 milliarder, og de 70 medarbejdere er blevet til 550, ligesom det ene moderselskab i dag tæller 25 datterselskaber. »Det har været en god rejse fra at være en fin dansk-skandinavisk virksomhed til at være et europæisk mærke. De sidste fem år er gået med at opbygge en global position. Vi har et stærkt partnerskab i USA og er meget interesserede i Asien, hvor vi vækstede med 35 procent sidste år. Det at komme fra Skandinavien er helt klart en fordel – og det påvirker blandt andet den måde, vi leder vores virksomhed. Men i dag ser vi os først og fremmest som et europæisk mærke,« siger Anders Byriel. Nanna Ditzel med Percy von Halling-Koch.Fold sammenLæs mere Når Kvadrat optræder i en række prestigeprojekter, er det ikke tilfældigt. Arkitekter og designere er blandt deres hovedkunder. Det kan man for eksempel se på The Standard i København, der i 2013 gik fra at være Øresundsselskabets billetkontor til at være en jazzklub. Restauranten i klubben, Verandah, er designet af den succesfuldedansk-italienske designerduo GamFratesimed tekstiler fra Kvadrat. Sidste år afsluttede samme duo et projekt i Det danske Hus i Paris, Maison du Danemark, også i samarbejde med Kvadrat. På nederste etage valgte de den grønne farve, mens 1. etage er blå i en række nuancer med masser af tekstiler. »Vi har fejret den dybe blå farve, blandt andet på sæder og gardiner, og vi har brugt den brede blå palet,« siger arkitekt Enrico Fratesi, som mener, at fordelen ved at arbejde med tekstiler blandt andet er de mange farver, som er i sortimentet. »Der er noget ærligt over det at arbejde med tekstiler. Det er en naturlig måde at tilføre farve uden at bruge maling. Jeg kan godt lide, at der hos Kvadrat ligger en filosofi bag, og at de har fantasien til at tænke skridtet videre og gerne vil bringe en vision og kreativitet ud i verden.« Den dansk-italienske designerduo GamFratesi har med tekstiler fra Kvadrat dekoreret Det danske Hus i Paris, Maison du Danemark.Fold sammenLæs mere Sammen med sin partner, Stine Gam, står Enrico Fratesi for at dekorere Kvadrats showroom under designugen Salone del Mobile i Milano i næste måned, hvor virksomheden desuden er sponsor forudstillingen Mindcraft, der profilerer en række danske møbel- og modedesignere med modemanden Henrik Vibskov i spidsen som kurator. På Mindcraft er der også plads til yngre og mindre kendte designere, fortæller Anders Byriel. »Det handler om at have den rigtige blanding. 60 procent af de designere, vi arbejder sammen med, er ikke så kendte. Vi har haft tradition for at tage folk direkte fra afgangsprojektet på arkitektskolen, så det er principielt nemmere at komme til at arbejde for os som ny og ung og på vej, end det er som etableret. Der er vi mere kritiske. Det svarer til et godt forlag eller galleri, hvor du fylder forskellige områder.« Under samme designuge har den engelske designer Max Lamb skabt en udstilling på basis af et nyt materiale, som Kvadrat lancerer i foråret i samarbejde med et nyt start-up firma, Really. Ideen er at »upcycle« rester fra Kvadrats tekstilproduktion og kasserede tekstiler som jeans og sengetøj.  »Det vil sige, at vi laver et materiale, der er dobbelt så kraftigt som MDF og lavet af tekstiler, som ellers ville blive kasseret. Hver forbruger verden over bruger 15 kilo tekstil om året. Det bliver til en del. Der forsøger vi at bruge ny, avanceret teknologi til at lave meget smukke materialer, som kan bruges til eksempelvis bordplader og reoler. Men det er ikke nok, at det er bæredygtigt. Det skal også se godt ud,« siger Anders Byriel. Anders Byriel, CEO for kvadrat.Fold sammenLæs mere Showroomet i Nordhavn er dekoreret med tekstilinstallationen Clouds designet af de franske brødre Ronan & Erwan Bouroullec, som også er faste samarbejdspartnere. Flere af de i alt 30 showrooms fordelt på 22 lande er udsmykket af kunstnere. »Nutidskunsten er meget optaget af farver og materialitet,« konstaterer Anders Byriel, som også mener, at de arkitektoniske strømninger lige nu har hjulpet Kvadrat godt på vej. »Vi er privilegerede, fordi modernismen har vundet endeligt – den bliver ved med at blive introduceret, og netop nu er der et meget stramt formsprog med nøgne rum for eksempel i meget af det nye byggeri i Nordhavn. Fordi rummene er nøgne, bliver overfladen enormt vigtig, og det giver plads til tekstilet, som arkitekter og designere går mere og mere op i. Vi ser også mere til tæpper og gardiner i indretningerne.«  Kvadrats tekstiler produceres ikke i Ebeltoft, men hos udvalgte producenter og samarbejdspartnere i lande som England, Norge, Holland, Italien og Tyrkiet. Det tager typisk 24 måneder, fra en idé opstår, til tekstilet er på markedet, og der er altid omkring 80 produkter under udvikling. Mere salg betyder også et større forbrug af uld, og i dag efterspørger Kvadrat to-tre pct. af al uld på verdensplan. »Alene til brug for et enkelt af vores produktionssteder får vi klippet 1,8 millioner får om året,« siger Anders Byriel, som i fremtiden ønsker at satse mere på design til forbrugerne, blandt andet gennem salg fra nogle af de 1.000 butikker, Kvadrat samarbejder med rundt om i Europa. Her kan man købe tekstiler i form af gardiner, puder og tæpper. Både nye produkter og klassikere som Hallingdal. »Vi har nogle enkelte produkter, for eksempel Hallingdal, som er blevet populære på linje med Svanen og Ægget. Dem har vi fem-seks stykker af. Vi er glade for klassikere, men vi skubber meget på det nye,« siger Anders Byriel. »Vi vil gerne være designfirmaet med tryk på et. Altså »The Design Firm«. I den forbindelse er vi også på vej mod at blive et forbrugermærke.«            ",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/dansk-tekstilfirma-vi-har-nogle-enkelte-produkter-som-er-blevet-populaere-paa-linje",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/552968/16659067-livsstil.jpg",
            "publication_time": "Mandag d. 17. april 2017, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}