{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/dansk-ivaerksaetter-i-silicon-valley-de-danske-ambitioner-skal-op-i",
        "title": "Dansk iværksætter i Silicon Valley: »De danske ambitioner skal op i et helt andet gear«",
        "content": "Spørger jeg ud i et rum med tunge topchefer i Danmark og nævner Lars Dalgaard, vil nogle af dem få flakkende blikke. Kunne jeg til gengæld spørge Jeff Bezos fra Amazon, Brian Chesky fra Airbnb, Jack Dorsey fra Twitter eller Larry Page fra Google, ville de straks begynde en lang fortælling om, hvem han er, og hvad han har lavet. Lars Dalgaard var en af de første, der forstod at udnytte cloud-teknologien. Han grundlagde softwarevirksomheden SuccessFactors i 2001, tog selskabet på børsen i New York og Frankfurt i 2008 og solgte det til den tyske softwarevirksomhed SAP i 2012 for 20 milliarder danske kroner. Den handel sendte Lars Dalgaard ind i Silicon Valleys IT-aristokrati. FAKTALars DalgaardLars DalgaardStilling: General partner, dvs. medejer af ventureinvesteringsselskabet An­drees­­sen Horowitz.Alder: 48 år.Uddannelse: Bachelor fra CBS, master fra Stanford School of Business.Exit: Stiftede SuccessFactors i 2001 og solgte det til SAP i 2012 for 20 mia. kr.Rådgiver: Konsulent for adm. direktør Bill McDermott i SAP om cloud-strategi. Medlem af Advisory Board for Stanford Graduate School of Business.Velgørenhed: Bestyrelsesmedlem for Glide, der støtter og hjælper fattige og hjemløse i San Francisco.Anerkendelse: E&Y Entrepreneur of the Year 2009, Silicon Valley.Årets CEO, kategori store virksomheder, 2010, San Francisco.Privat: Bor med Nicole Chow. De har en søn på seks år og en datter på tre årNyttig viden: Taler syv sprog, har seks boliger, bl.a. lejlighed i København og Amsterdam, og får let gåsehud, når han bliver engageret.Han har solgt fem biler, bl.a. Lamborghini Aventador og Porsche 911 Turbo, fordi han mest bruger software til at transportere sig med. Ejer i dag kun en selvkørende Tesla 90DFOLD UD Stilling: General partner, dvs. medejer af ventureinvesteringsselskabet An­drees­­sen Horowitz. Alder: 48 år. Uddannelse: Bachelor fra CBS, master fra Stanford School of Business. Exit: Stiftede SuccessFactors i 2001 og solgte det til SAP i 2012 for 20 mia. kr. Rådgiver: Konsulent for adm. direktør Bill McDermott i SAP om cloud-strategi. Medlem af Advisory Board for Stanford Graduate School of Business. Velgørenhed: Bestyrelsesmedlem for Glide, der støtter og hjælper fattige og hjemløse i San Francisco. Anerkendelse: E&Y Entrepreneur of the Year 2009, Silicon Valley. Årets CEO, kategori store virksomheder, 2010, San Francisco. Privat: Bor med Nicole Chow. De har en søn på seks år og en datter på tre år Nyttig viden: Taler syv sprog, har seks boliger, bl.a. lejlighed i København og Amsterdam, og får let gåsehud, når han bliver engageret. Han har solgt fem biler, bl.a. Lamborghini Aventador og Porsche 911 Turbo, fordi han mest bruger software til at transportere sig med. Ejer i dag kun en selvkørende Tesla 90D Psykologien i Silicon Valley er meget enkel: Din personlige baggrund, opvækst og familie er ligegyldig, men har du set en teknologi før alle andre, skabt et kæmpefirma, som andre tror på og står i kø for at investere i, er du på et øjeblik blevet anerkendt medlem af Siliconsroyalty. »Når jeg afleverer mit barn i institutionen, står jeg sammen med Larry Page og er ligesom alle andre fædre med børn, der ikke vil tage afsked. Men når det gælder fremtidens digitale udvikling og nye forretningsmodeller, er vi blevet forbilleder i kraft af det, vi har opnået. Jeg solgte min virksomhed til et beløb på 11 gange omsætningen. Det havde ingen gjort i ti år. Det er en iskold vurdering,« siger Lars Dalgaard. I dag er hverken cloud-teknologien eller virksomhedshandler på over ti gange omsætningen særligt bemærkelsesværdigt. Berlingske Business Magasin har mødt Lars Dalgaard over flere omgange til samtaler om ambitioner, ny vækst og fremtidens forretningsmodeller og en analyse af den teknologiske stilstand i Danmark. Første møde var i forsommeren 2015 på en kølig solskinsdag i Rungsted Havn senere på en grå efterårsdag via en Skype-­forbindelse. I mellemtiden havde Lars Dalgaard været vært på et lukket møde på Hotel d’Angleterre med danske erhvervsfolk om, hvordan der kan skabes vækst i Danmark. BMINTERN - Danish businessman Lars Dalgaard outside the Crocker Galleria in the heart of the Financial District in San Francisco, California, USA, 06 November 2015.Fold sammenLæs mere Mødet endte uden konklusion, og Lars Dalgaard undrer sig til stadighed over det manglende mod i Danmark til at skabe nye virksomheder, som for alvor rykker. »Det er svært at forstå. Vi er blandt de bedst uddannede, sproget er ikke et problem, men det eneste, jeg ser, er magelighed. Det virker som om, at vi som danskere bliver alt for hurtigt tilfredse. For mig handler det om mod, at have ambitioner og så gå amok.« Lars Dalgaard mener, at de danske ambitioner skal op i et helt andet gear: »De fleste tænker: Lad mig gøre det med teknologien, som andre har gjort, men i det område, jeg kender godt. Det er alt for marginalt. Sagen er den, at jeg ikke kan tillade mig at bruge tid på danske iværksættere. For når jeg ser deres planer og kigger på de andre møder, jeg kunne have holdt, kan jeg ikke tillade mig at bruge tid på det. Jeg kan ikke forsvare det over for mine partnere. De vil synes, jeg er åndssvag,« siger han. I dag er Lars Dalgaardgeneral partneri et af de mest anerkendte ventureselskaber i Silicon Valley. Selskabet, Andreessen Horowitz, har omkring 100 ansatte, otte general partners, som har investeret egne penge i de investeringsfonde, som ventureselskabet administrerer. Selskabet råder over en kapital på 4,5 mia. dollar og har investorer som Yale University, Harvard og Bloomberg.  Andreessen Horowitz har investeret i over 150 selskaber, hvoraf ca. 60 er småstart-ups. Pengene har været sat i alt fra Skype til Twitter, Facebook, Airbnb og Instagram. »Det helt afgørende er, at vi alene investerer i teknologi, der kan forandre verden,« siger Lars Dalgaard. Og det er i det spændingsfelt, at der i dag opstår digitale virksomheder, som brager gennem lydmuren med en hast, som får de gamle, etablerede virksomheder til at ryste. »De etablerede virksomheder skal træffe nogle grundlæggende valg. Bilindustrien er midt i en massiv forandring, detailhandlen er i forandring, den finansielle industri kan se skriften på væggen, medieindustrien er allerede ramt. Rigtigt mange virksomheder er i en døende fase, hvis de ikke forstår den digitale udvikling,« siger Lars Dalgaard. BMINTERN - Danish businessman Lars Dalgaard in front of a Cable Car on California Street at the Financial District in San Francisco, California, USA, 06 November 2015.Fold sammenLæs mere Inden vi ser nærmere på de amerikanske selskaber, Lars Dalgaard har investeret i, og som understreger hans pointe, kan vi vende blikket tilbage til Danmark og pege på en af de få danske succeshistorier inden for platformsindustrien. Berlingske Business Magasin kunne i sit Guld1000-nummer i oktober kåre Unity Technologies til årets Guldmager 2015. Det var det selskab blandt de 1.000 største, der over en tre-årig periode havde den højeste vækst kombineret med et stærkt afkast. Virksomheden har revolutioneret spil­industrien ved at skabe en platform for spiludviklere. Unity har som andre platformsvirksomheder ramt en skalérbar produkt- og forretningsmodel, der kan generere stor vækst, fordi platformen reelt løser en udfordring for potentielle kunder. For ti år siden ville det koste en mindre formue at udvikle et spil og få det lagt ind hos et etableret spilstudie og/eller spiludgiver. I dag koster det 75 dollar om måneden at få adgang til Unitys spilplatform, der bidrager til at udvikle, analysere og optimere spil helt på linje med de store studier. Unity Technologies’ mission har fra første dag været at demokratisere spiludvikling. Det dækker over, at stort set alle med digital forståelse kan udvikle spil hurtigt og billigere end nogen sinde tidligere. Det har skabt en eksplosion af digitale spil. Unity Technologies omsætter for under 500 millioner kroner, men vurderes at have en markedsværdi på 12 milliarder kroner, dvs. tæt på 25 gange omsætningen. Det er den verden, som Lars Dalgaard opererer i. FAKTA3 vigtige spørgsmålFor at bedømme ansøgerens menneskelige karaktertræk stiller Lars Dalgaard altid disse tre vigtige spørgsmål ved jobsamtaler:1. Hvilken betydning har din mor haft for dig?2. Hvilken betydning har din far haft på dig?3. Hvilke fejl har du begået?FOLD UD For at bedømme ansøgerens menneskelige karaktertræk stiller Lars Dalgaard altid disse tre vigtige spørgsmål ved jobsamtaler: 1. Hvilken betydning har din mor haft for dig? 2. Hvilken betydning har din far haft på dig? 3. Hvilke fejl har du begået? Dalgaard begyndte hos Andreessen Horowitz i 2013. Det var kort efter, at han havde solgt SuccessFactors til SAP og efterfølgende sagde pænt nej tak til at afløse Bill McDermott og Jim Hagemann Snabe som administrerende direktører for den tysk-amerikanske softwarevirksomhed. »Jeg stod over for et valg mellem at drive en virksomhed videre eller bruge min energi på at skabe nye virksomheder. Jeg kan få kuldegysninger, når jeg præsenteres for nye, stærke projekter,« siger han. I løbet af de få år har han gennemført seks ventureinvesteringer. Hovedparten har det såkaldte »demokratiseringselement« centralt i forretningsmodellen. Alle virksomheder er mere end blot en ide: »Det er en myte, når folk fortæller, at det ikke er muligt at være profitable, samtidig med at man vækster hurtigt.« Lars Dalgaard har typisk investeret i platformsvirksomheder, der vokser med ekstrem hastighed. Kendetegnet er, at de minimerer omkostningerne for den potentielle kunde. »I min levetid når jeg måske op på ti investeringer. Hver investering er enormt krævende. Til gengæld kan gevinsten være ubeskriveligt stor. Vi forventer ikke, at alle investeringer kommer hjem,« siger han. Andreessen Horowitz arbejder typisk med en tidshorisont på ti år, mens traditionelle kapitalfonde forbereder en exit inden for tre til fem år. »De virksomheder, jeg investerer i, har for det meste det sigte, at andre folk kan få en andel del af kagen. Kunderne får del i magten, fordi de får adgang til en gratis platform og derfor kan skabe en forretning, de ikke tidligere kunne, fordi de ikke havde råd,« siger Lars Dalgaard. Tager vi en hurtig overflyvning over nogle af de virksomheder, Lars Dalgaard har investeret i, får vi et klart indtryk af pointen. Den første virksomhed hedder Zenefits. Virksomheden er etableret i 2013 og er i øjeblikket den hurtigst voksende virksomhed i USAs nyere historie. Zenefits voksede 20 gange omsætningen det første år. Zenefits har skabt en platform for traditionelle HR-opgaver målrettet til små og mellemstore selskaber. Platformen kan håndtere alt, hvad der vedrører ansættelsesforhold, og den stilles gratis til rådighed. Foto: David Leth WilliamsFold sammenLæs mere Ved siden af HR-platformen er Zenefits en online forsikringsagent i alle amerikanske stater. Det er her, at selskabet tjener pengene. De virksomheder, der har fået den gratis platform stillet til rådighed, vil ofte vælge at købe forsikringer til de ansatte gennem Zenefits, da de tidligere skulle betale de 3.000-4.000 kroner om året pr. ansat til en forsikringsagent. Dette marked vurderes at være på 60 milliarder dollar. Men agenten har ikke længere en konkurrencefordel, for han har hverken evnerne eller skalérbarheden til at også at udføre HR-opgaver gratis. »Det er en total revolution af et marked. Forsikringsagenterne, hvis eneste fordel var adgang til golfturneringer og koncertbilletter, kan på ingen måde hamle op med de besparelser og den funktionalitet, som Zenefits giver deres kunder,« siger Lars Dalgaard. Han stødte på Zenefits i 2013, da selskabet havde etableret sig som forsikringsagent i alle amerikanske stater. De var begyndt at udbyde deres HR-platform og havde da en beskeden omsætning ved forsikringssalg. Zenefits’ model er at sælge små mængder til små firmaer. Dem er der rigtigt mange af. »Da Zenefits stifter, Parker Conrad, kom til mig i 2013, vidste jeg, at ham skulle jeg vinde. Når fantastiske firmaer kommer forbi, handler det om at gå amok og på gladiatoragtig måde at vinde kampen mod de andre ventureinvestorer,« siger Lars Dalgaard. I forhandlingerne lovede Parker Conrad at tidoble væksten. Lars Dalgaard og Andrees­sen Horowitz vandt kampen med en investering på ca. 85 millioner kroner. Forinden havde Parker Conrad indhentet tilbud fra andre investeringsfirmaer. Dalgaard lå lavest, mens de højeste bud var dobbelt så høje. Midt imellem lå den hårdeste konkurrent med et bud, som Dalgaard endte med at matche. »Markedet satte Zenefits til en værdi af 700 mio. kr. Men fordi Parker Conrad ville have mig med, måtte han også acceptere endiscount. Vores værdiansættelse på ca. 400 mio. kr. blev accepteret.« Dalgaard giver dermed et lille indtryk af den benhård psykologi i venturebranchen, hvor det også handler om at have fokus på sin egen værdi og nøje analysere, hvad man selv kan tilføre en virksomhed, der lige akkurat er begyndt. Ét er, at ideen er fantastisk, men derfra begynder det hårde arbejde med markedsforståelse, vækstplaner og tiltrækning af de rigtige medarbejdere.  Da Dalgaard blev præsenteret for Zenefits, omsatte selskabet for under en halv million dollar. Men derfra er det gået stærkt. Zenefits har leveret mere end lovet, og kunne året efter levere en omsætning på 20 millioner dollar. Det har betydet, at selskabet måtte speede op for udrulningen. »Så længe trækkraften i hans model er så stærk, at den ikke kan stoppes, så stiger værdien af selskabet helt vildt,« siger Lars Dalgaard, der hurtigt blev bedt om at lede en ny investeringsrunde. Denne gang blev markedsværdien for Zenefits vurderet til 3,2 milliarder kroner. Og for nylig rejste Zenefits igen kapital, men denne gang ledet af et andet selskab end Andreessen Horowitz, blandt andet med henblik på at få nye øjne på selskabet. Ved den seneste kapitaltilførsel blev Zenefits vurderet til 26 mia. kr. Dalgaards godt 20 procents andel af Zenefits er på papiret således steget fra 85 mio. kr. i 2013 til 5,2 mia. kr. ved seneste vurdering. »Vi har investeret rigtigt meget i Zenefits, og det var absolut ikke uden nervøsitet. Sagen er, at vi kan se, at markedet er stort. Zenefits voksede dobbelt så hurtigt som lovet og kom ind på langt flere markeder end lovet. Det er aldrig set før. Men når alt kommer til alt, så ved vi ikke rigtigt, hvad vi er med i, men lærer det først ordentlig at kende, når vi er i gang. Det vil altid gå op og ned, når vi er i gang, men det er indregnet i vores model,« siger Lars Dalgaard. I Dalgaards optik kan denne investeringsrejse kun lade sig gøre, fordi stifteren af selskabet er villig til at afgive indflydelse. »Det må også være bedre at eje en mindre del af en milliardformue, end en stor del af et selskab, der ikke vokser hurtigt nok.« En anden investering, som også bygger på platformsteknologi, har samme demokratiseringselementer i sig. Selskabet hedder Teespring og gør det muligt at etablere salg af t-shirts uden at tage en krone op af lommen, før varen er solgt. BMINTERN - Danish businessman Lars Dalgaard inside the Crocker Galleria in San Francisco, California, USA, 06 November 2015.Fold sammenLæs mere Teespring fungerer på den måde, at hver eneste borger kan sidde hjemme i stuen og designe en t-shirt, vælge kvalitet og sætte den til salg på nettet. Da Teespring blev etableret, skulle designeren sælge 30 ­t-shirts, før det kunne betale sig at sætte den i produktion. Nu skal der otte ­t-shirts til. »Pointen er, at Teespring sørger for alt. Når kunden har fået en ordre på minimum otte t-shirts, finder Teespring en producent, sørger for, at den leveres på den enkelte købers adresse. Teespring tager et gebyr for at producere og levere, men ingen t-shirts sættes i produktion, før det kan betale sig.« I dag har Teespring det største salg af t-shirts i USA. Firmaet sælger flere t-shirts end Walmart. Den tredje investering er i AltSchool – et privat skolesystem, der er tilpasset den enkelte elev og kræver stor involvering fra forældre og lokalsamfund. Der opbygges et netværk af mikroskoler, som alene har til formål at tilpasse undervisningen til den enkelte elev gennem teknologi. Skolen har efter 18 måneder 200 elever, som betaler minimum 20.000 dollar. Tanken fra den klassiske skole med ensartet undervisning til alle eksisterer ikke, for magten over undervisningen er flyttet ud til den enkelte elevs konkrete behov. Skolen er teknologidrevet ud til mindste detalje. Lærer, elever og forældre er forbundet i et netværk, som sikrer, at den nyeste viden er til rådighed. Grundtanken er, at en administration kan styre en million elever. Den effektive administration betyder, at der kan bruges flere penge på undervisning. Private skoler i USA har en samlet omsætning, der svarer til den femtestørste industri i USA. Ideen bag skolen er global, da den kan overføres til andre lande. FAKTALars Dalgaards investeringer1. Ventureinvesteringer:Zenefits – gratis onlineplatform til at håndtere ansættelsesforhold, lever af at være onlineforsikringsagent.Imgur – nyheds- og underholdningsapp. 120 mio. brugere.Teespring – onlineplatform til produktion af t’shirts.AltSchool  –  skolesystem, der er tilpasset den enkelte elev.Reflektive – en kommunikationsplatform for ansatte til at give feedback og anerkendelse. Indbygget bonussystem, som bestemmes af medarbejderne.Gigster – platform for Silicon Valley-ingeniører, produktchefer og udviklere. Tanken er, at alle, der har et udviklingsprojekt, kan lægge en beskrivelse ud på platformen. Alle kan byde på opgaven.Lars Dalgaard er medlem af bestyrelsen i disse selskaber, dog ikke i AltSchool.2. Egne investeringer: Progreso – en bank i Brasilien, der yder lån til især lavtlønnede latinamerikanere.Domo – en dataplatform for CEOs, der vil indsamle og håndtere data nemt og intuitivt.Blue Bottle Coffee – kaffe og fødevarer.Restauranter – 12 investeringerFOLD UD 1. Ventureinvesteringer: Zenefits – gratis onlineplatform til at håndtere ansættelsesforhold, lever af at være onlineforsikringsagent. Imgur – nyheds- og underholdningsapp. 120 mio. brugere. Teespring – onlineplatform til produktion af t’shirts. AltSchool  –  skolesystem, der er tilpasset den enkelte elev. Reflektive – en kommunikationsplatform for ansatte til at give feedback og anerkendelse. Indbygget bonussystem, som bestemmes af medarbejderne. Gigster – platform for Silicon Valley-ingeniører, produktchefer og udviklere. Tanken er, at alle, der har et udviklingsprojekt, kan lægge en beskrivelse ud på platformen. Alle kan byde på opgaven. Lars Dalgaard er medlem af bestyrelsen i disse selskaber, dog ikke i AltSchool. 2. Egne investeringer: Progreso – en bank i Brasilien, der yder lån til især lavtlønnede latinamerikanere. Domo – en dataplatform for CEOs, der vil indsamle og håndtere data nemt og intuitivt. Blue Bottle Coffee – kaffe og fødevarer. Restauranter – 12 investeringer Ifølge Lars Dalgaard bliver alle – især dansk erhvervsliv – nødt til at forstå, at digitaliseringen bringer forretningsmodellerne et helt andet sted hen end for blot få år siden. Grundlæggende mener han, at etablerede virksomheder skal forstå, at magten gennem software flytter sig ud til kunden med så stor hastighed, at de færreste virksomheder når at forstå konsekvenserne. »Forestil dig den dag, hvor den førerløse bil er en realitet. Med din app bestiller du en Uber, der uden chauffører hele tiden er i gadebilledet, og når den ikke har passagerer med, kører den rundt med alle typer varer, fra aftensmad til legetøj. Hvis Uber kan udrulle sin forretningsmodel, bestemmer de, hvilke biler der skal produceres. Magten flyttes væk fra de etablerede fabrikanter. De vil være ligeglade med, om bilen er bygget på en amerikansk, tysk eller kinesisk fabrik, for Uber bestemmer design og teknologi,« siger Lars Dalgaard. Han peger også på de konsekvenser det kan få for medicinalindustrien, når Google smider milliardbeløb ind i forskning af det evige liv, eller når Facebook får held med at sende droner ind over Afrika for at sikre så kraftige netforbindelser, som vil forbinde hele kontinentet til det globale indkøbs- og arbejdsmarked.  Det er muligt, at Google ikke finder svaret på det evige liv, men selskabet finder måske lige præcis det DNA eller molekyle som forudsætter den sygdom, du er blevet ramt af. I dag bliver folk ikke kun raske af medicin, men medicinen giver en lang række følgesygdomme, som den etablerede medicinalbranche tjener mange penge på. »Vi ser en verden i eksplosiv forandring. Det handler ene og alene om at gå amok,« siger han og afleverer en sidste brutal forudsigelse: »Dem, der ikke gør, vil dø«.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/dansk-ivaerksaetter-i-silicon-valley-de-danske-ambitioner-skal-op-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/545122/11418802-27bbmlars2jpg.jpeg",
            "publication_time": "Torsdag d. 26. november 2015, kl. 17.00",
            "author": "Claus Skovhus",
            "related_links": [],
            "attachments": []
        }
    }
}