{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansker-i-spidsen-for-microsoft-teams",
        "title": "Dansker i spidsen for Microsoft Teams",
        "content": "Det bliver en dansker, der får det europæiske ansvar for en af den amerikanske softwaregigant Microsofts hurtigst voksende succeser. 40-årige Annbritt Steen Andersen er udpeget som chef for Microsoft Teams og alt Teams-udstyr i Europa, Mellemøsten og Asien fra 1. januar. Hun kommer fra den kinesiske pc-gigant Lenovo, hvor hun var europæisk chef for Smart Collaboration-afdelingen. Annbritt Steen Andersen har arbejdet i it-branchen i 15 år og har tidligere været hos den skandinaviske it-leverandør Atea. Hun er uddannet fra handelsskolen Niels Brock. Microsoft Teams er blevet en af Microsofts hurtigst voksende succesertakket være coronakrisen, hvor alle har haft et behov for at kunne mødes og samarbejde digitalt. Her har Teams konkurreret med den nye Zoom-tjeneste, men Microsoft har fordelen af at kunne bygge Teams tæt sammen med hele sin Office-kontorpakke, som er vidt udbredt i erhvervslivet. Samtidig har Microsoft skruet op for udviklingsblusset på Teams. Her har man ligesom konkurrenterne kopieret populære funktioner fra andre kommunikationsprogrammer. Teams havde i september 2020 omkring 75 millioner dagligt aktive brugere. Annbritt Steen Andersen kalder sit nye job for »min drømmestilling«. Hun bor privat i Glumsø med sin mand og fire børn – tre børn fra et tidligere ægteskab og en »bonusdatter«. Microsoft har siden juni 2019 haft danske Marianne Dahl Steensen som vesteuropæisk direktør. Hun blev som administrerende direktør i Danmark afløst af Nana Bule. Også tidligere har danskere bestredet topposter i Microsoft. Mogens Elsberg var således øverst ansvarlig for regnskabssoftwaren Navision, udviklet af bl.a. brødrene Erik og Preben Damgaard, og som Microsoft omdøbte til Dynamics. Jens Moberg var vicedirektør for Europa, siden ansvarlig for Microsofts salg til de største, amerikanske virksomheder og slutteligt Microsofts chef for Rusland og Asien. Endelig har it-guruen Anders Hejlsberg, opfinderen af programmeringssprogene Turbo-Pascal, Delphi og C#, i årevis været en af Microsofts chefarkitekter (»technical fellow«). ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansker-i-spidsen-for-microsoft-teams",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1375366/23628736-pix-annbritt-steen-andersen.jpg",
            "publication_time": "Fredag d. 08. januar 2021, kl. 09.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}