{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-bank-taber-kontroversiel-sag-i-norge",
        "title": "Danske Bank taber kontroversiel sag i Norge",
        "content": "Der var jubel i den lille kommune Bremanger på den norske østkyst i går. Det lykkedes nemlig kommunen at få medhold i Oslo Tingrett i en sag mod Danske Bank og få erklæret en række låneaftaler ugyldige. Dermed undgår kommunen yderligere store økonomiske tab. »For os er det her en enorm vigtig sejr. Vi har til dags dato bogført et tab på de her aftaler i området af 80 millioner norske kroner. Tingretten imødekom os på alle punkter og har først og fremmest erklæret disse aftaler ugyldige,« siger rådmand Tom Joensen fra Bremanger kommune til norske nyhedsmedie E24. Det er en sag, der har fået en hel del opmærksomhed i Norge og omhandler de såkaldte Swapaftaler, som en række norske kommuner investerede i risikofyldte obligationer gennem mælgerfirmaet Terra Security i årene 2006 og 2007. Det var Terra Security, der nu er gået konkurs, som formidlede aftalerne, men det var med Fokus Bank, at de otte kommuner indgik låneaftalerne. Fokus Bank er en del af Danske Bank. Bremanger kommune havde indgået aftaler, som forpligtede kommunen til at optage lån på 250 millioner norske kroner i 2016, som skulle løbe over 20 år med en fast rente på 6,5 pct. »Den lange tidshorisont på aftalerne understreger risikoen. Dette er produkter, som kommuner ikke bør have,« forklarer Tom Joensen. I Bremangers tilfælde har kommunen tabt langt over 200 millioner norske kroner på, hvad der i Norge kaldes Terra-skandalen. Det var den daværende rådmand, der på egen hånd indgik aftaler med Terra Security, som kommunen i dag ikke mener, er lovlige. Det har den nu fået rettens ord for. Tingretten i Oslo har fundet, at kommunen skal betale den optionspræmien, som den tidligere har modtaget tilbage, men får altså også erklæret aftalerne ugyldige, hvilket var, hvad Bremanger kommune ønskede. »Nu kan vi nulstille, når vi har betalt optionspremieren tilbage. Det betyder, at vi kan reducere det akkumulerede underskud med omtrent 60 millioner norske kroner,« siger Tom Joensen. Retten dømte i samme omgang Danske Bank til at betale 1,7 millioner kroner tilbage i sagsomkostninger. Dansk Banks advokat anførte i retten, at Fokus Bank ikke på noget tidspunkt havde direkte kontakt til Bremanger kommune i forbindelse med aftalerne, da det var Terra Securities, der formidlede kontakten. »Vi er uenige i konklusionen, men tager domme til efterretning. Vi skal bruge lidt tid til at sætte os ind i dommen og tage stilling til anke-spørgsmålet,« siger kommunikationschef Stian Arnesen i Danske Bank i Norge til E24. Han understreger, at Danske bank er involveret i en meget lille del af den samlede Terra-sag.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-bank-taber-kontroversiel-sag-i-norge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/239365/6847417-danske-bank.jpg",
            "publication_time": "Fredag d. 11. oktober 2013, kl. 16.36",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}