{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/danskere-befinder-sig-paa-beskudt-fn-base-skriver-medie-ifoelge",
        "title": "Danskere befinder sig på beskudt FN-base, skriver medie: Ifølge Forsvaret har alle det godt",
        "content": "FNs fredsbevarende styrker i det sydlige Libanon har de seneste dage været under beskydning fra israelske styrker. Det har medført fordømmelse fra flere stater og institutioner – heriblandt Danmark og EU. Og nu viser det sig ifølgeDR, at der er danske militærobservatører tilstede på en FN-base, som har været under beskydning. Det fortæller anonyme kilder til DR. Det drejer sig om en FN-base i Naqoura i det sydlige Libanon, hvor der ifølge DR angiveligt skulle opholde sig flere danske FN-observatører. Deres opgave er blandt andet at observere, at våbenhviler bliver overholdt. Ifølge det danske forsvar har man lige nu ti danske officerer udstationeret ved FN-missionen UNTSO. Det er en fredsbevarende mission, som har hovedkvarterer i Israel, Libanon, Egypten og Syrien. Forsvaret ønsker ikke at bekræfte over for hverken DR eller Ritzau, hvorvidt nogle af disse officerer er til stede på lige præcis basen i Naqoura. Men Forsvarets presseafdeling gør det klart over for Ritzau, at de ti danske officerer alle har det godt. Overfor Danmarks Radio bekræfter forsvarsminister Troels Lund Poulsen (V), at »de danskere, som er der, er i god behold«. Han vil dog ikke gå ind i, hvad der konkret er sket, da han ikke har opdateret viden herom. Det har vakt kritik og fordømmelse fra omverdenen, at Israel har affyret skud mod FNs fredsbevarende styrker. Både EU, Frankrig, Spanien og Italien har fordømt Israels ageren, og ifølge udenrigsminister Lars Løkke Rasmussen (M) er det helt uacceptabelt. »Ethvert angreb mod FNs fredsbevarende styrker er uacceptabelt,« sagde han torsdag aften: »Beskyttelse af fredsbevarende styrker er en forpligtelse, der påhviler alle parter i en konflikt.« Det israelske militær, IDF, har dog tidligere forsøgt at forklare deres handlinger.  Hezbollah operates from within and near civilian areas in southern Lebanon, including areas near@UNIFIL_posts.The IDF is operating in southern Lebanon and maintains routine communication with UNIFIL.IDF troops operated in the area of Naqoura, next to a UNIFIL base.… »Hizbollah opererer fra og i nærheden af civile områder i det sydlige Libanon, herunder områder i nærheden af UNIFILs (FNs fredsbevarende styrker,red.) stillinger,« skrev IDF blandt andet i et opslag påX: »IDF-tropper opererede i området Naqoura ved siden af en UNIFIL-base. Derfor instruerede IDF FN-styrkerne i området om at forblive i beskyttede rum, hvorefter styrkerne åbnede ild i området.« To FN-soldater skal være blevet såret, da de faldt ned fra et vagttårn, som blev beskudt fredag morgen. To andre skal være blevet såret torsdag.  Det er ikke muligt for Berlingske at bekræfte oplysningerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/danskere-befinder-sig-paa-beskudt-fn-base-skriver-medie-ifoelge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1846023/24811461-fredsbevarende-unifil-styrker-i-det-sydlige-libano.jpg",
            "publication_time": "Fredag d. 11. oktober 2024, kl. 19.30",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}