{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-spilproducent-henter-44-mio_-kr_-fra-udlandet",
        "title": "Dansk spilproducent henter 44 mio. kr. fra udlandet",
        "content": "En kreds af udenlandske investorer skyder 44 millioner kroner i den danske computerspiludvikler Betadwarf, som dermed håber at kunne sætte ekstra skub på udviklingen af en spilgenre, som er med til at opbygge venskaber og sociale forbindelser mellem de spillende. De 6,6 millioner dollars skydes ind af Makers Fund, som har hovedbase i Hongkong men er indregistreret på Caymanøerne, de amerikanske selskaber 1UP og Everblue samt London Venture Partners, der holder til på den britiske kanalø Jersey. Sidstnævnte skød også i 2018 penge i det danske selskab. Betadwarf står bag spil som »Forced«, »Forced showdown« og »Minion Masters« og har i dag tyve ansatte. Selskabet er stiftet i 2013 på Aalborg Universitet i København og har Steffen Kabbelgaard Grønning som administrerende direktør og medejer. Han håber, at det nye spilkoncept kan være med til at bekæmpe den ensomhed, som hersker blandt mange spillere, som murer sig inde med og i deres spil. Under kodenavnet »Project Haven« vil Betadwarf kombinere online rollespil med e-sportsspil og »skabe situationer og spilmekanikker, der er optimeret til at opbygge venskaber og sociale forbindelser«. I Producentforeningen, som er brancheforening for bl.a. danske computerspilproducenter, glæder fungerende direktør Jan Neiiendam sig over investeringen. »Vi ser investeringen i Betadwarf som den hidtidige kulmination på, atverden for alvor er ved at få øjnene op for ambitionerne og det kommercielle potentiale i den danske spilbranche,« siger han i en kommentar. Betadwarf vandt i 2013 prisen som bedste danske spiludvikler. Betadwarfs forskudte regnskabsår fra maj 2018 til april 2019 viste et overskud på tre millioner kroner mod et underskud på 1,8 millioner året forinden. Selskabet, som bor på Hejrevej i Københavns nordvestkvarter, ejes siden 27. august med 50 procent af Steffen Bischoff Kabbelgaard og Betadwarfs tekniske direktør Kenneth Harder gennem deres StickyMoose Holding og med hver en fjerdedel af Makers Fund og LVP Seed Fund II.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-spilproducent-henter-44-mio.-kr.-fra-udlandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/119/1198513/23135752-pix-betadwarf.jpg",
            "publication_time": "Fredag d. 13. september 2019, kl. 13.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}