{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danskere-paa-rejse-faar-langsommere-internet",
        "title": "Danskere på rejse får langsommere internet",
        "content": "Danskere, der rejser udenlands, får markant dårligere internethastigheder end herhjemme, når de kobler mobiltelefonen eller computeren til de udenlandske mobilnet. Det viser en stor datakortlægning for hele EU og Storbritannien fra Oookla, der er firmaet bag Speedtest, hvis målinger af internethastigheden bruges verden over. Hvor mobilforbindelsen herhjemme som median – altså midterværdien, når alle målinger stilles på række – leverer en hastighed på 50,11 megabit i sekunder, falder den med hele 55,7 procent til en median på 22,18 megabit i sekundet, når vi befinder os i udlandet, viser Speedtest-målinger fra hele Europa fra 1. kvartal i år. Målingerne er lavet på Android-telefoner, som ifølge analysehuset IDC udgøromkring 56 procent af samtlige solgte smartphones i Danmark. Alt Apple-udstyr er altså ikke med i målingen. Kun hollænderne og bulgarerne har højere hjemmehastigheder end danskerne. Her ligger medianhastigheden på henholdsvis 77,52 og 61,76 megabit i sekundet. Hastighederne i udlandet afhænger af, hvilke aftaler ens eget teleselskab har i det pågældende land. Danmark er langt fremme med udbredelsen af høje hastighederpå både mobilnettet og de kablede net. Derfor vil det være naturligt, at hastighederne kan gå ned, når man er i udlandet. De danske teleselskaber forsøger at få aftaler i stand, hvor danske kunder som minimum får 4G-mobilforbindelser, der er beregnet til data og derfor er hurtigere. Efterhånden som den nye 5G-mobilteknologi, som er endnu hurtigere, bliver udbredt, bliver 5G en del af disse aftaler. Der har været eksempler på, at teleselskabernes aftaler var for dårlige, så danskere på rejse oplevede markant dårligere hastigheder og derfor valgte at skifte teleselskab. Selvom EU gennemtrumfede, at man skal kunne bruge sin dataforbindelse i udlandet uden at betale ekstra gennem en roamingafgift, skal teleselskaberne fortsat afregne med hinanden for at sende tale- og datatrafikken videre. Teleselskaber i hele Europa har brugt dette som argument for at sætte et loft over, hvor meget af datapakken i ens abonnement man kan bruge i andre EU-lande. EU er i færd med at tvinge også disse interne afregningspriser ned, samtidig med at EU-Kommissionen i februar i år lagde op til atforlænge ordningen med ikke at opkræve udlandstakster med ti år, når den udløber i sommeren 2022. EU vil første gang skære i teleselskabernes interne afregningspriser 1. juli 2022, når den nuværende ordning udløber. Her skal priserne på tale ned med 31 procent, på sms’er med 60 procent og på data med 20 procent. 1. januar 2025 vil der blive hakket yderligere 13,6 procent af talepriserne, 25 procent af sms-taksterne og 25 procent af datapriserne. Danskere på rejse skal fortsat tænke sig om. Det er kun i de 27 EU-lande samt Storbritannien, Norge, Island og Liechtenstein, at man kan tale og bruge data – op til en vis grænse – af sit hjemlige abonnement uden at betale ekstra. Flere teleselskaber har dog andre lande med i de dyrere abonnementer, og man kan altid købe en ekstrapakke til sit abonnement, hvis man rejser til et land, som ikke er omfattet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danskere-paa-rejse-faar-langsommere-internet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1433849/23777020-pix-roaming.jpg",
            "publication_time": "Onsdag d. 16. juni 2021, kl. 13.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}