{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/dansen-paa-toppen-sluttede-brat-0",
        "title": "Dansen på toppen sluttede brat",
        "content": "København. Et eventyr har det på mange måder været for Peter Martins. Gennem 30 år var han balletmester for New York City Ballet, der regnes for et af verdens dygtigste og mest berømte balletkompagnier. Ingen anden dansk danser er nået så langt i USA som Peter Martins, der fylder 75 år den 27. oktober. Han har koreograferet over 80 værker, der omfatter alt fra en række pas de deux&apos;er til helaftensballetter som »Tornerose« og »Romeo og Julie«. Flere af dem har været vist herhjemme. Peter Martins begyndte som balletbarn på Det Kongelige Teaters Balletskole i 1954 og blev allerede som 21-årig i 1967 udnævnt til solodanser. Året før havde han fået sit gennembrud i Edinburgh i den russisk-amerikanske balletmester George Balanchines »Apollon« om den græske gud af samme navn. Egentlig var det en anden, der skulle have danset, men han meldte afbud. Det blev chancen for den blonde balletdanser, der var kendt for at mestre selv de sværeste teknikker. Det blev siden Balanchine, der fik Peter Martins til at forlade Kongens Nytorv i København for at realisere en drengedrøm om at danse i USA. På New York City Ballet kom han under den store mesters vinger, og da Balanchine døde i 1983, var det på forhånd aftalt, at Peter Martins skulle være hans efterfølger. Som ny leder blev det hans opgave at bringe fornyelse til repertoiret. Det lykkedes trods økonomisk krise, blandt andet med projekter og festivaler, der bragte et nyt publikum ind. Ikke mindst Diamond Project fra 1992, der senere udviklede sig til The New York Choreographic Institute, blev en succes. Da Peter Martins for fem år siden fyldte 70 år, fortalte han, at han stadig havde meget at byde på. Han havde ingen planer om at stoppe. Men det skulle gå anderledes. I 2018 opsagde han stillingen efter anklager om sexchikane og voldelig adfærd over for flere af kompagniets dansere. Både tidligere og nuværende dansere berettede i New York Times om overgreb, der gik helt tilbage til 1993. Blandt andet skulle balletmesteren have misbrugt sin magt til at indlede seksuelle forhold med udvalgte dansere. Selv afviste Peter Martins alle anklager. Samme år blev han dømt for spirituskørsel – i øvrigt for anden gang. Det er uvist, om det spillede ind på beslutningen om at fratræde. Peter Martins er gift med den amerikanske, nu pensionerede, balletdanser Darci Kistler, og sammen har de datteren Talicia Tove Martins. Peter Martins er desuden far til sønnen Nilas, som han har sammen med sin første hustru, Lise la Cour. Nilas Martins, der som sin far er uddannet på Den Kongelige Balletskole i København, var i en årrække førstedanser på New York City Ballet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/dansen-paa-toppen-sluttede-brat-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1479168/23905278-peter-martins---20211007144831.jpeg",
            "publication_time": "Onsdag d. 27. oktober 2021, kl. 07.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}