{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dansk-by-topper-lonely-planets-rejseguide-til-europa",
        "title": "Dansk by topper Lonely Planets rejseguide til Europa",
        "content": "Et kig i Den Gamle By, en gåtur i Latinerkvarteret eller et besøg i det kombinerede kulturhus og hovedbibliotek Dokk1 på havnen. Der er mange muligheder for at blive underholdt som turist i Danmarks næststørste by Aarhus, og det har den internationale rejseguide Lonely Planet bemærket. Guiden har netop offentliggjort sintop ti liste over rejsedestinationer i Europa, og her ligger Aarhus på andenpladsen kun overgået af Peloponnes i Grækenland. »Det er jo fantastisk. Armene hænger højt over hovedet på os,« lyder reaktionen fra VisitAarhus’ direktør Peer Heldgaard Kristensen.  VisitAarhus har de seneste år arbejdet hårdt på at få Aarhus’ kvaliteter gjort synlige for udlandet, og Lonely Planets rejseguide er et stort skridt i den rigtige retning. »Det er jo turistdestinationernes Michelinguide, så det er virkelig et stærkt medie at blive optaget i. Siden pressemeddelelsen kom ud, har store medier såsom The Guardian bragt historien, så det er virkelig noget der lægges mærke til derude,« forklarer direktøren.  Lonely Planet har i mere end 40 år guidet rejsende til seværdige steder og oplevelser i hele verden. I den nye guide bliver Aarhus fremhævet for sine »cool-cat« kvarterer, bemærkelsesværdige arkitektur og kulinariske oplevelser. Guiden nævner eksempelvis havnefronten med Dokk1, museet Aros i centrum af byen og museet Moesgaard. At Aarhus placeres i toppen af Lonely Planets guide skyldes ifølge Peer Heldgaard Kristensen et stort fodarbejde, der startede i 2010.  »Det her er en del af en lang rejse, vi er på, for at gøre byen mere kendt i udlandet. Vi startede i 2010 med en strategi for, hvordan Aarhus kunne bliver europæisk kulturhovedstad i 2017 (en titel, byen har fået red.). Vi vil være kendt som international turistby,« siger han. Turismen i Aarhus oplever i øjeblikket en vækst på mellem ti og 15 procent om året, så strategien ser ud til at virke. Hvert år bruger turister godt 3,3 milliarder kroner på overnatninger og oplevelser i byen. »Jeg havde først forventet, at alle de her omtaler kom i 2017-2018, så at det kommer nu, er helt fantastisk,« siger Peer Heldgaard Kristensen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-by-topper-lonely-planets-rejseguide-til-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/179772/13423551-aros-regnbue-m-ikke-bruges.jpg",
            "publication_time": "Tirsdag d. 24. maj 2016, kl. 10.47",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}