{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/danske-stjerner-fejrer-kobberbryllup-paa-roskilde-vi-vidste-det-ville-holde",
        "title": "Danske stjerner fejrer kobberbryllup på Roskilde: Vi vidste det ville holde",
        "content": "De havde kun kendt hinanden i få måneder, da Maria Montell stod med en positiv graviditetstest i hånden, men for sangerinden var der ingen tvivl: Hun havde fundet manden, hun ville dele livet med. Fredag på Roskilde Festival fejrede hun kobberbryllup med instruktøren Tomas Villum Jensen og satte dermed en tyk streg under det, hun havde fornemmet, da de i sin tid blev kærester. »Der var et eller andet usynligt, hvor jeg kunne mærke, at det her, det holder bare hele vejen. Det er udefinerbart, en slags intuition. Ham turde jeg godt satse på. Og så var jeg helt sikker på, at jeg ikke kom til at kede mig i hans selskab,« siger Maria Montell. At kobberbrylluppet bliver fejret på festivalen er ganske tilfældigt. I flere år har parret bakket op om Røde Kors' Klub 100, hvor kendte og iværksættere hjælper med at skaffe penge til velgørenhed. Hvert år er der fredag på Roskilde Festival tradition for, at klubbens medlemmer mødes, og det faldt sammen med Maria Montells og Tomas Villum Jensens tolv og et halvt års bryllupsdag. Det passer dog parret fint. Brylluppet - eller rettere, bryllupperne, for der var to - blev i sin tid holdt på henholdsvis rådhuset i Gentofte med kun Tomas Villum Jenses mor som vidne og med sønnen Villum på armen og i Thailand på en strand med ladyboys og skægge gevandter. Derfor skulle kobberbrylluppet heller ikke være den traditionelle suppe, steg og is-fest. »Men vi kommer nok ikke uden om at holde et eller andet for familien i efteråret,« griner de. Maria Montell er iklædt en spraglet halternecktop og pangfarvet nederdel. Mens hun bliver fotograferet, følger Tomas Villum Jensen interesseret med. »Hun er smuk, ik?,« siger han og smiler. At han har kunnet kalde Maria Montell sin kone så længe, kan han næsten ikke forstå. Tiden er gået stærkt, synes han. »Jeg er stadig lidt overrasket over, at vi har været gift i tolv og et halvt år. Det, synes jeg, er helt vildt.« Sammen har parret tre børn - Villum på 13, Smilla på 11 og Lilly på 7. De kalder det for deres \"familieprojekt\". Med to kreative karrierer, der sjældent betyder arbejdsdage fra 9-16, kræver det noget at få kalenderen til at gå op. »Vi er begge selvstændige og har skabt det, vi laver,« fortæller Tomas Villum Jensen. »Vi er nødt til at bakke hinanden op i hinandens arbejde, men vi er også nødt til at være omkring de her tre børn, vi har valgt at få, for det er et fælles projekt,« siger han. I øjeblikket arbejder han især med reklamefilm, og det bringer ham jævnligt ud af landet, ligesom Maria Montell ofte pakker kufferten for at turnere med sin musik. »Det er klart, at når man laver det, vi gør, hvor vi tit er væk og har tre børn, så er det virkelig vigtigt, at man for det første stoler på hinanden, og for det andet at man accepterer, at vi har et liv, hvor vi rejser meget og begge gerne vil gøre det, vi gør,« siger han. »Men vi kæmper også lidt om pladsen,« fortæller Maria Montell og smiler. »Det derhjemme skal fungere, og en af os skal være der, og der har jeg som kvinde også skullet holde fast i, at jeg har min karriere, også selv om jeg er mor,« siger hun. Til gengæld har parrets tre børn oplevet en mor og en far, der fuldt og fast tror på, at man er sin egen lykkes smed. »Hvis man vil noget, så må man kæmpe for det, og det er lige meget om man vil skrive sange eller instruere film. Vi har holdt fast, og vi lever af at lave det, vi elsker,« siger Tomas Villum Jensen. »Jeg tror ikke, man bliver genfødt som hund eller kat, eller hvad ved jeg, så det gælder om at slå til den nu. Der er kun ét karneval, og det er nu. Og vi vil også gerne vise vores børn, at de skal give den gas nu,« fortæller han. På hjemmefronten forsøger de at deles om pligterne og ansvaret, men Tomas Villum Jensen er ikke bange for at give Maria Montell størstedelen af æren for, at deres familieprojekt lykkes så godt. »Maria er en fantastisk mor. Og det er måske den største kvalitet overhovedet. Jeg synes, hun er en langt bedre mor, end jeg er far. Og jeg synes, vores børn er blevet tre ret skønne børn,« siger han. Noget der er vigtigt for parret, er at kunne tage ud og se verden og vise, hvad der ligger uden for Danmarks grænser. »På rejserne kobler vi ud sammen med børnene, og vi er gode til at være sammen som familie,« siger Tomas Villum Jensen. Hvorfor det er lykkedes parret at holde sammen, har de begge et svar på. »Vi mødte hinanden i en sen alder, jeg var 34 og Tomas var 32, så vi er ikke ungdomskærester, der tror, at græsset er grønnere hos naboen.« »Forelskelsen daler jo, når man har været sammen en årrække, man møder den i lysglimt, og det kan man arbejde for at gøre, men til gengæld vokser der et venskab og en kærlighed, som man også ser i sine børn,« siger Maria Montell og bliver bakket op af sin mand. »Det er et fortærsket begreb, men det er jo en rejse, vi har taget sammen. Og man må jo på en eller anden måde tro på hinanden. Skal vi gøre det sammen? Gu' skal vi så. Skal vi tage tolv og et halvt år mere? Gu' skal vi så, siger han og slutter med et glimt i øjet:« »Hvis Maria vælger at smutte en dag, så tager jeg med. Sådan er det,« siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/danske-stjerner-fejrer-kobberbryllup-paa-roskilde-vi-vidste-det-ville-holde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/145860/21432203-hjk.jpg",
            "publication_time": "Lørdag d. 07. juli 2018, kl. 11.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}