{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dansk-komponist-modtager-en-af-verdens-stoerste-musikpriser",
        "title": "Dansk komponist modtager en af verdens største musikpriser",
        "content": "Han arbejder vist stadig med blyant. Han bruger formentlig også en hel del viskelæder. For noget af det vigtigste i musik er alt det, der ikke står i noderne. Bent Sørensen og dansk kulturliv vågnede op til en af de helt store nyheder i tirsdags: Den danske komponist modtager næste års Grawemeyer-prisen for et af sine hovedværker – koncerten »L’isola della Città« for stort orkester plus klaver, violin og den dybe cello. Prisen er på 100.000 dollar og kendt som en af verdens vigtigste hædersbevisninger på ­musikområdet. Bent Sørensen er ikke ukendt med hæder fra musiklivet og fik for eksempel Nordisk Råds Musikpris for violinkoncerten »Sterbende Gärten« fra 1996 – i øvrigt som kun den tredje dansker nogensinde. Han er til gengæld ikke den første dansker med en Grawemeyer-pris på væggen: Nøjagtig samme hæder gik til kollegaen Hans Abrahamsen for relativt nylig. Dansk musik er i høj kurs internationalt for tiden. Så hvordan lyder Bent Sørensens prisbelønnede musik? Hvis man ikke kender så meget til klassisk, kan man tænke på noget stille.  »Funeral Procession« fra 1989 er for eksempel et af hans hovedværker og samtidig meget tyst. Værket kræver ganske vist hele to solister i form af en virtuos på violin og en på den lidt større bratsch. Men begge solister har en såkaldt tonesluger monteret på instrumentet – så selv om de spiller lynhurtige toner op og ned, kan man ikke høre ret meget. Bent Sørensen er uddannet hos to nestorer i sit fag: Han begyndte hos Ib Nørholm på Det Kongelige Danske Musikkonservatorium i 1983 og studerede videre hos Per Nørgård på konservatoriet i Aarhus med afgangseksamen 1991. Den nu 59-årige komponist har også selv været professor i både København og London og er i det hele taget ikke bange for livtag med både kollegiale og musikpolitiske spørgsmål.  »Jeg oplever altid, at ting minder mig om noget«, kan han sige. Når vores verden møder vores øren eller vores øjne, så vil det møde aldrig stå alene. Selv den enkleste ting i hverdagen vil lægge sig langs et erindringsspor og sende vores tanker et sommetider overraskende sted hen. Og selv den simpleste tone fra klarinetten eller den simpleste akkord i dur eller mol fra klaveret vil på én eller anden måde lyde som et ekko. Bent Sørensens relativt stille musik tager den baggrund alvorligt. Hvis man hører hans værker og lader sine egne associationer strømme frit, kan hans musik være endog meget rig på både ord og billeder i enhver forstand. Komponisten behøver ikke engang kende baggrunden selv: »Vi bestemmer ikke selv, hvad vi bliver inspireret af,« som han siger. Og en af de oftest citerede ord om hans musik blev sagt af kollegaen Arne Nordheim for snart mange år siden: At den mindede ham om noget, han aldrig havde hørt! FAKTABLÅ BOG: Flittig komponistBent Sørensen blev født 1958 i Borup. Han er uddannet i København og Aarhus samt på svenske musikhøjskoler. Han var professor ved Det Kongelige Danske Musikkonservatorium 2002-2011 og har været formand for Statens Kunstfonds tonekunstudvalg.Bent Sørensen har komponeret en meget lang række værker i stort set alle genrer.Han er gift med klavervirtuosen Katrine Gislinge, kendt fra programmer som »Spil for livet« og senest »Vidunderbørn«.FOLD UD Bent Sørensen blev født 1958 i Borup. Han er uddannet i København og Aarhus samt på svenske musikhøjskoler. Han var professor ved Det Kongelige Danske Musikkonservatorium 2002-2011 og har været formand for Statens Kunstfonds tonekunstudvalg. Bent Sørensen har komponeret en meget lang række værker i stort set alle genrer. Han er gift med klavervirtuosen Katrine Gislinge, kendt fra programmer som »Spil for livet« og senest »Vidunderbørn«. Hvis han skulle vælge en yndling blandt sine egne værker, er det efter sigende »Under Himlen« fra 2003. Operaen med de to kærlighedshistorier flettet sammen fik en lidt blandet modtagelse ved verdenspremieren på Det Kongelige Teater i sin tid. Men som det så ofte går: Flere virkninger er ligesom blevet hængende i mange lytteres sind. Og hverken komponisten eller nogen andre har kunnet forudsige hvilke virkninger - det kan bare være en enkelt tone i violinerne eller en kort strofe fra den unge sanger ved bilen. »Jeg er fascineret af natten,« har han sagt. For man kan kun lige ane verdens konturer om natten og »er ikke helt herre over, hvad der sker.« Handler hans musik ligefrem om gys og gru? Fascinationen går nok mere på selve det uklare og anelsesfulde. Bent Sørensen virker stærkt optaget af »alt det usagte«, har han fortalt, »alt det, der forties.«  Lytteren skal af samme grund altid lede efter det egentlige i hans musik et sted bag noget andet musik. Hvis man skulle hæfte noget så overflødigt som et fremmedord på de færdige resultater rent musikalsk, kunne det altså være opak. Begrebet dækker over noget dunkelt, uskarpt, ubestemt – som gravsten i den tidlige morgentåge eller markens stendysser i den sene skumring. Grawemeyer-prisen uddeles af University of Louisville i Kentucky og har for resten også en pris i kategorien »Improving world order«. Den danske komponist får sine penge for musik – og lader andre om at frelse verden. I hvert fald for nu.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansk-komponist-modtager-en-af-verdens-stoerste-musikpriser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/97022/19295624-30indjeve-135218jpg.jpeg",
            "publication_time": "Torsdag d. 30. november 2017, kl. 21.57",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}