{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/dansk-elektronisk-musik-er-med-i-kampen-om-nordisk-musikpris",
        "title": "Dansk elektronisk musik er med i kampen om nordisk musikpris",
        "content": "De to danske nominerede til årets musikpris fra Nordisk Råd er et musikalsk værk kun for stemmer og en EP med dystopisk elektronisk musik. Der er tale om de to værker »enTmenschT« og »Whyt 030«, som henholdsvis komponisten Line Tjørnhøj og den elektroniske musiker SØS Gunver Ryberg står bag. De nominerede blev offentliggjort tirsdag i en pressemeddelelse fra Nordisk Råd. I pressematerialet omtales EP'en »Whyt 030« som en blanding af »futuristisk-dystopiske, filmiske landskaber af støj og udfordrende beats«. »(Musikken) runger på samme tid af urtid og fremtid, står der videre.« Det andet danske bud til prisen er værket »enTmenschT«, som kaldes et »scenisk værk for stemmer«. »Den umenneskelige stemme er i fokus i Tjørnhøjs musik. Som i flere andre af hendes værker udforskes universelle og ofte smertefulde aspekter af vores eksistens gennem virtuose afsøgninger af stemmen, skrives der om værket.« Hvert år er der to danske bud blandt de nominerede. Nomineringerne går skiftevis til to kunstnere eller to værker. Sidste år var det således to kunstnere, der var med i kampen. Her var der tale om cellisten Jakob Kullberg og vokalensemblet Theatre of Voices. Theatre of Voices spiller også en rolle i år. Det er nemlig selvsamme ensemble, der fremfører Line Tjørnhøjs »enTmenschT«. I 2021 var det den færøske sangerinde Eivør Pálsdottir, der løb med prisen, som har til formål at skabe opmærksomhed om musik på et højt kunstnerisk niveau. Prisen er blevet uddelt siden 1965. I tidligere år er det blevet til danske sejre i blandt andet 2014 og 2016. I alt er 12 musikalske værker fra de nordiske lande indstillet til prisen i år. I hvert land indstiller medlemmer fra Nordisk Råd kunstnere til prisen. Rådet består af 87 medlemmer fra de nordiske landes parlamenter, som samarbejder om nordisk udvikling. Musikprisen uddeles den 1. november sammen med fire øvrige priser fra Nordisk Råd, herunder litteraturprisen. I år afholdes prisuddelingen i den finske hovedstad, Helsinki. Vinderne modtager 300.000 danske kroner hver. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/dansk-elektronisk-musik-er-med-i-kampen-om-nordisk-musikpris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1547493/24090174-nordisk-rds-priser-uddeles-k.jpeg",
            "publication_time": "Tirsdag d. 10. maj 2022, kl. 12.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}