{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-traepiller-triller-til-england",
        "title": "Danske træpiller triller til England",
        "content": "Danske Verdo Renewables, der et datterselskab til Randers-energ+iselskabet Verdo, æder sig stille og roligt ind på det britiske marked. Virksomheden har held med at øge englændernes brug af træpiller til fyring i varmeanlæg, og en ny storordre cementerer ifølge virksomheden, at den er blevet markedsleder på den anden side af kanalen. Her står Verdo Renewables angiveligt for 35 procent af det samlede salg af træpiller til opvarmning på det britiske marked.  En ny millionordre på træpiller til en stor engelsk fødevareproducent gør for alvor Verdos administrerende direktør, Kim Frimer, positiv, når det kommer til mulighederne for at øge tilstedeværelsen i Storbritannien. »Vi har investeret i to fabrikker i Storbritannien og har netop åbnet tre nye lagre. Vores træpiller bliver solgt gennem mere end 500 detailhandlere, og vi sælger direkte til 3.000 kunder inden for både privat- og erhvervssegmentet,« siger Kim Frimer i en pressemeddelelse og tilføjer: »De britiske forbrugere har taget den grønne omstilling til sig, og det begynder at give gevinst.«  Den britiske satsning skal ses i lyset af, at indbyggerne først lige er begyndt at tage træpillevarmeanlæg til sig. Danske forbrugere er allerede vant til at se konceptet som ét ud af flere, men samlet set er forbruget af træpiller i Storbritannien fortsat på et lavere niveau end i Danmark. Derfor mener Verdo, at potentialet er stort, og det Randers-forankrede energiselskabs direktør forventer, at det britiske forbrug af træpiller vil blive godt og vel fordoblet hvert år fremover. Kim Frimer forudser specielt en udvikling inden for opvarmning, der sker i forbindelse med en virksomheds produktforarbejdningsproces.  »Vi oplever, at flere og flere virksomheder også efterspørger vores træpiller som energikilde til produktionen. Ordren til fødevarevirksomheden, der er vundet i et udbud, er et godt eksempel på den øgede efterspørgsel,« siger han. Fremgangen skal også ses i lyset af den øgede grønne bevidsthed, der har vist sig hos på private og virksomheder, og som Verdo Renewables kan profitere på, idet træpilleopvarmning er så godt som CO2-neutral. Den administrerende direktør for Verdo, der i dag er en selvejende institution, fortæller, at udviklingen endda har ført til, at virksomheden nu sælger et træpilleprodukt, Heats, for at imødekomme problemer med svingende kvalitet og levering.  »Udviklingen viser, at forbrugerne tager den grønne omstilling til sig. Nu skylder vi som branche at sikre, at de træpiller, vi sender på markedet, har den rigtige kvalitet. Derfor har vi udviklet vores eget brand, som vi er ved at rulle ud,« siger Kim Frimer.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-traepiller-triller-til-england",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/246017/9609151-bverdo.jpg",
            "publication_time": "Torsdag d. 09. juli 2015, kl. 08.30",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}