{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-milliardaer-og-virksomhedssejer-bliver-ramt-af-trumps",
        "title": "Dansk milliardær og virksomhedssejer bliver ramt af Trumps toldhammer: Det er værre end både finanskrise og coronanedlukning",
        "content": "Linak-ejer og milliardær Bent Jensen er en af veteranerne i dansk erhvervsliv. Han har drevet sin industrivirksomhed gennem både finanskrise og coronanedlukning. Men han har aldrig oplevet at blive ramt af noget, der er så kaotisk som den globale toldkrig, som Donald Trump skød i gang for en uges tid siden. Den erfarne virksomhedsejer sidder lige nu og regner på, hvordan hans livsværk bliver ramt af den amerikanske præsidents utilregnelige toldhammer. »Det er værre end både finanskrisen og coronanedlukningen på grund af uforudsigeligheden. Dengang vidste vi, hvad der skete, og hvor vi stod. Det gør vi ikke denne gang,« siger Bent Jensen. Samtidig hæfter han sig ved, at stadig flere eksperter taler om, at vi skuer ind i risiko for en global økonomisk tilbagegang. »Hvis vi får en global recession oveni, så er vi rigtigt på skideren,« lyder det fra Bent Jensen, der er kendt for at sige tingene ligeud. 72-årige Bent Jensen overtog sin bedstefars maskinværksted i 1976 og skabte ud af det den globale milliardvirksomhed Linak, som han stadig står i spidsen for. Linak, der hører hjemme på Als i Sønderjylland, fremstiller såkaldt lineære aktuatorer, der omsætter roterende bevægelser i en elektrisk motor til lodrette eller vandrette bevægelser. Det er noget, de fleste af os støder ind i ret ofte. Linaks produkter bruges i alt fra hospitalssenge og elevationssenge over hæve-sænke-borde til automatisering af industrien. Bent Jensen står lige nu over for at skulle præsentere sine kunder i USA for en ekstraregning på grund af Trumps toldmur. »Vi ved ikke, hvor det lander. Men som det ser ud nu, bliver vi nødt til at lægge mindst 24 procent oven i kostprisen. Det må vi jo så præsentere for vores kunder og se, hvad de siger. Vi kan ikke undgå prisstigninger,« siger Bent Jensen. Kostprisen dækker over det, det koster at producere en vare, inklusive indkøb af komponenter, men uden at fortjenesten er indregnet. Linak, der sidste år omsatte for godt fire milliarder kroner, henter mellem 20 og 25 procent af sit salg i USA. Linaks amerikanske fabrik i Kentucky producerer næsten to tredjedele af de produkter, Linak sælger i USA. Stifter af Linak Bent Jensen på sit kontor i Linaks domicil i Guderup på Als. Hvis ikke Trump trækker sin told tilbage, forventer Bent Jensen at måtte hæve prisen på sine produkter, men han ved ikke, hvad kunderne vil sige til det.Fold sammenLæs mereFoto: Michael Drost-Hansen/Ritzau Scanpix. »Men kun ti procent af kostprisen på de varer, vi sælger på det amerikanske marked, stammer fra USA. Resten af komponenterne køber vi i andre lande, især i Danmark og Kina,« fortæller Bent Jensen. Da Berlingske taler med Bent Jensen tirsdag, har han regnet sig frem til, at en told på varer fra EU på 20 procent sammen med told på Kina og andre lande, hvor Linak producerer sine komponenter, vil betyde en stigning i kostprisen på 24 procent på nogle produkter. Men det er under forudsætning af, at toldkrigen ikke eskalerer yderligere, og at USA ikke lægger yderligere 50 procent told på kinesiske varer. Prisstigningerne vil dog ikke slå igennem lige med det samme. Først skal det nødlager af produkter, som Linak altid har i USA, tømmes. Det vil tage en måned eller to, vurderer Bent Jensen. Efter at Trump begyndte at true med at indføre told, har Bent Jensen i flere medier luftet muligheden for at udvide produktionen i USA og flytte dansk produktion til Asien. Men det var under forudsætning af, at Danmark eller EU blev ramt af amerikansk told, og ikke at Trump indledte en historisk global toldkrig med hele verden. Siden Donald Trump tonede frem i Rosenhaven foran Det Hvide Hus for snart en uge siden, har situationen derfor ændret sig markant for Bent Jensen og Linak. »Det er rent kaos. Det er ikke til at finde ud af, hvad vi kan regne med i øjeblikket,« siger Bent Jensen.  Planerne om at flytte rundt på produktionen er skyllet ud i vasken. »Inden Trump indledte en global handelskrig og lagde told på alle lande, så vi Thailand som en mulighed, hvis Europa blev ramt af told. Men når det er hele verden, der er ramt, kan vi ikke gøre noget,« siger Bent Jensen. »Jeg troede ikke, at hele verden blev ramt. Men lige nu er vi der, hvor man ikke skal tro på noget, medmindre man går i kirke,« tilføjer Bent Jensen. Det, der skaber kaos, er ifølge Bent Jensen netop, at Trump ikke kun går specifikt efter et enkelt land eller område som for eksempel EU. En specifik Trump-told på EU ville være til at håndtere, men når tolden rammer alle lande, bliver det umuligt at undgå konsekvenserne, forklarer Bent Jensen. Han advarer derfor danske og europæiske virksomheder mod at bilde sig ind, at løsningen på toldkrigen er at gøre Donald Trump glad og flytte produktionen til USA. Det kan nemlig ikke nødvendigvis lade sig gøre. Onsdag den 2. april 2025 præsenterede Donald Trump de toldsatser, som fremover vil blive opkrævet af stort set alle lande, der har samhandel med USA. Toldsatserne har konkrete konsekvenser for virksomheder som danske Linak.Fold sammenLæs mereFoto: Carlos Barria/Reuters/Ritzau Scanpix. I hvert fald når det drejer sig om en virksomhed som Linak, der fremstiller avancerede teknologiske produkter, som indeholder stål og mange komponenter fra elektronik til små motorer. »Mange af vores komponenter kan vi slet ikke få i USA. De producerer dem simpelthen ikke, og det vil tage meget lang tid, før amerikanerne ville være i stand til det, hvis det overhovedet kan lade sig gøre,« siger Bent Jensen. Derfor er der ifølge Bent Jensen ingen vej uden om at hæve prisen på Linaks produkter i USA. Ud over at gennemskue den direkte konsekvens af den globale toldkrig på Linaks produkter i USA gør toldkrigen og den ekstreme usikkerhed, det har skabt, også livet besværligt for Bent Jensen på en anden måde. Linak kører med forskudt regnskabsår, som slutter i juli. Derfor sidder Bent Jensen og resten af ledelsen lige nu og kæmper med at få lagt et budget for næste regnskabsår, 2025/2016. »Det er en næsten umulig opgave, når intet er sikkert, og alt kan ændre sig. Normalt kører vi med faste budgetter, som ikke ændrer sig i løbet af året. Men denne gang bliver vi nødt til at lave et budget, som kan tilpasse sig hen ad vejen,« siger Bent Jensen. Han har endnu intet overblik over, hvorvidt toldkrigen kan komme til at betyde fyringer i den sønderjyske virksomhed. Bent Jensen kalder det en uvant situation ikke at vide nok til at kunne planlægge noget i fremtiden. Alligevel vover han pelsen, når det gælder Donald Trump. »Jeg tror, at USA bliver ramt så hårdt af toldkrigen, at Donald Trump bliver nødt til at droppe den. Alle mobiltelefoner bliver for eksempel fremstillet i Kina. Hvis tolden på varer fra Kina ender med at blive over 100 procent, så bliver prisen på mobiltelefoner fordoblet. Det vil amerikanerne ikke finde sig i,« siger Bent Jensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-milliardaer-og-virksomhedssejer-bliver-ramt-af-trumps",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909517/24928066-bent-jensen-72-har-frt-sin-virksomhed-linak-ge.jpg",
            "publication_time": "Onsdag d. 09. april 2025, kl. 07.16",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}