{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/danske-stjerner-optraeder-til-stoettekoncert-for-ukraine",
        "title": "Danske stjerner optræder til støttekoncert for Ukraine",
        "content": "Sanne Salomonsen, Marie Key og Peter Sommer er blandt de musikere, der skal optræde ved den støttekoncert, som TV 2 og DR afholder til fordel for ofrene i krigen i Ukraine. Det skriver TV 2. Ved koncerten, der finder sted lørdag den 12. marts på Rådhuspladsen i København, vil der være mulighed for at støtte ofrene for krigen igennem et samarbejde med flere store danske nødhjælpsorganisationer, der er til stede i og omkring Ukraine. I alt har 16 danske solister og bands sagt ja til at spille til støttekoncerten. Ud over de tre ovennævnte kan man opleve Anne Linnet, Jonah Blacksmith, Hjalmer & Pauline, Carl Emil Petersen, Mads Langer, Coco O, Dizzy Mizz Lizzy, Ida Laurberg, Saveus, Hugorm, Troels Gustavsen, tv-2 og Christopher ved støttekoncerten. Det oplyser TV 2 i en pressemeddelelse. Kanalchef på TV 2 Dorthe Thirstrup mener, at det i alvorlige situationer er vigtigt at stå sammen. »Sammen med DR vil vi gerne give danskerne muligheden for at gøre en forskel. Eksempelvis ved at samles om ønsket om fred eller ved helt konkret at bakke økonomisk op om nødhjælpsorganisationernes akutte arbejde,« siger hun til TV 2. DRs Johannes Langkilde og TV 2's Natasja Crone er værter på støttekoncerten, hvor man fra korrespondenter fra begge kanaler vil kunne høre om situationen i Ukraine. Støttekoncerten finder sted fra klokken 19.30 til 21 lørdag. Der vil også blive sat storskærme op i Aarhus, Odense, Aalborg og Esbjerg, hvor man kan følge koncerten. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/danske-stjerner-optraeder-til-stoettekoncert-for-ukraine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/152/1525525/24032045-anne-sanne-lis-starter-deres-t.jpeg",
            "publication_time": "Onsdag d. 09. marts 2022, kl. 18.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}