{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-bank-anklages-for-at-bruge-lokkemad-mod-svage-kunder",
        "title": "Danske Bank anklages for at bruge lokkemad mod svage kunder",
        "content": "Danske Bank får tæsk for sin rentepolitik over for nordmænd, der har brug for en værge til at forvalte sin økonomi. Ifølge norske medier lokkede banken hele 7,3 milliarder kroner i indlån til ved hjælp af en rente på 3,4 procent. Men over de følgende år faldt renten til 2,3 procent, skriver Dagens Næringsliv.  Der var tale om en udbudsrunde, hvor nordmænd, der på grund af alder eller helbred ikke selv kan forvalte deres økonomi, kunne få den bedste indlånsrente. Danske Bank vandt udbudsrunden, og netop den efterfølgende rentenedsættelse har vakt vrede hos konkurrenterne. \"Det er ingen tvivl om, at Danske Bank har opereret med lokkepriser og så har gennemført en massiv nedprising,\" siger koncerndirektør Vegard Helland fra Sparebank 1 SMN til Dagens Næringsliv. Sagen har også give rynkede øjenbryn i Nord-Trøndelag amt, hvor assisterende kommunaldirektør Sissel Slapgård undrer sig over Danske Banks rentemanøvre og anbefaler værgerne at flytte pengene til andre banker.  Danske Bank benægter at have lokket kundernes penge til. \"Vi har aldrig haft til hensigt at snyde nogen, og renteændringerne blev varslet to måneder, før de blev effektueret. så værgerne har haft tid til at flytte pengene, hvis de ønskede det,\" siger kommunikationsdirektør Stian Arnesen fra Danske Bank til Dagens Næringsliv. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-bank-anklages-for-at-bruge-lokkemad-mod-svage-kunder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/298644/7738095-danske-bank.jpg",
            "publication_time": "Mandag d. 06. oktober 2014, kl. 09.25",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}