{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/danskerne-siger-god-for-udlaendingedebatten",
        "title": "Danskerne siger god for udlændingedebatten",
        "content": "Den udskældte tone i udlændingedebatten synes at prelle af på danskerne. Et flertal i befolkningen – 60 procent – kalder tonen enten »fair« eller »for blid«, mens 33 procent mener, at tonen er for hård. Det viser en meningsmåling fra TNS Gallup foretaget for Berlingske. Lektor i politisk kommunikation Klaus Kjøller fra Københavns Universitet kalder tallene for »overraskende« i forhold til, at tidligere undersøgelser har påvist det modsatte, men ifølge ham er det naturligt, at tonen i udlændingedebatten ikke falder danskerne for brystet. »Kritikken af den hårde tone har været noget, som aktører med en slappere politik på indvandrerområdet har kørt frem, mere end en generel opfattelse. Dansk Folkeparti har i så mange år siddet med ved bordet, og der er sket meget med opstramninger osv., hvilket har været med til at tage brodden af det. Mange af de eksempler, der kunne vække den hårde tone, er nu blevet reduceret. Hos S og SF har linjen været at prøve at neutralisere indvandrerspørgsmålet, så det ikke ender som et stort emne i den næste valgkamp, så de kører ikke så konfrontatorisk på flygtninge- og indvandrerspørgsmålene,« siger han. Synet på debattonen deler netop de socialdemokratiske vælgere, viser meningsmålingen. 46 procent mener således, at tonen er for hård, mens 41 procent svarer »fair«. Socialdemokraternes integrationsordfører, Henrik Dam Kristensen, mener ikke, at der i partiet stadig eksisterer en splittelse om emnet, som kan være med til at forklare de to lejre. »Det er ikke nogen hemmelighed, at vi internt i partiet tilbage i tiden har haft diskussioner på netop det område, men jeg synes, at der nu er meget bred opbakning til den linje, som folketingsgruppen har lagt. Så det er meget individuelt, hvornår man synes, at tonen kammer over,« siger han. Han mener dog, at regeringen og støttepartiet Dansk Folkeparti igennem årene har valgt at fokusere for ensidigt på negative historier – og det vil ændre sig efter et regeringsskifte, påpeger Henrik Dam Kristensen. »Dansk Folkeparti og Venstre nærer hinanden ved hele tiden at sætte fokus på det negative, og hvis debatten har været for stillestående, så opfinder de nye problemer. Det er selvfølgelig vigtigt at få tingene sagt præcist. En spade skal kaldes for en spade, men man kan også vælge at fokusere på positive historier,« siger ordføreren. Et stort flertal af vælgerne i blå blok finder tonen fair: 69 pct. af de konservative og 68 pct. af Venstre-vælgerne. »Det viser, at der i befolkningen som sådan er en klangbund for, at vi skal føre en karsk, men også redelig integrationsdebat,« konkluderer integrationsminister Søren Pind (V). Han vurderer, at der i dag kan siges langt mere, end der kunne tidligere. »Der er ikke den samme moralisering over nogle bestemte synspunkter, og det er godt.« Kan man forestille sig en hårdere tone? »Ikke fra min side. Jeg har det på den måde, at jeg synes, at tingene skal siges. Men vi skal også tage afstand fra racistiske udmeldinger,« siger Søren Pind. Mere end hver tredje af DF-vælgerne synes, at tonen er »for blid«.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danskerne-siger-god-for-udlaendingedebatten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/748499/4023273-dansk-folkeparti.jpg",
            "publication_time": "Tirsdag d. 26. april 2011, kl. 06.01",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}