{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/danske-banker-tror-paa-lysere-tider-jeg-er-klart-mere-optimistisk-i-dag",
        "title": "Danske banker tror på lysere tider: »Jeg er klart mere optimistisk i dag«",
        "content": "Aldrig har en økonomisk krise væretmere forventetend i år. Indtil videre er den dog udeblevet, og flere aflandets fremmeste økonomervurderer i stedet, at risikoen for en dyb recession er meget lille. Den optimisme har nu også spredt sig til finanssektoren, hvor langt de fleste danske banker i de seneste dage og uger har lavet markante opjusteringer af deres forventninger til årets resultat – et samlet beløb på mange milliarder kroner. Hos Ringkjøbing Landbobank, hvor man forventer 200 millioner kroner mere på bundlinjen, er den administrerende direktør, John Fisker, meget direkte i sit budskab om, at bankens opjustering i høj grad skyldes de klare tegn på, at dansk økonomi klarer sig bedre end ventet. »Den største og vigtigste faktor for os er, at vi fra årets start forventede et besværligt år for vores kunder, og det ser det ikke længere ud til at blive. Jeg er klart mere optimistisk i dag, end jeg var for seks eller bare tre måneder siden. Det er jeg på grund af de økonomiske nøgletal og vores kunders ageren,« siger han. Som jyden, han er, beder bankdirektøren om ikke at blive kaldt »jubeloptimist«, men: »I forhold til at vi forventede et 2023 med recession, ser vi nok nu ind i et år med lavvækst. Der er en markant forskel,« siger John Fisker. Jyske Bank har opjusteret forventningerne til årets resultat med 300 millioner kroner, blandt andet af samme årsag. Det forklarer bankens finansdirektør, Birger Krøgh Nielsen. »Vi er meget betryggede over den hidtidige udvikling i 2023. Vores kundebog og de kunder, vi har fået fra Handelsbanken, er rigtig solide. Og intet ved udviklingen i første kvartal får os til at ryste på hånden,« siger han. Birger Krøgh Nielsen henviser ligesom John Fisker til de positive nøgletal for dansk økonomi. »Der har i mange måneder været en ulven kommer-stemning om krisen i Danmark. Men nøgletallene er, på trods af få undtagelser, meget solide. Samtidig har virksomhederne en fornuftig egenkapital, og mange af dem mangler arbejdskraft. Vi er ikke så bekymrede,« siger finansdirektøren. Den økonomiske krise – eller frygten for den – spillede en hovedrolle i efterårets valgkamp. Statsminister Mette Frederiksen (S) har fremhævet det som»den vigtigste udfordring«, og iregeringsgrundlageter der tilføjet et helt afsnit med principper for håndteringen af krisen. Men beskæftigelsen ligger stadig på et rekordhøjt niveau, mens ledigheden steg med blot 400 i marts. Det kombineret med den faldende inflation og fortsat positiv vækst har fået enrække økonomersamtovervismandentil at nedtone risikoen for, at Danmark bliver ramt af et hårdt økonomisk tilbageslag. I de seneste uger er bankernes opjusteringer så rullet ind på stribe. Blandt andreDanske Bank,Sydbank,Arbejdernes LandsbankogSpar Nordforventer således et væsentlig bedre resultat efter skat i 2023 end for bare få måneder siden. Samtlige banker peger i deres børsmeddelelser på højere renteindtægter og færre nedskrivninger end forventet som årsager til de mere positive forventninger. Berlingske har henvendt sig til alle ovenstående banker og anmodet om uddybende interview, men ingen har ønsket at stille op. Nykredit udgav onsdag en ny prognose, hvori bankens cheføkonom, Palle Sørensen, forudser, at »dansk økonomi styrer uden om recessionen«. Torsdag harNykreditså sluttet sig til rækken af banker, der har opjusteret forventningerne til årets resultat. Den tidligere overvismand, økonomiprofessor Michael Svarer, har svært ved at få øje på ubalancerne i dansk økonomi. Tingene lysner, påpeger han. Arkivfoto: Linda KastrupFold sammenLæs mere Ifølge Lars Krull, der er bankekspert og seniorrådgiver på Aalborg Universitet, er det »slet ikke overraskende«, især på grund af de stigende renter, der øger bankernes indtjening. »Og så er der kommet en større tillid til styrken i dansk økonomi. Frygten for en recession, hvor bankernes kunder får det svært, er blevet væsentlig mindre,« siger han. Den optimisme er et tegn, man bør glæde sig over, mener professor i økonomi og tidligere overvismand, Michael Svarer. »Jeg tror stadig, at den finansielle sektors stabilitet er en af de store ubekendte i forhold til den fremtidige økonomiske udvikling, så det er meget positivt, at vi får positive udmeldinger fra de danske banker,« siger han. John Fisker er enig med Michael Svarer og den række økonomer,Berlingsketidligere har talt med, i at der måske nok kommer en opbremsning, men at den bliver både blødere og senere end forventet. »Og jo senere den kommer, jo bedre tid får vores kunder til at tilpasse deres økonomi. Det er blandt andet muligt, fordi de flestes økonomi har været meget robust og i stand til at tage lidt tæsk,« siger bankdirektøren, der især peger på den rekordhøje beskæftigelse som altafgørende: »Det vigtigste for økonomien er, om folk har et arbejde. Lige nu har vi fuld beskæftigelse, hvilket vi slet ikke havde troet for bare nogle måneder siden. Og det har virkelig understøttet danskernes privatøkonomi samtidig med, at danskerne har fået større tillid til at bruge flere penge. De vil ikke acceptere sortsynet.« Også hos Jyske Bank fremhæver Birger Krøgh Nielsen det stærke arbejdsmarked. »Når vi ser på vores kundeporteføljer, er vi ikke bekymrede for, at det bliver alvorligt i år. Der er fortsat kapacitetspres i mange sektorer og tårnhøj beskæftigelse. Og det er hele grundlaget for, at folks økonomi hænger sammen. Vi tror på, at vi kommer gennem 2023 på en rigtig fornuftig måde,« siger finansdirektøren. Michael Svarer vurderer samlet set, at risikoen for en recession er mindsket. Men han peger fortsat på den internationale banksektor som en mulig kilde til »ubehagelige overraskelser«: »Det udestår endnu at få testet, hvor stærk banksektoren er i andre lande, herunder USA, hvor reguleringen blev lempet under den forrige præsident, Donald Trump. Ramler banksektoren i USA, vil det også ramme Danmark som en hammer.« FAKTABankernes opjusteringerDisse banker har opjusteret forventningerne til årets resultat:Danske Bank.Jyske Bank.Sydbank.Nykredit.Arbejdernes Landsbank.Spar Nord.Vestjysk Bank.Ringkjøbing Landbobank.Sparekassen Kronjylland.Sparekassen Sjælland-Fyn.Danske Andelskassers Bank.Skjern Bank.Kreditbanken.Lollands Bank.Nordfyns Bank.Hvidbjerg Bank.Banknordik.Kilde:Finanswatchog bankernes børsmeddelelser m.m.FOLD UD Disse banker har opjusteret forventningerne til årets resultat: Kilde:Finanswatchog bankernes børsmeddelelser m.m.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/danske-banker-tror-paa-lysere-tider-jeg-er-klart-mere-optimistisk-i-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1668024/24405325-.jpg",
            "publication_time": "Torsdag d. 20. april 2023, kl. 20.45",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}