{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/dansk-vegetarisk-forening-brug-ikke-vand-paa-foder-til-dyr-under",
        "title": "Dansk Vegetarisk Forening: Brug ikke vand på foder til dyr under tørker",
        "content": "Igen i år ramte en tørke Danmark og gjorde det nødvendigt for staten at uddele hjælpepakker til landbruget for at klare sæsonen. Der blev blandt andet givet lov til at vande mere på markerne, og der blev slækket på kravene til efterafgrøder. Dele af landbruget har efterfølgende ønsket sig større frihed til at dyrke jorden, som man vil, frem for at være underlagt love og regler. Ifølgetal fra Danvaer landbruget det mest vandforbrugende erhverv i landet. Hele 32 procent af alt vores indvundne drikkevand bliver brugt i landbruget, mens det i tørre år kan være helt op mod 50 procent af alt vores vand, som bliver brugt af landbruget. Markvandingen kan endda være med til at sænke grundvandet så meget, at vandløb og åer tørrer helt ud med store konsekvenser for økosystemerne. Men er det ikke på sin plads, at landbruget vander sine afgrøder, så vi alle kan få mad på bordet? Jo, hvis bare der blev vandet til planter, der bruges til fødevarer. Desværre går det meste af vandet til fodermarker til de millioner af landbrugsdyr, der bliver brugt i kød- og mejeriproduktionen. På hele80 procent af det danske landbrugsarealbliver der produceret dyrefoder, og de arealer bliver også vandet intensivt i tørkeperioder. Vi spilder med andre ord år efter år dyrebare ressourcer på at opretholde den enorme animalske produktion. Ressourcer, der kan blive kamp om i fremtiden på grund af langvarige tørker som følge af klimaforandringerne. Hele situationen er så paradoksal, at man ikke ved, om man skal grine eller græde. I årtier har det intensive landbrug dyrket jorden med fokus på maksimalt udbytte. Naturen, som afbøder effekterne af langvarige tørkeperioder eller langvarigt nedbør, er trængt tilbage. Jordens naturlige evne til at absorbere vand og holde på fugt er mange steder ødelagt. Det giver sig selv, at denne måde at dyrke jorden på gør os sårbare over for klimaforandringerne. I Dansk Vegetarisk Forening foreslår vi, at vanding i perioder med vandmangel skal prioriteres til afgrøder med fødevarer til mennesker. Ligesom private husstande under tørke bliver bedt om at undlade at vande haver, tage kortere bade og på anden vis spare på vandet, bør landbruget også tage ansvar og prioritere at vande de afgrøder, der skal spises. På længere sigt skal vi naturligvis have udviklet landbruget i en mere bæredygtig og mindre ressourcekrævende retning, så vi ikke år efter år skal tære på vores dyrebare grundvand for at opretholde en enorm kødproduktion, som belaster både klima og miljø. Når vi ser på, hvad vi hver især kan gøre for at spare på vandet, bliver vi desuden nødt til at tale mere om at ændre vores spisevaner. En enkelt rød bøf på 200 gram har typisk etbagvedliggende vandforbrug, der svarer til fem timers brusebad. En simpel kostomlægning med mindre kød er derfor langt mere vandbesparende end at tage kortere bade og undlade at vande jordbærplanterne i haven. Rune-Christoffer Dragsdahl er generalsekretær i Dansk Vegetarisk Forening ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/dansk-vegetarisk-forening-brug-ikke-vand-paa-foder-til-dyr-under",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/169/1695685/24477027-l.jpg",
            "publication_time": "Fredag d. 14. juli 2023, kl. 22.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}