{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/dansk-leadguitarist-tager-over-efter-rob-caggiano-i-volbeat",
        "title": "Dansk leadguitarist tager over efter Rob Caggiano i Volbeat",
        "content": "Efter ti år med Volbeat er det for amerikanske Rob Caggiano blevet tid til et farvel til gruppen. Leadguitaristen forlader bandet, skriver medlemmerne af det populære danske rockband på bandets Facebook-side. »Gennem vores tid sammen har vi rejst verden tynd, delt fantastiske oplevelser og udgivet fire plader, som vi er pavestolte over, og vi ville ikke gå tilbage og ændre noget som helst,« skriver gruppens resterende medlemmer, Michael Poulsen, Jon Larsen og Kaspar Boye Larsen. »Vi ønsker vores brormand Rob alt det bedste i alle hans fremtidige bedrifter (vi ved, det bliver fantastisk).« Under de resterende koncerter i 2023 vil leadguitaren blive båret af danske Flemming C. Lund. Han er også guitarist og stifter at det danske band The Arcane Order. »At fylde de sko på scenen bliver en herkulisk opgave, men vores gode ven Flemming C. Lund (fra The Arcane Order) træder til for at håndtere leadguitaren til vores koncerter i 2023, skriver bandet. »Tak til alle vores fantastiske fans for deres støtte, og endnu vigtigere: Tak til Rob for ti helt fantastiske år.«  Volbeat er for nuværende ved at gøre klar til en turné i Europa og Nordamerika, hvor det altså bliver Flemming C. Lund, som skal spille leadguitar. Hvorvidt The Arcane Order-guitaristen bliver en permanent løsning efter turneen, melder Volbeat-medlemmerne ikke noget om. Volbeat blev dannet af forsanger og rytmeguitarist Michael Poulsen kort efter årtusindskiftet. Ud over ham og gruppens nye guitarist består bandet af Kaspar Boye Larsen, som spiller bas, og Jon Larsen, som spiller trommer. Gruppen har i alt udgivet otte studiealbum. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/dansk-leadguitarist-tager-over-efter-rob-caggiano-i-volbeat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1683724/24448002-ghost-in-concert---rosemont-i.jpeg",
            "publication_time": "Tirsdag d. 06. juni 2023, kl. 01.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}