{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/dansk-palaestinensisk-journalist-nogle-fordoemmer-israel-flere",
        "title": "Dansk-palæstinensisk journalist: »Nogle fordømmer Israel, flere fordømmer Hamas. Få spørger, hvad palæstinenserne i Gaza drømmer om«",
        "content": "I december vil de europæiske bonede gulve lægge hus til flere aktiviteter, der markerer 75-året for FNs verdenserklæring om menneskerettigheder. En erklæring, der har vist sig ikke at gælde for flere generationer af palæstinensiske flygtninge. Jeg sidder i min lejlighed på Amager og følger på afstand mine nærmestes hjerteskærende kamp for overlevelse i Gaza. I mere end seks uger har den stået på. Flere end14.000 er dræbt, mere end 1,5 millioner civile er fordrevet. De højt besungne principper om, at »alle har ret til liv, frihed og sikkerhed«, klinger hult. Afmagt og uvished dræner mig for energi, mens jeg forsøger at opsnappe livstegn fra mine søskende og deres børn. Jeg zapper mellem de arabiske nyhedskanaler. Hiver mobilen frem, kigger om familien i Gaza har læst mine beskeder. Nej, der er kun én streg på alle de beskeder, jeg har sendt. Ingen har læst dem, endnu. Frygten stiger. Jeg kæmper for at bevare håbet. Mit hjerte banker. Al-Jazeera fortæller om nye luftangreb. Danmark undlader at stemme for en våbenhvile, beretter medierne. Jeg har svært ved at tro, at jeg har hørt rigtigt. Men den er god nok. Israel giver bomberne frit spil, og nogle vestlige lande bakker op. Ufatteligt. Debatten herhjemme raser. Nogle fordømmer Israel, flere fordømmer Hamas. Få spørger, hvad palæstinenserne i Gaza drømmer om. Jeg indrømmer gerne, at Gaza er svær. Verden hører kun om de to millioner »livstidsdømte fanger« i verdens største friluftsfængsel i forbindelse med Israels ret til »selvforsvar«, eller når palæstinenserne råber op om hjælp – i et forsøg på at overleve. Ifølge folkeretten har alle stater ret til at forsvare sig, og drab på civile er helt igennem uacceptabelt. Besatte folk har tilsvarende ret til at gøre modstand, og udsultning af civile er en krigsforbrydelse. Disse principper bør alle i det danske samfund være enige om. Personligt væmmes jeg, når nogen råber »jihad« i de danske gader eller intimiderer medborgere på grund af deres religion eller etniske oprindelse. Den polarisering skal stoppes. Antisemitisme og anti-palæstinensiske strømninger bør bekæmpes med alle midler. Den palæstinensiske katastrofe, Al-Nakba, startede i 1948. Det må vi se i øjnene. 75 år efter er smerten større end nogensinde. Flygtningene fra Al-Nakba og fire generationer af deres efterkommere udgør i dag 70 procent af indbyggerne i Gaza. Mens jeg nedfælder disse ord i mit hjem, er Gaza igen under store israelske angreb. Den israelske hær har lukket for det meste af transporten af varer ind i området. Det indbefatter medicin, mad og brændstof. En kollektiv afstraffelse, som verdenssamfundet lader gå næsten ubemærket hen. Man accepterer, at palæstinensere ikke behandles som mennesker. Kriser og militærbesættelse er normalt forbigående; ikke i Gaza. Generationen efter Oslo-aftalen blev kaldt fredsfrøene. Nu bliver de voksne i Gazas ruiner.Fold sammenLæs mereFoto: John Macdougall/AFP/Ritzau Scanpix. I 2006 betegnede den israelske topembedsmand Dov Weissglass ifølge The Guardian blokaden mod Gaza som en »diæt«, der nøjagtigt skulle sikre, atGazas indbyggere ikke døde af sult. Den Israelske regering har altså forsøgt at beregne,hvor få kalorier de kan tillade ind i Gaza for at undgå underernæringhos den civile befolkning. Israel har med andre ord systematisk stræbt efter at fastholde Gazas befolkning – halvdelen børn – på et absolut eksistensminimum i mere end 17 år. Ingen er blevet stillet til ansvar for disse handlinger. Det svækker min tro på, at det internationale samfund er villig til at tage de menneskerettigheder alvorligt, som blev vedtaget samme år som Al-Nakba i 1948. Menneskerettigheder er for nogle, ikke for alle. En larmende falliterklæring. Synet af stearinlys i vinduerne i de danske hjem 4. maj tænder hvert år en længsel i mig. Tanken om at blive befriet, at være fri, at smage friheden i mit fødeland har jeg haft siden barnsben. At leve under besættelse er det mest ydmygende og dehumaniserende, man kan opleve. Alle, som har mærket det på deres krop, kender følelsen. Jeg er en af dem. Uretfærdighed føles som en skæbne, men accepten af den tilstand føles endnu værre. Hvorfor skulle jeg fratages mine basale rettigheder som barn, tynges af byrder og ansvar som ung og leve med dårlig samvittighed og følelsen af svigt af mine nærmeste som voksen. Bare fordi jeg kom skrigende til denne verden i Gaza som barn af to palæstinensiske flygtninge, hvis lidelser den vestlige verden allerhelst glemmer årsagen til. Ja, ja. Stop med at klynke, Nidal. Kom nu videre. Sådan vil du måske tænke, kære læser. Og det forstår jeg faktisk godt. Sådan må det føles, når man følger med på afstand og ikke kender sagens kerne. Gaza er ikke en naturkatastrofe, men en politisk skabt tragedie. Gaza er den larmende falliterklæring for det internationale samfunds evne til at sikre de civiles menneskerettigheder i fred og krigstid. Uretfærdigheden skriger til himlen. Stop med at vende det blinde øje til. Flere generationer bliver fortabt. Hver gang jeg besøger Gaza, smerter det mig at se, hvordan flere generationer bliver fortabt, bare fordi de er født i Gaza. Mine nevøer og niecer, som ikke er fyldt 30 år, har allerede overlevet fire store israelske militæroperationer. Og lige nu kæmper de for deres liv. Hvis man for dem nævner ordene »bedre« og »fremtid« i samme sætning, ryster de forvirret på hovedet. De har mistet troen på en retfærdig verden. Og de sidste seks uger har kun bidraget til desillusionen. Under mit seneste besøg i januar 2023 dummede jeg mig og spurgte min 26-årige niece, Jasmin, om hendes drømme, mens vi sad og skrællede appelsiner. »Gaza er drømmenes begravelsesplads, onkel,« fremstammede hun og tilføjede, mens hun kiggede på sin gamle Nokia-mobil uden adgang til internet og sociale medier: »Vi har ikke råd til at tænke på fremtiden. Vi må nøjes med det, der bliver tildelt os.« Jasmins generation havde ellers chancen for et bedre liv. Hun blev født i 1997, fire år efter den famøse Oslo-aftale. Hendes generation blev kaldt »fredsfrøene«. Det er de unge under 30 år, der i dag udgør mere end 60 procent af Gazas befolkning. Det meste af livet har de været uden en stabil adgang til rent drikkevand, stabilt elnetværk eller mulighed for at bevæge sig frit. Den generation har kun oplevet krig, israelsk militærblokade og følelsen af at blive efterladt – også af deres egen onkel, der kommer på kort visit og forsvinder igen. Jeg tænker på, hvad vores statsminister, Mette Frederiksen, mon ville sige til Jasmin, hvis hun sad over for hende i Gaza lige nu. Jasmin har ikke set halvdelen af sin familie, siden bomberegnen over Gaza begyndte. Hendes forældre har delt familien i to grupper for at minimere risikoen for at blive udslettet fra folkeregisteret. Det er deres måde at holde sig i liv på. At overleve. Eller i det mindste at sikre slægtens beståen. Jeg er sikker på, at statsministeren ville blive imponeret over det gåpåmod, som Jasmin viser, når hun taler om sine knuste fremtidsdrømme om at arbejde som skolepædagog. Hun har brugt fire år på at uddanne sig. Men det virker forgæves. Hun frygter at fylde 30. Får hun ikke et arbejde inden, dømmes hun ude. De internationale organisationers hjælpeprogrammer vil ikke længere definere hende som ung. Og så kan hun ikke være »beneficiary«. Så lad hende synke i Gazas morads. Så hvorfor skal det hele tiden handle om, hvad Israel har ret til, men ikke hvad vores tætteste allierede i Mellemøsten har pligt til? Nemlig at ophæve den folkeretsstridige militærbesættelse. At give Jasmin chancen for at finde job, stifte familie og sove uden at frygte for sit liv. I det mindste at respektere FNs verdenserklæring om menneskerettigheder, som Israel har ratificeret. Er det for meget forlangt? Den israelske militærbesættelse er ondets rod. For palæstinenserne, men også for de civile israelere. Israel har forsøgt at knække den palæstinensiske modstandsånd i årtier. Intet militært middel har virket. Og det skulle overraske mig, hvis det lykkes denne gang. Sammen med de øvrige fornuftige stemmer i det internationale samfund bør Danmark vise ubetinget støtte til folkeretten. Det er en oplagt sag og på linje med Danmarks bestræbelser på at få en plads i Sikkerhedsrådet i 2025-2026. Grib den, Lars Løkke Rasmussen. At bede palæstinenserne om at glemme og lægge fortiden bag sig nytter ikke. Fortielse er ingen holdbar løsning. Det er det mindste, som palæstinenserne i Gaza kan forvente af os. Nidal Abu Arif er dansk-arabisk journalist og er født og opvokset i Gaza  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/dansk-palaestinensisk-journalist-nogle-fordoemmer-israel-flere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1739027/24578990-nidal-abu-arif.jpg",
            "publication_time": "Søndag d. 26. november 2023, kl. 20.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}