{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dansk-film-fik-sit-oscar-vindue",
        "title": "Dansk film fik sit Oscar-vindue",
        "content": "Den 85. Oscar-uddeling bød ikke på priser til den danske film »En Kongelig affære«, men bare det at befinde sig i det guldglimrende selskab af Oscar-nominerede har en varig positiv effekt for den danske filmbranche, siger direktør for produktion og udvikling på Det Danske Filminstitut, Claus Ladegaard. »Dansk film har klaret sig fornemt i Oscar-sammenhæng de seneste år. Sidste år var det danske bidrag shortlistet og blandt de ni film, som de nominerede film skal vælges blandt. Året før fik Susanne Bier en Oscar. Den der med, at vi er et lille land, som engang imellem kan vinde en stor pris, er væk. Vi er rykket op i en anden liga. Vi er nogenlunde konstant repræsenteret. Vi er et filmland, som alle kigger på. Det betyder to ting. Vi har lettere ved at finde finansiering til større filmprojekter, og danske instruktører og manuskriptforfattere får større mulighed for at arbejde i udlandet,« siger Claus Ladegaard.  En af Oscar-aftenens største overraskelser blev, da selveste den amerikanske præsidentfrue tonede frem på scenen i en TV-transmission og præsenterede Oscarfestens Bedste Film. Michelle Obama, der blev introduceret af filmstjernen Jack Nicholson, gav prisen til »Argo«. Filmens instruktør Ben Affleck gik på scenen sammen med filmens producere, og takkede blandt andre folkene bag alle de øvrige nominerede otte film. »De har ligeså stor ret til at være heroppe,« sagde Ben Affleck der i en rablende takketale fik takket sin far og mor samt »Vore venner i Iran, der er befinder sig i en vanskelig situation«. »Argo« fortæller en autentisk historie om en spektakulær redningsaktion af seks amerikanere, der havde undsluppet gidseltagningen på den amerikanske ambassade under den islamiske revolution i 1980 i Iran. Det var forventet, at filmen ville få prisen, men andre havde også sat deres penge på »Beasts of the Southern Wild« af Benh Zeitlin og kke mindst »Lincoln« af Steven Spielberg. Bedste mandlige skuespiller blev Daniel Day-Lewis for sin rolle som en amerikanske præsident Lincoln i Steven Spielberg-filmen af samme navn. Daniel Day-Lewis holdt en af aftenens sjoveste takketaler, idet han hævdede, at han egentlig skulle have spillet Margaret Thatcher i »The Iron Lady«, mens Meryl Streep, der overrakte ham prisen, egentlig var Spielbergs første valg til rollen som Lincoln. Bedste kvindelige skuespiller blev Jennifer Lawrence, og dermed blev både den niårige Quvenzhané Wallis og den 86-årige Emmanuelle Riva forbigået i kategorien. Det samme blev den danske film »En Kongelig Affære« af Nikolaj Arcel, der var nomineret i Bedste Udenlandske Film-kategorien. Her blev Michael Hanekes film »Amour« vinder. »En statuette ville have haft stor betydning for instruktør Nikolaj Arcel og manuskriptforfatter Rasmus Heisterberg på sigt, og på den måde, at det ærgerligt, at »En kongelig affære« ikke fik en Oscar,« siger Claus Ladegaard. Instruktør på »En Kongelig Affære« Nikolaj Arcel har allerede tegnet kontrakt på tre film under sit ophold i Hollywood, et faktum som han selv henfører til sin Oscar-nominering i januar. At Nikolaj Arcel dermed ikke skal yde sit bidrag til den hjemlige filmscene i nogle år fremover, tager Filminstituttets Claus Ladegaard med sindsro. »På Filminstituttet kan vi godt blive en lille smule nervøse over, at en masse danske instruktører nu orienterer sig mod vest eller syd. Men vi kan heldigvis se, at de danske instruktører, som laver noget i USA eller andre lande, vender hjem igen - også selvom de lykkedes med det. De pendler mellem en karriere i USA og i Danmark, fordi man arbejder på en helt anden måde i USA. I Danmark har instruktører meget større grad af kreativ frihed og beslutningskraft end det er tilfældet i mere kommercielle filmsystemer som det amerikanske. Alt i alt er det en stor berigelse for dansk film, når danske instruktører arbejder i udlandet, fordi de lærer nyt, så dansk film bliver inspireret og bliver bedre,« siger Claus Ladegaard. Hollywoods drengerøv Quentin Tarantino fik omsider en af de »store« Oscars, da han modtog en pris for bedste originale manuskript, for »Django Unchained«, en pris han ikke har modtaget siden gennembrudsfilmen »Pulp Fiction« fra 1994.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansk-film-fik-sit-oscar-vindue",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/572510/6139057-saxo-photo.jpeg",
            "publication_time": "Mandag d. 25. februar 2013, kl. 17.00",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}