{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/dansk-film-om-danmarkshistoriens-vaerste-seriemorder-nomineret-til-golden",
        "title": "Dansk film om danmarkshistoriens værste seriemorder nomineret til Golden Globe",
        "content": "Den danske film Pigen med Nålen er netop blevet nomineret til en Golden Globe. Filmen er et thriller-drama og nomineret i kategorien bedste film på et ikke-engelsk sprog. Handlingen er baseret på virkelige hændelser og foregår i slutningen af Første Verdenskrig i København. Her ender den unge fabriksarbejder Karoline i kløerne på Dagmar Overby – en af danmarkshistoriens værste seriemordere. Karoline bliver gravid udenfor ægteskabet, men møder så den ret karismatiske Dagmar Overby, der driver et undergrundsadoptionsbureau. Her hjælper hun – mod betaling – unge, enlige kvinder med at finde plejefamilier til deres små børn. Men spædbørnene led en tragisk skæbne. I 1921 blev Dagmar Overby dømt for mord på otte spædbørn, hvoraf et af dem var hendes eget. Hun tilstod dog langt flere mord på små børn, men det fandt retten ikke bevis på. Nu er der for første gang lavet en film baseret på Dagmar Overby, og at den er nomineret til en Golden Globe, mener Berlingskes filmredaktør Sarah Iben Almbjerg er »helt fantastisk og fuldt fortjent«: »Det betyder også, at der er en vis hype om filmen allerede inden Oscar-overrækkelsen, hvor filmen er udvalgt som Danmarks officielle kandidat,« siger hun. I samme kategori til Golden Globes er dog også den mexicanske film »Emilie Perez«, der fik flere priser ved dette års filmfestival i Cannes, og som er nomineret til hele ni Golden Globes i år, bemærker Sarah Iben Almbjerg. Men Pigen med Nålen er »en ret vild film«, hvis man spørger Sarah Iben Almbjerg: »Den fortæller en historie om Danmarks eneste rigtige seriemorder i knivskarpe sort-hvide nærbilleder. Det er en historie om mennesker, der bliver presset af samfundets strukturer, og om de konsekvenser som en uønsket graviditet kan have for kvinder – især dem på bunden af samfundet. Det er jo også interessant i en amerikansk kontekst i disse år«. Fra venstre ses her Trine Dyrholm, Magnus von Horn and Vic Carmen Sonne på dette års flmfestival i Cannes.Fold sammenLæs mereFoto: Hubert Boesl/AP/Ritzau Scanpix. Pigen med Nålen er ikke den eneste danske nominering til dette års Golden Globe. Filmen The Apprentice med Jeremy Strong på rollelisten er nomineret i kategorien for bedste birolle. Filmen om Donald Trump er instrueret af danske Ali Abbasi, og Strong spiller rollen som advokaten Roy Cohn, der bliver en mentor for den yngre Trump. Pigen med Nålen er instrueret af svenske Magnus von Horn, og i toppen af rollelisten er de to kvindelige danske skuespillerinder Trine Dyrholm og Vic Carmen Sonne. Sarah Iben Almbjerg bemærker, at kategorien for ikke-amerikanske film er domineret af kvindehistorier i år: »Bortset fra Vermiglio – der er en familiehistorie – og den iranske The Seed of the Sacred Fig, handler alle filmene om kvinder,« siger hun. Selvom Pigen med Nålen først får biografpremiere i Danmark 23. januar 2025, har filmen allerede gjort sig bemærket verden over med premiere på Toronto Filmfestival og deltagelse ved den prestigefulde filmfestival i Cannes. Og så sent som i weekenden løb filmen med prisen for bedste filmmusik til European Film Awards, som er det europæiske svar på Oscar-uddelingen. Pigen med Nålen er også den danske Oscar-komites bud på en Oscar i kategorien »Bedste udenlandske film«. Om filmen kommer med i puljen, afgøres først næste år. The Golden Globes sendes den 5. januar for 82. gang og har i år Nikki Glaser som vært.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/dansk-film-om-danmarkshistoriens-vaerste-seriemorder-nomineret-til-golden",
            "image_url": null,
            "publication_time": "Mandag d. 09. december 2024, kl. 15.43",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}