{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dansk-dykker-finder-omkommet-kollega",
        "title": "Dansk dykker finder omkommet kollega",
        "content": "Den dykker, der lørdag fandt et lig i et skibsvrag i Norge, var den samme, som i september dykkede sammen med de to, der omkom ved vraget. Det fortæller Martin Lind fra dykkerklubben Nordic Diving i Aarhus, der hen over påsken har været på tur til Kristiansand i Norge, og har dykket på vraget af det tyske skib Seattle i Korsvikfjorden.  To danske dykkere fra dykkerklubben Nautilus omkom i september under et dyk på vraget, og den dansker fra Nordic Diving, der lørdag fandt et lig nede i vraget, var formentligt en af de sidste, der talte med de to nu omkomne inden det skæbnesvangre dyk. Ifølge Martin Lind var det på 55 meters dybde, at hans klubkammerat fandt en af de omkomne inde i fragtrum, hvor en del af konstruktionen var styrtet sammen. Det var dog ikke muligt at bjærge den omkomne. - Det var for farligt at gå dybere ind i vraget, fordi han kunne se, at der var fare for sammenstyrtning. Samtidig havde han heller ikke det udstyr med, der skal bruges til en bjærgning, fortæller Martin Lind.  De norske myndigheder har nu lukket vraget for yderligere dykning, indtil det er besluttet, hvordan man vil forsøge at bjærge den omkomne. Hos politiet i Agder har man bekræftet, at der er fundet en omkommen i skibet. Man kan dog ikke sige med sikkerhed, at der er tale om en af de forsvundne danskere. Men der er ikke andre dykkere, der er meldt savnet ved vraget. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-dykker-finder-omkommet-kollega",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/746247/4017446-nor-diving-rescue.jpg",
            "publication_time": "Lørdag d. 23. april 2011, kl. 15.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}