{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-generaler-skal-udkaempe-slaget-om-havvinden",
        "title": "Danske generaler skal udkæmpe slaget om havvinden",
        "content": "Kampen om markedet for havvindmøller bliver hård, dyr og på dansk. Efter en opsigtsvækkende konsolideringsrunde blandt en række vindmølleproducenter står fire reelle udfordrere til Siemens’ stærke dominans på havvindmøller nu tilbage: MHI Vestas, Senvion, Alstom og Adwin. De fire selskaber har mellem hinanden dansk, tysk, fransk, amerikansk, japansk og indisk ophav. Men når de fem konkurrenter mødes i buddet på havvinden, kan de meget vel tale dansk med hinanden. På trods af det store rykind af udlændinge i såvel Vestas som Siemens er topdirektørerne blandt havvindmøllekæmperne stadig overvejende fra Danmark.  MHI Vestas, Siemens og Alstom har alle danske direktører for offshore-divisionerne, mens Senvion har tyskfødte, men dansk­talende Andreas Nauen i direktørstolen. Kun Adwin kan sige sig helt fri for det rød-hvide præg. »Det skal ikke lyde højtideligt, men det er Danmark, der har opfundet offshore-vind, og det er os, der har gjort os alle de teknologiske erfaringer ind til nu. På havene er 90 procent af turbinerne danske, så hvis man skal have seriøs erfaring ind, er det svært at komme uden om danskere,« siger Jan Hylleberg, der er administrerende direktør i brancheorganisationen Vindmølleindustrien.  Havet har længe været udset til den næste arena, hvor den efterhånden 35 år gamle branche skal skrabe penge ind til aktionærerne. Det globale vindagentur GWEC publicerede i sidste uge en rapport, der spåede, at markedet for havvindmøller vil blive tredoblet frem mod 2020. En påstand, der i øvrigt bakkes op af konsulenthuset Make Consulting. Siemens sidder for øjeblikket på 65 pct. af markedet og vil blive presset af flere af de nye spillere. Men meddelelsen fra to af verdens førende vindmøllekonsulenter er klar: Nogle af de danske generaler må lade topstillingen i kampen om havvindmarkedet. »Der vil helt bestemt blive en skarp konkurrence mellem MHI Vestas og Siemens. Spørgsmålet er, hvor mange flere spillere, der er plads til på markedet. Jeg tror godt, at man kan se et par andre aktører gøre sig gældende, men der bliver højest en fire-fem spillere samlet,« siger Michael Guldbrandtsen, der er seniorkonsulent hos Make Consulting. På blot et år har havvindmøllebranchen set flere nye joint ventures mellem kapitalstærke partnere og vindmøllevirksomheder, der har teknologien. Siemens er allerede begge dele, og de mange samarbejder skal ses i lyset af tyskernes dominans, vurderer Feng Shao fra FTI Consulting. Han tror dog heller ikke, at der er marked nok til alle. »De to leverandører, der vil forblive de største, er Siemens og MHI Vestas. De har den største erfaring, og de har de stærkeste forbindelser til udviklerne,« siger Feng Shao. »Senvion og Adwin vil også få markedsandele, men vi vil generelt se, at de stærke bliver stærkere inden for offshore.«  Og det bliver altså fire dansktalende direktører, der overvejende skal kæmpe denne kamp. Alle har de fået deres vindmølleopvækst i Danmark, inden de drog til udlandet. To i Siemens, to i Vestas. Med den nationale stolthed, der er omkring vindmøller, kunne man godt få tanken, at nogle ville se det at arbejde på et udenlandsk selskab som noget mindre end at arbejde for de gamle danske. Men sådan er det ikke, forklarer Ib Konrad Jensen, der er forfatter til bogen »Mænd i modvind«, som skildrer den danske vindmøllebranches liv fra fødsel til nye tider. Han fortæller, at danskernes topjob internationalt aldrig er blevet set på som erhvervsfaneflugt: »Jeg er aldrig stødt på nogen knurren om det i branchen. Man ser dem ikke som overløbere. Man er tværtimod stolt over, at de kommer herfra. Tidligere var det internationale ikke noget, man skænkede en tanke. Man var jo bare dem, man var. Det er først med Runevad, at vi har fået udlændinge ind i et dansk selskab,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-generaler-skal-udkaempe-slaget-om-havvinden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/267096/8521312-dong-slger-andel-i-stor-havmllepark-i-tyskland.jpg",
            "publication_time": "Tirsdag d. 07. april 2015, kl. 23.14",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}