{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dansk-betjent-overlever-angreb-i-kabul",
        "title": "Dansk betjent overlever angreb i Kabul",
        "content": "Da en bombe eksploderede nær Kabuls største lufthavn søndag morgen og dræbte mindst tre personer, befandt en udstationeret 50-årig dansk politimand sig i nærheden. Manden sad dog i et sikret køretøj og slap derfor uskadt fra angrebet, oplyser Rigspolitiet i en pressemeddelelse. Blandt de tre dræbte er en medarbejder fra EUs politimission, EUPOL, som blev ramt af bomben. Det bekræfter EUPOLs talskvinde, Sari Haukka-Konu, ifølge nyhedsbureauet Reuters. Hun tilføjer, at resten af politimissionens personale er i sikkerhed.  Rigspolitichef Jens Henrik Højbjerg er lettet over, at den danske kollega ikke kom noget til under angrebet. »Jeg er meget lettet over, at vores kollega slap fra eksplosionen med livet i behold, og jeg håber, han slipper helt uden mén. Han - og andre politifolk, vi har udsendt til at hjælpe i verdens brændpunkter - bidrager til en vigtig indsats, og dagens hændelse påminder os alle om alvoren,« siger Jens Henrik Højbjerg i en pressemeddelelse. Det udsendte danske politifolk vil nu blive samlet til en briefing, hvor også Rigspolitiets Psykologtjeneste vil deltage, oplyser lederen af den internationale afdeling under Rigspolitiets Nationale Efterforskningscenter (NEC), vicepolitiinspektør Emil Hörup.  Terrorbevægelsen Talebans talsmand, Zabihullah Mujahid, hævder ifølge Reuters at stå bag søndagens angreb, som sker i kølvandet på en række angreb, Taleban har udført i den afghanske hovedstad gennem de seneste to uger. Onsdag stormede bevæbnede mænd en restaurant i Kabul og dræbte 14 mennesker – heriblandt en amerikaner, en italiener og fire indere.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-betjent-overlever-angreb-i-kabul",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/221293/8939999-afghanistan-blast.jpg",
            "publication_time": "Søndag d. 17. maj 2015, kl. 12.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}