{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dansk-erhvervsliv-har-vaennet-sig-til-fastende-muslimer",
        "title": "Dansk erhvervsliv har vænnet sig til fastende muslimer",
        "content": "På danske arbejdspladser glider den muslimske fastemåned ramadan gnidningsfrit, ved at der fra både medarbejdere og arbejdsgiveres side bliver udvist hensyn og fleksibilitet. Sådan lyder det fra Dansk Industri samt virksomhederne Ikea Danmark, Coop, Dansk Supermarked og ISS, som alle har en større andel muslimske medarbejdere ansat. Rengøringsselskabet ISS er ifølge kommunikationschef Anne Anker en mangfoldig virksomhed, som er vant til at håndtere forskelligheder hos medarbejderne. - Vi har en meget pragmatisk tilgang til det, hvor lederne i de enkelte afdelinger får det til at gå op. Nogle medarbejdere får lov til at gå hjem eller måske møde lidt før, det er vi fleksible i forhold til, lyder det. Ligeledes siger kommunikationsdirektør i Dansk Supermarked Mads Grand, at højtiden flyder \"stille og roligt\". - Man løser det selv i butikkerne, og jeg har aldrig hørt om, at det giver udfordringer, siger han. Dansk erhvervsliv har efter årevis med muslimske medarbejdere vænnet sig til ramadanen, lyder det fra Torben Møller-Hansen, formand for Forening Nydansker, som arbejder for at integrere nydanskere på det danske arbejdsmarked. - I princippet er der ikke behov for at forholde sig til det i højere grad, end at vi er tolerante over for en på Nupo-kur eller en kollega, der har løbet maraton. Vi kan alle sammen have behov, som vores arbejdsplads bliver en del af, lyder det. - I de fleste tilfælde vil det være helt sikkert, at man arbejder og faster samtidig, og der kan man nok også begå kompromisser undervejs, som gør, at alle kan være her, siger Torben Møller-Hansen. I fagforeningen FOA har formand for Social- og Sundhedssektoren Karen Stæhr også indtryk af, at arbejdsgiverne har fuld forståelse for, at muslimerne faster. - Det er vores klare indtryk fra vores medlemmers side, at det er noget, man finder ud af lokalt. Man tager hensyn til kolleger og medarbejdere, så de kan holde fri, lige som når etnisk danskere gerne vil holde juleaften, siger hun. Ramadanen begynder i år 6. juni og varer en måned. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-erhvervsliv-har-vaennet-sig-til-fastende-muslimer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/201234/13568349-arbejdsplads---201606051906553.jpeg",
            "publication_time": "Mandag d. 06. juni 2016, kl. 05.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}