{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-supermarked-vil-samle-danske-netbutikker-i-kamp-mod-amazon",
        "title": "Dansk Supermarked vil samle danske netbutikker i kamp mod Amazon",
        "content": "Dansk Supermarked mener, at giganten Amazon truer nethandel så meget, at det kalder på et samlet modsvar fra danske netbutikker. Det skriverBørsen. Det skal ske ved at omdanne netbutikken Wupti til en samlet markedsplads, hvor alle danske netbutikker kan sælge deres varer fra. »Budskabet er, at vi tror på, at vi kan samarbejde og konkurrere på samme tid. Jeg tror ikke, vi har et valg, for Amazon kommer, og så skal de danske webbutikker have et modsvar. Og det håber vi, det her kan blive,« siger Kenneth Nielsen, koncerndirektør for e-handel i Dansk Supermarked, til Børsen.  Baggrunden er, at detailhandlen i Danmark har set, at Amazon lige op ad landets grænser har kapret enorme markedsdele. I Tyskland sidder Amazon således på 30 procent af al nethandel. I Frankrig er Amazons andel også 30 procent, og i Storbritannien har Amazon 25 procent af markedet på nettet. Hvis man sammenligner med den største webbutik i Danmark, tyske Zalando, kan man se, hvor stor en del af markedet det er. Zalando har 2,6 procent af markedet. »Vi går all in med det her initiativ. Hvis vi fremover vil være en signifikant spiller, så er det her centralt. Hvis vi ikke vil gentage situationen fra Tyskland og Frankrig, så bliver vi nødt til at udfordre os selv,« siger Kenneth Nielsen. Han peger på, at baggrunden for det nye initiativ, hvor man inviterer konkurrenter ind i sin netbutik, er sket, fordi Amazon allerede i dag er den næstmest brugte butik på nettet i Danmark. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-supermarked-vil-samle-danske-netbutikker-i-kamp-mod-amazon",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/167278/16853841-the-logo-of-amazon-is-seen-at.jpeg",
            "publication_time": "Tirsdag d. 04. april 2017, kl. 23.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}