{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/dansk-sygeplejeraad-siger-stop-efter-otte-drab-i-psykiatrien",
        "title": "Dansk Sygeplejeråd siger stop efter otte drab i psykiatrien: Sundhedsansatte skal have lov til kun at bruge fornavn",
        "content": "Gennemsigtighed og åbenhed i patientjournaler og i sundhedsdata er en central patientrettighed i det danske sundhedsvæsen. Et udtryk for denne åbenhed er blandt andet, at man som patient kender navnet på den sundhedsperson, man har kontakt med. Det er dog ikke det fulde navn, der skaber en god relation mellem patient og sygeplejerske. Traditionen med, at de sundhedsansattes efternavne skal fremgå, er et levn fra fortiden, der ikke er fulgt med det digitale samfund. I dag er det alt for let at få adgang til sundhedsansattes fulde navne i patientjournaler og it-systemer, hvorefter patienter og pårørende nemt kan finde personlige oplysninger om de ansatte. Den lette adgang til disse data øger risikoen for, at de sundhedsansatte kontaktes privat på deres adresse eller på deres private profil på de sociale medier. I værste fald udsættes de for vold eller trusler om vold – det har vi set flere alvorlige eksempler på de senere år. Det gælder i særdeleshed i psykiatrien, hvor flere ansatte har været udsat for grov vold og endda også drab. I juli sidste år blev en ansat dræbt, og to medarbejdere blev såret af en patient på et psykiatrisk ambulatorie i hovedstadsregionen. Det var ifølge FOAottende gang siden 2012, at en ansat, der arbejder med psykiatriske patienter, bliver dræbt. Sager som disse skræmmer, og den nemme adgang til de sundhedsansattes navne gør medarbejderne utrygge, viser en undersøgelse fra Dansk Sygeplejeråd. Mere endhver fjerde sygeplejerske er bekymretfor, at patienter har for nem adgang til deres navne. Rigtig mange sygeplejersker udsættes for vold og trusler, især i akutmodtagelsen og på psykiatriske afdelinger. På de psykiatriske afdelinger har44 procent af sygeplejersker oplevet trusler om vold, mens 13 procent har været udsat for vold indenfor de sidste 12 måneder. I Dansk Sygeplejeråd foreslår vi, at de sundhedsansatte fremgår med fornavn, tjenestenummer og tjenestested i patientjournaler og it-systemer. Det svarer til ansatte i politiet, som fremgår med tjenestenummer. Denne løsning vil skabe større tryghed. Løsningen sikrer samtidig, at patienter fortsat har fuld adgang til oplysninger om deres behandling, og det er en win-win-løsning for alle parter. Danske Regioner arbejder på en løsning, der kan sløre de ansattes navne i patientjournaler, og sundhedsminister Sophie Løhde har fra 1. marts i år bebudet, at medarbejdere, der føler sig truet, har mulighed for at blive anonymiseret. Men hvis vi for alvor skal komme utrygheden til livs og opnå den bedst mulige beskyttelse, skal vi passe på ikke at individualisere problemet. Derfor har Dansk Sygeplejeråd og en lang række organisationer indenfor sundhedsområdet opfordret sundhedsministeren til, at pseudonymisering af de sundhedsansatte skal gælde alle. Det vil skabe en større tryghed og være et skridt i retningen mod en bedre forebyggelse af vold og trusler mod ansatte i sundhedsvæsenet. Harun Demirtas er sygeplejerske, forperson for Din Sundhedsfaglige a-kasse og næstforperson for Dansk Sygeplejeråd ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dansk-sygeplejeraad-siger-stop-efter-otte-drab-i-psykiatrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1772512/24654652-harun-demirtas-bliver-beskyldt-for-at-vre-islamis.jpg",
            "publication_time": "Lørdag d. 09. marts 2024, kl. 22.02",
            "author": "Harun Demirtas",
            "related_links": [],
            "attachments": []
        }
    }
}