{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/dansk-balletchef-forlader-kaotisk-rumaensk-nationalscene",
        "title": "Dansk balletchef forlader kaotisk rumænsk nationalscene",
        "content": "Den danske ballet-solodanser og koreograf Johan Kobborg forlader stillingen som chef for Rumæniens Nationale Balletkompagni efter en konflikt med ledelsen af nationalscenen i Bukarest, ONB. Det oplyser Johan Kobborg i en pressemeddelelse. - Det har været en af de sværeste beslutninger at tage, men grundet den aktuelle situation i ledelsen på Opera Nationala Bucuresti har jeg ikke noget valg, skriver Johan Kobborg i en pressemeddelelse, som han har offentliggjort via Twitter. Den 43-årige dansker var i en årrække solodanser på Den Kongelige Ballet og Royal Ballet i London, før han i december 2013 blev chef for det rumænske balletkompagni.  Konflikten med den øverste ledelse på ONB begyndte ifølge hjemmesiden romanian-insider.com for cirka en uge siden, da ledelsen fjernede Johan Kobborg fra stillingen som kunstnerisk direktør for nationalscenens balletkompagni. Begrundelsen var, at stillingen ikke passede ind i stedets organisationsdiagram og var en \"fiktiv\" stilling. Ledelsen understregede dog, at den ønskede at beholde danskeren som solodanser. Men beslutningen blev ikke taget godt imod af dele af de øvrige dansere på ONB, og den berømte rumænske ballerina Alina Cojocaru, der også er forlovet med Johan Kobborg, trak sig fra sin hovedrolle i stykket \"Manon\".  Det fik den rumænske kulturminister til at mægle i konflikten, hvilket i første omgang faldt ud til Johan Kobborgs fordel, der blev genudnævnt til stillingen som kunstnerisk direktør. Men den gode stemning varede kun få dage, fordi danserne ifølge Johan Kobborg blev bedt om at lyve om årsagen til, at Alina Cojocaru havde trukket sig fra \"Manon\". Ledelsen hos ONB har ikke kommenteret Johan Kobborgs påstande ifølge romanian-insider.com. Johan Kobborg er et af Danmarks største internationale balletnavne og har blandt andet gæsteoptrådt i Bolsjoj-balletten i Moskva og La Scala i Milano.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/dansk-balletchef-forlader-kaotisk-rumaensk-nationalscene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/213676/12957960-dsffsd.jpg",
            "publication_time": "Tirsdag d. 12. april 2016, kl. 05.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}