{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-virksomheder-loefter-nyt-vaekstland",
        "title": "Danske virksomheder løfter nyt vækstland",
        "content": "”Jeg plejer at sige, at vi ikke er danske og ej heller bengalske. Det er best practice fra begge verdener, og det giver os en konkurrencefordel. Det er europæisk design og kreativitet, der møder effektivitet,” forklarer Imitiaz Ilahi, der er direktør for GraphicPeople. It-branchen i Bangladesh oplever netop nu en voldsom vækst, og godt en kvart million bengalere er ansat i branchen, og den vækst er danske it-virksomheder godt i gang med at tage en bid af. De danske virksomheder har nemlig været tidligt ude. Derfor er Danmark nu den femte største samarbejdspartner blandt it-virksomheder i Bangladesh. 15 procent af virksomhederne i Bangladeshs it-brancheforening BASIS har i dag samarbejde med danske virksomheder, og Danmark er dermed langt mere aktiv på det buldrende Next-11-land end eksempelvis Tyskland og Holland. Danske virksomheder kommer til landet, der befinder sig i den østlige del af Indien, i jagten på effektivitet og billigere arbejdskraft. Bangladesh bliver mere og mere interessant i en hård global konkurrence i takt med at priserne på it-ydelser stiger i Indien og Kina, og er cirka halvt så dyrt sammenlignet med andre asiatiske lande. Det danske indtog på it-scenen i Bangladesh skyldes særligt Danidas B2B-programmer som siden 1999 har støttet i nærheden af 90 projekter. Cirka af B2B-projekterne har været inden for it, og netop den danske B2B-støtte har bidraget til, at denne sektor er ved at udvikle sig. ”Danske virksomheder har været vigtige for Bangladesh. For Danmark bliver globalt opfattet som et af de mest udviklede it-lande, og de er derfor en vigtig reference,” fortæller Fahim Mashroor, der er næstformand for BASIS. Vejen til et dansk og bengalsk samarbejde går gennem såkaldte matchmaking-møder, hvor virksomheder fra de to lande holder små effektive møder, hvor de kan få en fornemmelse af hinanden. Det foregår typisk ved, at en delegation af danske virksomheder tager til Bangladesh. Den slags har Håndværksrådet været med til at arrangere i en lang række år. ”Det, vi oplevede ved de første delegationer, var, at det ofte var de samme bengalske virksomheder, der dukkede op. Det er helt tydeligt, at der er sket noget, og der nu er kommet nyt blod i branchen. De er unge og dygtige, og i langt højere grad gearet til internationale kunder. De er meget mere opmærksomme på at få globale kunder, så de kan udvikle sig, forklarer Tine Borch, der er chefkonsulent for Håndværksrådets internationale afdeling. Seneste var Håndværksrådet i Bangladesh med syv danske virksomheder i februar, og blandt dem var 727 Online og søsterselskabet 727 Communications, der var på jagt efter en samarbejdspartner til blandt andet programmering af web- og mobilapplikationer. Ifølge direktør Lars Henrik Larsen fra 727 Online var forventningerne ikke skyhøje inden afgang efter halvdårlige erfaringer syv år tidligere i samme land. Men det har nu ændret sig. ”Vi har faktisk fundet fire meget velegnet kandidater, og jeg er ret sikker på, at vi inden for et halvt år har et samarbejde kørende med en af dem. Vi var rundt og møde dem og har set hvordan deres forretning fungerer. Det har givet en ro i maven, og jeg har ingen bekymring med at lægge en ordre dér,” fortæller han. Det der særligt har ændret sig, er, at det ikke kun er ”ja-sigere”. Altså virksomheder, der siger, at de kan det hele uanset hvad. Ifølge Lars Henrik Larsen mødte han flere virksomheder, der havde et fokuseret forretningsområde og derfor ikke sagde ja til opgaver, der lå uden for deres område.  Læs mere om danske virksomheder i Bangladesh i tirsdagens Berlingske Business Innovation.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-virksomheder-loefter-nyt-vaekstland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/358021/4968976-imtiaz-ilahi.jpg",
            "publication_time": "Tirsdag d. 13. marts 2012, kl. 09.20",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}