{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/dansk-idraets-topleder-laegger-afstand-til-omstridt-europamesterskab-jeg",
        "title": "Dansk idræts topleder lægger afstand til omstridt europamesterskab: »Jeg ville være nervøs ved at sende de bedste danskere afsted«",
        "content": "Der er nu godt en måned til, at det danske landshold i banecykling rejser til europamesterskabet i det uroplagede Belarus (Hviderusland). Og der er noget ved hele forløbet, der vækker undren, siger dansk idræts førstemand, Niels Nygaard. »Den situation, der hersker i Belarus, er af en karakter, hvor man burde gøre sit yderste for at finde et alternativ,« siger Niels Nygaard, der både er formand for Danmarks Idrætsforening og fungerende formand for De Europæiske Olympiske Komiteer. »Det undrer mig, at man ikke gør et ekstra forsøg.« EM i banecykling bliver den første større internationale begivenhed i Belarus siden sidste års svindelfyldte præsidentvalg, og det vil være en sand propagandasejr for præsident Aleksandr Lukasjenko. Danmark, EU og USA anerkender ham ikke længere som præsident, og selv Den Internationale Olympiske Komité har helt ekstraordinært indført sanktioner mod landet. »Det er forkert at lægge et arrangement i et land, hvor staten udsætter en række idrætsfolk for grov diskrimination på grund af deres politiske overbevisning,« fastslår Niels Nygaard. FAKTASportwashingFænomenetsportwashingdækker over, at autoritære lande målrettet bruger højtprofilerede internationale idrætsbegivenheder til at forbedre et blakket image.Dette er blandt andet blevetintenst diskuteret op til VM i fodbold i Qatar, der skal finde sted i 2022.»Det er en måde at vise, at verden kan lide os og respekterer os. De kommer endda for at lege med os,« siger Jens Sejer Andersen, international chef for den danske organisation Play the Game, om de autoritære landes motiver for at søge værtskaber.FOLD UD Fænomenetsportwashingdækker over, at autoritære lande målrettet bruger højtprofilerede internationale idrætsbegivenheder til at forbedre et blakket image. Dette er blandt andet blevetintenst diskuteret op til VM i fodbold i Qatar, der skal finde sted i 2022. »Det er en måde at vise, at verden kan lide os og respekterer os. De kommer endda for at lege med os,« siger Jens Sejer Andersen, international chef for den danske organisation Play the Game, om de autoritære landes motiver for at søge værtskaber. Sikkerhedssituationen er fortsat ustabil. Der bliver stadig slået hårdt ned på enhver form for politisk modstand, ligesom uafhængige journalister og menneskerettighedsaktivister bliver anholdt i deres hjem. Og dertil kommer, at ingen kender det reelle niveau af coronaepidemien i landet. Alene i hovedstaden Minsk varoverdødeligheden sidste år omkring ti gange højere end det officielle coronadødstal. »Jeg ville være nervøs ved det,« siger Niels Nygaard om udsigten til at sende de bedste danske cykelryttere afsted så kort tid før De Olympiske Lege, hvor de er medaljefavoritter.  »Man kunne frygte for, om atleternes og delegationernes sikkerhed var helt i orden i Minsk. Derfor synes jeg, det er ærgerligt, at man har truffet den beslutning,« siger Niels Nygaard. Mens andre store arrangementer i efteråret og foråret, for eksempel VM i ishockey, af samme årsager blev rykket fra Belarus, gik cykelsporten den modsatte vej. På et bestyrelsesmøde i december i Det Europæiske Cykelforbund (UEC), hvor formand for Dansk Cykle Union Henrik Jess Jensen er vicepræsident,besluttede man endeligt at lægge bane-EM i Minsk. Henrik Jess Jensen hævder selv, at han på mødet kæmpede for en alternativ løsning. I modsætning til i andre sportsforbund kan offentligheden dog ikke få indsigt i referatet fra bestyrelsesmødet. Da Berlingske spørger, om der i det mindste kan gives indsigt i mødedagsordenen, lyder det kortfattede mailsvar fra UEC-præsident Enrico Della Casa: »Nu, hvor vores sportssæson er begyndt, kan vi desværre ikke længere besvare dine henvendelser.« FAKTAProtester i BelarusSøndag 9. august 2020 gik belaruserne til præsidentvalg. Efterfølgende erklærede den siddende præsident, Aleksandr Lukasjenko, sig som vinder med 80,1 procent af stemmerne. Han har været ved magten siden 1994.Oppositionen har dokumenteret omfattende valgfusk og nægter at anerkende valgresultatet. Siden valget har hundredtusinder af belarusere demonstreret for nyvalg.Aleksandr Lukasjenko har lovet at skabe ro i Belarus med »de allerhårdeste midler« og har sat hæren i højeste alarmberedskab. Rusland har om nødvendigt lovet at støtte Lukasjenko militært og nægter at gå i dialog med oppositionen.FOLD UD Tidligere har Berlingske afdækket, at forsøgene på at finde et alternativi realiteten begrænser sig til ét privat firma i Holland. Her hævder Henrik Jess Jensen, at forhandlinger først for nylig brød endegyldigt sammen, mens det ifølge det hollandske firma var noget, der blot var på tale for omkring et år siden. I april har både Litauen ogDanmark tilbudt at træde til som alternativ vært, men har fået afslag fra UEC. Niels Nygaard kender ikke det nøjagtige hændelsesforløb og har ikke selv talt med Henrik Jess Jensen om det. »Men jeg går ud fra, at Henrik Jess Jensen i bestyrelsen har gjort, hvad han kunne. I det omfang, han har gjort det, kan jeg ikke se, han kunne gøre andet,« siger Niels Nygaard. Han har selv tidligere stået i en lignende situation som menigt medlem af De Europæiske Olympiske Komiteer, da Holland med kort varsel sprang fra som vært for European Games 2019. Her sprang Belarus til, og der var umiddelbart ikke andre alternativer. »Kun Danmark og Norge stemte imod. Vi syntes ikke, det var godt nok undersøgt, og bad om mere tid,« fortæller Niels Nygaard. Men for de øvrige 48 lande var det ikke et problem, at landet allerede dengang havde problemer med menneskerettighederne, og at regimet åbenlyst brugte sporten i sin propaganda. »Det er den situation, vi af og til står i, i det internationale idrætsmiljø. Ligesom hele diskussionen om VM i fodbold i Qatar kører heftigt i de nordiske lande og til dels Tyskland. Men der er 170-180 andre lande i FIFA, som er bedøvende ligeglade,« siger Niels Nygaard. Som regel har også Den Internationale Olympiske Komité (IOC) en udstrakt tålmodighed med autoritære lande som eksempelvis Aserbajdsjan, hvor livstidspræsidenten Ilham Alijev også er præsident for landets olympiske komité. I tilfældet Belarus har IOC dog sat foden ned og nægter at anerkende diktatorens søn, Viktor Lukasjenko, som præsident for den belarusiske olympiske komité, da regimets voldelige nedkæmpelse af protesterne også har ramt sportsfolk. Men selv om også andre medlemmer af den belarusiske olympiske komité har tydelige bånd til regimet, kan IOC ikke suspendere dem. I steder er IOC i færd med at efterforske, hvilken rolle den olympiske komité har spillet i diskriminationen mod sportsudøverne. »Det burde være muligt for IOC at sætte hårdere ind for at sikre sig mod reel sammenblanding af staten og de olympiske komiteer. Men juridisk har man ikke fundet løsninger på det endnu,« siger Niels Nygaard. Derfor er der formelt heller ikke noget i vejen for UECs beslutning om at placere et europamesterskab i landet. Og så er holdningen i dansk idræt, at man også deltager – hvad enten det gælder et cykel-EM i Belarus eller et fodbold-VM i Qatar. »Vi bruger ikke boykotvåbnet. Det er ikke idrættens opgave, og det ville også gå ud over atleterne,« siger Niels Nygaard. Forløbet har heller ikke ændret på, at Niels Nygaard trygt anbefalerHenrik Jess Jensen til at rykke op i systemet og blive valgt ind i Den Internationale Cykelunion (UCI). »Han gør et godt og flot arbejde, ikke mindst internationalt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/dansk-idraets-topleder-laegger-afstand-til-omstridt-europamesterskab-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1421306/23744264-plus-hrd-kritik-koster-svmmedirektr-jobbet.jpg",
            "publication_time": "Fredag d. 14. maj 2021, kl. 14.36",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}