{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-ventureindustri-vokser-staerkt",
        "title": "Dansk ventureindustri vokser stærkt",
        "content": "Danske venturefonde som Seed Capital, Northzone og Sunstone Capital var til lommerne i 2015. Samlet steg investerings­niveauet i de danske venturefonde med knap 40 procent fra 2014 til 2015. Det er positivt for de unge virksomheder og en indikation på, at dansk ventureindustri efter nogle svære års begyndelse nu er ved at blive en mere moden industri, mener Jannick Nytoft, der er administrerende direktør i DVCA – den danske brancheorganisation for venture- og kapitalfonde samt business angels. »At investeringsniveauet er steget med knap 40 procent er utroligt flot. Det er en ret voldsom stigning. Der er begyndt at komme højere afkast i venturevirksomhederne, og det kan investorerne se, så succes avler ­succes,« siger Jannick Nytoft.  De to succesfulde startup-virksomheder Vivino og Trustpilot hentede begge frisk venturekapital i 2015. I begge tilfælde var der tale om betragtelige investeringer, der er med til at trække det samlede billede op, men selv hvis man fjerner de to virksom­heder fra ligningen, er tendensen klar de senere år. Investeringerne er stigende, forklarer Jannick Nytoft. »Venturefondene i Danmark har i øjeblikket omkring 16 milliarder kroner kapital, og man kan se, at det er blevet nemmere for danske venturefonde at rejse kapital i de senere år. Blandt andet godt hjulpet af Vækstfonden og Dansk Vækstkapital. Med bedre resultater følger også bedre muligheder for at rejse kapital, fordi folk i højere grad tror på venture nu end tidligere,« siger Jannick Nytoft.  Han forklarer, at Danmark har en relativt ung ventureindustri. »I USA begyndte man allerede at etablere en ventureindustri i 1950erne, mens vi herhjemme for alvor først begyndte i slutningen af 1990erne. Nu har der været en konsolidering i branchen, hvor fårene er skilt fra bukkene, og de stærkeste venturefonde står tilbage,« siger Jannick Nytoft. »De fonde, der står tilbage, er dem, der kan skabe vækstvirksomheder. Samtidig har du et vækstlag af virksomheder, som er stærkere end nogensinde,« siger Jannick Nytoft.  Venturefonde investerer oftest i nyetablerede virksomheder. Fondene bidrager med kapital, viden og erfaring, der hjælper de nye virksomheder fra at være en gode idé til en velfungerende virksomhed. En tendens, der slår igennem i øjeblikket, er, at venturefondene bevarer deres engagement i virksomhederne i længere tid end tidligere. Det giver sig udslag ved, at antallet af virksomheder, der modtog venturekapital i 2014, ikke steg i 2015 til trods for, at det samlede investeringsniveau steg med 40 procent. Det er et tegn på, at industrien er modnet i forhold til tidligere, vurderer Jannick Nytoft. En af de store danske venturefonde er Seed Capital, der bl.a. er engageret i virksomheder som TrustPilot, Vivino og GoMore. Når Seed Capital går ind i en virksomhed, lægger fonden først og fremmest vægt på at skabe et basisprodukt relativt hurtigt og få det testet hos kunderne, forklarer managing partner Ulla Brockenhuus-Schack.  »Vi bidrager bl.a. til at få opbygget organisationen og vejleder om, hvornår det er fornuftigt at skalere forretningen og i hvilket tempo. Derudover har vi gode kontakter til andre internationale investorer i forbindelse med den videre finansiering,« siger Ulla Brockenhuus-Schack. Hun oplever, at Danmark er blevet bedre til at udvikle virksomheder især inden for tech-området. I hvert fald indtil virksomhederne når en vis størrelse. »Der er kommet en stigende interesse for danske tech-virksomheder, og derfor tror jeg også, at der kommer til at være et kontinuerligt løft i venturefondenes investeringer her. Men jeg mener ikke, at vi er dygtige nok til at bygge virksomhederne store i Danmark. Vi mangler ledelseskompetencer og kapital, bl.a. fordi vi helt fundamentalt mangler et marked for børsnoteringer i Danmark. De, der har potentialet, bliver ofte solgt til udenlandske ejere, der har ressourcerne til at løfte dem videre,« siger Ulla Brockenhuus-Schack.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-ventureindustri-vokser-staerkt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117987/13255523-nytoft.jpeg",
            "publication_time": "Mandag d. 09. maj 2016, kl. 06.05",
            "author": "Andreas Lønstrup",
            "related_links": [],
            "attachments": []
        }
    }
}