{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dansker-med-i-populaer-netflix-serie",
        "title": "Dansker med i populær Netflix-serie",
        "content": "Når Netflix-serien \"Stranger Things\" i anden sæson genoptager historien om en lille by i 1980'ernes Amerika, vil man kunne opleve en dansker i den fiktive by Hawkins i Indiana, hvor serien foregår. Skuespillerinden Linnea Berthelsen har nemlig landet en rolle i den populære mysterieserie. Det oplyser talentbureauet Panorama Agency i en pressemeddelelse. I spændingsserien \"Stranger Things\" skal den unge, danske skuespiller spille over for de internationale stjerner Winona Ryder, Millie Bobby Brown og David Harbour, der også var med i første sæson af Netflix-succesen. Den danske skuespiller skal spille rollen som Roman, der af Netflix bliver beskrevet således: - En følelsesmæssigt skadet, magnetisk ung kvinde, der led et stort tab som barn. Selv om hun ikke bor i Hawkins, er hun på mystisk vis koblet til de overnaturlige begivenheder på laboratoriet, skriver Netflix. Linnea Berthelsen begyndte på sit skuespil i de sene teenageår og har haft flere roller i kortfilm og teaterstykker. I 2015 flyttede hun til London, hvor hun studerer på East 15 Acting School. Foruden Linnea Berthelsen er også skuespillerne Sean Austin og Paul Reiser på rollelisten til anden sæson af den mystiske fortælling. Selv om anden sæson af \"Stranger Things\" ikke har fået en premieredato endnu, oplyser Panorama Agency, at Linnea Berthelsen begynder at arbejde på serien allerede i denne uge. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansker-med-i-populaer-netflix-serie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/67844/15372708-foto-af-linnea-berthelsen---20.jpeg",
            "publication_time": "Tirsdag d. 08. november 2016, kl. 12.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}