{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-topchef-risikerer-boede-for-brud-paa-sanktioner-mod-rusland",
        "title": "Dansk topchef risikerer bøde for brud på sanktioner mod Rusland",
        "content": "Den danske topchef for den europæiske satellitudbyder Eutelsat, Eva Berneke, risikerer en markant bøde, hvis de franske myndigheder om kort tid kender selskabet skyldigt i brud på sanktionerne mod Rusland ved stadig at sende russisk propaganda-tv ud til millioner af husstande. Eutelsat kan få en bøde på op til tre procent af selskabets årlige omsætning, fraregnet skat, afhængigt af hvor alvorlig den franske telemyndighed Arcoms afgørelse bliver. »Arbejdet med at undersøge de sager, som er indbragt for Arcom, nærmer sig en afslutning, og myndighedens ledelse vil om meget kort tid træffe afgørelse om de handlinger, der skal foretages,« lyder det fra Arcom i den langvarige sag. Eutelsat beskyldes for at fortsætte med at sende russisk propaganda ud til hen ved 15 millioner tv-kunder i Rusland og de besatte områder af Ukraine i strid med de internationale sanktioner. Eutelsat er den næststørste satellitudbyder efter den kontroversielle rigmand Elon Musks Starlink, når det kommer til antallet af lavthængende kommunikationssatellitter. Eutelsat ophørte i 2022 med at sende tre russiske tv-kanaler ud,efter at Arcom pålagde selskabet at stoppe. Satellitselskabet, som den franske stat er største aktionær i, har dog stadig kontrakter med russiske selskaber, herunder hærens radio-/tv-enhed Zvezda og det statslige medieselskab VGTRK. Kontrakterne udgør ifølge nyhedsbureauet Reuters omkring fire procent af Eutelsats omsætning, som i 2023-2024 var på 1,21 milliarder euro (9,03 milliarder kroner). Arcoms udmelding om en snarlig afgørelse kommer, efter at Comité Diderot, som blev oprettet i marts 2022 for at bekæmpe den russiske propaganda, sammen med tre andre organisationeri begyndelsen af marts klagede til den særlige, franske institution, Rettighedsforsvaret, som er en slags ombudsmand, over, at Arcom fortsat ikke har grebet ind. De fire organisationer påpeger, at 190 frekvenser hos Eutelsat fortsat anvendes på sanktionerede, russiske tv-kanaler. Også nonprofitorganisationen Reporters Without Borders, som har hovedkvarter i Paris og kæmper for informationsfriheden, mener, at Arcom burde have beordret alle selskaber til at stoppe udsendelsen af russisk krigspropaganda, straks da telemyndigheden i maj 2024 blev tildelt øgede beføjelser. Den franske nationalforsamling vedtog onsdag en udtalelse, der opfordrer Arcom til at tvinge Eutelsat til at overholde sanktionerne. Eva Berneke har siden januar 2022 været topchef for Eutelsat, som også har hovedsæde i Paris. Hun var tidligere direktør i TDC og i it-giganten KMD i Danmark og sidder siden 2019 i bestyrelsen for vindmøllegiganten Vestas. Hun har tidligere forsvaret sig med, at Eutelsat som leverandør af infrastruktur er forpligtet til »neutralitet«. »Når som helst at Arcom måttet sige, at denne kanal er forbudt, fjerner vi den, hvilket er, hvad vi har gjort med omkring ti kanaler, som blev sendt ud,«sagde hun for to år siden, da Eutelsat fjernede de kanaler, som blev krævet blokeret efter den russiske invasion af Ukraine. Samtidig fjernede Eutelsat imidlertid også internationale tv-kanaler som BBC World, CNN, Deutsche Welle, France 24 og TV5 Monde fra tv-udbuddet til de russiske seere efter krav fra de russiske myndigheder. Til Reuters siger en talsmand for Eutelsat, at selskabet respekterer telemyndighedens afgørelse om internationale sanktioner. Eutelsat forhandler i øjeblikket med EUom at træde ind i Ukraine som erstatning for Starlink, som USA har truet med at lukke for.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-topchef-risikerer-boede-for-brud-paa-sanktioner-mod-rusland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901638/24913395-eutelsats-netvrk-af-satellitter-over-europa-sende.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 09.12",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}