{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/dansk-erhverv-bliver-sommerferien-rykket-vil-det-vaere-katastrofalt-for",
        "title": "Dansk Erhverv: Bliver sommerferien rykket, vil det være katastrofalt for turistbranchen",
        "content": "Det er snart fire uger siden, at skolernes sommerferie sluttede, og de fleste vendte tilbage til arbejdet. Men i disse dage har en hedebølge ramt København, og det synes absurd at sidde bag skrivebordet en hel dag, når solen varmer asfalten og de mange turister udenfor. Faktisk har gennemsnitstemperaturen over de seneste 12 år ifølgeTV 2været højere i de sidste uger af august end den første uge af juli, hvor skolernes sommerferie typisk starter. Derfor er det fristende at forestille sig, at sommerferiesæsonen, der følger skolernes sommerferie og typisk løber fra uge 27 til uge 32, rykkes en uge længere ind i august. Det skriverTV 2. Men den idé vækker ikke begejstring hos turistbranchen. Dansk Erhverv mener, at det vil være katastrofalt for branchen, hvis man rykker ferien frem. »Hvis vi lægger danskernes ferie oven i der, hvor de fleste af vores gæsters ferie ligger, så vil der blive mere trængsel og færre penge i kassen,« siger Lars Ramme Nielsen, der er branchedirektør for turisme, oplevelser og kultur hos Dansk Erhverv. Han siger, at fordelingen af feriegæster, som den er nu, fungerer, fordi danskere og andre skandinaver normalt holder deres ferie i juli, mens tyskere, hollændere og sydeuropæere særligt besøger Danmark i august og september. »Man kan ikke sælge det samme hotelværelse to gange på samme tid eller udleje det samme sommerhus to gange på samme tid, og derfor har vi faktisk udnyttet vores kapacitet rigtig godt,« siger Lars Ramme Nielsen. Tal fra Dansk Erhverv viser, at danskere stod for mere end seks millioner overnatninger i juli 2023, mens det tal i august var faldet til 3,6 millioner overnatninger. Derimod var der i august 2023 6,4 millioner udenlandske overnatninger i Danmark. Han fortæller, at uge 32 og 33 er nogle af de vigtigste uger for dansk turismeerhverv, og han peger på, at man risikerer, at det bliver sværere og dyrere for danskerne at finde overnatning, både i Danmark og ved andre feriedestinationer, hvis man rykker ferien frem til de uger. Men hvorfor skal almindelige danskere gå glip af de varmeste uger for at gavne turistbranchen? »Jeg kan sagtens forstår forslaget, der er jo en meget varm sensommer. Men hele sommeren har vi diskuteret overturisme og turismeskatter, og i den kontekst taler vi om at sprede turismen ud. Her gør man det modsatte, man koncentrerer turismen,« siger Lars Ramme Nielsen. TV 2 har spurgt flere partier på Christiansborg, hvad de siger til ideen. Både De Radikale, SF og Venstre er åbne for ideen, mens Socialdemokratiets folkeskoleordfører kalder det en stor ændring. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/dansk-erhverv-bliver-sommerferien-rykket-vil-det-vaere-katastrofalt-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833697/24787723-sommer-i-kbenhavn-kan-vre-noget-af-det-bedste-n.jpg",
            "publication_time": "Fredag d. 06. september 2024, kl. 16.25",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}