{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/dansk-bankmilliardaer-solgte-liebhaverejendom-til-eget-selskab-for-hoej",
        "title": "Dansk bankmilliardær solgte liebhaverejendom til eget selskab for høj pris – og han vil ikke tale om det",
        "content": "Kort før finanskrisen i december 2006 blev en gennemrestaureret liebhavervilla i Kongens Lyngby solgt for 24 millioner kroner. Sælgeren af den lokale perle var Saxo Bank-stifter Kim Fournais. Køberen? Kim Fournais’ eget holdingselskab, Fournais Holding A/S. Det er i udgangspunktet lovligt at sælge ejendomme til ens eget holdingselskab, forklarer professor i selskabsret ved Syddansk Universitet Troels Michael Lilja. I hvert fald så længe salget sker til markedsprisen – i så fald bytter aktiverne mellem ejer og selskab blot form, fra penge til mursten – og det kan man sikre ved at indhente én eller flere vurderinger fra ejendomsmæglere. Men sker salget til over markedsprisen, så er der tale om ulovligt udbytte samt penge, der skulle være betalt skat af. »Der er ingen tvivl om, at det er en høj pris for den pågældende ejendom,« siger Mikkel Høegh, afdelingsdirektør for boligøkonomi i Jyske Bank. Kim Fournais afviser selv, at salget til holdingselskabet skete til overpris. Der er dog en række oplagte spørgsmål, bankmilliardæren ikke ønsker at besvare. Kim Fournais’ 18 år gamle ejendomssalg er aktuelt i forbindelse med en undersøgelse foretaget af datavirksomheden BiQ, der indhenter oplysninger fra en række offentligt tilgængelige databaser. BiQ har forsøgt at identificere de ejendomme, som en hovedaktionær først har solgt til sit eget selskab, og som senere sælges videre med et tab. Her har firmaet i de seneste 20 år fundet i alt 5.500 tilfælde, hvoraf der i 1.500 af dem er tale om et prisfald på mindst 500.000 kroner, når ejendommen er solgt videre til tredjepart. »Omfanget er dog formentlig større, for vi har kun set på de ejendomme, der efterfølgende er solgt til tredjemand med tab, ikke på alle dem, der fortsat ligger i aktionærernes holdingselskaber,« siger BiQ-direktør Rasmus Philip Rask. Det er dog væsentligt at understrege, at der kan være mange årsager til, at en ejendom handles med tab i den pågældende periode – særligt finanskrisen. Men BiQ-direktør Rasmus Philip Rask siger, at »hvis der er tale om maskeret udbytte, skulle der ved normal beskatning af henholdsvis aktieudbytte og selskabsskat således have ligget en lille milliard mere i statskassen«. Berlingske har for nylig beskrevet, hvordan to ejendomshandlerforetaget af den fallerede Lauritz.com-ejer Bengt Sundstrømstikker ud i datasættet. Og det samme kan siges om den handel, Saxo Bank-stifteren Kim Fournais foretog sig kort før finanskrisen. Kulsviervej 157 i Kongens Lyngbyligger for enden af en smal vej syd for Søllerød op ad Ravnholm Skov. En stråtækt, orange landejendom opført i 1853 med syv værelser, 279 kvadratmeter boligareal og en 11.000 kvadratmeter stor grund i billedskønne omgivelser med udsigt til en lille sø. Kim Fournais – der i 1992 medstiftede Saxo Bank, som han først tjente millioner og siden milliarder på – købte i 1997 ejendommen for knap fire millioner kroner. Saxo Bank-medstifteren Lars Seier Christensen solgte i 2017 sine aktier i banken for omkring 2,5 milliarder kroner. Her ses de to stiftere i sammen i 2005.Fold sammenLæs mereFoto: Bjarke Ørsted. Nogle år senere gennemgik ejendommen en totalrenovering. I december 2006 solgte Kim Fournais ejendommen til sit eget holdingselskab for24 millioner kroner– og meget tyder på, at Kim Fournais kunne sælge ejendommen skattefrit. Det skyldes dels, at Kim Fournais i en årrække ikke ejede andre ejendomme og dermed kan have haft adresse på Kulsviervej 157, samt at lokalplaner forhindrer en udstykning af den store grund. Begge forhold er nemlig betingelser for at kunne gøre brug af den såkaldte parcelhusregel og undgå avancebeskatning ved boligsalg. I årene efter salget i 2006 drev Kim Fournais gennem sit holdingselskab ifølge Ekstra Bladet udlejningsvirksomhed, hvor man kunne leje boligen for den klækkelige sum af 55.000 kroner om måneden. Og fra sommeren 2010 forsøgte Kim Fournais gennem sit holdingselskab flere gange forgæves at sælge pragtvillaen på det fri marked. Det lykkedes først i sommeren 2014 at sælge til tredjepart – men med et stort hak i prisen. Salgsprisen lød nemlig på16 millioner kroner, og altsåotte millioner kroner mindreend Kim Fournais havde solgt til sig selv for knap otte år tidligere. En nedgang på 33 procent, hvilket er et markant større prisfald, end der i samme periode var på husmarkedet i området: For i samme periode var der i postnummeret et fald i kvadratmeterpriserne på ti procent, mens der i kommunen var et prisfald på 11 procent ifølge Boliga. En indikation på, at Kim Fournais i 2006 fik en meget fordelagtig pris, da han både solgte og købte ejendommen gennem sit eget holdingselskab. Det bør understreges, at der er tale om en unik ejendom, og at handlerne faldt på hver side af finanskrisen. »Der er ingen tvivl om, at det er en ekstraordinær beliggenhed, og at prisen skal være højere end den gennemsnitlige ejendom på Kulsviervej,« siger Mikkel Høegh, afdelingsdirektør for boligøkonomi i Jyske Bank. På den ene side er ejendommen derfor »svær at sammenligne med referenceejendomme«, men på den anden side hersker der heller ikke tvivl om, at »det er en høj pris for den pågældende ejendom«, som han siger. I den forbindelse udtaler professor i selskabsret Troels Michael Lilja, at hvis markedsprisen i december 2006 var lavere end de 24 millioner kroner, som ejendommen er handlet ind i selskabet til, »er der selskabsretligt tale om en ulovlig udlodning i strid med selskabslovens paragraf 179«. »Er der tale om en sådan ulovlig udlodning, kan det potentielt have meget store konsekvenser for kapitalejeren,« siger professoren og forklarer, at beløbet vil skulle betales tilbage med en række lovbestemte rentesatser. Berlingske har anmodet Kim Fournais om et interview og stillet en lang række spørgsmål på skrift. Saxo Bank-topchefens holdingselskab, Fournais Holding A/S, havde i 2023 en egenkapital på over fire milliarder kroner. En stor del af Kim Fournais' formue består af aktieposten i Saxo Bank.Fold sammenLæs mereFoto: Asger Ladefoged. De går blandt andet på, hvorfor Kim Fournais solgte ejendommen til sit eget selskab, hvordan prisen på 24 millioner kroner blev fastlagt, og hvorvidt han har dokumentation for, at salget skete til markedsprisen. Berlingske har også spurgt, om Kim Fournais ellers selv har en forklaring på det store prisfald på 33 procent i perioden fra 2006 til 2014. Derudover er Kim Fournais blevet spurgt, om boligsalget var skattefrit, og hvorvidt han kan afvise, at der var tale om ulovligt udbytte. Kim Fournais har i en e-mail skrevet følgende: »Til Berlingske Tidendes henvendelse om denne 18 år gamle ejendomshandel skal jeg blot bemærke, at prissætningen blev baseret på vurderinger indhentet fra uafhængige mæglere og på intet tidspunkt siden har været anfægtet af myndighederne.« »Jeg har ikke yderligere kommentarer,« skriver Kim Fournais. Saxo Bank-stifteren er derfor heller ikke vendt tilbage på Berlingskes opfølgende spørgsmål om, hvorvidt han har dokumentation for de påståede vurderinger fra 2006, eller hvorvidt han kan henvise til en eller flere ejendomsmæglere, der kan bekræfte hans udlægning.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/dansk-bankmilliardaer-solgte-liebhaverejendom-til-eget-selskab-for-hoej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1859961/24836655-kim-fournais-stifter-og-administrerende-direktr.jpg",
            "publication_time": "Fredag d. 22. november 2024, kl. 06.37",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}