{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/danskerne-bruger-millioner-af-timer-paa-at-lytte-til-erotiske",
        "title": "Danskerne bruger millioner af timer på at lytte til erotiske lydfortællinger",
        "content": "»Der er ikke noget som den friske luft i bjergene … vinden som kæler med brystet, vandet som rører ved kønnet.« Selvom titlen »Sommer i kajak« ikke just er dækkende, får man med denne præsentation og det tilhørende billede af en afklædt kvinde en fornemmelse af, at der er tale om erotisk indhold. Men det stammer ikke fra en snusket kioskhylde eller en hjemmeside i de mørkere afkroge af internettet, men derimod den populære lydapp Podimo. En ny bølge af lydbøger og podcasts viser nu, at der foregår et større opgør med en verden af erotik og seksualitet, der primært er skabt til den mandlige beskuer. Nu tager kvinderne mikrofonen i den anden hånd og producerer erotiske lydfortællinger af høj kvalitet med kendte skuespillere på rollelisterne. Det blev ellers afskrevet med nedsættende udtryk som »husmorporno«, da forfatteren E. L James med bestselleren »Fifty Shades of Grey« i 2011 banedevejen for erotisk litteratur primært målrettet kvinder. Men genren gennemgår en forandring i disse år, hvor den skyld og skam, den tidligere har været indhyllet i, erstattes af smukke digitale forsider på lydbøger. Det mærkede kvinden bag lydbogen »Kvindefantasier«, Elisa Lykke, selv, da hendes udgivelse strøg til tops på lydbogshitlisten. »Den lå jo højere end Obamas selvbiografi. Jeg synes, det er vidunderligt, for det viser jo bare, at der er et stort marked for erotiske lydbøger.« Den danske podcast- og lydbogstjeneste Podimo er også i fuld gang med at opruste sit erotiske bibliotek. »Vi værdsætter lytternes varierede præferencer og imødekommer en betydelig efterspørgsel efter erotisk indhold,« fortæller PR-manager hos Podimo Pernille Frank. Tjenesten er også begyndt at reklamere på sociale medier for de eksplicitte fortællinger med tilhørende eksplicitte billeder. Et af dem forestiller en kvinde kun iført trusser, der står under et brusende vandfald. Det er en helt bevidst strategi ifølge Pernille Frank: »Vores mål er at nå et voksent publikum, der sætter pris på erotisk litteratur og søger en platform, hvor de kan udforske deres interesser. Ved at brugecover art(kunst, der pryder forsiden af for eksempel et musikalbum,red.) fra forlagene, der tydeligt indikerer det erotiske indhold, ønsker vi at sikre, at vores markedsføring er ærlig og præcis, så vi kan tiltrække de rigtige lyttere,« siger Pernille Frank. Også hos Mofibo, der er Danmarks største streamingtjeneste for bøger, findes der erotiske indslag i den digitale bogreol. Genren står for knap 2,5 procent af det samlede forbrug hos Mofibo og er blevet lyttet til eller læst mere end 2,5 millioner timer i 2023. At der skulle være sket et skred i opfattelsen af sexfantasier, genkender Elisa Lykke, der er podcastvært, pr-agent og forfatter til bøgerne »Kvindefantasier« og »Mandefantasier«. Førstnævnte ligger på listen over Podimos mest populære lydbøger om romantik og erotik. »Jeg har helt klart flest kvindelige læsere, og min Instagram består af mindst 75 procent kvindelige følgere,« siger Elisa Lykke. »Det er førhen blevet omtalt lidt nedsættende som husmorporno. Men jeg tror, begrebet er blevet støvet af og taget ned fra øverste hylde, hvor kvinder i dag står mere ved, hvad de fantaserer om,« siger hun. Lydbogsudgaven af Elisa Lykkes »Kvindefantasier« er på listen over Podimos mest populære lydbøger om romantik og erotik.Fold sammenLæs mereFoto: Linda Kastrup. Det amerikanske erhvervsmagasin Forbes kunne allerede i 2019 berette ommillionvækst i dollarinden for erotik på lyd, og det er primært kvinder, der står bag væksten. Forbes forsøger sig også med en forklaring på, hvorfor netop kvinder er målgruppen for auditiv erotik. Ifølge forskning bruger omkring 90 procent af kvinder nemlig deres forestillingsevne, når de bliver tændte. Den seksuelle oplevelse bor ikke kun i kroppen, men starter ofte i hovedet. Det genkender Elisa Lykke: »Det kan lyde banalt, men kvinder bliver ofte tiltrukket af det lange forspil. Karakteropbygningen og det gennemførte univers i historierne er med til at bygge spænding op, og spejlingen i historierne gør, at oplevelsen læner sig mere op ad virkeligheden,« siger hun. Særligt den meget eksplicitte porno fremstiller falske scenarier, som især kvinder er hurtige til at gennemskue, forklarer hun. »De noveller, jeg har modtaget fra mange forskellige kvinder i alle aldersgrupper, er formet af erfaringer og et bagkatalog af et rigtigt levet sexliv.« Appen Quinn er en af de store spillere på markedet for erotiske lydtilbud. Her har man gjort brug af kendte stemmer for at lokke lyttere til. Det kunne til forveksling ligne en reklame for en dyr herreparfume, når den irske skuespiller Andrew Scott poserer i en video for lydbogsuniverset. Han har spillet med iNetflix-serien »Ripley«og denanmelderroste film»All of Us Strangers«, men denne gang hitter han som oplæser af erotiske tekster.  A post shared by Quinn (@tryquinn) Kommentarfeltet og de mere end 10.000 likes giver fornemmelsen af et yderst taknemmeligt publikum.  Replying to @Victoria Lynn It… simply… did not disappoint Elisa Lykke drømmer selv om at få en kendt skuespiller til at indtale sine fantasinoveller, fordi det kan være med til at opbygge et univers omkring historien. »Det er et godt træk af Quinn, for det er da helt klart fængende, at man kan lytte til ham med den sexede stemme fra 'Ripley',« siger hun. Selvom den erotiske novelle ikke er et nyt påfund, får vi den alligevel præsenteret iført nye klæder i disse år. Ifølge Elisa Lykke passer det godt til det tempo, vi lever i. »Novellerne har indløbet og opbygningen, som vi har efterspurgt i mange år, men den er stadig let tilgængelig i en travl hverdag,« siger hun og foreslår: »Så man kan sagtens sidde i toget på vej på date og blive lidt lun.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/danskerne-bruger-millioner-af-timer-paa-at-lytte-til-erotiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1823722/24766825-filmen-fifty-shades-of-grey-tog-verden-med-storm.jpg",
            "publication_time": "Lørdag d. 10. august 2024, kl. 20.44",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}