{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/danske-topoekonomer-er-i-chok-trumps-regnestykke-er-det-rene-vanvid",
        "title": "Danske topøkonomer er i chok: Trumps regnestykke er det rene vanvid",
        "content": "Amerikanske embedsmænd har arbejdet i månedsvis på den rapport, som præsident Donald Trump sent onsdag aften stolt viste frem i Rosenhaven bag Det Hvide Hus. Her indledte han sin handelskrig og brugte rapporten som argument for, at USA bliver »røvrendt« af sine handelspartnere. De vigtigste resultater var skrevet på et stort papskilt, som Donald Trump havde taget med op på talerstolen. EU pålægges en told på 20 procent, stod der, hvilket ifølge præsidenten er »flinkt«, fordi Europas effektive told på amerikanske varer er meget højere. 39 procent for at være præcis. Tallet vakte stor forvirring, for ingen har set det før. Regnestykket bag viser sig dog at være bemærkelsesværdigt simpelt: USAs handelsunderskud på varer divideret med vareeksporten til USA. Det bygger på den logik, at jo større det amerikanske handelsunderskud med et land er, jo mere har landet snydt USA – og jo højere bliver tolden. Efter måneders uvished blev den amerikanske præsident Donald Trumps trusler om en global handelskrig onsdag til virkelighed.Fold sammenLæs mereFoto: Jim Lo Scalzo/EPA/Ritzau Scanpix. Men det giver ingen mening overhovedet i noget som helst univers og siger intet om toldsatser, fortæller en række danske topøkonomer til Berlingske. »Det er totalt vanvid,« siger økonomiprofessor ved Aarhus Universitet Torben M. Andersen. Ifølge overvismand og professor i økonomi ved Københavns Universitet Carl-Johan Dalgaard går man ikke langt nok ved blot at kalde regnestykket »forkert«. »For det er helt grundlæggende skørt,« konkluderer han. I 2024 havde USA et handelsunderskud med EU på 232 milliarder dollar. Dividerer man det tal med EUs samlede vareeksport til USA i 2024, 598 milliarder dollar, får man 0,39. Altså 39 procent. Ifølge økonomiprofessor ved Aarhus Universitet Philipp Schröder er det ikke en ny formel opfundet til formålet. Den kan bare ikke bruges til at sige noget om toldsatser. »Det er meget absurd og forvrøvlet at stille det op på den måde. Den var ikke gået på første semester hos os,« siger han. Philipp Schröder kalder det en trist dag for verdensøkonomien.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Michael Svarer, økonomiprofessor og tidligere overvismand, er enig og påpeger det åbenlyse paradoks, at lande, der faktisk lægger told på amerikanske varer, ikke nødvendigvis bliver straffet. »For det tager man slet ikke højde for i regnestykket. Det handler kun om handelsbalancen,« siger han. At Trump sammenligner handelsunderskud med told er i sig selv langt ude, mener Carl-Johan Dalgaard. »Det er så mærkeligt, så jeg næsten ikke kan beskrive det. Trumps logik er, at USAs handelsunderskud med en samhandelspartner kun kan skyldes, at handelspartneren snyder på vægten. Det er helt skørt,« siger overvismanden. De amerikanske forbrugere har faktisk interesse i, at USA importerer varer fra hele verden. Hele meningen med den globale handel er nemlig, at varerne produceres de steder, hvor produktiviteten er højest. Det giver de bedste varer til den laveste pris for alle forbrugere. »USA er den rigeste og mest produktive økonomi i verden, fordi man har skabt principperne bag den globale handel. Det har gjort alle mere rige,« fremhæver Philipp Schröder. Donald Trump er dog utilfreds med, at omverdenen ikke vil købe amerikanske varer, heriblandt biler. Men ifølge Torben M. Andersen er det helt rationelt. »Forbrugerne i andre lande vil ikke have dem, enten fordi de er for dyre, eller fordi der er bedre alternativer. De er ikke konkurrencedygtige nok,« forklarer han. Amerikanerne bliver fattigere af Trumps toldkrig, forudser Michael Svarer.Fold sammenLæs mereFoto: Linda Kastrup. Hvis andre lande til gengæld producerer varer, som de amerikanske forbrugere kan lide og er villige til at betale for, bliver de nu straffet med en højere told. »Men det er jo ting, som amerikanerne selv har puttet i kurven,« siger Michael Svarer. Han vurderer – ligesom de andre økonomer – at tolden utvivlsomt vil føre til højere priser i de amerikanske supermarkeder. Samtidig vil produktiviteten i USA falde, hvis produktion – som andre er bedre til – skal tvinges til USA. Og det er en giftig cocktail. »Alle taber, ikke mindst amerikanerne selv,« siger Carl-Johan Dalgaard. Økonomerne undrer sig samtidig over, at det kun er handlen med varer, der indgår i de tal, som Donald Trump bruger til at finde frem til handelsunderskuddet. De mener nemlig, at det er lige så væsentligt at se på handlen med tjenester, hvor USA har et kæmpe overskud på grund af techgiganterne. »Hver gang en europæer køber en kop kaffe hos Starbucks eller bruger et socialt medie, flyder der penge til USA. Det bliver ignoreret her,« siger Philipp Schröder og bakkes op af Torben M. Andersen: »Det understreger bare, at regnestykket er komplet ubrugeligt.« Donald Trump prøver at genskabe »de gyldne tider« for amerikansk industri, mener Torben M. Andersen. Men told får kun den modsatte effekt, lyder advarslen.Fold sammenLæs mereFoto: Søren Lorenzen. Den samme undren findes hos Dansk Erhverv, der kalder Trumps udregning for »sludder«. »Den tegner ikke et retvisende billede af USAs handelsrelationer med resten af verden. Det er altså med afsæt i en overforsimplet beregning, at man kaster sig ud i en handelskrig,« siger cheføkonom Tore Stramer. En pressemedarbejder fra Det Hvide Hus har i et opslag på X forsvaret modellen, der ifølge ham slet ikke er simpel. Tværtimod har han delt et billede af en tilsyneladende kompliceret matematisk formel. Andre brugere på det sociale medie har dog påpeget, at det er præcis den samme simple model.  No we literally calculated tariff and non tariff barriers.https://t.co/GiWRU6gJDvhttps://t.co/TmzN1wcC2bpic.twitter.com/sjV9apMJ4F",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/danske-topoekonomer-er-i-chok-trumps-regnestykke-er-det-rene-vanvid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1907654/24924371-carl-johan-dalgaard-torben-m-andersen-michael-s.jpg",
            "publication_time": "Torsdag d. 03. april 2025, kl. 14.19",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}