{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dansk-rapper-tjener-penge-til-flygtninge-jeg-kan-ikke-vaere-bekendt-at-lade-vaere",
        "title": "Dansk rapper tjener penge til flygtninge: »Jeg kan ikke være bekendt at lade være«",
        "content": "Dagene er sammen med ansigterne fra de mange flygtninge begyndt at flyde sammen. Men én flygtning er printet tydeligere end mange andre i hukommelsen på 33-årige Thorbjørn Bech-Rossen også kendt som rapperen Ham Den Lange. En kvinde, der kold og gennemblødt ankom sammen med sin søn og omkring 150 andre flygtninge og migranter til den græske havneby Lakki en aften sidst i december, hvor det trak op til storm. På havnen stod frivillige klar til at tage imod, heriblandt Thorbjørn Bech-Rossen. »Det var en af mine første dage hernede, og det var første gang, jeg oplevede, at det var rigtig barsk med flere døde. Kvinden var fuldstændig sønderknust. Hun græd og sagde alle mulige ting på arabisk, jeg ikke forstod,« fortæller han. Thorbjørn Bech-Rossen kunne med hænderne lave hjerte-tegn og eller bare vise med hænder og ansigtsudtryk, at han følte med hende uden at kunne forstå hende. Nogle timer senere fik han at vide fra andre frivillige, at kvinden netop havde mistet sin mand på bådturen fra Tyrkiet til Grækenland. Manden var formentlig en blandt de 14 omkomne, der lå i ligposer på havnen.  Herhjemme er Thorbjørn Bech-Rossen kendt som den århusianske rapper Ham Den Lange, han har været med i MC Fight Night finaler og vundet Karrierekanonen med gruppen Haven Morgan i 2006. Men 17. december lagde han karrieren til side og tog til den græske ø Leros for at hjælpe de tusindvis af flygtninge, han for længe havde set på fra sit TV hjemme i stuen. Nyheder om verdens gang havde givet ham »en kæmpe verdensdepression med spekulationer om, hvordan krige, flygtninge, banker og medier spiller negativt sammen«. »Min kones søster tog herned og arbejdede, før der overhovedet var en lejr. Det inspirerede mig til at få fingeren ud af røven og gøre noget ved det,« siger han på en telefonlinje fra Lakki. Billedet her viser det nødhjælpsarbejde, Thorbjørn Bech-Rossen lavede på den græske ø Leros, hvor han hver morgen stod op klokken syv for at forberede morgenmad til flygtninge og migranter.Fold sammenLæs mere Selvom Thorbjørn Bech-Rossen havde forsøgt at forberede sig på hjælpearbejdet, fik han et chok, da han startede. »Den første gang, jeg tog imod folk nede på havnen, hvor de kom ind helt gennemblødte, grædende og syge, det tror jeg, har ændret noget i mig for altid. Vi skulle blandt andet give tørt tøj til dem, der var våde, men grænserne er ændret her. Jeg fik for eksempel at vide fra andre frivillige, at »de der sko er ikke våde nok. De kan vente til i morgen«. Og jeg kan huske, at det gjorde ondt at være en del af,« fortæller Thorbjørn Bech-Rossen. Den benhårde prioritering af de knappe ressourcer er nu blevet hverdag, og rapperen er blevet bedre til også at huske selv at spise og sove midt i det kaos, der ofte udspiller sig på havnen og i flygtningelejren 400 meter derfra. Han er blevet hærdet, samtidig med at det er blevet relativt normalt for ham at græde eller knibe en tåre. Lige før nytår kunne Thorbjørn Bech-Rossen tage mere end blot en spisepause, da der kom færre både med flygtninge til havnen. Det kortvarige pusterum gav plads til tanker om, hvad der er sket siden ankomsten til øen. Det har ikke været planlagt, at professionen som rapper skulle blandes ind i hjælpearbejdet, men Thorbjørn Bech-Rossen skriver, når hans hoved er så fyldt, at han ikke kan lade være. Hovedet blev fyldt i denne pause, og han skrev »Dagborg fra en flygtningelejr«, som han straks sang, optog og delte på Facebook, hvor videoen nu er blevet set 465.000 gange.  Dagbog fra en flygtningelejr »Da jeg havde skrevet de første fire linjer, begyndte jeg at græde og måtte holde en pause. Det var ikke min plan at skrive så meget hernede fra, men vi begyndte at mangle donationer til morgenmaden, og så blev jeg inspireret til den her rap. Og pludselig fandt jeg ud af, at jeg var ret godt til at vække folks empati og samle penge ind,« siger han. Med videoen fik Thorbjørn Bech-Rossen sat ekstra fokus på det hjælpearbejde, han er med til at udføre, og donationer begyndte at strømme ind. Omkring 50.000 kroner er der blevet samlet ind, og det betyder, at Thorbjørn Bech-Rossen i øjeblikket har penge nok til at købe morgenmad til flygtningene på øen bestående af bananer, æbler, agurker og æg. »Hvis jeg kan holde morgenmaden kørende via mine opdateringer og min rap, så kan jeg ikke være bekendt at lade være,« siger han. Oplevelsen af at kunne bruge sit talent for at rappe til at gøre en forskel for kriseramte mennesker har inspireret ham, og i øjeblikket drømmer han om at rejse rundt til flere af verdens brændpunkter, skrive »dagbøger« og derved samle penge ind til flere nødlidende. Derudover har han planer om at oprette en nødhjælpsorganisation ved navn »100 Procent Nødhjælp«, hvor hver en doneret krone skal gå direkte til nødhjælp. Ikke til lønninger, til gebyrer fra økonomiske transaktioner eller til mad og indlogering af frivillige. Men direkte til mad, huer og tæpper til de nødlidende. Det frivillige arbejde, Thorbjørn Bech-Rossen lavede på den græske ø Leros, bestod i både at dele mad ud, at tage imod flygtninge og migranter ved havnen og at lege med børnene.Fold sammenLæs mere Thorbjørn Bech-Rossen håber, at en organisation, hvor alle pengene går direkte til nødhjælp, kan få flere danskere til at donere, så flere kvinder, mænd og børn som dem, han mødte på havnen sidst i december, kan få hjælp. Kvinden måtte med sin søn og de godt 150 andre flygtninge og migranter vente i timer på havnen, før græsk politi havde registreret dem, og de kunne fortsætte videre til den på det tidspunkt overfyldte flygtningelejr.  Den dag var politibetjentene ikke samarbejdsvillige, og Thorbjørn Bech-Rossens forsøg på at få adgang til de kolde flygtninge med tæpper, kiks og vand stoppede, da en betjent lavede en bevægelse mod sin pistol. Efter nogen tid fik de frivillige dog lov at komme inden for indhegningen på havnen, så de kunne hjælpe de mest forkomne. »Jeg havde bare lyst til at græde. Vi kunne ikke hjælpe dem hurtigt nok, og der var mangel på alting, så vi spænede rundt efter tæpper, vandflasker og kiks. Jeg tror, de sad gennemblødte på den blæsende havn i fire-fem timer, og flere af dem havde lige mistet familiemedlemmer,« fortæller han. Det var blandt andet denne oplevelse, der fik Thorbjørn Bech-Rossen til at skrive »Dagbog fra en flygtningelejr«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-rapper-tjener-penge-til-flygtninge-jeg-kan-ikke-vaere-bekendt-at-lade-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/47981/11969606-thorbjrn.jpg",
            "publication_time": "Mandag d. 11. januar 2016, kl. 16.21",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}