{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/danske-investorer-traekker-sig-fra-omstridt-olieroerledning",
        "title": "Danske investorer trækker sig fra omstridt olierørledning",
        "content": "Det sker, efter at amerikansk politi på ordre fra præsident Trump forleden ryddede en protestlejr, hvor indianere, miljøfolk, veteraner fra den amerikanske hær og andre aktivister i det meste af et år har opholdt sig i forsøg på at bremse rørledningen, Dakota Access Pipeline. Det skriver Information. - Vi har afhændet vores investeringer i Philips 66, siger Thomas Kjærgaard, chef for Responsible Investments hos Danske Bank, til Information. Philips 66 står i joint venture med selskaberne Energy Transfer Partners og Sunoco Logistics baag rørledningen. - Vi har tidligere haft en mindre investering på 27 millioner kroner i selskabet. Vi er ikke komfortable med selskabets generelle risikoprofil, og derfor har vi afhændet det.  Også Sparinvest, som er en stor international kapitalforvalter med dansk hovedsæde, har indtil nu haft investeringer i Phillips 66. Her oplyser kommunikationschef Bent Sørensen, at man har været i dialog med selskabet om bl.a. indianernes rettigheder i et forsøg på at påvirke projektet. - I sidste ende fastholdt de beslutningen om at fortsætte med rørledningen, og med det aktuelle momentum skabt af præsident Trump synes færdiggørelsen af rørledningen umiddelbart forestående. - Vi er bekymrede over selskabets tilgang til bæredygtighed i det lange perspektiv, og efter en afvejning har vi besluttet at bringe vore investeringer i vore aktive fonde til ophør, siger Bent Sørensen.  Hos Greenpeace, der har haft dialog med både Danske Bank og Sparinvest, siger klimarådgiver Jens Mattias Clausen til Information: - Det er glædeligt nyt i en ellers meget sørgelig situation. Det er nødvendigt, at ansvarlige investorer tager deres ansvar alvorligt og trækker støtten til selskaber, som åbenlyst hverken interesserer sig for rettigheder, miljø eller klima. Derfor fortjener Nordea og senest Danske Bank og Sparinvest stor ros for beslutningen om at trække sig. Den næsten 1900 km lange rørledning til en pris af 3,8 milliarder dollar skal dagligt føre 470.000 tønder skiferolie fra Bakken-forekomsten i North Dakota til raffinaderier i syd. Linjeføringen går under Lake Oahe på grænsen til Sioux-reservatet Standing Rock, og indianerne frygter bl.a. forurening af deres drikkevand. I perioder har tusindvis af aktivister boet i telte ved bredden af Lake Oahe og derved bremset anlægsarbejdet. Den 24. januar, umiddelbart efter sin tiltræden som præsident, afblæste Donald Trump imidlertid den forlangte miljøvurdering og gav besked om, at projektet skal gennemføres. Trump har selv ifølge amerikanske medier haft aktieposter i såvel Energy Transfer Partners som Phillips 66, ligesom chefen for Energy Transfer Partners, Kelsey Warren, har støttet Trumps valgkamp økonomisk. Trump solgte de førstnævnte aktier sidste sommer, mens der ikke foreligger oplysninger om Phillips 66-aktieposten. Tidligere har også Nordea foruden en række andre europæiske investorer afhændet deres investeringer i selskaberne bag Dakota Access Pipeline. ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/danske-investorer-traekker-sig-fra-omstridt-olieroerledning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/88972/16480274-north-dakota-pipeline.jpg",
            "publication_time": "Mandag d. 27. februar 2017, kl. 06.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}