{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/danskere-modellerer-hjernens-faestningvaerk",
        "title": "Danskere modellerer hjernens fæstningværk",
        "content": "Kroppen passer godt på vores vigtigste organ. Hjernen sidder velbeskyttet mod slag og stød i kraniekassen, ophængt i sin egen væskestøddæmper. Inde hjernen ligger desuden i hver eneste lille blodåre et enestående fysisk og kemisk forsvarsværk, som forhindrer fremmede stoffer fra blodet i at trænge ind i hjernen. »Den fantastiske blod-hjerne-barriere beskytter ikke kun mod giftstoffer udefra, men også mod naturlige forhold i kroppen. Hjernen kan for eksempel ikke tåle udsving i saltbalancen, så barrieren sørger for en konstant saltkoncentration i hjernen, selv om den svinger i blodet,« siger ph.d.-studerende ved Det Farmaceutiske Fakultet, Københavns Universitet, Hans Christian Helms. Han har de seneste to et halvt år arbejdet på en kunstig udgave af blod-hjerne-barrieren, som kan gøre det lettere for os at finde stoffer, der kan trænge igennem barrieren, fordi vi så kan teste dem i laboratoriet. For når det handler om uønskede stoffer, er blod-hjerne-barrieren en stor gave fra evolutionen til os. Men den blokerer også for lægemidler, som vi gerne ville have frem til hjernen. Barrieren er så ugennemtrængelig, at der er tusindvis af stoffer med løfte om at kunne behandle sygdomme i centralnervesystemet, som aldrig er blevet til medicin, alene fordi de ikke kan passere blod-hjerne-barrieren. Mere viden om barrieren kunne derfor bogstaveligt talt føre til et gennembrud i behandlingen af blandt andet demens, lammelser, psykiatriske lidelser og andre sygdomme med sæde i hjernen og centralnervesystemet. En bedre kunstig model af barrieren kan desuden gøre det lettere og billigere at teste lovende lægemiddelkandidater i laboratoriet, før man går videre til dyreforsøg, oftest på rotter. »Både af etiske og økonomiske årsager vil vi gerne bruge så få forsøgsdyr som muligt. En bedre model ville betyde, at vi kunne teste flere stoffer, hurtigere og billigere,« siger direktør i Lundbeck Kim Andersen, leder af den danske medicinalkoncerns forskning i København. Medicinalindustrien har allerede en række modeller for blod-hjerne-barrieren til at teste stofferne på. De kunstige modeller skal sortere så mange uegnede kandidater fra som muligt, men de efterligner ikke den rigtige barriere perfekt. »Tætheden har været et stort problem i modellerne – de slipper alt for meget igennem. Vores er enestående tæt, så vi er nået et ret stort skridt videre. Men der mangler en del praktisk arbejde endnu,« siger Hans Christian Helms, der har udviklet modellen sammen med lektor Birger Brodin på baggrund af metoder fra Holland. De danske farmaceuter bygger deres kunstige blod-hjerne-barriere af hjerneceller fra kalve og fra rotter. Cellerne kan bringes til at virke på samme måde som væggen af vores blodårer i hjernen, så man i laboratoriet kan teste gennemtrængeligheden af forskellige stoffer. Der ligger et stort potentiale i at gennembryde barrieren med biologiske lægemidler, hvor man bruger kroppens egne stoffer til at påvirke syge celler. Fordi de store molekyler ikke kan trænge igennem blod-hjerne-barrieren, kan hjernesygdomme ikke behandles med biologiske lægemidler. De senere år har ellers set store fremskridt til bl.a. kræftbehandling, gigtmidler og vacciner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/danskere-modellerer-hjernens-faestningvaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/811892/3339511-menneskehjerne.jpg",
            "publication_time": "Fredag d. 26. november 2010, kl. 22.58",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}