{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dansk-kulturarv-i-ler",
        "title": "Dansk kulturarv i ler",
        "content": "I Middelfart ligger et museum for keramik med navnet »Clay - Keramikmuseum Danmark.« Læserne vil måske trække på skulderen og spørge: ”Og hvad så?”, men der er nu al mulig grund til at spidse ører. Det er et museum på et internationalt højt niveau, der netop i år er blevet udvidet med en moderne og smuk tilbygning, som viser dansk keramik af bemærkelsesværdig kunstnerisk kvalitet. Museet er placeret i en skøn natur ved Lillebælt og er absolut en rejse værd - også for københavnere, der ellers er forkælet med kulturtilbud i hovedstaden. Museet viser lige nu både en spændende udstilling med værker af Peter Brandes og Thorvald Bindesbøll med titlen »Brandes og Bindesbøll - bånd og brud.« Peter Brandes er en alsidig nutidig kunstner, der bl.a. er kendt for sine kæmpestore krukker, mens Thorvald Bindesbøll var en kreativ og nyskabende kunstner fra 1800-tallets slutning. Brandes kæmpekrukke, der menes at være verdens største og brændt på det nærliggende Tommerup Teglværk, står som museets vartegn udenfor bygningen. Museet kan desuden fremvise en række pragtværker af danske kunstnere, og museet rummer kulturhistorie af afgørende betydning. Sagen er nemlig, at Royal Scandinavia i 2010 gav sine samlinger til museet. Der var tale om de historiske samlinger fra Den Kongelige Porcelænsfabrik, Bing og Grøndahl og fajancefabrikken Aluminia. Samlingen går tilbage til 1700-tallet og omfatter 55.000 genstande. Der er tale om nogle af de fineste eksemplarer på dansk kunstindstri og rummer ud over klassikere som stellet Flora Danica, Hejrestellet også andre enestående kunstneriske frembringelser fra væsentlige perioder som skønvirke og art deco-perioden og nyere ting fra efterkrigstiden. Museet har gennem flere fonde fået midler til en registrering af denne kæmpesamling, der foruden selve værkerne også omfatter skitser og tegninger samt fabriksjournaler. Et stykke danmarkshistorie af unik betydning er under udpakning fra de mange kasser, de var lagt i.  Museet startede som et mindre keramikmuseum i 1990erne med navnet Grimmerhus, men i forbindelse med gaven til museet fra Royal Scandinavia opnåede man fondsstøtte til en udvidelse. Der er nu skabt et moderne museum, hvor en del af den 1500 kvadratmeter tilbygning er lagt under jorden og hvor man har udnyttet beliggenheden ud til Lillebælt med store glaspartier med udsigt over bæltet. Smukt, enkelt og med en vellykket belysning. Clay-museets særudstilling med Peter Brandes og Thorvald Bindesbølls værker står i museets nye udstillingslokale med de store vinduer for enden. Brandes tager religiøse og filosofiske emner op ved at tegne, male og aftrykke sine temaer på de kropsstore krukker. I udstillingen refererer han tilbage til den danske multikunstner Thorvald Bindesbøll, der var den første keramiske kunstner, der fabulerede frit med leret og skabte genstande, hvor den kunstnerisk udtryksform var i centrum og ikke funktionaliteten. På udstillingen viser Peter Brandes flere genstande fra sin egen samling af Bindesbøll-kunstværker. Mange af tidens kunstnere havde fra 1800-tallets slutning arbejde på Den Kongelige Porcelænsfabrik, Bing og Grøndahl og Aluminia. Her supplerede de deres indtægt med at formgive, tegne og på anden måde medvirke i forarbejdningen af kunstindustri. Museet viser under titlen »Pragtstykker« nogle af de bedste værker fra danske kunstnere og man ser her fantastiske værker af bl.a. Siegfried Wagner, Fanny Garde og Effie Hegermann-Lindencrone. Det er værd at bemærke de to sidste damer, som satte deres tydelige fingeraftryk i produktionen af fade, krukker og meget andet. De to kvinder var med til at skabe Hejrestellet, der blev Bing og Grøndahls måske største triumf både kunstnerisk og salgsmæssigt. Effie Hegermann-Lindencrone skabte desuden fanatasifulde krukker og skåle, hvor hun gennemskar leret og skabte en særlig luftighed. Hun dekorerede sine værker med lerblomster og lerfrugter i sarte farver og i tidens formsprog.  Fanny Garde stod desuden bag det først meget berømmede mågestel, der senere blev forkætret og betegnet som kitsch, fordi det stod i så mange hjem. Fanny Garde og Effie Hegermann-Lindencrone boede sammen og prægede dansk keramik i en menneskealder. Effie Hegermann-Lindecrones private hjem på Frederiksberg blev ramt af engelske bomber under tragedien ved Den Franske Skole og hendes private samling gik ved den lejlighed tabt, men hun overlevede. Heldigvis er der bevaret meget af både Fanny Gardes, Effie Hegermann-Lindencrones samt andres produktion i Clays store samling. I det hele taget er dansk keramisk kunstindustri også et stykke kvindehistorie, hvor mange kvinder som malere og formgivere skabte kunsthistorie. Mange af dem er idag ganske ukendte, men Fanny Garde og Effie Hegermann-Lindencrone satte sig fingeraftryk så eftertrykkeligt og kreativt i leret, at de fik bevaret deres navne. Deres værker prissættes idag tårnhøjt i alle internationale auktionshuse. I rummet »Skatkammeret« viser Clay eksemplarer af den kæmpegave, som Royal Scandinavia gav museet. Man ser her dansk keramikkunst helt op til nutiden med tidens bedste kunstnere. Man kan allerede nu se, at museet, på trods af den nye tilbygning, allerede har pladsmangel. I »Skatkammeret« står de unikke værker tæt op ad hinanden og selv om der også er en effekt i den opstilling, så fortjener mange af dem at blive beundret i majestætlig ensomhed og med bedre lysforhold. Hvad museet vil gøre, når de 55.000 genstande er registreret, pakket ud og er udstillingsklare er ikke godt at vide, men museets nye direktør Pia Wirnfeldt synes parat til at tage den enorme opgaven på sig. Hun har ihvertfald med særudstillingen om Peter Brandes og Thorvald Bindesbøll og et dertil hørende fint katalog vist, at museet er rustet til at tage udfordringen op. Så hvis der er nogen, så slip alle mulige forbehold om danske kunstindustri og provinsen og drag til Middelfart. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansk-kulturarv-i-ler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/190584/11255215-6magclay1jpg.jpeg",
            "publication_time": "Torsdag d. 05. november 2015, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}