{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-bank-halter-bagefter-i-kaploebet-med-nordiske-rivaler",
        "title": "Danske Bank halter bagefter i kapløbet med nordiske rivaler",
        "content": "Danske Bank er langt fra at leve op til sin egen langsigtede målsætning, og i de senere år er man blot kommet længere fra sine egne ambitioner. I februar 2018 fastsatte den danske storbank en ny langsigtet finansiel målsætning, så man fremover havde et mål om at være blandt de tre bedste nordiske storbanker, når det gjaldt forrentningen af egenkapitalen. Da første halvår af 2018 var omme, var man tæt på at kunne leve op til dette, idet man ikke lå langt væk fra især de svenske banker. Men daregnskabet for dette års første seks månedertikkede ind 20. juli, var man sakket bagud. Nu er det kun Nordea, der lå bag Danske Bank, mens både Swedbank, SEB, Handelsbanken og DNB havde lagt yderligere afstand til Danmarks største bank.  Ganske vist havde Danske Bank haft en engangsomkostning på 400 mio. kroneri forbindelse med den investeringsforeningssag, der endte med at koste den tidligere vikartopchef Jesper Nielsen jobbet i banken, og Nordea havde så haften hensættelse på godt 700 mio. kroner til forventede hvidvaskbøder, men det er langtfra nok til at forklare den store forskel. Der er særligt to forhold, der ifølge Sydbanks bankanalytiker Mikkel Emil Jensen gør, at Danske Bank sakker agterud i forhold til flere af sine nordiske rivaler. »Hele hvidvasksagen har selvfølgelig ramt Danske Bank hårdt, og det har også medført, at banken har måttet øge sit omkostningsniveau markant for dels at leve op til kommende krav og atsignalere handlekraft,« forklarer han. Derudover har de svenske banker en fordel, da deres hjemmemarked er anderledes end det danske. I Danmark er langt størstedelen af lånemarkedet for boligerdomineret af realkreditten, hvor Nykredit er den største aktør, og hvor renten er markant lavere end den, man ser på almindelige boliglån. Det er ikke tilfældet i Sverige, hvor bankerne derfor kan nyde fordel af højere renteindtægter. »Det er også derfor, man har set Danske Bank gå aggressivt efter at øge deres markedsandel i Sverige. Det har banken også haft succes med. Men i det seneste halvår har man dog været nødsaget til at hæve priserne på sine produkter, og det rimer ikke på at erobre markedsandele,« forklarer Mikkel Emil Jensen. Derudover har Norge endnu ikke oplevet negative renter, hvilket alt andet lige gør det lettere at tjene penge på bankdrift. »Så der er bedre forudsætninger for at forrente egenkapitalen i Sverige og Norge,« siger analytikeren. FAKTADet vigtige nøgletalHvorfor betyder egenkapitalforrentningen så meget i finansverdenen? Bankerne er komplekse forretninger, og aktionærerne kan via det nøgletal hurtigt danne sig et overblik over, hvor effektiv den enkelte bank er i forhold til de andre. Og de effektive banker vil aktionærerne betale en højere pris for.Analytikere har tidligere over for Berlingske kaldt egenkapitalforrentningen for »kongenøgletallet«. Aktionærerne er mindre villige til at give en høj kurspris for banker, der har sværere ved at forrente kapitalen,FOLD UD Hvorfor betyder egenkapitalforrentningen så meget i finansverdenen? Bankerne er komplekse forretninger, og aktionærerne kan via det nøgletal hurtigt danne sig et overblik over, hvor effektiv den enkelte bank er i forhold til de andre. Og de effektive banker vil aktionærerne betale en højere pris for. Analytikere har tidligere over for Berlingske kaldt egenkapitalforrentningen for »kongenøgletallet«. Aktionærerne er mindre villige til at give en høj kurspris for banker, der har sværere ved at forrente kapitalen, Alle de nordiske banker har det til fælles, at der er et strukturelt pres på renterne, der gør, at det er sværere at tjene penge på den helt basale bankdrift. Bedømt ud fraden europæiske centralbankchefs seneste udmeldingskal bankerne ikke regne med, at renten bevæger sig opad lige foreløbig, snarere tværtimod. Når Danske Bank samtidig har pres opad på omkostningerne – de steg med 12 procent fra første halvår 2018 til første halvår i år – så byder den regnskabsmæssige vejrudsigt på sorte skyer. »Det er svært at se, hvordan Danske Bank i de kommende år for alvor skal forbedre sine indtægter. Rentemiljøet vil fortsat trykke banken, også på gebyr- og handelsindtægterne, og der er samtidig en relativt lavere låneefterspørgsel uden for realkreditten i Danmark sammenlignet med eksempelvis Sverige,« siger Mikkel Emil Jensen. Derfor regner analytikeren da også med, at banken er nødt til at føre smalkost og få reduceret sine omkostninger. Danske Bank har ikke nogen yderligere kommentarer til udviklingen, udover hvad man meldte ud i forbindelse medjuli måneds nedjustering af resultatet for 2019. Her meddelte banken, at bundlinjen ville ende en mia. kroner lavere end ellers ventet med henvisning til, at det »svage momentum i indtægterne vil fortsætte«, og udgifterne vil stige til hvidvaskbekæmpelse. Man ville først senere på året vende tilbage med en opdatering vedrørende »initiativer til forbedring af de finansielle resultater på længere sigt«. Her kan det ifølge Mikkel Emil Jensen måske komme på tale at ændre målsætningen om at ligge blandt de tre bedste banker, når det kommer til forrentningen af egenkapital. Han påpeger, at det var en målsætning, der blev formuleret under den gamle ledelse med Ole Andersen og Thomas Borgen. Nu hedder formanden Karsten Dybvad ogtopchefen Chris Vogelzang. »Man kunne godt forvente, at den nye ledelse vil ændre målsætningen, så man kan leve op til den. Særligt når der er så lange udsigter til, at det nuværende mål kan blive en realitet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-bank-halter-bagefter-i-kaploebet-med-nordiske-rivaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1181313/23030167-.jpg",
            "publication_time": "Tirsdag d. 30. juli 2019, kl. 10.10",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}