{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/dansk-erhvervsliv-i-helt-uhoert-kattepine-efter-omstridt-brev-ambassade",
        "title": "Dansk erhvervsliv i »helt uhørt« kattepine efter omstridt brev – ambassade afviser, at Trump strammer grebet",
        "content": "Et ildevarslende brev fra den amerikanske ambassade har sat danske virksomheder i en svær knibe. Leverandører til det amerikanske udenrigsministerium skal nemlig skrive under på, at »de ikke har programmer for mangfoldighed, der bryder amerikanske love om antidiskrimination«. For den målrettede strategimod merediversity, equity and inclusion- de såkaldte DEI-programmer – på arbejdspladser er ifølge Trump diskriminerende og skal ophøre. Men skeler man til vores egen andedam, ser de politiske visioner for erhvervslivet helt anderledes ud. Idecember 2024trådte en ny dansk lov nemlig i kraft, som på baggrund af etEU-direktivforpligter alle større børsnoterede virksomheder til at have mindst 40 procent kvinder i bestyrelsen. Når de pågældende virksomheder ikke målet inden2026, skal de ændre deres udvælgelsesprocesser. Dermed kan danske virksomheder komme til at stå i en decideret kattepine. For brevet fra den amerikanske ambassade illustrerer, at der øjensynligt skal rettes ind efter Donald Trumps syn på diversitet. »Det er stik modsatrettede hensyn, og danske virksomheder kan meget vel føle sig som en lus mellem to negle,« siger Søren Friis Larsen, der er landechef for USA hos Dansk Erhverv. Hvilke og hvor mange virksomheder, der har modtaget en henvendelse fra ambassaden på vegne af Trump-administrationen, er dog uvist. Berlingske har spurgt brevets afsender om dette, men har ikke fået svar. I en udtalelse til Berlingske skriver en unavngiven talsperson imidlertid, at ambassaden gennemgår kontrakter for at »sikre, at de er i overensstemmelse med de seneste bekendtgørelser fra Det Hvide Hus«. Gennemgangen vedrører virksomheder, som er leverandører til den amerikanske udenrigstjeneste, lyder det videre. Ingen virksomhed erendnu stået frem som modtager af brevet, som Berlingske dog er i besiddelse af. Dette brev har den amerikanske ambassade i København sendt til et ukendt antal danske virksomheder, der handler med den amerikanske stat. Et brev, som selskaberne er blevet bedt om at underskrive og sende tilbage til ambassaden.Fold sammenLæs mere Kort efter Trump officielt satte sig i præsidentstolen, begyndte han sin storstilede kamp mod diversitetstiltag i den amerikanske stat. Alle offentligt ansatte i USA, som arbejder med DEI –diversity, equity and inclusion–blev 22. januarfritstillet med fuld løn. Nu er turen tilsyneladende kommet til det private erhvervsliv på begge sider af Atlanten. En stribe franske virksomheder modtog i sidste uge breve, der ligner dem til de danske virksomheder, fra den amerikanske ambassade i Paris, hvilket fik landets ligestillingsminister til at stille sig på bagbenene. »Det er helt udelukket, at vi vil afholde vores virksomheder fra at fremme sociale fremskridt. Heldigvis har mange franske virksomheder ikke tænkt sig at ændre deres regler,« sagde Aurore Bergéifølge AP. Den amerikanske ambassade i København opfatter dog ikke de udsendte breve som et udtryk for, at USA nu lovgiver over for dansk erhvervsliv. »For en udenlandsk virksomhed, der opererer uden for USA, er der generelt ingen amerikanske føderale antidiskriminationslove, der gælder for dem,« skriver talspersonen. Der kommer heller ikke til at være »verifikation« af, hvorvidt virksomhederne rent faktisk bryder med amerikansk lovgivning. Virksomhederne skal blot ved at skrive under »selvcertificere«, at loven overholdes. »Med andre ord; vi beder dem om at udfylde et ekstra stykke papirarbejde,« lyder det. Ambassaden forsøger at nedtone brevets betydning og juridiske råderum, men den målrettede kamp mod DEI er ikke længere kun amerikansk indenrigspolitik. Det har vi tilsyneladende allerede set de første spæde tegn på. For nylig kunnemediet Finans berette, at LEGO har så godt som renset deres årsrapporter for inkluderende sprogbrug om mangfoldighed og inklusion. Det fik administrerende direktør i tænketanken Equalis Gine Maltha Kampmann til at kalde det »et af de mest konkrete tegn på, at det, vi har frygtet, vil komme« i forhold til Trumps opgør med diversitet i erhvervslivet. »Det illustrerer jo meget godt de store udfordringer, der følger med sådan noget her,« siger Søren Friis Larsen. Donald Trump kræver, at danske virksomheder indordner sig under de samme regler for diversitet og mangfoldighed, som præsidenten har indført i USA.Fold sammenLæs mereFoto: Kevin Lamarque/Reuters/Ritzau Scanpix. Kinga Szabo Christensen, der er rådgivningsdirektør i Dansk Industri, mener, det er værd at hæfte sig ved, hvor mange der rent faktisk er blevet bedt om at underskrive brevet fra den amerikanske ambassade. »Jeg kender kun til få virksomheder, der har modtaget brevet. Derfor vil jeg også nærmere kalde det symbolpolitik end reel lovgivning,« siger hun. Men Kinga Szabo Christensen vil ikke affeje situationens alvor. »Vi befinder os på helt nyt territorium. Én ting er, at Trump kan lovgive i USA, men det er helt uhørt, at han skal blande sig i måden at drive virksomhed på i Europa. Jeg er både chokeret og bekymret.« Også Søren Friis Larsen vurderer, at der er tale om mere end bare symbolpolitik. Selvom det endnu er for tidligt at forstå de juridiske konsekvenser af brevet til fulde. Det værst tænkelige scenario for danske virksomheder vil ifølge ham være at komme i »juridisk trakasseri« med den føderale regering. Først og fremmest balancerer virksomhedernes omdømme dog på en knivsæg mellem hensynet til Danmark og Trump. »Hvis man går over i den anden grøft, vil der straks falde anklager om, at man svigter sine idealer og kalder det et knæfald,« siger Søren Friis Larsen. Kinga Szabo Christensen mener også, at brevet sætter danske virksomheder i et svært dilemma. For som virksomhed, der opererer på international grund, er man naturligvis underlagt nationale regler. Det er dog værd at nærlæse brevet, forklarer hun. »Man skal skrive under på, at man ikke har DEI-programmer, som er i konflikt med amerikanske antidiskriminationsregler. Brevet stiller ikke krav om, at man slet ikke må fremme diversitet, hvilket mange virksomheder i Danmark er i fuld gang med,« siger Kinga Szabo Christensen og tilføjer: »Jeg vil understrege, at kønsbalanceloven meget tydeligt siger, at udvælgelser skal ske på baggrund af kvalifikationer, der møder jobkriterierne.« Der er altså ikke pr. automatik tale om diskrimination og positiv særbehandling, somTrump ellers har påstået. »Man kan godt være pragmatisk og nå de samme diversitetsmål med små justeringer. Men vi rådgiver virksomheder til at være beredte på at skulle forklare deres justeringer i diversitetspolitik – både internt og eksternt – fordi der er så meget opmærksomhed på det,« siger Søren Friis Larsen. Mandag forklarede Kasper Elbjørn, der er kommunikationschef i Danfoss,til Berlingske, at virksomheden ikke har modtaget brevet, men at den heller ikke forventer at overskride amerikansk lovgivning med sin diversitetspolitik. »Vi har som mål at skabe en inkluderende og vækstorienteret kultur, men vi forventer ikke at have programmer, der overtræder gældende antidiskriminationslove.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/dansk-erhvervsliv-i-helt-uhoert-kattepine-efter-omstridt-brev-ambassade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907898/24924758-mandag-tikkede-et-brev-fra-den-amerikanske-ambassa.jpg",
            "publication_time": "Søndag d. 06. april 2025, kl. 21.16",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}