{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/danskerne-kraever-lavere-afgifter-som-vaern-mod-de-galopperende-priser",
        "title": "Danskerne kræver lavere afgifter som værn mod de galopperende priser – regeringen afviser",
        "content": "En ældrecheck på 5.000 kroner til nogle af de pensionister, som har mindst, en forhøjelse af beskæftigelsesfradraget og en lempelse af elafgiften. Det er de seneste eksempler på, at regeringen sender hjælp til danskerne på grund af de stigende priser. Men problemet for regeringen er, at det slet ikke er den hjælp, som flertallet af danskerne ønsker i kampen mod inflationen. Danskerne vil i stedet have lavere afgifter over en bred kam. Det viser en ny undersøgelse fra Danske Bank. Men selvom inflationen steg yderligere i juni og komhelt op på 8,2 procent, står regeringen ikke umiddelbart klar til at imødegå danskernes ønsker. »Vi kommer til at sænke afgiften på el og lave et højere beskæftigelsesfradrag, Det kommer til at virke bredt, men når det er sagt, så er det også ting, som har en forsinket virkning,« siger Benny Engelbrecht, der er finanspolitisk ordfører for Socialdemokratiet. »Helt grundlæggende er der mange, som får glæde af de tiltag, men de kommer ikke til helt at kunne afbøde konsekvenser af den højere inflation for nogle grupper i samfundet. Vi kommer alle til at betale for konsekvenserne af, at der er mangel på varer med forsyningskrisen og krigen i Ukraine,« siger han. Tal fraDanmarks Statistikviste mandag, at inflationen steg yderligere i juni. I maj var inflationen på 7,4 procent, og det har for alvor gjort det dyrere at være dansker. Inflationen er på det højeste niveau i næsten 40 år. I undersøgelsen fra Danske Bank kan man se, at hele 67 procent af danskerne vil have, at regeringen sætter ind med en kompensation for de stigende forbrugerpriser. Men det hede ønske er, at der kommer lavere afgifter. Hele 44 procent af danskerne mener, at det vil være en god idé. Til gengæld er der kun meget lille opbakning til de tiltag, regeringen og det øvrige folketing har sat i søen. Det er 67 procent af danskerne, som mener, at regeringen skal lave en kompensation for de skyhøje inflation. 44 procent af danskerne mener, at det skal ske ved sætte afgifterne ned. Opbakningen til de tiltag, regeringen har lavet, er en del mindre.Fold sammenLæs mereFoto: Mads Nissen/Ritzau Scanpix (arkiv). Privatøkonom i Danske Bank Louise Aggerstrøm Hansen er ikke så overrasket over svarene fra danskerne, men der er også en bagside. »Jeg tror en målrettet afgiftsnedsættelse på de varer, der er blevet meget dyrere, giver god intuitiv mening for mange danskere. Problemet med den tilgang er, at det nok kan give god mening, når man umiddelbart tænker over det, men at det risikerer at drive priserne yderligere i vejret, fordi det mindsker incitamentet til at spare,« siger Louise Aggerstrøm Hansen. Hun understreger, at  lempelsen af elafgiften, som er en del af den nye hjælpepakke, er en af de ting, som danskerne ifølge undersøgelsen gerne vil have. Lempelsen er  bare meget lille. »Hvis vi antager, at du har et almindeligt elforbrug på 4.000 kwh, så sparer du 50 kroner i fjerde kvartal og 215 kroner i hele 2023. Det har med andre ord en meget begrænset betydning for gennemsnitsdanskerens privatøkonomi,« siger Louise Aggerstrøm Hansen og fortsætter: Privatøkonom i Danske Bank Louise Aggerstrøm Hansen har regnet på, hvad regeringens lempelse af elafgiften kommer til at betyde for danskerne, og det er ikke meget. Med et almindeligt elforbrug på 4.000 kwh, sparer du 50 kroner i fjerde kvartal og 215 kroner i hele 2023, viser beregningerne.Fold sammenLæs mereFoto: Pr/Danske Bank. »Jeg tror, at danskerne er på udkig efter noget, der batter mere end det, når de svarer, at de mener, at politikerne skal sænke afgifterne.« Regeringens hjælpepakke mod inflationen kom i stand efter et forlig mellem regeringen og et bredt flertal i Folketinget i form af Venstre, Socialistisk Folkeparti, Radikale Venstre, Enhedslisten og Det Konservative Folkeparti Et meget væsentligt element er en målrettet hjælp til dem, som har mindst. Det møder dog ikke særlig stor opbakning blandt danskerne. I undersøgelsen fra Danske Bank er det kun fem procent, som mener, at det er en god idé med støtte til dem, der har oplevetstore stigninger i deres energiudgifter. Og det er kun ti procent, som mener, at det er vejen frem med en engangsudbetaling til de danskere, der har mindst. »Det kommer faktisk lidt bag på mig, at de målrettede check ikke nyder større opbakning. Jeg tror, at det skyldes, at afgiftsnedsættelserne rammer mere direkte i forhold til de varer, som er blevet dyrere. På den måde giver det mening for mange, og det føles måske også mindre som almisser,« siger Louise Aggerstrøm Hansen. To af landets topøkonomer i form af Torben M. Andersen  og Philipp Schröder, begge professorer i økonomi ved Aarhus Universitet, mener, at der vil være en solid slagside, hvis regeringen følger danskernes krav om lavere afgifter, selv om det kan virkesom et forståeligt ønske. »Vi oplever de stigende priser, og hvis vi får lavere afgifter, vil det tage noget af prisstigningerne. Det er i den snævre betragtning også rigtigt, men det har nogle problemer,« siger Torben M. Andersen og fortsætter: »En lære fra 1970erne er, at da man fik olieprisstigningerne, troede man, at man kunne trylle dem væk. Det var nogle dyre lærepenge. Det har nogle barske konsekvenser, at der kommer nogle relative prisstigninger, men vi kan ikke trylle dem væk. Det var først, da man indså, at det var nogle tilpasninger, som var nødvendige, at man fik styr på det.« Han fremhæver, at vi er nødt til at vænne os til højere priser på fossile brændstoffer som benzin. Det er en del af den grønne omstilling. »Nu kommer de højere benzinpriser på grund af energikrisen, men de er en del af en omstilling. Hvis man skal lave en omstilling, så koster det også noget,« siger Torben M. Andersen. Han påpeger i lighed med Philipp Schröder, at hvis man sænker afgifterne på benzinen, vil det blot få folk til at køre mere i bil. Dermed vil efterspørgslen være uændret, og det vil være med til at presse priserne op. »Man skal huske på, at når vi taler afgifter, så taler vi finanspolitik. Det er ikke et værktøj til at styre inflationen. Det er spørgsmålet om, hvad man vil opnå. Hvis man vil bekæmpe inflationen med lavere afgifter,kan man kun gøre det én gang,« siger Philipp Schröder og tilføjer: »Benzinen er for dyr, og så sænker man afgifterne. Det har man gjort i Tyskland, men det gjorde bare, at folk kørte lige så meget, som før priserne steg. Det vigtige er, at man skal tilpasse sig de højere priser og eksempelvis begynde at cykle mere. Den type tilpasning til højere priser er vigtig i en markedsøkonomi.« Problemet med at sænke afgifterne er også, at det er et meget upræcist værktøj. For hvilke afgifter skal man sænke? Både Torben M. Andersen og Philipp Schröder understreger, at man godt kan gøre som regeringen og give engangsbeløb til bestemte, afgrænsede grupper, som er hårdt ramt, men så er der tale om fordelingspolitik. Socialdemokratiets finanspolitiske ordfører, Benny Engelbrecht, fremhæver, at hvis regeringen helt skulle afhjælpe virkningerne af den højere inflation, så skulle regeringen sende mellem 35 og 40 milliarder kroner ud til danskerne på forskellig vis, og det ville føre til en voldsom stimulering af den danske økonomi,som der ikke er behov for i øjeblikket. Finanspolitisk ordfører for Socialdemokratiet Benny Engelbrecht (S) fremhæver, at regeringen vil skulle sende 35 til 40 milliarder kroner ud til danskerne på forskellig vis, hvis den fuldt ud skulle afbøde virkningerne af den højere inflation. Det vil være en kraftig stimulering af den danske økonomi, som der ikke er brug for i øjeblikket.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix (arkiv). »Helt grundlæggende understreger ønsket om lavere afgifter, hvor svært det er at forstå det synspunkt, som økonomer, Nationalbanken og vismændene har fremført: At man ikke kan kompensere folk, fordi det bare fører til øget inflation. Det kan intuitivt være svært at forstå, men vi skal passe på med bare at sende flere penge ud i økonomien,« siger Benny Engelbrecht. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/danskerne-kraever-lavere-afgifter-som-vaern-mod-de-galopperende-priser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1568865/24144540-mrsk-slger-sin-olie--og-gasforretning.jpg",
            "publication_time": "Tirsdag d. 12. juli 2022, kl. 07.06",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}