{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/dansk-politiks-faglige-samvittighed",
        "title": "Dansk politiks faglige samvittighed",
        "content": "Carsten Koch fik pludselig travlt, da telefonen kimede. Egentlig havde han siddet midt i en jobsamtale, men da statsministeren ringede og bad ham om at stille hos Dronningen halvanden time senere, blev tid en knap ressource. Koch måtte undskylde over for den nervøse ansøger, men han var altså nødt til at løbe. Han skulle ud og have fundet et mørkeblåt jakkesæt, så han kunne være præsentabel, når han blev præsenteret som Danmarks næste skatteminister. Året var 1994, og statsministeren var socialdemokraten Poul Nyrup Rasmussen. Kort forinden var Ole Stavad (S) havnet midt i en uheldig sag, og da Nyrup Rasmussen skulle udpege hans efterfølger i Skatteministeriet, faldt valget på Carsten Koch, der var nyudnævnt direktør i Arbejderbevægelsens Erhvervsråd (AE). Dengang var Koch lidt af en politisk novice. Selv om AE har været rugekasse for adskillige socialdemokratiske politikere, havde Koch ikke den store erfaring med Folketinget. Siden da har flere ministre gjort som Nyrup Rasmussen, og kaldt på Carsten Koch, hvis de skulle bruge en fagligt funderet ikke-politiker med politisk tæft for at rådgive eller undersøge.  I 2008 gjorde den daværende Venstre-statsminister Anders Fogh Rasmussen det eksempelvis, da han satte Koch i spidsen for en skattekommission. Dengang blev Koch bl.a. døbt »Foghs yndlingssocialdemokrat«, fordi han havde talt for at sænke skatten. To år senere bad daværende beskæftigelsesminister Inger Støjberg (V) Carsten Koch om at stå i spidsen for Beskæftigelsesrådet, og i 2014 udpegede statsminister Helle Thorning-Schmidt (S) og beskæftigelsesminister Mette Frederiksen (S) Carsten Koch til at lede et ekspertudvalgs undersøgelse af beskæftigelsesindsatsen. I 2018 skete det så igen. For nylig blev Carsten Koch placereti front af et nyt integrationsrådi Københavns Kommune, der skal fokusere på uddannelse og beskæftigelse og ikke meget andet, som Koch udtrykte det over for Berlingske. Bedst kendt er Carsten Koch nok for sin tid som først skatteminister fra 1994 til 1998 og siden som sundhedsminister fra 1998 til 2000. Lige så pludseligt han blev hyret ind på en studs i ’94, lige så pludseligt blev han fyret som sundhedsminister i starten af det nye årtusind. Der blev aldrig givet nogen officiel forklaring på ministerrokaden, og efter at Koch havde siddet et halvt år bagerst i Folketinget, vinkede han i slutningen af 2000 farvel til Christiansborg for at blive direktør for pengetanken Dansk Invest. Her blev han frem til 2008, hvorefter han overtog styringen i Lønmodtagernes Dyrtidsfond til 2011. Siden har han bestridt en række bestyrelses- og formandsposter, bl.a. i By & Havn, Vækstfonden og Sund & Bælt. FAKTAFAKTABOKS: CARSTEN KOCHCarsten Johan KochFødt 27. april 1945 i ra Lyngby, nu bosat i Birkerød.Gift med journalist og forfatter Birgitte Erhardtsen.Cand. Polit fra Københavns Universitet.Har været skatteminister, sundhedsminister, direktør i Danske Invest og direktør for Lønmodtagernes Dyrtidsfond.FOLD UD FAKTABOKS: CARSTEN KOCH Carsten Johan Koch Født 27. april 1945 i ra Lyngby, nu bosat i Birkerød. Gift med journalist og forfatter Birgitte Erhardtsen. Cand. Polit fra Københavns Universitet. Har været skatteminister, sundhedsminister, direktør i Danske Invest og direktør for Lønmodtagernes Dyrtidsfond. Carsten Koch er cand.polit. fra Københavns Universitet i 1971, hvor han efterfølgende blev lektor og forsker. En ofte fremhævet detalje i portrætter er, at Carsten Koch i sin tid på KU underviste i marxistisk økonomi, og SFs Holger K. Nielsen har engang sagt, at Koch formentlig var den eneste danske skatteminister nogensinde, der havde læst og forstået Karl Marx’ »Kapitalen«.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/dansk-politiks-faglige-samvittighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/56404/21035886-26navnav-carsten-koch-11444jpg.jpeg",
            "publication_time": "Lørdag d. 26. maj 2018, kl. 08.00",
            "author": "Mikkel Walentin Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}