{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danskere-blev-forgyldt-med-ni-milliarder-i-patentsag-siden-har-de",
        "title": "Danskere blev forgyldt med ni milliarder i patentsag – siden har de tabt alle sager",
        "content": "Det danske firma Forward Pharma indgik i 2017 et enormt patentforlig med den amerikanske biotekvirksomhed Biogen, som nok må siges, at være endeal of a lifetime. Forliget indkasserede den danske virksomhed den nette sum af ni milliarder kroner. Siden har Forward Pharma tabt alle patentafgørelser i sagen, skriver Børsen. Senest i mandags, hvor en europæisk patentmyndighed afviste appelsagen fra Forward Pharma. Sagen omhandler scelerosemidlet Tecfidera, som er Biogens bedst sælgende lægemiddel. Det har en årlig omsætning på cirka 25 milliarder kroner. Forliget i 2017 betød, at Biogen købte Forward Pharmas patenter for ni milliarder kroner, men at patentsagerne skulle gå videre. Hvis Forward Pharma vandt patentafgørelserne, ville de få en mindre del af omsætningen. Det er dog ikke unormalt, at medicinalfirmaerne vælger at indgå forlig tidligt i patentsager, forklarer partner i patentrådgiverhuset Høiberg Janni Wandahl Pedersen til Børsen. »Det er meget naturligt, at man stopper sagerne, fordi det er for omkostningstungt at køre dem helt ud, og fordi man taber endnu flere penge, hvis det ender med, at sagerne går en imod,« siger hun. Biogen og det børsnoterede Forward Pharma indgik forliget om Tecfidera i februar 2017. I juli 2017 besluttede selskabet ifølge Børsen at udbetale 90 procent af forligspengene til aktionærerne. I april 2017 stod stifter Florian Schönharting med en ejerandel på 55 % af aktierne, hvilket ville give en forsikringsudbetaling på 3,7 milliarder kroner skriver Børsen. Schönhartings ejerandel dækkede dog over hans investeringsfond Nordic Capital, og betød dermed, at forsikringspengene ikke blev udbetalt til ham personligt. Forligsudbetalingen på ni milliarder kroner var af sådan en størrelse, at det i 2017 hævede det samlede danske BNP med 0,4 procentpoint.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danskere-blev-forgyldt-med-ni-milliarder-i-patentsag-siden-har-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1462188/23854776-.jpg",
            "publication_time": "Onsdag d. 08. september 2021, kl. 11.44",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}