{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/dansk-phd-studerende-ved-harvard-universitet-havde-jeg-blot-dansk-pas",
        "title": "Dansk ph.d.-studerende ved Harvard Universitet: Havde jeg blot dansk pas, turde jeg med sikkerhed ikke skrive dette indlæg",
        "content": "Den 26. marts blev Rumeysa Ozturk lagt i håndjern af seks maskerede, civilklædte og bevæbnede føderale agenter i Somerville, Massachusetts. Ozturk er en 30-årig tyrkisk ph.d.-studerende på Tufts University, der var på vej til middag hos venner og talte med sin mor på telefon. Hendes forbrydelse? Trumps regering harbrugt en bestemmelse fra immigrationslovgivningen, der påbyder, at lovlige indvandrere kan deporteres, hvis de handler i strid med amerikanske udenrigspolitiske interesser. Denne bestemmelse er sjældent blevet brugt før, og blev dømtforfatningsstridig af Trumpsegen søster i 1996. Årsagen til, at Ozturk har handlet i strid med amerikanske interesser, er angiveligt et indlæg om Palæstina iTufts studieblad fra 2024. Indlægget handlede alene om intern universitetspolitik, men ICE – den føderale myndighed med ansvar for deportation – stødte angiveligt på indlægget på siden Canary Mission. Canary Mission forfølger specifikt universitetsstuderende, der udtaler sig kritisk om Israel og »doxer« (offentliggør personlige oplysninger om) dem. Den amerikanske regering er ved at opbygge en infrastruktur op til at forfølge politiske modstandere. Det er svært at overdrive, hvor arbitrær denne proces virker til at være.Fold sammenLæs mereFoto: Faith Ninivaggi/Reuters/Ritzau Scanpix. Sagen er desværre ikke en enlig svale, men et varsel på en omfattende operation, hvor Trump regeringen vil forfølge politiske dissidenter. Den 8. marts blev Mahmoud Khalil anholdt i en lignende sag, og Khalil og Ozturk er begge blevet fløjet til og tilbageholdt i Louisiana, mens deres sag for at blive deporteret bliver behandlet. Den 29. marts har flere hundrede studerendemodtaget en mail om at de skal selv-deportere, da de har udvist propalæstinensiske holdninger. Angiveligt har enkelte studerende blot »liket« eller delt indhold på sociale medier. Udenrigsministerietbruger ifølge Axiosai til at finde og fratage visa, fra indvandrere der udviser »sympati for terrorgrupper«. Den amerikanske regering er dermed ved at opbygge en infrastruktur op til at forfølge politiske modstandere. Det er svært at overdrive hvor arbitrær denne proces virker til at være. Ozturk blev anholdt få kilometer fra mit hjem, og mine internationale kolleger aflyser deres planer om at tage til deres hjemland i år af frygt for at blive tilbageholdt.Fold sammenLæs mereFoto: Taylor Coester/EPA/Ritzau Scanpix. Ingen burde anholdes for at underskrive et simpelt debatindlæg, men Rumeysa Ozturk sag er særligt bizar,givet at hendes deltagelse i Palæstina-demonstrationernehar været begrænsede og tilbageholdne. Ozturk er statsborger af NATO-landet Tyrkiet og kom til USA på et Fulbright-legat. Hvis Ozturk kan udvises, kan ingen vide sig sikre. Studiet af autoritære stater har altid virket meget fjernt for mig, da jeg har haft svært ved til fulde at kunne forstå, hvor personligt indgribende statens uindskrænkede magt kan være. Ozturks blev anholdt få kilometer fra mit hjem, og mine internationale kolleger aflyser deres planer om at tage til deres hjemland i år af frygt for at blive tilbageholdt. Det virker som et spørgsmål om tid, før ICE kommer til vores campus og kører flere af vores studerende til Louisiana. Selv har jeg et amerikansk pas, hvorfor jeg ikke selv er i risiko. Havde jeg blot det danske, ville jeg med sikkerhed ikke skrive dette indlæg. Den tanke virker absurd, men det er den nu den politiske realitet i USA. Marc Sabatier Hvidkjær er ph.d.-studerende i statskundskab ved Harvard Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/dansk-phd-studerende-ved-harvard-universitet-havde-jeg-blot-dansk-pas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907066/24923596-marc-sabatier-hvidkjr.jpg",
            "publication_time": "Torsdag d. 03. april 2025, kl. 14.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}