{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/danske-skoleelever-er-ogsaa-de-bedste",
        "title": "Danske skoleelever er - også de bedste",
        "content": "PISA-undersøgelser Regeringen er kommet med sit reformudspil, hvori der er flere fornuftige redskaber, men spørgsmålet er, hvor mange af dem, der adresserer de store problemstillinger i folkeskolen? Dykker man ned i PISA-undersøgelsen viser der sig nemlig nogle demografiske og sociale faktorer, som nuancerer folkeskolens i danske elevers PISA-rangering. Tosprogede elever opnår i gennemsnit 434 point på den samlede læseskala. Elever med dansk som modersmål opnår 501 point. Forskellen, vurderer OECD, svarer til to klassetrin og er altså med til at trække det danske gennemsnit ned. Man kan spørge, om et så stort niveauspring udelukkende er skolens skyld? Også den sociale baggrund har stor betydning, viser PISA. Faktisk forklarer den 15 pct. af variationen i danske elevers læseresultater. I Norge, Finland og Island er tallet under ni pct. Med andre ord betyder den sociale arv mindre i de tre sidstnævnte lande end i Danmark og Sverige. Man kan spørge, om det forhold kun er skolens skyld? Endelig viser PISA, at elevernes læseengagement fra 2000 til 2009 er faldet syv pct. Et problem, når man ved, at en halv times daglig læsning styrker læsefærdighederne. Selv om faldet går igen i mange lande, kan man spørge, om danske forældre får gjort hjemmearbejdet med børnene ordentligt? På Skolestyrelsens hjemmeside ligger PISA-undersøgelsen side om side med en anden international undersøgelse, der er offentliggjort for en måneds tid siden med væsentlig mindre medieomtale og mindre politisk fokus - ICCS-undersøgelsen. Her brager danske elever til tops sammen med Finland. ICCS undersøgelsen viser ifølge Skolestyrelsen, at de danske elever i ottende klasse er de bedste til at sætte sig ind i rationaler og argumenter bag handlinger ved at anvende deres viden om samfundssystemets virkemåde. At de er i stand til at identificere problemer og formulere forslag vedrørende konfliktløsning og udviser god forståelse for interkulturelle problemstillinger. ICCS-undersøgelsen kan ikke bruges som forsvar mod faglige PISA-resultater. Tilfældet Finland viser, at man sagtens kan være verdensmester i begge discipliner. Der skal en forstærket indsats til omkring danske unges læseevner, for det er en helt grundlæggende forudsætning for at nå målet om, at 95 procent af unge skal have en ungdomsuddannelse. Men hvor PISA 2009 dokumenterer, at den danske folkeskole også er udfordret af andre forhold end rent didaktiske, viser ICCS-undersøgelsen, at Folkeskolen formår at forme eleverne med færdigheder, som også efterspørges på ungdomsuddannelser, videregående uddannelser og på arbejdsmarkedet, hvor selvstændighed, kritisk og kreativ tænkning er en global konkurrenceparameter. Når folkeskolen skal reformeres, håber vi i tænketanken DEA, at vores politikere besinder sig på nuancerede løsninger, så vi ikke hælder de mindre synlige kvaliteter ved vores folkeskole ud med badevandet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/danske-skoleelever-er-ogsaa-de-bedste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/807137/3391835-bjarne-lundager-jensen-videcirektr-i-tnketanken-dea.jpg",
            "publication_time": "Lørdag d. 11. december 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}