{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/dansk-folkeparti-naegter-at-tage-ansvar-for-historisk-asylstramning",
        "title": "Dansk Folkeparti nægter at tage ansvar for historisk asylstramning",
        "content": "Ganske vist kunne udlændinge- og integrationsminister Inger Støjberg (V) i går præsentere »den suverænt strammeste« asylpolitik i Danmark til dato. Men det skete ikke uden omkostninger, for Inger Støjberg formåede ikke at mønstre Dansk Folkepartis støtte til en politisk aftale om stramningerne. Regeringens største støtteparti plejer at være garant for opbakning til stramninger på udlændingeområdet, men i går nægtede Dansk Folkeparti at stå bag en samlet asylaftale med de øvrige partier i blå blok og Socialdemokraterne.  Derfor er Inger Støjberg nu nødsaget til at sende stramningerne i folketingssalen som et lovforslag. Det skyldes uenighed om ét centralt punkt: Flygtningelandsbyer. Selv om det oprindeligt var Socialdemokraternes idé at etablere statsdrevne flygtningelandsbyer for at aflaste kommunerne, som modtager asylsøgere i tusindtal, var det Dansk Folkeparti, der endte med at stå urokkeligt fast på forslaget. Flygtningelandsbyer vil dog være så stort et nybrud i dansk asylpolitik, mener regeringen, at mulighederne og omkostningerne må analyseres, før der indgås en bindende aftale. Dette fik Dansk Folkeparti til at melde klart ud, at blå bloks største parti i så fald ikke vil tage medansvar for en samlet aftale. Retsordfører og gruppeformand Peter Skaarup (DF) så landsbyerne som en mulighed for at ændre på flygtninges retskrav til en bolig, som i flere tilfælde har skubbet danskere bagud i boligkøen – og derfor var kravet et kardinalpunkt for Dansk Folkeparti. »Vi har været med til at påvirke processen og det lovforslag, som nu bliver fremsat. Det er selvfølgelig godt. Men derfra og så til at sige, at vi skal tage ansvar for hele integrationspolitikken i Danmark, det vil vi altså ikke være med til. Der sætter vi grænsen,« sagde Peter Skaarup.  Dansk Folkeparti vil nu lægge pres på regeringen »for at få den til at forstå, at flygtningelandsbyer er vejen frem,« så integrationen ikke sættes i gang ude i kommunerne med det samme, understregede Peter Skaarup. »Den del, der handler om integrationen i kommunerne, kan vi ikke stå på mål for. Vi havde håbet, at regeringen havde grebet tingene anderledes an, men det har regeringen ikke, og det må vi leve med,« sagde Peter Skaarup. Selv om Socialdemokraterne og Dansk Folkeparti har stået sammen om forslaget om flygtningelandsbyer, benyttede oppositionspartiet den åbne konfrontation mellem regeringen og det største støtteparti til at udstille regeringens parlamentariske problem. »Det er et meget, meget særpræget forløb, vi har været igennem her. Vi står i en helt ekstraordinært svær situation, og at flygtningespørgsmålet nu ender i en gidseltagning og i et politisk slagsmål mellem regeringen og dens støtteparti, er jeg noget forundret over,« sagde Socialdemokraternes formand, Mette Frederiksen. Alligevel vil både Dansk Folkeparti og Socialdemokraterne stemme for regeringens lovforslag, ligesom de Konservative og Liberal Alliance vil det. Dermed er Inger Støjberg på forhånd sikret opbakning til sine stramninger. Ministeren kaldte det dog »rigtig ærgerligt«, at det ikke lykkedes at »tilfredsstille Dansk Folkeparti«. »Men jeg vil som minister ikke stå på mål for, at vi omlægger et helt system uden overhovedet at vide, hvad konsekvenserne af omlægningen er,« sagde Inger Støjberg. Lovforslaget betyder blandt andet en øget egenbetaling for ophold på asylcentre, ligesom flygtninge med midlertidig beskyttelsesstatus fremover må vente tre år på at få familiesammenføring – i dag er ventetiden ét år.  Med stramningerne på familiesammenføringsområdet går regeringen til kanten af de internationale konventioner, har Inger Støjberg tidligere erkendt. Den risiko står hun dog fast på: »Men det er altså en risiko, jeg er villig til at løbe,« sagde ministeren i går. Juraprofessor og ekspert i asylret Jens Vedsted-Hansen fra Aarhus Universitet har tidligere understreget over for Berlingske, at de nye familiesammenføringsregler »som udgangspunkt vil være uforenelige med artikel 8 i Den Europæiske Menneskerettighedskonvention«.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/dansk-folkeparti-naegter-at-tage-ansvar-for-historisk-asylstramning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/201372/11610518-08indflygtninge-paa-koebenhjpg.jpeg",
            "publication_time": "Mandag d. 07. december 2015, kl. 22.20",
            "author": "Cathrine Bloch",
            "related_links": [],
            "attachments": []
        }
    }
}