{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/dansk-investeringsapp-lukket-efter-stort-sikkerhedshul",
        "title": "Dansk investeringsapp lukket efter stort sikkerhedshul",
        "content": "Investeringsplatformen Nordnet har tirsdag formiddag lukket for adgangen til sin app, efter at det har vist sig, at brugere af den har fået adgang til andre folks konti. Detskriver Ekstra Bladet. Der er tale om et stort hul i sikkerheden, og pressechef Jonas Melander fra Nordnet Danmark bekræfter, at »alt er nu låst«, mens Nordnet forsøger at få overblik og få løst problemerne. Ifølge pressechefen er der ikke tegn på, at problemerne skyldes et hackerangreb. »Der er sket en hændelse. Hændelsens årsag er vi stadig ved at finde ud af. Men for at tage de her sikkerhedsforanstaltninger har vi valgt at låse for hjemmesiden og vores app. Det har den konsekvens for vores kunder, at de ikke kan tilgå deres konti,« siger han til Berlingske. Overfor Berlingske bekræfter Jonas Melander, at årsagen til lukningen er, at kunder har kunnet se andres kunders depoter. Ekstra Bladet har set billeder og videoklip af, hvordan danske kunder har kunnet se tilfældige svenskeres konti, blot ved at åbne appen. Og det er ikke småbeløb, der står på de konti, som en række tilfældige Nordnet-kunder har fået adgang til. Ekstra Bladet har nemlig været i kontakt med den norske Nordnet-kunde Tor Bristol, som fik adgang til en anden Nordnet-kundes konto, hvorpå der stod knap 900.000 euro – svarende til 6,7 millioner danske kroner. Det møder kritik fra Morten Bruun Pedersen, der er cheføkonom hos Forbrugerådet Tænk. »Det er en utryg situation for kunderne. Jeg tror, at mange forbrugere vil være bekymrede for de investeringer, de har foretaget. Man må håbe, at der er så meget styr på det hos Nordnet, så der er en log over de transaktioner, der må være foretaget, hvis der er nogen der uberettiget har flyttet noget rundt,« siger han. Hos Nordnet bekræfter Jonas Melander, har kunder har haft adgang til andres konti og har kunnet foretage transaktioner. »Vi er opmærksomme på, at kunder har haft adgang til andre konti, og i den adgang har der været mulighed for at foretage handler, men hvorvidt det er tilfældet, er vi stadig ved at undersøge,« siger han.  Sådan ser det ud, når man forsøger at komme ind på Nordnets hjemmeside kl. 12.50Fold sammenLæs mereFoto: Skærmbillede.  Al adgang til Nordnets hjemmeside – både den danske, svenske og norske – er lukket, kunderne har dog mulighed for stadig at handle aktier. »Skulle man sidde derude og stadig gerne ville handle aktier, kan man kontakte vores kundeservice. Jeg ved, der er mange, der ringer til dem, men man kan ringe til vores kundeservice eller mæglerbord og placere ordrer den vej igennem,« siger Jonas Melander og tilføjer: »Det er selvfølgelig dybt beklageligt, de gener det har. Og vi kan kun lægge os fladt ned og sige, at det ikke må ske. Vi har sat alt til side og arbejder på fuldt tryk for at få det løst hurtigst muligt.« Det er dog endnu for tidligt at sige, hvornår kunder igen kan tilgå deres Nordnetkonti, lyder det. Nordnet har i Danmark 528.000 kunder, som har investeret omkring 170 milliarder kroner gennem onlinebørsmæglerens system. Selskabet er stiftet i 1996 og har hovedsæde i Stockholm. Handelsplatformen er også selv noteret på den svenske børs. Her falder aktien kl. 12 med mere end fire procent.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/dansk-investeringsapp-lukket-efter-stort-sikkerhedshul",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888790/24888812-nordnet-er-nordens-strste-onlinebrsmgler.jpg",
            "publication_time": "Tirsdag d. 11. februar 2025, kl. 11.54",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}