{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-stegepander-er-et-hit-i-australien",
        "title": "Danske stegepander er et hit i Australien",
        "content": "Jesper Hougaard Brund er administrerende direktør medejer af Scanpan, og han forklarer, at Australien er vokset til at blive det vigtigste modtagerland af selskabets varer. Ud af en omsætning på 240 millioner kroner kommer halvdelen fra Australien. ”Fra sidst i halvfemserne havde vi en vækst i eksporten til Australien på ca. 20 procent om året og nåede et salg på 19 millioner kroner i 2002. Derefter begyndte vi at betragte Australien som et hjemmemarked,” siger Jesper Hougaard Brund ifølge avisen. Scanpan har haft taktfast fremgang siden 1987, hvor familien Brund kom ind selskabet. En partner blev købt ud i 2005, hvorefter det kun var medlemmer af Brund-familien tilbage i ejerkredsen. Dets produkter er stegepander, gryder og andet køkkentilbehør samt non-stick-belægninger. Det sælger varer til 80 lande og kunne sidste år trække et overskud på otte millioner kroner hjem, hvilket var fire gange så meget som året før. Scanpan er et af de få selskaber, der stadig satser på varer, der er lavet i Danmark. Dets aluminiumsprodukter er støbt i Ryomgaard i Østjylland, og Jesper Hougaard Brund siger, at han ingen planer har om at ændre det. Det giver da også Scanpan mulighed for at bruge ’Made in Denmark’ som blikfang i annonceringen, hvilket den administrerende direktør mener, giver selskabet ”enorm troværdighed”. Nu vil Scanpan til at se på mulighederne i USA. Selskabet er ved at etablere en jointventure, som skal være med til at gøre dets produkter mere kendte på den anden side af Atlanten. ”Vi har et femårsbudget i USA, hvor vi forventer en vækst på mindst 25 procent om året,” Jesper Hougaard Brund ifølge Børsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-stegepander-er-et-hit-i-australien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/411323/4076333-pix-scanpan.jpg",
            "publication_time": "Mandag d. 16. maj 2011, kl. 08.07",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}