{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/danske-bombemaal-i-syrien-er-noeje-afstemt-med-usa",
        "title": "Danske bombemål i Syrien er nøje afstemt med USA",
        "content": "Hvis der er hold i påstanden om, at kampfly fra den USA-ledede koalition mod Islamisk Stat lørdag bombarderede den syriske hær og dræbte op mod 90 soldater, skyldes det højst sandsynligt forkerte efterretninger om bombemålet. Og hvis det viser sig, at det faktisk var de to deltagende danske kampfly, der kastede de dødbringende bomber, så falder kritikken næppe tilbage på Danmark alene, men på hele koalitionen. Det mener major Karsten Marrup, der er chef for Center for Luftoperationer under Forsvarsakademiet. »De 13 lande, der bomber ISIL (forkortelse for Islamisk Stat, red.), deler de efterretninger, de indhenter, når der skal udpeges bombemål. Så hvis der falder brænde efter lørdagens formodede fejlbombardement, så er det over hele koalitionen – ikke bare over det land i koalitionen, der måtte have ramt målet,« siger Karsten Marrup.  Han vurderer, at der kan være to forklaringer, hvis oplysningerne om bombardementet af den syriske hær er korrekte. »Enten har efterretningerne taget fejl fra første færd. Eller også har billedet ændret sig fra det tidspunkt, hvor efterretningerne blev indhentet og analyseret til ende, til angrebet blev gennemført,« forklarer majoren med henvisning til, at målet, der er bombet, kan have været kontrolleret af Islamisk Stat, men siden være blevet overtaget af den syriske hær. Under alle omstændigheder ledes alle koalitionens luftoperationer fra et hovedkvarter i golfstaten Qatar. Her planlægges alle bombetogterne helt fra bunden af en stor stab på flere hundrede mennesker, og da efterretningerne deles mellem landene, gør det ifølge Karsten Marrup i denne sag ikke nogen negativ forskel, at Danmark ikke selv kan bidrage med ret mange egne efterretninger. Det danske hold i Qatar består af en jurist, en efterretningsofficer, en forbindelsesofficer og en såkaldt Red Card Holder – altså den person, der sammen med piloten indtil de sidste afgørende minutter afgør, om bomben skal kastet, eller om operationen skal opgives, fordi der eksempelvis pludselig er dukket civile op ved bombemålet.  Opgaven for de fire udsendte danskere er at udvælge de konkrete mål og de luftbombardementer, som Danmarks F-16-kampfly kan påtage sig. Forsvarsminister Peter Christensen (V) vil ikke afvise, at det er danske fly, der står bag lørdagens påståede fejlbombning. »Jeg kan dog heller ikke bekræfte, at det er sket, og derfor er det afgørende, at vi får det undersøgt,« siger ministeren, der venter en afklaring inden for et par uger.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/danske-bombemaal-i-syrien-er-noeje-afstemt-med-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/26505/14802416-rb-plus-danske-kampfly-deltog-i-fejlangreb-i-syrien.jpg",
            "publication_time": "Mandag d. 19. september 2016, kl. 22.30",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}