{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/dansk-direktoer-fandt-hvidt-guld-i-serbien-nu-staar-tusindvis-af-vrede",
        "title": "Dansk direktør fandt »hvidt guld« i Serbien. Nu står tusindvis af vrede indbyggere i vejen for milliardprojekt",
        "content": "Smadrede vinduer i forladte huse ses overalt i den serbiske dal Jadar, og i hovedstaden Beograd har over 25.000 demonstranter raset i gaderne. En sjælden fælles front af serbiske landmænd og miljøaktivister kæmper lige nu imod et gigantisk mineprojekt, der kan afhjælpe Europas problem med manglen på litium og indbringe milliarder. Midt i orkanens øje står danske Jakob Stausholm, der siden januar 2021 har været administrerende direktør for verdens næststørste mineselskab, Rio Tinto. Det britisk-australske mineselskab har for nylig lanceret et stort projekt: Man vil udvinde det vigtige mineral litium i netop Jadar, der vil kunne dække 90 procent af den nuværende efterspørgsel på litium i Europa, hvis det bliver realiseret. Men tusindvis af serbere kæmper imod og stikker lige nu en kæp i hjulet for den danske direktør og hans milliardprojekt. Rio Tinto vil udvinde litium i bjerge i den vestlige del af Balkan-landet. Der er to grunde til, at mineralet, der også har fået tilnavnet »det hvide guld«, er i ekstra høj kurs. Først og fremmest har man fundet en ny måde at udvinde mineralet på,som Berlingske tidligere har skrevet om. Det betyder, at produktionen af litium vil kunne fordobles. For det andet er efterspørgslen på litium steget i takt med den tiltagende interesse for elbiler. Litium er en afgørende komponent i produktionen af batterier til blandt andet elbiler, hvorfor en fordobling af udvindingen af litium vil gøre produktionen mere indbringende. På den måde kan den vestlige bilindustri i højere grad frigøre sig fra Kina. Europa har masser af litium og flere end 20 mineprojekter for mineralet på forskellige udviklingsstadier. Men ingen er begyndt at producere litium af batterikvalitet. Det gigantiske projekt i Serbien havde til formål at udfylde det hul. Denne opgave har Rio Tinto taget ejerskab over. Litium er samtidig altafgørende for den grønne omstilling. En rapport fraCenter for Strategiske Studier i Haaganslår således, at det kræver 60 gange så meget litium, som man i 2020 importerede fra Kina og andre steder, hvis Europa skal nå sit mål om at være CO2-neutralt i 2050. Alt det er demonstranterne i Serbien dog ligeglade med. Tusindvis af aktivister er i stedet mere bekymrede for de miljømæssige konsekvenser ved minearbejdet, som mange mener vil forurene både luften og drikkevandet. »Jeg har ikke brug for grønne biler,« siger en af demonstranterne tilThe New York Times. »Jeg har brug for grønne æbler og grønt græs.« Derudover er landmænd fra landsbyer i Jadar-dalen utilfredse med – selvom de vil blive kompenseret – at skulle afgive deres besiddelser til formålet. Dronebilleder viser demonstranter i protest mod Rio Tintos mineprojekt i Beograd 10. august 2024.Fold sammenLæs mereFoto: Djordje Kojadinovic/Reuters/Ritzau Scanpix. Litium blev i Serbien allerede opdaget i 2004, men ugers masseprotester tvang regeringen til at stoppe projektet i 2022. Det er ikke første gang, at Rio Tinto er kommet i unåde hos et lokalsamfund. Faktisk var det selve anledningen til den 56-årige fynbo Jakob Stausholms forfremmelse som administrerende direktør i mineselskabet, der i dag har 57.000 medarbejdere i 35 forskellige lande. Det startede på et virtuelt hastemøde under den hærgende coronapandemi. Godt et halvt år forinden havde minegiganten bortsprængt to ældgamle klippehuler ved Juukan Gorge i det nordvestlige Australiens Pilbara-region for at udvide en jernmine. Der var dog det problem, at hulerne havde en uvurderlig betydning for områdets indfødte aboriginerbefolkning og tilmed indeholdt 46.000 år gamle spor efter menneskelig beboelse. Den utilfredse befolkning forlangte både en undskyldning og erstatning. Presset blev så stort på den daværende direktør, Jean-Sébastien Jacques, at han til sidst måtte se sig nødsaget til atgive stafetten videre til Jakob Stausholm. Yderligere sanktioner fulgte trop, og Jean-Sébastien Jacques skulle blandt andet afgive bonusser til en værdi af mere end 30 millioner kroner. Den foreslåede mine i Serbien har ikke kun vakt vrede blandt landmænd, miljøaktivister og almindelige borgere. Den er samtidig blevet en stedfortrædende slagmark i EUs og USAs kollektive forsøg på at trække landet ud af Kinas og Ruslands greb – russerne har traditionelt været serbernes allierede. Rusland har længe haft stor opbakning blandt voldsparate serbiske nationalister, og nogle diplomater og analytikere siger ifølge The New York Times, at Moskva har haft en finger med i de serbiske demonstrationer. Landets mineminister, Djedovic Handanovic, har da også erkendt, at der er mere på spil end som så. »Desværre er det blevet en stor politisk kamp,« sagde hun blandt andet om situationen i den forgangne uge.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/dansk-direktoer-fandt-hvidt-guld-i-serbien-nu-staar-tusindvis-af-vrede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1827784/24775750-56-rige-jakob-stausholm-str-i-spidsen-for-et-gig.jpg",
            "publication_time": "Tirsdag d. 20. august 2024, kl. 13.44",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}