{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dansker-loeser-gaaden-om-de-foerste-australiere",
        "title": "Dansker løser gåden om de første australiere",
        "content": "Historien om de første menneskers indtog i Australien er på én gang en af de mest fascinerende og gådefulde i vores arts lange historie. Nu har et internationalt forskerhold med den danske DNA-jæger Eske Willerslev i front løftet en del af sløret for den respektindgydende indvandring på det fjerne kontinent. Det har længe været kendt, at Australien var blandt de første kontinenter, som mennesker ankom til efter udvandringen fra Afrika for ca. 70.000 år siden. Mennesker kom til Australien for mindst 50.000 år siden og dermed flere tusind år før ankomst til Europa.  Dengang var verdenshavene mere lavvandede end i dag, så afstanden over havet til den i datiden væsentligt større australske landmasse var overkommelig for vores gamle forfædre. Blandt andet hang det nuværende Ny Guinea i store træk sammen med nutidens nordøstlige Australien. Men hvem var disse pionerer, og hvordan spredte de sig ud over det vældige kontinent? Det har forskergruppen i nogen grad afdækket med den første omfattende kortlægning af arvemassen hos oprindelige folk på Ny Guinea og i Australien – aboriginerne. Efter langvarige forhandlinger med aboriginere i Western Australia lykkedes det i 2010 for professor Willerslev at få tilladelse til at foretage verdens første DNA-analyse af en (afdød) aboriginer. Det førte bl.a. til dokumentation for, at aboriginerne er efterkommere af den første flok af udvandrere fra Afrika. Resultatet brød isen, hvilket medvirkede til, at forskerne i næste omgang fik tilladelse til at analysere DNA fra 25 papuanere og 83 aboriginere fra hele kontinentet.  Den nye undersøgelse, der netop er offentliggjort i tidsskriftet Nature, viser bl.a., at papuanerne og aboriginerne splittede op for ca. 37.000 år siden, og at aboriginerne i de følgende årtusinder spredte sig ud over hele Australien. Men for ca. 30.000 år siden ændrede klimaet sig; store ørkener opstod, og de skabte barrierer for vandringer og dermed for blanding af gener. Store undergrupper af aboriginer blev dermed praktisk taget isolerede gennem titusinder af år. Hvilket skabte store genetiske forskelle. »Normalt betragter vi »bare« aboriginerne som ét og samme folk. Men genetisk er de næsten lige så forskellige som danskere og kinesere. Eneste undtagelse er Nordøstaustralien, der fungerede som en kogende gryde af mennesker. Men resten af aboriginerne fik næsten ingenting udefra i 30.000-40.000 år. Det er helt vildt længe,« siger Eske Willerslev.  Forskerholdet har tilmed løftet en del af sløret for en klassisk gåde om aboriginerne. 90 pct. af nulevende aborigineres sprog tilhører den såkaldt pama-nyunganske sprogfamilie, som ifølge sprogforskere højst kan være 4.000 år gammel. Men hvem forsynede isolerede aboriginere i selv de fjerneste egne med dette sprog og stort set uden at blande gener med dem? Tidligere teorier har lydt på indvandrere fra Indien. Det kan nu afvises. I stedet peger forskningsresultatet på, at påvirkningen kom fra Nordøstaustralien, hvor der opstod en befolkningseksplosion for godt 4.000 år siden. Men hvorfor havde aboriginerne stort set ikke sex med de fremmede gæster? »Det er nærmest som om, at der kommer to mænd ind i en landsby og siger, at nu skal I tale et andet sprog, og så forsvinder de bare som dug for solen. Det er sindssygt mystisk, men minder måske lidt om dengang englænderne kom til Indien og med meget få mennesker skabte en voldsom kulturel impact,« siger Willerslev.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansker-loeser-gaaden-om-de-foerste-australiere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/22844/14825582-australia-elections.jpg",
            "publication_time": "Onsdag d. 21. september 2016, kl. 19.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}