{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-milliardfirma-i-kovending-bliver-i-rusland",
        "title": "Dansk milliardfirma i kovending: Bliver i Rusland",
        "content": "Milliardfirmaet Dinex forbliver i Rusland på trods af planer om at forlade landet i kølvandet på invasionen af Ukraine. Selskabet er således vendt på en tallerken og fastholder nu et såkaldt »passivt ejerskab« af den russiske forretning. Det fremgår af virksomhedens regnskab for 2022, skriverFinans. »Selvom det bestemt er en svær beslutning at træffe både etisk og kommercielt, er vi sikre på, at et passivt ejerskab er det rigtige at gøre,« skriver Dinex i regnskabet. Det »passive ejerskab« indebærer, at virksomheden har stoppet alle nye investeringer i Rusland og alle udviklingsprojekter med kunder i landet. Men den russiske del af forretningen, der som resten af Dinex blandt andet producerer udstødningssystemer til lastbiler, fastholdes med det passive ejerskab. Dinex er delvist ejet af den fynske milliardær Niels Thorborg, der i 2018 købte halvdelen af Dinex og samtidig er bestyrelsesformand i selskabet. Sidste år omsatte virksomheden for 2,2 milliarder kroner og landede et resultat for året på 84,2 millioner kroner. Fabrikken i Rusland står for syv procent af omsætningen. Virksomheden anerkender i regnskabet, at det kan ses som en »kontroversiel« og »upopulær« beslutning at blive i Rusland. »Men vi har evalueret de etiske og kommercielle konsekvenser af alle tænkelige strategier,« skriver virksomheden. Beslutningen begrundes blandt andet med en frygt for, at virksomheden vil komme på russiske hænder, hvis Dinex sælger. Samtidig understreges det i regnskabet, at Dinex fordømmer det russiske regime, samt at man overholder samtlige sanktioner. »Dinex’ produkter tjener ingen militære formål, og Dinex leverer ikke og har aldrig leveret til det russiske militær,« lyder det i regnskabet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-milliardfirma-i-kovending-bliver-i-rusland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1693414/24471193-interview-med-den-fynske-milliardr-niels-thorborg-han-vil-fort.jpg",
            "publication_time": "Tirsdag d. 04. juli 2023, kl. 21.18",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}