{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/dansk-nobelprismodtager-god-forskning-drives-af-nysgerrighed",
        "title": "Dansk nobelprismodtager: God forskning drives af nysgerrighed",
        "content": "Det er ikke personlige ambitioner om hæder og ære, men derimod nysgerrighed inden for sit felt, der driver den bedste forskning. Det mener den danske nobelprismodtager Morten Meldal. På et fælles pressemøde for årets modtagere af en Nobelpris i kemi, fysik og økonomi faldt snakken i Stockholm på prisens betydning for modtagernes arbejde. Her afviste Barry Sharpless, der en af de to andre modtagere af Nobelprisen i kemi, at hans første Nobelpris i 2001 havde ændret noget for hans arbejde. Da Morten Meldal herefter fik ordet, uddybede han, hvorfor han ligesom Sharpless ikke havde de store forventninger om, at en Nobelpris vil betyde store ændringer i hans arbejde. »De unge studerende spørger altid, hvordan får man en Nobelpris. Og jeg har altid sagt, at hvis man går efter en Nobelpris, så får man den ikke,« siger Meldal. »Fordi det, der driver forskning, er nysgerrigheden efter, hvad man kan finde ud af. At bruge sin hjerne hele tiden, selv når man ikke er i laboratoriet.« »Det er det, der driver sand forskning – det er ikke ambitionen om en Nobelpris.« Morten Meldal og Barry Sharpless modtager sammen med Carolyn R. Bertozzi årets Nobelpris for deres arbejde med klikkemi. I kemi arbejder man blandt andet med at bygge nye molekyler i udvikling af alt fra medicin over vaskemidler til byggematerialer. Klikkemi handler helt groft sagt om at gøre det nemmere at få bestemte molekyler til at reagere med hinanden. Dermed kan forskere nemmere sætte molekyler med bestemte funktioner sammen. Videnskabsmediet Videnskab.dk har som eksempler nævnt, at det kan bruges til at få molekyler i maling til at binde bedre, få mad til at holde længere og gøre materialer mere holdbare for genanvendelse. Inden for medicin peger Videnskab.dk på, at man nemmere kan kombinere molekyler med bestemte funktioner. Et molekyle, der kan genkende en kræftcelle, kan klikkes sammen med et molekyle, der kan trækkes ned over en cellemembran, mens et tredje molekyle kan dræbe cellen. Når de tre kan klikkes sammen, bliver hver deres funktion langt mere effektiv. Nobelpriserne overrækkes lørdag i Stockholm og Oslo. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/dansk-nobelprismodtager-god-forskning-drives-af-nysgerrighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/162/1623862/24284657-presskonferens-nobelpristagare.jpg",
            "publication_time": "Onsdag d. 07. december 2022, kl. 10.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}