{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/danskerne-har-igen-faaet-appetit-paa-obligationer-saadan-investerer-du",
        "title": "Danskerne har igen fået appetit på obligationer – sådan investerer du",
        "content": "Efter i årevis at have varmet bænken til festen på de finansielle markeder bliver obligationerne igen budt op til dans af private investorer. De rekordlave renter har ellers i årevis fået investorerne til at gå i en stor bue uden om dem. Det har de højere renter gennem 2023 ændret på. I foråret 2022 havde danskerne købt for omkring 40 milliarder kroner obligationer, og nu nærmer beholdningen af obligationer sig en fordobling – selvfølgelig som følge af de nu markant højere renter, der tikker ind på obligationsejernes konti. Og det kan mildne de tilsvarende højere renter på husholdningernes lån, påpeger privatøkonom Brian Friis Helmer fra Arbejdernes Landsbank. »Hvor rentestigningerne hiver flere penge op af lommen på boligejerne, så betyder det samtidig også, at obligationsinvesteringer giver et højere afkast end tidligere. Derfor har danskerne igen kastet kærlighed efter obligationsinvestering, som ellers har levet en hensygnende tilværelse i de seneste mange år.« Der er dog fortsat et stykke til toppen for danskernes samlede obligationsformue, der toppede tilbage i 2011 på mere end 190 milliarder kroner. Den seneste fremgang kan blandt andet spores i to af de banker, der har fokus på privatinvestorer, Saxo Bank og Nordnet. I Saxo Bank konstaterer investeringsstrateg Oskar Barner Bernhardtsen, at antallet af obligationshandler i 2023 sammenlignet med 2022 er steget med 160 procent, mens antallet af individuelle kunder, der handler obligationer, er steget med 155 procent i perioden. »Det er helt klart at konkludere, at flere investerer i obligationer, i takt med at renterne er steget,« siger han og tilføjer, at den stigende rentehar ændret markedetfor obligationer markant. »Det er helt anderledes at investere i obligationer end for fire år siden. Vi er gået fra nul i rente og stor kursrisiko til en god rente og potentielt en rigtig spændende kurs,« siger han og peger på, at man nu med forholdsvis sikre europæiske obligationer kan få omkring 3,5 procent på kort sigt, og to til tre procent hvis man satser på obligationer med længere tid til udløb. Et endnu højere afkast kan hentes hos de danske boligejere. Danske realkreditobligationer med lang tid til udløb giver fire, fem og seks procent i rente, og de er da også med på listen over de mest handlede obligationer af Saxo Banks danske kunder. Der er bare en risiko, der følger med de fastforrentede realkreditobligationer, fordi de til hver en tid kan opsiges og indfries af boligejerne til kurs 100 – blive kaldt, som det også hedder. »Det er meget vigtigt, at man tager konverteringsrisikoen i mente. Det vil sige, at man som investor i en fastforrentet realkreditobligation risikerer at blive tvangsindløst eller 'kaldt' på kurs 100,« påpeger Oskar Barner Bernhardtsen. Investeringsstrateg Oskar Barner Bernhardtsen fra Saxo Bank noterer sig en stor stigning i private investorers interesse for obligationer.Fold sammenLæs mereFoto: Saxo Bank/http://kristianholm.dk. Han nævner som eksempel, at en obligation fra Realkredit Danmark med pålydende rente på seks procent med udløb i 2053 der handles til kurs 103, kan indfries til kurs 100. Det medfører altsåen risiko for at købe obligationentil kurs 103 og derefter blive tvunget til at sælge den til kurs 100. »Vil man gerne udenom risikoen for kurstab ved at blive kaldt, kan man se på realkreditter, der handler under kurs 100,« påpeger han, da de modsat giver mulighed for en kursgevinst foruden den løbende rente. Andre populære muligheder blandt Saxo Banks kunder, der foretrækker lavere risiko og kortere tid til udløb, er realkreditobligationer og statsobligationer, der kun har et par år til udløb. En række realkreditobligationer med renter på en og to procent og udløb i 2025 eller tyske statsobligationer på 2,2 procent med udløb i december 2024 har alle en effektiv rente på lige under 3,5 procent og en lav kursrisiko på grund af den korte løbetid og den høje kreditrating. Den effektive rente er en sammenregning af især den kurs, som obligationen købes til, samt den pålydende rente frem til udløb. Og den udtrykker den reelle rente til investoren. Her er de mest købte obligationer blandt Saxo Banks kunder. Listen viser obligationsudsteder, pålydende rente, udløbsår og effektiv rente: På listen er en række af obligationerne udstedt i udenlandske valutaer, og her skal du være opmærksom på, at udsving i valutaen giver en yderligere risiko eller chance for gevinst. Hvis det bliver for kompliceret at se på den effektive rente og risikoen for at blive tvangsindløst, så kan det være en enklere løsning at købe investeringsforeninger eller ETFere med obligationer. I Nordnet handler kunderne primært i danske obligationsfonde, der er baseret på realkredit- og statsobligationer. Hvis kunderne i Nordnet vil handle enkelte obligationer, kræver det dels at gennemføre en test af investorens viden, dels at investere for mindst 250.000 kroner. Banken har også set en stigning i antallet af investorer i globale obligationsfonde, der forvaltes af både danske og udenlandske fondsselskaber – siden begyndelsen af 2023 er værdien af kundernes obligationsinvesteringer steget med 20 procent. Her er de mest populære obligationsinvesteringer blandt Nordnets kunder med udsteder, navn og antal investorer. De tre mest populære fonde: De tre mest populære ETFere: Og så til det praktiske, når du vil investere i en obligation eller en obligationsfond. Som udgangspunkt sker køb og salg af obligationer og obligationsfonde på samme måde i netbanken, som når du handler aktier og aktiefonde. Afkast og værdi af investeringer i fonde indberettes til Skat på samme måde som for aktier, og typisk indberetter banken også køb og salg af enkelte obligationer i danske depoter. For enkelte obligationers vedkommende kan det dog gælde, at renter på obligationerne bliver indberettet til Skattestyrelsen og fremgår af årsopgørelsen, mens du selv skal beregne skattepligtige kursgevinster på obligationerne, når du sælger en obligation, eller når obligationen bliver udtrukket. Kursgevinster af obligationer købt før 2010 er skattefrie. Men for obligationer købt senere opgøres gevinst og tab som forskellen mellem salgsprisen og købsprisen – ved indfrielse; forskellen mellem indfrielsessummen og købsprisen. Du kan trække handelsomkostningerne fra ved opgørelsen af det skattepligtige beløb. Og hvis du kun sælger en del af dine obligationer fra samme serie, skal du benytte princippet først-ind, først-ud. Altså, at de obligationer, du har købt først, også anses for at være dem, du sælger først. Du skal indtaste beløbet via Skats TastSelv i rubrik 32, hvis obligationen er noteret til handel på et reguleret marked, og i rubrik 40, hvis obligationen ikke handles på et reguleret marked. Når vi taler obligationer, er der tale om kapitalindkomst, som blandt andet er renter fra obligationer og kontanter samt gevinster fra nogle finansielle instrumenter – blandt andet nogle ETFer. Skattens størrelse afhænger af størrelsen på din samlede indkomst og af, om du betaler topskat. Hvis du har højere renteudgifter end renteindtægter, så har du negativ nettokapitalindkomst. Den kan trækkes fra med en fradragsværdi på cirka 25 til 33 procent afhængigt af din skattesats. Samlet positiv kapitalindkomst beskattes med op til 42 procent plus kirkeskatten. Der er et bundfradrag i topskattegrundlaget på 47.400 kroner for positiv nettokapitalindkomst, så hvis kapitalindkomsten er 50.000 kroner netto, så bliver den positive kapitalindkomst under bundfradraget beskattet med cirka 37 procent plus kirkeskat, mens beløbet over bundfradraget bliver medregnet i grundlaget for topskatten. FAKTAHer er de tre hovedtyper af obligationerStatsobligationerEn statsobligation er udstedt af et land eller en stat, som ønsker at låne penge.Dermed låner du en stat penge, når du køber en statsobligation. Det betyder, at det er en relativt sikker investering, fordi risikoen for statsbankerot er lille i det meste af verden.Statsobligationer er typisk såkaldte stående lån, hvor investor modtager en årlig rente, og hvor lånet bliver indfriet til kurs 100 ved udløb.Jo mere stabil landet er, jo lavere risiko og rente til investoren – og omvendt.Ved køb af en udenlandsk statsobligation får du samtidig risikoen for, at valutakursen ændrer sig, hvilket også kan være en mulighed for gevinst, når den omregnes til din egen valuta.RealkreditobligationerRealkreditobligationer giver boligejere mulighed for at optage et lån med sikkerhed i deres boliger. Lånene og obligationerne bliver udstedt og garanteret af et realkreditinstitut, og køberen af realkreditobligationer låner – via realkreditinstituttet – penge til en større gruppe af låntagere.Obligationerne findes med både fast og variabel rente og forskellige løbetider. Typisk bliver renten betalt fire gang årligt.For obligationer med fast rente skal køberen af obligationerne være opmærksom på, at lånet typisk kan opsiges til kurs 100 inden udløb.Det giver en risiko for et kurstab på obligationstypen.VirksomhedsobligationerObligationer udstedt af virksomheder følger mønsteret fra de to nævnte typer – blot med den forskel, at det er en virksomhed, der har brug for lånet.I forhold til statsobligationer er der i sagens natur en større risiko ved at låne penge til en virksomhed, som lettere og oftere går konkurs, end en stat gør.Men obligationerne i en given virksomhed betragtes som typisk mindre risikobehæftede end at købe aktier i den samme virksomhed. Obligationsejere er nemlig typisk bedre stillet end en aktionær i tilfælde af en konkurs.FOLD UD Statsobligationer En statsobligation er udstedt af et land eller en stat, som ønsker at låne penge. Dermed låner du en stat penge, når du køber en statsobligation. Det betyder, at det er en relativt sikker investering, fordi risikoen for statsbankerot er lille i det meste af verden. Statsobligationer er typisk såkaldte stående lån, hvor investor modtager en årlig rente, og hvor lånet bliver indfriet til kurs 100 ved udløb. Jo mere stabil landet er, jo lavere risiko og rente til investoren – og omvendt. Ved køb af en udenlandsk statsobligation får du samtidig risikoen for, at valutakursen ændrer sig, hvilket også kan være en mulighed for gevinst, når den omregnes til din egen valuta. Realkreditobligationer Realkreditobligationer giver boligejere mulighed for at optage et lån med sikkerhed i deres boliger. Lånene og obligationerne bliver udstedt og garanteret af et realkreditinstitut, og køberen af realkreditobligationer låner – via realkreditinstituttet – penge til en større gruppe af låntagere. Obligationerne findes med både fast og variabel rente og forskellige løbetider. Typisk bliver renten betalt fire gang årligt. For obligationer med fast rente skal køberen af obligationerne være opmærksom på, at lånet typisk kan opsiges til kurs 100 inden udløb. Det giver en risiko for et kurstab på obligationstypen. Virksomhedsobligationer Obligationer udstedt af virksomheder følger mønsteret fra de to nævnte typer – blot med den forskel, at det er en virksomhed, der har brug for lånet. I forhold til statsobligationer er der i sagens natur en større risiko ved at låne penge til en virksomhed, som lettere og oftere går konkurs, end en stat gør. Men obligationerne i en given virksomhed betragtes som typisk mindre risikobehæftede end at købe aktier i den samme virksomhed. Obligationsejere er nemlig typisk bedre stillet end en aktionær i tilfælde af en konkurs.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/danskerne-har-igen-faaet-appetit-paa-obligationer-saadan-investerer-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1780691/24672502-nordea-aktier-aktiemarked-aktiekurser-aktie-m.jpg",
            "publication_time": "Søndag d. 14. april 2024, kl. 07.19",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}