{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-taerter-og-citronmaaner-indtager-polen-med-stor-succes",
        "title": "Danske tærter og citronmåner indtager Polen med stor succes",
        "content": "Mazarintærter og citronmåner skal være fast indhold på det polske kaffebord, hvis det står til Dan Cake. De oplever medvind på det polske marked og investerer nu flere penge i det østeuropæiske land.Det skriver Børsen fredag. »Der gælder akkurat de samme konditioner, som der gør i Danmark. Der er ikke forskel. Det gælder om at være oppe på dupperne og være konkurrencedygtige. Det er faktisk såre simpelt,« siger Erling Eskildsen, bestyrelsesformand i Dan Cake, søn af Dan Cake-stifter Jens Eskildsen og far til administrerende direktør, Klaus Eskildsen.  Dan Cake investerer i en stor produktionshal og en lagerhal til færdige produkter i Polen, og desuden vil Dan Cake konsolidere og udbygge sin position i landet blandt andet ved at blive større i de omkringliggende lande. Den danskejede kageproducent havde en stigning på 80 millioner kroner fra det foregående år, så omsætningen nu ligger på 721 millioner kroner. Overskuddet er også pænt. Dan Cake havde overskud på 30 millioner i 2014 mod 12,5 millioner kroner året før.  Bestyrelsesformand Erling Eskildsen siger, at man er presset af hård konkurrence især på det danske marked, og at Polen er et marked, hvor Dan Cake klarer sig godt. Dan Cake har været ejet af forskellige udenlandske firmaer, men i 2004 blev Dan Cake købt af en investorgruppe, hvor danske Givesco med Erling Eskildsen i spidsen indgår. Givesco ejer en fjerdedel af Dan Cake.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-taerter-og-citronmaaner-indtager-polen-med-stor-succes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/392237/9652110-dan-cake.jpg",
            "publication_time": "Fredag d. 10. juli 2015, kl. 08.46",
            "author": "Esben Vest Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}