{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/dansk-afghansk-kvinde-ser-muslimer-i-danmark-bakke-op-om-taleban-pa",
        "title": "Dansk-afghansk kvinde ser muslimer i Danmark bakke op om Taleban på Facebook",
        "content": "Som dansk-afghanere er vi i disse dage i sorg og oplever dyb smerte over tabet af vores land, hvor håbet om en bedre fremtid, fred og demokrati med ét blev kuppet af Taleban. For afghanere repræsenterer Taleban ikke andet end terror og en ekstrem fortolkning af Islam, som afghanere afviser som »jaheliat«. »Jaheliyya« er arabisk for »uvidenhed« med reference til tiden før islam. Mange af os har oplevet Talebans brutalitet og er flygtet fra dem. Hvis ikke vi er blevet ramt personligt, kender vi mindst én, som er blevet dræbt i en af Talebans terroraktioner. Alle var et mål i Talebans krig, som på intet tidspunkt blev anerkendt som hellig krig af afghanerne. Børn, kvinder og civile mænd, som kunne rammes hvor som helst, når som helst. Hvad enten man var på vej til universitet, skole eller arbejde. I årevis har vi hørt fra familiemedlemmer og vores afghanske netværk i Afghanistan om, hvordan de fortsat bliver terroriseret af Taleban. Og mens denne tragedie udfolder sig i Afghanistan, hvor hele verdenssamfundets sympati er rettet mod afghanerne, føler afghanerne sig svigtet af nogle, heldigvis ganske få, herboende muslimers jubel og støtte til Afghanistans fald til Taleban. Senest kunne man læse dennekommentar til en statusopdateringaf TV 2-journalist Simi Jan, som har været i Afghanistan og blandt andet mødt de mange afghanere, som frygter et liv under Taleban-styret: »Simi Jan, hvorfor har du ikke interviewet de mange millioner af de afghanere, der rent faktisk er lettede og glade for, at der er kommet en regime, der kan få samlet befolkningen uden Vestens indblanding?! Eller de tweet-videoer hvor de viser, at de allerede har sat arbejdet i gang med at lave nogle af hovedvejene stabile, og hvor man kan se, at skoleklokkerne ringer og både piger og drenge er på vej i klasselokalerne?! Du må have fået en ekstra god pose penge for at sprede så meget propaganda.«  En side ved navn,Nyheder i Afghanistan, som har Talebans hvide flag som profilbillede, skriver følgende i en statusopdatering om vestlige mediers dækning af begivenhederne i Afghanistan: »#Hjernevask. Siden Taleban indtog Kabul, har de vestlige medier udøvet propaganda og manipulation på fuld skrue. Hvad skulle man ellers forvente af en dårlig taber? De vestlige medier offentliggør billeder og videoer fra Kabuls lufthavn, der giver folk et indtryk at mange flygter i frygt for Emiratet. – Falsk. Har der ikke været mange mennesker, der før har prøvet at flygte fra landet?« Lignende støtteerklæringer til Taleban eller manglende kritisk tilgang til Taleban skyldes muligvis en i visse kredse stærk kritisk holdning til USA og Vesten, men man må ikke glemme, at taberne i denne kamp er den afghanske befolkning. Det er trods alt dem, der er de direkte ofre for krig og ødelæggelse, og står tilbage med det brutale og ekstremistiske Taleban-regime, som mange afghanere frygter og afskyer. Under en af mine rejser til Afghanistan for nogle år siden mødte jeg en ældre mand, som boede i en lille landsby i Afghanistan. Han havde aldrig selv lært at læse og skrive, men havde et stærkt ønske om, at hans børn skulle lære det. Han kunne ikke sende sine drenge i skole, for så ville Taleban opsøge ham for at sende drengene ud for at kæmpe, og hvis pigerne blev sendt i skole, kunne han risikere at blive likvideret sammen med en eller to af sine sønner. Denne mand var en stærk troende mand, som med tårer i øjnene afviste Talebans islam. Alle afghanere ønsker et liv i fred og stabilitet, og langt de fleste af dem afviser Talebans fortolkning af islam og deres livssyn. Som dansk-afghanere har vi mødt en verden af solidaritet og empati og oplever, at vores afvisning af Taleban bliver mødt med anerkendelse og opbakning, også af herboende muslimer. Men midt i den afghanske eksodus forårsaget af Talebans notoriske brutalitet, må Taleban-støtter i Danmark spørge sig selv, om de har valgt det rigtige land at bosætte sig i? Parvaneh Ghorbani arbejder som programmedarbejder, er dansk-afghaner og har tidligere arbejdet som kønskonsulent med evaluering af FN-støttede projekter i Afghanistan. Hun har tillige skrevet speciale om narkos politiske økonomi i landet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/dansk-afghansk-kvinde-ser-muslimer-i-danmark-bakke-op-om-taleban-pa",
            "image_url": null,
            "publication_time": "Søndag d. 29. august 2021, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}