{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-ivaerksaetter-virksomhed-er-3-mia_-kr_-vaerd",
        "title": "Dansk iværksætter-virksomhed er 3 mia. kr. værd",
        "content": "Dollars for en værdi af over 400 mio. kr. bliver nu sprøjtet ind i det danske iværksætterselskab Tradeshift, der udvikler en avanceret e-handels platform. Det er det japanskejede ventureselskab Scentan Ventures, der er seneste udenlandske investor, som tror så meget på det danske selskab, at det nu investerer enorme beløb i Tradeshift. Det skriver Børsen onsdag. Parterne afslører ikke, hvor stor en del af selskabet Scentan har købt for de 400 mio. kroner, men ifølge Børsens oplysninger vurderes det, at det er omkring 15 pct. Dermed må selskabet og dets investorer været blevet enige om, at Tradeshift er ca. tre mia. kr. værd. Tradeshift, der står bag en digital platform, som understøtter virksomheders elektroniske samhandel med andre virksomheder samt med det offentlige, er formentlig ikke et så velkendt navn blandt danskerne endnu. Men det kan meget vel ændre sig de næste år.  Tradeshift har i den grad skabt opmærksomhed blandt udenlandske investorer og har over flere omgange hentet store kapitalindsprøjtninger siden begyndelsen i 2009. Med en ny bugnende pose penge i rygsækken har stifter og direktør Christian Lanng desuden sat kursen mod en børsnotering. »Det er ikke noget, der kommer til at ske hverken i dag eller i morgen, men inden for en tidshorisont på to til tre år,« forklarer Christian Lanng til Børsen. I første omgang handler det dog om at skabe endnu mere vækst i selskabet, og her er fokus i høj grad rettet mod Asien. Derfor opretter Tradeshift et kontor i Japan ligesom det i dag har kontorer i Californien, London og Shanghai.  Tradeshift er stiftet af de tre danskere Christian Lanng, Mikkel Hippe Brun og Gert Sylvest og blev etableret i 2009. Selskabet har fået massiv opmærksomhed siden – blandt andet i indflydelsesrige IT-medier som Wired og Techchrunch, hvor virksomheden blandt andet er blevet beskrevet som en af de potentielt mest banebrydende nystartede virksomheder i ti år og bedste startup i 2010. Tradeshift er lavet af en håndfuld programmører, der udviklede NemHandel for staten, men sad tilbage med en følelse af, at jobbet kun var halvfærdigt. De tog kontakt til serieiværksætteren Morten Lund og forklarede konceptet, og inden længe var de i gang. Morten Lund er i dag bestyrelsesformand, men har ikke ejerandel i selskabet. Efter flere års udvikling af Tradeshift er selskabet vokset ud af Danmark, og hovedsædet ligger nu i San Francisco. Tradeshifts gennembrud kom, da transportselskabet Kuehne Nagel tegnede kontrakt, og der pludselig var hul igennem til andre kunder. I efteråret 2010 valgte et af verdens største selskaber inden for betalingssystemer Paypal at skyde et kæmpe millionbeløb i virksomheden.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-ivaerksaetter-virksomhed-er-3-mia.-kr.-vaerd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/185180/7195330-tradeshift.jpg",
            "publication_time": "Onsdag d. 26. februar 2014, kl. 10.06",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}