{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/danske-tog-koerer-rekordpraecist",
        "title": "Danske tog kører rekordpræcist",
        "content": "- Seks ud af togenes ti bedste uger siden år 2000 har fundet sted i 2012. Sådan lyder en sætning, der for tiden cirkulerer i Banedanmarks ledelse. I de seneste måneder har togene på fjernbanerne i Danmark kørt mere præcist end meget længe. Og den klare forbedring af præcisionen er ikke et resultat af et enkelt tiltag, men af mange små, fikse indgreb, som medarbejderne i Banedanmark og togselskaberne har en stor del af æren for, fastslår områdechef i Banedanmark Klaus Bergman. Et af de mest synlige tiltag, som betyder noget for at overholde køreplanen, kan man se på Kastrup Station under Københavns Lufthavn. Her høvler tog ind med få minutters mellemrum, men mange passagerer med mange besværlige kufferter tager tid at få ind og ud af togene. Men perronerne er lange, og da mange af togene består af kun to togsæt, er der plads til at tage to tog ind til perron samtidig - hver vej. Her er afviklingstiden halveret fra otte til fire minutter. - Det kan ikke lade sig gøre på alle stationer. Men i Kastrup og på nogle af sporene på Københavns Hovedbanegård kan to tog køre til perron samtidig, når de ikke består af mere end to togsæt, forklarer Klaus Bergman. Ideen med to tog betyder, at man sparer tid til at sætte passagerer af og på, hvorved køreplanen bliver mere robust. Et andet eksempel: På Nr. Alslev Station på Falster standser togene nu på spor 2 i stedet for spor 1. Spor 2 er et såkaldt gennemkørselsspor, hvor toget kan buldre ind med høj fart. Spor 1 er et vigespor, hvor højeste hastighed ind mod stationen er 60 km i timen. Sporskiftet giver 90 sekunders gevinst, og det betyder mere, end det lyder af. Et tredje eksempel: Ligesom der på landevejen kører særtransporter med brede eller lange laster, kører der såkaldte »usædvanlige« godstog, som er bredere end almindelige tog. Når de passerer signaler, der står tæt på sporet, skal de nedsætte hastigheden til fem km i timen, og sådan et signal står ved Høje Taastrup på den travle strækning ind til hovedstaden. - Du kan forestille dig, hvor lang tid et tog på 700 meter skal bruge til at passere et signal med fem kilometer i timen. Vi brugte 20.000 kr. på at flytte signalet, og nu kører også de brede godstog med 100 km i timen forbi signalet, fortæller Klaus Bergman. På banegården i Aarhus fandt de konkurrerende medarbejdere fra DSB og Arriva sammen med Banedanmark om at ændre rangeringen af tog, så de ikke forsinker hinanden. Hvorfor har man ikke fundet på det her for længe siden? - Man gjorde noget tilsvarende for mange år siden, i begyndelsen af 1980erne. Det vigtige er, at man holder ledelsesfokus på dette konstant. Men ideerne skal komme fra medarbejderne, for på chefniveau kender man ikke de praktiske problemer. Og så skal vi skabe et godt samarbejde med andre myndigheder, som for eksempel politiet. Når vi har set personpåkørsler, bruger man i nogle politikredse tre timer til at rydde op, mens andre kan nøjes med halvanden time. Forleden fandt man en Krysantemumbombe ved Kystbanen, men i stedet for at stoppe togtrafikken og afvente bomberydderne hældte politiet vand på den, så togene kunne køre, fortæller Klaus Bergman. Indsatsen for tog til tiden har stået på i længere tid. I februar bebudede vicedirektør i DSB Ove Dahl Kristensen, at DSB og Banedanmark arbejder mod et mere ambitiøst mål om at halvere antallet af forsinkelser frem mod 2020. Samtidig planlægger DSB at indføre et nyt målesystem, baseret på GPS-sendere, som registrerer præcist, hvornår tog ankommer til stationerne og ikke som i dag, hvor tiden kun tæller fra indkørslen til 43 større, udvalgte stationer. Samtidig kommer tog i myldretiden med mange passagerer til at tælle mere i statistikken end halvtomme tog på andre tidspunkter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danske-tog-koerer-rekordpraecist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662954/5126412-lufthavntog.jpg",
            "publication_time": "Mandag d. 07. maj 2012, kl. 06.00",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}