{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-topchefer-bliver-vaek-fra-fns-klimatopmoede",
        "title": "Danske topchefer bliver væk fra FNs klimatopmøde",
        "content": "På stribe bliver danske topchefer for de store, grønne virksomheder hjemme fra FNs klimatopmøde, COP29, som begynder i denne uge. Kun tre topchefer fra store, privatejede virksomheder er tilmeldt den danske delegation, som deltageri olielandet Aserbajdsjans hovedstad, Baku,skriver Finans. Blandt dem, der bliver hjemme, men tidligere har deltaget, er Ørsteds Mads Nipper, Novonesis' Ester Baiget, PensionDanmarks Peter Steensgaard Mørch, NKTs Claes Westerlind og Topsøes Roeland Baan. Der henvises til »andre prioriteter« og logistiske udfordringer ved at nå til Baku. På sidste års klimatopmøde i Dubai deltog mindst 13 topledere for at presse på for mere fremdrift, og for to år siden var mindst ni topdirektører med i Egypten. Topdirektørerne bliver væk, selvom behovet for at rejse milliarder af kroner til den grønne omstilling aldrig har været større, skriver mediet. Også topchefer fra store udenlandske finansaktører som Bank of America, BlackRock og Deutsche Bank har valgt ikke at deltage. Det samme gælder EU-Kommissionens formand, Ursula von der Leyen, Frankrigs præsident, Emmanuel Macron, Tysklands forbundskansler, Olaf Scholz, samt USAs præsident, Joe Biden. Klimatopmødet varer frem til 22. november og holdes på baggrund af, at2024 ser ud til at blive det varmeste år nogensinde. 2023 var det hidtil varmeste år, der nogensinde er blevet målt. Her lå temperaturen 1,45 grader over niveauet ved industrialderens begyndelse. Den rekord ser imidlertid ud til at blive overgået i 2024, som har budt påen lang række opsigtsvækkende vejrbegivenheder.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-topchefer-bliver-vaek-fra-fns-klimatopmoede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1856661/24830663-uae-minister-of-industry-and-advanced-technology-a.jpg",
            "publication_time": "Mandag d. 11. november 2024, kl. 10.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}