{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/danske-milliardaerfamilier-laver-nyt-firma-sammen",
        "title": "Danske milliardærfamilier laver nyt firma sammen",
        "content": "Den 6. februar i år dukkede et nye selskab op i cvr-registret med et noget anonymt navn:Anpartselskabet af 11.1.2024. Men stifterne bag er såmænd to af Danmarks rigeste familier, skriverFinans. Af cvr-registret fremgår det, at selskabet ligger i Billund, har en kapital på 40.000 kroner og er stiftet af Anders Holch Povlsens Heartland-koncern samt Bagger-Sørensen, der har tjent milliarder på tyggegummi. Det anonyme navn giver ikke nogen information om, hvad selskabet vil eller skal. Men til Finans oplyser Heartland, at der er tale om »et mindre samarbejde inden for fly og transport«. I cvr-registret er Kristian Tvergaard listet som det nyoprettede firmas direktør. Tvergaard blev også indsat somden nye administrerende direktør for flyselskabet Blackbird Air i 2022, samme år som han også blev indsat som direktør i Bestseller-ejerens holdingselskab Heartland. Finans har forgæves spurgt ind til, om det nyetablerede selskab har tilknytning til Blackbird i Billund, der også er en del af Heartland-koncernen. Bestseller-ejer Anders Holch Povlsen er at finde påForbes' opgørelse over verdens rigeste mennesker. Han er nummer 312 på listen med en formue på 50,5 milliarder kroner. I Danmark liggerfamilien Holck Povlsen på andenpladsenover Danmarks rigeste ifølge Økonomisk Ugebrev. Bagger-Sørensen-familien, som i sin tid stiftede Dandy og Stimorol-tyggegummiet, har en formue på 3,7 milliarder kroner og ligger ifølgeØkonomisk Ugebrev på 48.-pladsenover rigeste i Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/danske-milliardaerfamilier-laver-nyt-firma-sammen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1766462/24641850-.jpg",
            "publication_time": "Tirsdag d. 20. februar 2024, kl. 12.12",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}