{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/danske-medier-gaar-til-modangreb-paa-kritiske-politikere-fingrene-vaek",
        "title": "Danske Medier går til modangreb på kritiske politikere: Fingrene væk fra redaktionslokalet. Nu!",
        "content": "DRs dokumentar »Grønlands hvide guld« om kryolitminen i Grønland har affødt en heftig debat. Dokumentaren er blandt andet kritiseret for metode og vinkling, og det er helt legitimt at diskutere og udfordre journalistikken, når den fejler. En kritisk og åben debat om medieindhold er ikke alene godt for folkeoplysningen og sandheden, men er også afgørende for demokratiet. Men når vi opleverpolitikere, der går skridtet videre og kræver navngivne redaktionelle fyringer, bliver grænsen overskredet. Det er en helt og aldeles uacceptabel politisk indblanding, der truer pressens uafhængighed. Ingen politiker skal kunne kræve redaktionelle fyringer, uanset hvad de måtte mene om det journalistiske indhold. Vi har i Danmark et velkendt armslængdeprincip mellem politik og presse. Det betyder, at politikerne ikke skal blande sig i mediernes redaktionelle linje. Hvis en udsendelse eller artikel indeholder fejl, misinformation eller lignende, findes der allerede instanser som Pressenævnet, der kan behandle klager, og domstole, som kan stille medierne til ansvar. Politikere bør aldrig gøre sig til dommere over, hvem der skal være ansat hos de danske medier, for det er helt afgørende for vores demokrati, at borgerne kan regne med, at vores medier er uafhængige og fri for politisk indblanding. Dette handler ikke om, hvorvidt det er o.k. eller ej at kritisere det journalistiske arbejde. En fri og uafhængig presse skal naturligvis kunne tåle alverdens modspil og debat. Men det er noget andet, når politikere begynder at kræve fyringer af navngivne personer. Det er et direkte angreb på den journalistiske frihed og kan skabe en bekymrende præcedens. Vi har set denne strategi i autoritære lande, hvor presset fra politikere skaber en frygt blandt journalister for at gå kritiske historier efter i sømmene. Det medfører selvcensur og svækkelse af den frie presse, og vi må for alt i verden ikke bevæge os så meget som en meter ned ad den sti. Hvis journalister frygter politiske repressalier, risikerer vi, at vigtige historier ikke bliver fortalt, og at magthavere slipper for kritisk granskning. Vi behøver ikke politikere som redaktionelle vogtere. Den danske mediebranche består allerede af en stærk hær af kritiske journalister, der holder øje med hinanden. Opdages fejl, bliver de undersøgt, påpeget og debatteret – og det er hele sagen om denne dokumentar et lyslevende eksempel på. Den journalistiske frihed er ikke til forhandling. Selvom politikerne selvfølgelig gerne må have meninger om mediernes indhold, skal de holde deres fingre, hænder og arme langt væk fra redaktionslokalet. Alternativet bliver, at journalistikken i højere grad formes af frygt for politiske repressalier, og det må aldrig blive tilfældet i Danmark. Hvis vi først åbner døren for politisk kontrol med medierne på klem, risikerer vi at miste den uafhængighed, som er afgørende for en fri og oplyst offentlig debat. Dicle Duran Nielsen er administrerende direktør for Danske Medier ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/danske-medier-gaar-til-modangreb-paa-kritiske-politikere-fingrene-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1890674/24892649-a-general-view-shows-nuuk-in-greenland-february-5.jpg",
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 10.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}