{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/dansk-eks-bokser-draebt-som-101-aarig",
        "title": "Dansk eks-bokser dræbt som 101-årig",
        "content": "Historien om en ældre dansk eks-boksers tragiske død har fundet vej til et stort antal amerikanske medier. Den 101-årige dansker Otto Jensen blev tirsdag ramt af en bil, da han krydsede en gade i sin amerikanske hjemby Burbank i det sydlige Californien. Bilisten var en 91-årig kvinde, Mary Beaumont, og Otto Jensens skæbne blev efterfølgende samlet op og beskrevet af det amerikanske nyhedsbureau AP, derfra fandt den vej til alverdens medier. Drev et fotostudie Den høje alder til trods bliver Otto Jensen beskrevet som en mand, der bestemt ikke lod sig tynge af de mange lys i lagkagen. Den tidligere bokser drev således stadig sit eget fotostudie, ligesom han dagligt besøgte det lokale ældrecenter, hvor han spillede pool og læste aviser. I lokalområdet var han en kendt og elsket person, skriver det amerikanske nyhedsbureau. Et af beviserne kan ses på et træ i nærheden af det sted, hvor ulykken fandt sted. Her har en lokal borger sat en seddel op med to billeder af danskeren. Det ene er taget i 1930, hvor Otto Jensen som 19-årig boksede under navnet »Bonecrusher«, der kan oversættes til knogleknuser. Det andet blev taget sidste år, da Otto Jensen fejrede sin 100 års fødselsdag. I et utroligt vigør I ældrecenteret fortæller eksbokserens ven Harry Fisher om danskerens utrættelighed ved centrets poolbord. - Hans udholdenhed var utrolig. Han kunne spille 22 spil i træk. Han satte sig ikke engang ned for at holde pause. Han kunne stå op fra klokken 13.00 til klokken 17.30, nonstop, siger Fisher, inden han tilføjer: - Jeg tror, manden kunne have fortsat, til han var 105, mindst. Gift i 67 år Otto Jensen blev ifølge AP født 6. marts 1911 i Aarhus. Han blev i Danmark, da hans forældre rejste til New York, hvor de ville samle penge til at få resten af familien med sig. I en årrække boksede Jensen kampe i Danmark og Polen, inden han i 1936 selv fulgte efter sine forældre til USA. Tre år efter sin ankomst bosatte han sig i Burbank, hvor han slog sig ned. Her boede han sammen med sin kone, som han nåede at være gift med i 67 år. Politiet ved endnu ikke, hvad der forårsagede bilulykken. Den 91-årige Mary Beaumont slap uskadt fra uheldet. Web-tv:Se interview om boksning og livet med 100-årige Otto Jensen",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dansk-eks-bokser-draebt-som-101-aarig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662270/5194929-bokser.jpg",
            "publication_time": "Fredag d. 25. maj 2012, kl. 10.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}