{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/danskerne-kober-d-vitamin-som-aldrig-for-men-hjaelper-det-mod-corona",
        "title": "Danskerne køber D-vitamin som aldrig før, men hjælper det mod corona?",
        "content": "Der er ikke tilstrækkelig dokumentation for, at et dagligt tilskud af D-vitamin beskytter mennesker mod covid-19. Sådan lyder konklusionen i en britisk gennemgang af samtlige seriøse studier, der har set nærmere på koblingen mellem D-vitamin og den nye sygdom, der hærger verden. Analysen blev iværksat, efter at flere hastegennemførte studier har givet indikationer i retning af, at vitaminet styrker kroppens immunforsvar mod smitte med coronavirus. Det gælder blandt andet et studie, der blev offentliggjort i det amerikanske lægetidsskriftJAMAi september. Det viste, at mangel på vitamin D er forbundet med en forøget risiko for at blive ramt af covid-19. Studiets forfattere understregede dog samtidig, at der skal mere omfattende undersøgelser til for klart at bestemme, om man er i større fare for at blive syg, hvis man ikke får tilstrækkelig meget af det nævnte vitamin. Ifølge blandt andetBBC Newsfastslår den videnskabelige komité under det britiske sundhedsministerium, at der er »utilstrækkelig evidens« for, at D-vitamin kan forhindre eller behandle covid-19. Om vinteren kan det være svært at få tilstrækkeligt med naturligt D-vitamin fra solen. Derfor anbefales det, at man spiser større mængder fed fisk i den mørke tid.Fold sammenLæs mereFoto: Vijay Mathur/Ritzau Scanpix. Alligevel anbefaler komiteen et dagligt supplement af vitaminet her i løbet af den mørke vinter for at holde muskler og knogler sunde. Samtidig siger den britiske professor og immunolog Adrian Martineau til BBC, at der er mulighed for, at vitamin D »kan mindske risikoen og/eller alvorligheden af covid-19«. Han efterlyser imidlertid flere og mere grundige studier for at skabe større klarhed over spørgsmålet. Meget peger dog på, at et større antal danskere satser på D-vitamin som en form for coronamirakelkur. Ifølge DRer salget af D-vitamin på det nærmeste eksploderet herhjemme i de seneste coronabefængte måneder. I Matas og Coop meldte man i sidste måned om en stigning i salget på mellem 35 og 50 procent, mens onlinebutikken Helsebixen ligefrem havde firedoblet salget i forhold til i fjor, skriver DR. Kræftens Bekæmpelseadvarerimidlertid om risiko for overdosering, hvis man »booster« kroppens depoter med for store mængder D-vitamin i pilleform. Visse typer kosttilskud indeholder 100 mikrogram D-vitamin eller mere pr. pille, og ved daglig indtagelse af så store mængder risikerer man bivirkninger som mavesmerter, opkastning, hovedpine, dehydrering og hjerterytmeforstyrrelser, skriver organisationen. D-vitamin er imidlertid ikke muligt at overdosere fra naturlige kilder. Den vigtigste naturlige kilde til D-vitamin er solen. Når solens stråler rammer huden, danner kroppen selv D-vitamin. Derfor er det særlig vigtigt, at man her i det mørke vinterhalvår supplerer med fødevarer, som indeholder store mængder af vitaminet, og det gælder især fed fisk og i et vist omfang kød og æg. D-vitamins centrale funktion er at regulere blodets indhold af calcium, men det er også nødvendigt for en normal celleudvikling. Der er ingen klar evidens for, at vitaminet nedsætter risikoen for eksempelvis kræft.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/danskerne-kober-d-vitamin-som-aldrig-for-men-hjaelper-det-mod-corona",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/136/1369181/23612255-krdj.jpg",
            "publication_time": "Fredag d. 18. december 2020, kl. 11.26",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}