{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/dansker-i-atomernes-centrum",
        "title": "Dansker i atomernes centrum",
        "content": "Det er stedet, hvor man i 2012 fandt den sagnomspundne higgs-partikel. Og det er i det hele taget laboratoriet, hvor en lang række af verdens skarpeste hjerner forsøger at afsløre universets dybeste hemmeligheder ved at skyde atomkerner mod hinanden ved ekstremt høje energiniveauer. Stedet er det europæiske partikelforskningscenter CERN i Geneve i Schweiz, og til sommer sætter en dansker sig til rette som vicepræsident og dermed den næstmest magtfulde person i det enorme atom-laboratorium.  Manden er professor i partikelfysik ved Niels Bohr Institutet, Jens Jørgen Gaardhøje, der har adskillige års erfaring fra CERN som leder af forskningsgruppen ALICE, der arbejder med at genskabe de ekstreme stoftilstande, som herskede i splitsekundet efter altings begyndelse i Big Bang. »Det er meget spændende at blive en del af den øverste ledelse af verdens største center for partikelforskning og være med til at træffe de langsigtede beslutninger og lægge de videnskabelige strategier,« udtaler Jens Jørgen Gaardhøje, som tiltræder posten 1. juli i år.  Professoren kommer bl.a. til at skulle tage stilling til, om CERNs nuværende og 27 km lange og cirkulære partikelaccelerator, LHC, eventuelt skal erstattes af en langt kraftigere og 100 km lang af slagsen. Det vil sige en acceleratorring, der især skal medvirke til at kaste lys over de 95 procent af universets bestanddele, som videnskaben har meget lidt eller slet ingen viden om i dag. Jens Jørgen Gaardhøje bliver den tredje danske vicepræsident i CERN siden centerets grundlæggelse i 1954. CERN-vicepræsidenter sidder et år ad gangen med mulighed for forlængelse til sammenlagt tre år. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/dansker-i-atomernes-centrum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/39528/12820541-viceprsident.jpg",
            "publication_time": "Onsdag d. 30. marts 2016, kl. 13.29",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}