{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design-mode-og-arkitektur/dansk-stormagasin-lancerer-hoejhaelede-sko-op-til",
        "title": "Dansk stormagasin lancerer højhælede sko op til størrelse 45: »Det bakker op om den tid, vi lever i nu«",
        "content": "Skodesigneren Steve Madden og Magasin er gået sammen om en skokollektion. I sig selv ville det næppe være en bemærkelsesværdig nyhed, men Steve Maddens kommende kollektion af højhælede sko, »Diversity«, vil findes i størrelser op til 45. På den måde kan flere mennesker, uanset køn, gå med kollektionen, skriver Magasin i en pressemeddelelse. Samarbejdet bliver ikke enkeltstående, men skal blive en del af stormagasinets dna, siger Jeanet Voetmann, der erbuyer(indkøber) for Magasin, i pressemeddelelsen. »Vi er meget bevidste om, at vi skal være med til at vise vejen frem og gøre plads til alle mulige forskellige mennesker, uanset hvordan du ser ud, lever eller er i verden – og uanset skostørrelse,« udtaler Jeanet Voetmann. Silas Holst, der er professionel danser, har i sit virke skullet finde høje hæle. Senest fordi han skal spille hovedrollen i musicalen »Kinky Boots«, som handler om netop højhælede sko og støvler til mænd. Nukâka Coster-Waldau og Silas Holst (t.h.) endte på en tredjeplads i Vild Med Dans i 2020.Fold sammenLæs mereFoto: Martin Sylvest/Ritzau Scanpix/pool. »Det er fuldstændig vidunderligt at høre. Det bakker op om den tid, vi lever i nu, hvor man gør meget ud af at vise, at der er plads til os alle sammen. Jeg går ikke i høje hæle til hverdag, men det er der garanteret andre mænd eller andre med store fødder, der gør, og som vil elske, at de nu kan gå i Magasin og finde dem. Jo mere mainstream og synligt, det bliver i gadebilledet, desto mere vil de mennesker føle sig inkluderet,« siger Silas Holst. Maria Mackinney-Valentin, der er ph.d. og lektor på Institut for Visuelt Design ved Det Kongelige Akademi, mener, at de højhælede sko i store størrelser er et lille, men vigtigt skridt i retning af flere valgmuligheder for begge køn – eller for dem, der hverken føler sig som det ene eller det andet. »Tit bliver der snakket meget, uden at forandringen så sker. Det er vigtigt, at folk har muligheden for at udtrykke deres køn, sådan som de har lyst. Tøj er ikke kønnet som sådan, og hvis man ser på de gamle kongeportrætter på Frederiksborg Slot, kan man også se konger i høje hæle,« siger Maria Mackinney-Valentin, der for nylig lavede en udstilling om drag (altså show, hvor kvinder klæder sig i mandetøj eller omvendt) som politisk platform. Steve Madden har hidtil kun fremstillet højhælede sko og støvler op til størrelse 41, mens den nuværende kollektion går helt op til 45.Fold sammenLæs mereFoto: Pressefoto. Med det mener Maria Mackinney-Valentin, at hvilke beklædningsgenstande, der hører til hvilket køn, er noget, der skiftet over tid og fra kultur til kultur. Selvom hun mener, at det er et vigtigt skridt, der nu kan tages med leopardstiletterne på, er markedet i Danmark dog nok relativt begrænset. Så for Magasin er det også en øvelse, der skal promovere stormagasinets brand. Nogle vil måske genkende navnet Steve Madden, fordi en fiktionaliseret version af designere optræder i filmen »Wolf of Wall Street«. I virkelighedens verden førte børsmanipulation til, at Steve Madden blev idømt mere end to og et halvt års fængsel i begyndelsen af nullerne. Han har siden tilskrevet fejltagelserne misbrugsproblemer, som han er kommet ud af.Fold sammenLæs mereFoto: Pressefoto The Line. »Der er nok flere potentielle fordele for Magasin ved det her – det handler nok lige så meget om symbolikken i det, som det handler om at sælge mange sko. Det sætter også gang i en udvikling, hvor nogle vil tænke, de godt kan gå med høje hæle, selvom de er mænd, eller at man godt kan tage en smoking på, selvom man er født som kvinde,« siger Maria Mackinney-Valentin. Steve Madden og skofirmaet med samme navn er kendt for højhælede sko og for støvler, der går helt op til lårene. I 2017 begyndte firmaet også at lave sko til mænd, og nu følger altså skolinjen med de høje hæle i store størrelser. Silas Holst siger, at da han selv skullebruge højhælede sko i »Vild med Dans«,fandt de nogle i systuen, som han lige akkurat kunne passe. »Men lige nu er min lejlighed fyldt med højhælede sko, fordi jeg øver mig til »Kinky Boots«, og jeg er egentlig begyndt at synes, det ser ret fedt ud. Jeg syntes som barn, at det var så kedeligt, at man som dreng mest var begrænset til en hvid T-shirt og nogle jeans. Så selvom jeg ikke dengang havde lyst til at gå med høje hæle, så er jeg så glad for, at modebilledet bliver mere spraglet,« siger Silas Holst. Skoene kan købes fra uge 45.",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/dansk-stormagasin-lancerer-hoejhaelede-sko-op-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/148/1480869/23910326-bmr.jpg",
            "publication_time": "Mandag d. 01. november 2021, kl. 15.27",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}