{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/dansk-sygeplejerske-hjalp-amerikanere-paa-felthospital-i-afghanistan",
        "title": "Dansk sygeplejerske hjalp amerikanere på felthospital i Afghanistan: J.D. Vances ord er »intet mindre end kvalmende«",
        "content": "Den amerikanske vicepræsident J.D. Vances kommentar forleden om, atDanmark ikke er en god allieret, er faldet rigtig mange danskere for brystet. Ikke mindst os, der har været udstationeret i nogle af de internationale operationer, som Danmark har deltaget i de sidste mange år. Tag for eksempel vores engagement i Afghanistan, som jeg selv har været en del af. Fra 2001 til 2021 har omkring12.000 danske soldater gennemført mere end 21.000 udsendelser. Vi har ikke bare siddet på hænderne og ladet storebror tage tævene. Danske tropper har deltaget i alt fra genopbygningsprojekter over felthospitalsarbejde til hårde kampe i Helmand-provinsen. Desværre har denne indsatskostet 44 danske soldater livet, og mange er vendt sårede hjem med fysiske eller psykiske skader. På et mere personligt plan har jeg under begge mine udsendelser arbejdet tæt sammen med vores amerikanske kolleger og venner. Soldater, læger og sygeplejersker. Alle som en fagligt dygtige, motiverede og hårdtarbejdende. Som sygeplejerske på blandt andet felthospitalet i Kandahar har jeg passet, plejet og behandlet utallige sårede amerikanske soldater. Jeg har været med til at sørge for, at de kunne komme hjem til deres familier igen – eller at dem, som ikke stod til at redde, i det mindste fik en værdig og smertefri afslutning på deres liv. »Jeg glemmer det aldrig. Hverken hendes navn, hendes ord til sin familie eller blikket i hendes øjne, da hun til sidst bad os om lov til at sove – og aldrig vågne op igen, « skriver Christian Buonaventsen Kummerfeldt om en amerikansk soldat, han hjalp i Afghanistan.Fold sammenLæs mereFoto: Privat. Specielt husker jeg en ung amerikansk soldat. Efter at have været fanget i et brændende køretøj var hun så svært forbrændt på hele kroppen, at hun ikke ville kunne overleve. Det vidste hun godt selv, og hun var ved bevidsthed i flere timer, hvor jeg var hendes sygeplejerske. Jeg nedskrev hendes sidste ord til forældrene og partneren hjemme i USA. Jeg snakkede med hende om, hvad hun og jeg hver især troede, der ville ske med os, når vi ikke længere var i live. Og til sidst holdt den canadiske læge og jeg hende i hånden, mens vi lindrede hendes smerter, og hun udåndede. Jeg glemmer det aldrig. Hverken hendes navn, hendes ord til sin familie eller blikket i hendes øjne, da hun til sidst bad os om lov til at sove – og aldrig vågne op igen … Vi danske udsendte har blødt, svedt og grædt sammen med vores amerikanske allierede og kolleger, og så skal man høre en mand som Vance nedgøre vores indsats og kalde os »not good allies«. Det er intet mindre end kvalmende. Historisk set har Danmark været en aktiv deltager i NATOs missioner. Vi har været til stede på Balkan, i Afghanistan, over Libyen og i Irak. I Baltikum har vi bidraget til at styrke alliancens østlige flanke i lyset af Ruslands nyeste aggressioner. Så »kære« J.D. Vance, før du næste gang åbner munden og lader vrøvl flyde ud fra din eleverede position, bør du måske sætte dig ind i fakta. Danmark er ikke bare en god allieret – vi er en uundværlig partner i kampen for frihed og sikkerhed. Christian Buonaventsen Kummerfeldt er sygeplejerske og veteran, og var udsendt feltsygeplejerske til Afghanistan Berlingske har ikke haft mulighed for at tale med andre personer, der har været til stede på felthospitalet i Kandahar og bevidnet den amerikanske soldats dødsfald, som beskrives i indlægget. ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/dansk-sygeplejerske-hjalp-amerikanere-paa-felthospital-i-afghanistan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889113/24889486-christian-buonaventsen-kummerfeldt-i-afghanistan.jpg",
            "publication_time": "Onsdag d. 12. februar 2025, kl. 16.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}