{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/danskerne-grovaeder-fuldkorn-men-er-det-virkelig-altid-sundt-professor-har",
        "title": "Danskerne grovæder fuldkorn, men er det virkelig altid sundt? Professor har et forbehold",
        "content": "Rugbrød, havregryn, brune ris, grovboller, knækbrød, fuldkornspasta. Vi propper fuldkorn i os, som gjaldt det livet – hvilket det rent faktisk også gør, for ifølge eksperter er der klare sundhedsfordele ved at tygge sig igennem de fiberrige korn. Men er det virkelig entydigt sundt at proppe os med så meget fuldkorn, at viifølge Fødevarestyrelsensandsynligvis har verdensrekord på området? »Det tør jeg godt sige, at det er,« siger en af landets førende eksperter på området, Anja Viendahl Olsen, forskningsgruppeleder i Kræftens Bekæmpelse og sundhedsprofessor ved Aarhus Universitet. Men hvis det er så fantastisk sundt at proppe sig med fuldkorn, hvorfor har danskere så en relativtlav forventet levetid– især i sammenligning med indbyggerne i vores nabolande? Det forklarer Anja Viendahl Olsen blandt andet med vores ret høje forbrug af alkohol og tobak, og som hun siger: »Hvis ikke vi spiste så meget fuldkorn, ville det se med stor sandsynlighed se værre ud med vores sundhed.« Professoren peger på tre centrale områder, hvor fuldkornsfødevarer har en positiv effekt: Det reducerer risikoen for tyktarmskræft, hjertesygdom og diabetes. I ægte fuldkornsprodukter anvender man hele korn fra eksempelvis hvede, rug og ris. Men kornet kan sagtens males til pulver og alligevel kategoriseres som fuldkorn. Her er der tale om brune ris.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen. Forklaring følger, men lad os først se lidt på, hvad fuldkorn egentlig er. Fuldkorn betyder ganske enkelt, at man bruger hele kornet – hvad enten det er rugkorn, hvedekorn, havrekorn, hirsekorn eller riskorn. Det indebærer, at man både anvender den indre kim, frøhviden samt den fiberrige ydre klid og skal, der er rig på vitaminer og mineraler. Man behøver ikke at kunne se kernerne i den endelige fødevare. Kornet kan godt være finmalet, hvilket man ofte ser i fabriksfremstillede fuldkornsbrød – blot hele kornet er anvendt. Hvis en fødevare opfylder dette kriterium, kan det blive udstyret med det orange fuldkornslogo, som de fleste danskere kender, og som Fødevarestyrelsen, Kræftens Bekæmpelse, Hjerteforeningen, Diabetesforeningen og en række fødevarevirksomheder har udarbejdet i fællesskab. Anja Viendahl Olsen forklarer, at når man spiser fiberrige fuldkornsfødevarer, så ændres strukturen af fordøjelsesproduktet og dermed i sidste ende afføringen på en sådan måde, at kontakten til tarmvæggene bliver mindre undervejs. Derved får eventuelle skadelige stoffer dårligere mulighed for at gøre skade på tarmvæggen. Det er i modsætning til meget forarbejdede og sukkerholdige fødevarer, som uhyre let fordøjes – med fare for, at man hurtigt tager på i vægt. Samtidig er fiberrig fuldkornsmad stærkt fremmende for ganske særlige typer af bakterier, som er i stand til at fordøje kostfibrene. »Forskning peger på, at netop den slags bakterier er yderst gavnlige for vores sundhed,« forklarer professoren. Dertil kommer, at fuldkornshavre indeholder særlige kostfibre, som kan føre til et sænket kolesterolniveau, hvilket er godt for hjertesygdom. Endelig sørger fibrene i fuldkorn for, at vi optager kulhydraterne væsentligt langsommere. Det er med til at sikre et stabilt niveau af sukker i blodet, hvilket kan hjælpe med at holde livsstilssygdommen diabetes for døren. I den forbindelse bør man nævne, at rigelige mængder fuldkornsrig kost i vidt omfang erstatter hungeren efter usunde og stærkt forarbejdede fødevarer som chips, kager og slik. Man føler sig så mæt, at man i en rum tid ikke har behov for mere. Det officielle kostråd fra Fødevarestyrelsen lyder på 75 gram fuldkorn om dagen. Det lyder måske af meget, men ifølge professoren er det overkommeligt for langt de fleste. Det svarersåledes ikke til mere end en lille skål med to deciliter havregryn og to skiver rugbrød om dagen. Eller til et fuldkornspitabrød, en enkelt portion fuldkornsris og et stykke knækbrød. »Jeg kan huske, at da jeg smurte skolemadpakke til min søn, var det helt uproblematisk at komme op på over 80 gram fuldkorn i en enkelt madpakke,« fortæller Anja Viendahl Olsen. Men i dag spiser danskerne omkring82 gram fuldkorni gennemsnit om dagen. Det er et markant løft på bare ti år, hvilket Fødevarestyrelsen især tilskriver kampagner og det nævnte fuldkornslogo. I de senere år har vi fået et utal af fuldkornsprodukter, for eksempel fuldkornspasta og fuldkornsnudler. Det øger sundheden, men ikke alle er lige begejstrede for smagen.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Det er dog langtfra alle danskere, der spiser nok fuldkorn. Groft sagt kan man dele befolkningen op to halvdele, hvor den ene får mindst 75 gram fuldkorn om dagen, og den anden får mindre. I nogle tilfælde væsentligt mindre. Fødevareproducenterne lancerer imidlertid til stadighed nye fuldkornsholdige fødevarer med bred appel – fra nye brødtyper over fuldkornsnudler til nye former for morgenmadsprodukter. I USA er ernæringsforskere dog begyndtat advare om, at visse fødevarer, der lanceres som fuldkornsholdige, herunder mange morgenmadsprodukter og visse typer meget blødt »fuldkornsbrød«, simpelthen er for forarbejdede og indeholder for få fibre og lignende. Anja Viendahl Olsen kender problematikken og forklarer: »Mere og mere forskning peger på, at meget høj forarbejdning af kornet måske betyder noget for den måde, som stofferne rammer fordøjelsessystemet og især vores tyktarm på.« Hun mener dog ikke, at USA og Danmark kan sammenlignes på dette område. Alligevel siger hun: »Det kan godt være, at vi om nogle år vil gå ud og sige, at det er bedre at spise fuldkornsprodukter, der er mindre forarbejdede. Måske mister de blødeste og fineste boller, der betegnes som fuldkorn, noget af deres sundhedseffekt. Men det kræver mere forskning.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/danskerne-grovaeder-fuldkorn-men-er-det-virkelig-altid-sundt-professor-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1789364/24691069-arkiv-meyers-bageri-rugbrd-den-8-februar-201.jpg",
            "publication_time": "Lørdag d. 04. maj 2024, kl. 11.46",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}