{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/dansk-kurder-som-kurdere-har-vi-altid-foelt-os-forraadt-af-amerikansk",
        "title": "Dansk-kurder: Som kurdere har vi altid følt os forrådt af amerikansk politik. Nu føler jeg det også som dansker og europæer",
        "content": "Jeg elsker Danmark! Vi kom til dette smukke land omkring årtusindskiftet som politiske asylansøgere – ikke på grund af fattigdom eller drømmen om et bedre liv, men fordi vores liv var i fare. Jeg er søn af en brigadegeneral, barnebarn til en højesteretsdommer og nevø til en anerkendt kurdisk frihedspatriot. Min familie stod på frontlinjen i kampen for frihed og retfærdighed, og det gjorde os til fjender af de forkerte. Da vi blev velsignet med asyl og opholdstilladelse, sagde vores forældre til min søster og mig, at vi aldrig måtte glemme vores kurdiske rødder – men at Danmark nu var vores hjemland. Vi skulle omfavne kulturen, lære sproget og elske landet helhjertet, som var vi født her. Det gjorde vi. Og Danmark gav os så meget – og det er vi evigt taknemmelige for. Men netop derfor gør det mig trist at se, hvordan Danmark i dag bliver ydmyget, truet og kaldt en dårlig allieret af sin nærmeste »ven« – USA. Vi kan alle nu konstatere, at USA har svigtet Europa. Som danskere har vi sendt soldater, deltaget i krige, handlet i USAs interesse og opført os som den loyale marionet. Men stormagter har ingen venner – kun interesser. Som kurdere har vi altid følt os forrådt af amerikansk politik. Nu føler jeg det også som dansker og europæer. Det er på tide, at vores danske og europæiske politikere lærer af kurdernes erfaringer med USA. Lad mig komme med to eksempler: I 1980erneså amerikanerne passivt til, mens Iraks præsident, Saddam Hussein, knuste kurderne i Irak. Efter golfkrigen i 1991, hvor USA sejrede over Saddam Hussein,opfordrede daværende præsident George H.W. Bushså kurderne og shiamuslimerne i Irak til at gøre oprør. De troede på løftet – ogblev massakreret, da USA lod dem i stikken. Først efter massiv kritikoprettede USA en no-fly zone for at beskytte kurderne. 25 år senerevar kurderneUSAs stærkeste allieredei kampen mod Islamisk Stat. Men i 2019trak præsident Trump amerikanske tropper tilbage, hvilketgav Tyrkiet grønt lystil at invadere de kurdiskkontrollerede områder. Resultatet?Tusindvis af mennesker på flugt, død og ødelæggelse. Er vi naive i EU? Danmark og EU har i årtier placeret sig i en rolle, hvor vi ser os selv som en af USAs trofaste allierede. Men vi bør spørge os selv: Er vi virkelig allierede – eller er vi blot nyttige, indtil vi ikke er det længere? Er det blot Trump, der er en egoistisk slyngel? Eller er vi vidner til en strukturel realitet, hvor USAs udenrigspolitik altid vil prioritere egne interesser over loyale partnere? Historien viser os, at stormagter lover meget, men svigter, når det virkelig gælder. Ukraine har nu erfaret dette. Danmark og EU vil heller ikke være en undtagelse. Det er på tide, at vi europæere lærer af kurderne – og begynder at tænke på os selv først. Jeg ved, at mange amerikanere selv kæmper mod denne kyniske stormagtspolitik. De forstår, ligesom vi gør, at magt ofte trumfer loyalitet. Min kritik er ikke rettet mod det amerikanske folk – men mod en udenrigspolitik, der gang på gang svigter sine allierede. Leo Rebaz er direktør for Bon Labo ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/dansk-kurder-som-kurdere-har-vi-altid-foelt-os-forraadt-af-amerikansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1897598/24905619-photo-released-23-march-2003-shows-a-british-soldi.jpg",
            "publication_time": "Søndag d. 09. marts 2025, kl. 16.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}