{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-internetgigant-solgt-til-svensk-kapitalfond",
        "title": "Dansk internetgigant solgt til svensk kapitalfond",
        "content": "Den danske internetgigant GlobalConnect er blevet solgt til den svenske kapitalfond EQT Infrastructure, og dermed slipper stifter Niels Zibrandtsen kontrollen med selskabet, selv om han indtræder i den nye bestyrelse for selskabet. GlobalConnect, der har hovedsæde i Taastrup midtvejs mellem Roskilde og København og beskæftiger flere end 200 ansatte, er Danmarks næststørste leverandør af fiberforbindelser og står bag Danmarks største datacentre, hvorigennem 33 procent af Danmarks internettrafik passerer. Fibernettet er lige nu på 12.500 kilometer og passerer flere end 30.000 virksomheder i Danmark og 9.000 i det nordlige Tyskland. GlobalConnect ejer også det bornholmske fiberselskab BornFiber, der opstod, da det bornholmske energiselskab Østkraft i december 2014 solgte sit fibernet for 147 millioner kroner for at slippe af med en tikkende bombe, da et kommunalt ejet selskab ikke har lov til at bygge eget fibernet.  Zibrandtsen-familiens selskab, Zibra Group, vil indgå i et strategisk partnerskab med EQT Infrastructure og stadig eje 20 procent af selskabet, hvis handelen godkendes af konkurrencemyndighederne.  Det ventes at ske i første kvartal 2017. Hvad prisen for handelen er endt på, vil parterne ikke oplyse. 7. december købte EQT aktiemajoriteten i tre tyske selskaber under Getec Energie Holding. EQT var fra december 2008 til december 2012 medejer af den danske IT-gigant KMD (det tidligere Kommunedata) og er i dag med i ejerskabet af Flying Tiger Copenhagen (tidligere bare Tiger), Færch Plast, HusCompagniet, Nordic Aviation Capital, IT-selskabet Sitecore, TIA Technology og Top-Toy-kæden med Fætter BR og Toys'R'Us. Tidligere i december var der rygter om, at det amerikanske fiberselskab Zayo Group var interesseret i at købe GlobalConnect og dermed udvide den budkrig, som der øjensynligt var bag linierne. Eksperter anslog da, at GlobalConnect kunne ende med at gå for helt op til 3,5 milliarder kroner.  GlobalConnect begyndte i 1998. Den første fiberforbindelse gik mellem København og Esbjerg og blev taget i brug i 1999. I december 2000 blev København forbundet med Hamburg, og i 2001 blev GlobalConnects net fuldt operationelt. GlobalConnect har Christian Holm Christensen som administrerende direktør. Han overtog i november 2014 roret efter Niels Zibrandtsen selv, som siden da har været bestyrelsesformand for selskabet. Christian Holm Christensen har siden 2007 været medlem af direktionen i GlobalConnect. GlobalConnect havde i 2015 en omsætning på 537 millioner kroner (mod 477 millioner i 2014) og et driftsresultat (EBITDA) på 205 millioner kroner (mod 189 millioner i 2014).",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-internetgigant-solgt-til-svensk-kapitalfond",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/60153/15828979-pix-globalconnect.jpg",
            "publication_time": "Onsdag d. 21. december 2016, kl. 08.05",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}