{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-arkitekt-tegner-byer-i-arabien",
        "title": "Dansk arkitekt tegner byer i Arabien",
        "content": "31-årige Lill Bjerregaard Christensen fra Atkins Danmark har gjort Mellemøsten til sin hjemmebane. Her har hun været udstationeret flere gange med opgaver inden for byudvikling og byplanlægning, ofte vedrørende spektakulære projekter med rod i olierigdommen. Det hele begyndte ved et tilfælde, fordi den britiske ingeniørkoncern med 18.000 ansatte vandt en stor opgave til Dubai-kontoret med en brite og en dansker i spidsen. De skulle lynhurtigt sammensætte et hold. »Jeg blev spurgt: »Kan du tage af sted i morgen?«, og det gjorde jeg så,« forklarer Lill Bjerregaard Christensen om sit første ophold i Dubai, et lille ørken- og byemirat med godt to millioner indbyggere.  Foreløbig er det blevet til et helt år hos Atkins i Dubai og dertil en lille håndfuld ophold på en måneds tid, senest i januar. Hun har bl.a. planlagt og udviklet to nye kvarterer, Dubai Hills og Dubai Creek Harbour. I Saudi-Arabien har Atkins-arkitekten været med til at planlægge et stort kulturcenter ved havnebyen Jeddah og er i gang med at fastlægge rammerne for et nyt villakvarter i hovedstaden Riyadh. Hendes opgaver i det stærkt islamiske kongedømme er dog ikke blevet løst lokalt. FAKTABLÅ BOG: Lill Bjerregaard ChristensenAlder: 31 år.Uddannelse:2008-2010: Kandidat fra Arkitektskolen i Aarhus.2004-2008: Diplomingeniør fra DTU.Karriere:2011: Arkitekt/ingeniør i Atkins Danmark med flere ophold i Mellemøsten.2010-2011: Arkitekt i Københavns Kommune.2008-2010: Diverse trainee- og studiejob i bl.a. Grontmij.Privat:Bor i Indre By, cykler og dyrker fitness.Skal giftes i næste måned.FOLD UD Alder: 31 år. Uddannelse:2008-2010: Kandidat fra Arkitektskolen i Aarhus.2004-2008: Diplomingeniør fra DTU. Karriere:2011: Arkitekt/ingeniør i Atkins Danmark med flere ophold i Mellemøsten.2010-2011: Arkitekt i Københavns Kommune.2008-2010: Diverse trainee- og studiejob i bl.a. Grontmij. Privat:Bor i Indre By, cykler og dyrker fitness.Skal giftes i næste måned. »Jeg ville ikke kunne gå alene på gaden eller selv køre bil, så i praksis er det som kvinde meget svært at skulle arbejde i Saudi-Arabien,« siger Lill Bjerregaard Christensen. Det går lidt nemmere i Dubai, der er fyldt medex-pats,altså vestlige eksperter, og andre udlændinge.  »HR gav os en tjekliste, men selv om der er mere hierarki og ikke så mange kvinder i branchen som herhjemme, så troede jeg egentlig, at forskellene ville være større. Via mit arbejde var jeg et par gange i Abu Dhabi, der er mere konservativt, og selv om jeg som vesterlænding ikke går med slør, skal jeg være ekstra opmærksom på påklædningen,« siger Lill Bjerregaard Christensen. Tingene går også hurtigere i Mellemøsten, der ikke har samme tradition for høringer og lokalplaner som herhjemme. Normalt er finansieringen på plads, når de første streger bliver sat, mens Lill Bjerregaard Christensen hjemmefra er vant til, at projekter må afvente investorer og kapital. Ved seneste besøg i Dubai kunne hun se, hvordan der blev bygget løs ud fra de planer, hun havde været med til at udarbejde.  I øjeblikket arbejder hun på Atkins Danmark-kontoret i Ørestad City og bruger omkring halvdelen af tiden på opgaver i Mellemøsten. Måske går turen derned igen til juni – en måneds tid efter hendes bryllup i næste måned. Med Mellemøsten har Lill Bjerregaard Christensen fået et lidt usædvanlig karriereforløb, og det samme gælder hendes studie, hvor hun kombinerede en ingeniør-diplomgrad med en kandidatoverbygning i arkitektur. Det er helt normalt i eksempelvis Storbritannien, men hun måtte et par år til Aarhus, fordi Kunstakademiet i København ikke ville godkende hendes ingeniørfag.  Både på DTU og Arkitektskolen specialiserede hun sig i byplanlægning. Men selv om hendes arbejde med byplaner ligger langt mod syd, så handlede kandidatspecialet om Danmarks nordligste by: Skagen.     ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-arkitekt-tegner-byer-i-arabien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/217853/8720500-03buelill-christensen---atkjpg.jpeg",
            "publication_time": "Onsdag d. 29. april 2015, kl. 07.00",
            "author": "Nils-Ole Heggland",
            "related_links": [],
            "attachments": []
        }
    }
}