{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-toej-milliardaer-sender-penge-efter-onlineshop",
        "title": "Dansk tøj-milliardær sender penge efter onlineshop",
        "content": "En gruppe investorer med Sampension og tøj-milliardæren Niels Martinsen i spidsen har valgt at investere 200 mio. kr. i onlineshoppen Boozt.com. Kapitaltilførslen skal styrke netbutikkens vækstmuligheder på markedet for e-handel med tøj i midter- og premiumsegmentet, fremgår det af en meddelelse. Boozt.com har haft fart på de senere årmed en årlig omsætningsvækst på omkring 70 pct. siden 2011. I år ventes omsætningen at runde 1,5 mia. svenske kroner.  »Boozt.com har en dygtig ledelse og har skabt en platform, hvor virksomheden kan blive en væsentlig aktør inden for mode i Norden. Samtidig har de skabt gode processer og systemer til gavn for kunderne. Derfor har vi valgt at investere i virksomheden,« siger Niels Martinsen, der har foretaget investeringen via selskabet Friheden Invest. Niels Martinsens datter, Emilie Martinsen, er enearving til tøj-milliardærens livsværk.Emilie Martinsen har fået overdraget 90 pct. af aktierne i Friheden Invest, men selvom hendes far er en stor erhvervsmand, ønsker Emilie Martinsen ikke selv at involvere sig i virksomheden, når hendes far en dag trækker sig fra den familieejede koncern. Emilie Martinsen er professionel springrytter og har tidligere udtalt, at hun på et tidspunkt vil sælge virksomheden.  Ejerkredsen i Boozt.com består nu af blandt andre Sunstone Capital, Verdane Capital VII, ECCO Holding, Sampension, Friheden Invest og selskabets ledelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-toej-milliardaer-sender-penge-efter-onlineshop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/260981/9522767-niels-martinsen.jpg",
            "publication_time": "Torsdag d. 02. juli 2015, kl. 10.05",
            "author": "Thomas Mikkel Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}