{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danskerne-er-vilde-med-kaffe-i-papkrus",
        "title": "Danskerne er vilde med kaffe i papkrus",
        "content": "Selv om man kan købe kaffe på snart sagt hvert et gadehjørne, er der ikke noget, der tyder på, at vi har fået nok af to go-kaffe. Tværtimod ser der ud til fortsat at være stort vækstpotentiale i markedet. Fra Starbucks er meldingen, at danskerne entydigt har taget kvalitetskaffe til sig. »Det går godt. Vi får sendt flere kopper kaffe over disken hver eneste dag og ser både vækst og mange muligheder på markedet. Vi ser et stort potentiale for Starbucks i Danmark og forventer at åbne en række nye kaffebarer de kommende år,« siger Michael Hald, head of franchise hos Dansk Supermarked, som på vegne af amerikanske Starbucks driver 15 af de 21 Starbucks-kaffebarer i Danmark. Og som Berlingske skrev onsdag venter ejeren af Espresso House-kæden, tyske Jab Holding, at åbne mere end 30 kaffebarer over hele landet de næste par år, så antallet af caféer kommer op på 78. I samme ombæring bliver de nuværende Baresso-kaffebarer omdannet til Espresso House.  Interessen for den nyhed siger alt om danskernes appetit på kaffe. Nyheden bredte sig som ild på de sociale medier, hvor flere end 545.000 danskere frem til i går eftermiddag var blevet eksponeret for nyheden via de sociale medier. Henrik Frellsen, direktør for kaffedivisionen hos Frellsen, der sælger kaffe til virksomheder, restauranter og caféer, fortæller, at Frellsens salg af coffee-to-go-bægre er blevet fordoblet på bare to år. Og samtidig oplever han, at efterspørgslen efter to go-kaffe har udviklet sig i en helt ny retning. »På kontorer og i virksomheder er coffee-to-go på gaden blevet en faktor. Folk går på gaden for at hente en kaffe. Det hørte vi ikke om for bare 6-7 år siden. Det gælder ikke mindst unge mennesker. De ved godt, hvad de vil have, og derfor er virksomhederne begyndt at spørge os, hvordan de kan skabe et kaffe- miljø, så de kan holde på deres medarbejdere i arbejdstiden,« siger Henrik Frellsen. I næsten alle Frellsens 39 chokoladebutikker bliver der også solgt to go-kaffe, og her er salget vokset 20 pct. denne sommer sammenlignet med sidste år, oplyser Henrik Frellsen.  Hos kæden 7-Eleven har man også set en stor vækst i antallet af solgte to go-kaffer: »Vi har over de sidste fem år fordoblet antallet af solgte kopper kaffe, og det regner vi med at gøre igen over de næste fem år. Vi har en del ting i ærmet på kaffe-området,« siger adm. direktør Jesper Østergaard. Forbavsende længe har danskerne gladelig betalt 40-45 kr. for en kop kaffe i et papbæger med låg, og ifølge detailhandelsekspert Dorte Wimmer, Retail Institute Scandinavia, er der intet der tyder på, at det vil ændre sig.  »I alle fødevarekategorier venter vi en stigning i on the go-markedet, især drevet af de unge i alderen 15-33 år. Og de skeler ikke til prisen, hvis det giver merværdi i form af convenience, kvalitet eller en god oplevelse. Det hele handler om perception,« siger hun – en udvikling, som 7-Eleven også har oplevet. »Generelt går udviklingen i retning af, at der kommer mere fokus på kvalitet, altså at bønnen er den rigtige, at den er økologisk, at den er fairtrade. Folk vil gerne betale mere for en totaloplevelse gennem kaffen. Der er sket en udvikling fra, at man fra ti år siden ikke tænkte så meget over, hvad der var i koppen, til at der i dag er der stor fokus på kaffen og kvaliteten,« siger adm. direktør Jesper Østergaard. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danskerne-er-vilde-med-kaffe-i-papkrus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/90192/14658311-billede.jpeg",
            "publication_time": "Onsdag d. 07. september 2016, kl. 21.00",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}