{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-opkoebskonge-siger-op-samme-dag-gigantisk-milliardhandel-gaar",
        "title": "Dansk opkøbskonge siger op samme dag gigantisk milliardhandel går igennem",
        "content": "Milliardbrylluppet mellem japanske Takeda og Shire er endeligt gået igennem tirsdag, og det betyder samtidigt et farvel til Flemming Ørnskov i rollen som en af Danmarks største topchefer. Efter knap et års forberedelser og forhandlinger kom de sidste juridiske formaliteter på plads kort efter nytår, og Takeda har nu officielt gennemført en af medicinalindustriens største handler ved athave købt Shire for cirka 400 mia. kroner. Shire siger i en pressemeddelelse, at virksomhedens adm. direktør Flemming Ørnskov og en række andre chefer har sagt deres stillinger op, efter at opkøbet er blevet afsluttet. Giganthandlen blev godkendt på en ekstraordinær generalforsamling i Takeda i begyndelsen af december, og ifølge Bloomberg spillede Ørnskov en central rolle i de afgørende uger, hvor der hemmeligt blev forhandlet på advokatkontorer i New York. Shire havde siden Takedas første tilnærmelser afvist hele fire købstilbud, fordi prisen var for lav. Udover at sætte sin underskrift på en af 2018s største handler, har Ørnskov også selv stået i spidsen for en række prominente virksomhedsovertagelser, hvilket har givet ham tilnavnet »Danmarks opkøbskonge.« Som Shire-topchef stod han for eksempel i januar 2016 i spidsen for en kæmpe handel til over 200 mia. kroner med købet af amerikanske Baxalta. Ørnskovs lønpakke hos Shire har også ofte bragt ham i medierne og blandt andet mødt skarp kritik hos nogle aktionærer, der mente, at hans løn og bonus var for høj. I 2017 modtog han omkring 32 mio. kroner i aflønning, hvilket er omkring ti mio. kroner mere, end Lars Fruergaard Jørgensen fik samme år i Novo Nordisk. Året inden var hans løn faktisk dobbelt så høj – altså godt 64 mio. kroner – men efter et skuffende regnskab faldt hans indtægt drastisk. Det er uklart, hvor meget Ørnskov har tjent på Takeda-handelen, men han kommer medal sandsynlighed til at være den danske topchef, der har modtaget den største bonus i kølvandet på et opkøb. Den britiske avisThe Times skrev i april,at Shire-chefen kunne tjene mindst ti mio. pund, eller 83 mio. kroner, hvis Takeda-overtagelsen gik igennem. Ligesom mange andre topchefer har Ørnskov også været delvist aflønnet med aktieoptioner. Shires aktiekurs er steget 60 pct., siden de første Takeda-rygter begyndte at florere. Hvad, Ørnskov skal tage sig til efter Shire, er også uvist, men noget tyder på, at han går bestyrelsesvejen. Kort efter hans opsigelse blev offentliggjort tirsdag, skrev italienske Recordati, at Ørnskov stiller op som virksomhedens bestyrelsesformand. Derudover skal han være rådgiver for Takedas topchef indtil udgangen af marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-opkoebskonge-siger-op-samme-dag-gigantisk-milliardhandel-gaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/110/1103814/22567968-.jpg",
            "publication_time": "Tirsdag d. 08. januar 2019, kl. 18.35",
            "author": "Sara Sjølin",
            "related_links": [],
            "attachments": []
        }
    }
}