{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-medier-har-et-problem-og-det-skal-ny-portal-afhjaelpe",
        "title": "Danske medier har et problem. Og det skal ny portal afhjælpe",
        "content": "Det er efterhånden en gammel kending: At kvinder ganske enkelt er underrepræsenterede i de danske medier. Og selvom flere medier har indført initiativer, der skal sikre en bredere repræsentation, halter det fortsat. Nu skal en ny kildeportal fyldt med kvindelige og nonbinære eksperter, specialister, ledere og talenter inden for en lang række fagområder gøre arbejdet lettere for de danske medier., Portalen kommer til at bo på hjemmesiden DiverseEksperter.dk fra starten af juni, og bag den står Maria Anker Andersen, Lisbeth Odgaard Damm og Josefine Volqvartz. »Når vi ser på forskning på området, taler tallene deres eget klare sprog. Vi står med en kæmpe udfordring, når det kommer til mangfoldighed og fair repræsentation, og det problem skal eksperterne i vores database hjælpe med at komme til livs,« siger Josefine Volqvartz. Det er ikke længe siden, atAkademikerbladetoffentliggjorde en liste over danske mediers mest citerede eksperter i 2022. Blot tre ud af de 50 mest citerede eksperter var kvinder. Det er simpelthen ikke godt nok, mener Josefine Volqvartz. Og der er et fælles ansvar for, at det bliver anderledes: »Det er helt centralt, at vi arbejder med mangfoldighed og diversitet på tværs af samfundet – det gælder både i de enkelte virksomheder, organisationer og medierne,« siger Josefine Volqvartz. Derfor har initiativtagerne bag arbejdet tæt sammen med store profiler i mediebranchen og dansk erhvervsliv for at lave en portal, der fungerer og opfylder de rette behov. Stine Carsten Kendal, der er administrerende direktør for Dagbladet Information, formanden for Dansk Journalistforbund, Tine Johansen, den administrerende direktør i Dansk Industri, Lars Sandahl Sørensen, og finansdirektør Carsten Topholt, TV 2, har leveret input til portalen, som ellers er løftet af frivillige ildsjæle. Og så er portalen blevet testet af flere redaktioner i Danmarks Radio. Historien bag DiverseEksperter.dk går næsten to år tilbage. Da satte KvindeKompagniet og Female Leadership Academy sig for at arbejde for synliggørelsen af kvindelige rollemodeller i dansk erhvervsliv. En del af vejen hertil går gennem fair repræsentation i medierne, og efterhånden tog kildeportalen form. Josefine Volqvartz er selv uddannet journalist og har arbejdet i udlandet i en årrække. »Jeg har altid pralet meget med Danmark – om hvor langt vi var på det her område. Men da jeg kom hjem og så, hvor skidt det stod til, blev jeg nærmest flov,« siger hun og tilføjer: »Jeg oplevede en berøringsangst fra mange i branchen og dansk erhvervsliv. Det er heldigvis blevet bedre med årene, men ikke desto mindre er behovet for mere mangfoldighed soleklart.« Hvordan undgår man, at et øget fokus på kvinders repræsentation i medierne fører til diskrimination af mænd? »Det mener jeg ikke, at der er risiko for lige foreløbig. Det er en stor opgave at skabe fair repræsentation, og vi bliver nødt til at starte et sted,« siger Josefine Volqvartz. Bliver mændene inkluderet på sigt? »Vi vil gå bredere til værks i fremtiden – det er i hvert fald vores håb. Lige nu er vores fokus på kvinder og nonbinære, men vi arbejder også med geografisk, etnisk og aldersmæssig repræsentation,« siger Josefine Volqvartz. DiverseEksperter.dk er samtidig en paraply for eksisterende kildearkiver og databaser. De kommer blandt andet fra KVINFO, Dansk Industri og Kraks Blå Bog. Dermed behøver journalisterne kun denne ene portal for at søge efter de kvindelige kilder, der hidtil har været svære at finde.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-medier-har-et-problem-og-det-skal-ny-portal-afhjaelpe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1682024/24443405-bmr.jpg",
            "publication_time": "Torsdag d. 01. juni 2023, kl. 11.12",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}