{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/danske-90-er-popkonger-udgiver-nyt-album",
        "title": "Danske 90’er-popkonger udgiver nyt album",
        "content": "De danske 90’er-popkonger fra Michael Learns To Rock har været helt væk fra den danske musikscene siden sidste årtusinde. Men nu vender frontfigur og forsanger Jascha Richter, Mikkel Lentz og Kåre Wanscher hjem fra et asiatisk eventyr uden lige og udgiver deres nye album, »Scandinavia«, med sange som »Renovate My Life«, »Shanghai’d in Tokyo« og »Spice Commander«. Det sker 21 år efter, at bandet udgav deres første album med storhittet »The Actor«. I mellemtiden har MLTR solgt mere end 10 millioner cd’er i Asien, spillet enorme koncerter på utallige fyldte stadions, og srilankanske forretningsfolk kan sagtens - stadig - finde på at sætte »The Actor« på i deres biler på vej hjem fra arbejde. Bandet spiller i forbindelse med udgivelsen af »Scandinavia« akustiske koncerter på blandt andet 12 spillesteder i Jylland i februar og marts. Forsanger Jascha Richter siger, at hans inspiration til de nye sange stammer fra de svenske skove. Han har bosat sig i udkanten af Gøteborg. - Jeg elsker at være i naturen og nyde stilheden, som giver mig motivation og inspiration til nye sange. Her er ro og stilhed, og det kræver jeg for at finde ind til nerve og sjæl og dermed kraften til at komponere og skrive sange fra hjertet, siger han i en pressemeddelelse. »Scandinavia« udkommer 3. september. Bandets første koncert bliver spillet i Folkets Hus i Struer 28. februar, mens Danmarksturneen - med én koncert på Sjælland - ender i Sønderborg sidst i marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/danske-90-er-popkonger-udgiver-nyt-album",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/621550/5532549-mltr.jpg",
            "publication_time": "Fredag d. 31. august 2012, kl. 00.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}