{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/danske-forskere-opfordrer-regeringen-til-at-tilbyde-adgang-til",
        "title": "Danske forskere opfordrer regeringen til at tilbyde adgang til amerikanske kolleger og deres familier",
        "content": "De amerikanske universiteter lever under en anden virkelighed, siden Donald Trump trådte ind i Det Hvide Hus. Mere end50 amerikanske universiteterkan ende med at blive pålagt føderale undersøgelser om racediskrimination for at udelukke hvide og amerikanske studerende som følge af Donald Trumps anti-mangfoldighedskampagne. Derudover har Trump-administrationen både bebudet fyringer og massive budgetnedskæringer på forskningsprojekter, som kredser om klima, køn og race, og flere universiteter harfået tilbageholdtderes offentlige støtte. Flere forskere har været nødsaget til at fjerne bestemte ord fra deres forskning, hvilket har ført tilbeskyldninger om censur,mens den amerikanske præsident peger fingeren tilbage mod universiteterne for »venstreorienteret indoktrinering«. Der er nok eksempler at tage af. Donald Trump har, siden han kom til magten, foretaget flere tiltag mod universiteterne. Han har blandt andet tilbageholdt 400 millioner dollar i føderal støtte til Columbia Universitet, for ikke at have bekæmpet antisemitismen på universitetet i tilstrækkelig grad.Fold sammenLæs mereFoto: Alexander Drago/EPA/Ritzau Scanpix. Trumps tiltag mod universiteterne førte i sidste uge til etåbent brevmed 1.900 forskeres underskrift vedhæftet. Her opfordrede forskerne præsidenten til at stoppe dét, som forskerne beskriver som et »storstilet angreb på amerikansk videnskab«. Og herhjemme har de amerikanske forskere opbakning. I sidste uge bragte Politiken enkronik, hvor en række danske forskere opfordrede danske universiteter, fonde, regeringen og Folketinget til at etablere en samlet beskyttelsesindsats for truede amerikanske forskere: »Vi i Forskerbevægelsen mener, at vi må handle nu. Danmark må stille midlertidige forskerstillinger til rådighed for truede amerikanske forskere, som vi har gjort for ukrainske kolleger,« lyder opfordringen: »Det kræver også, at dansk lovgivning tilpasses, så vi kan tage imod forskere og deres familier hurtigt og uden bureaukrati. En særlov må sikre adgang til bolig, daginstitutioner, sprogkurser og opholdstilladelse.« Ifølge uddannelses- og forskningsministeren, Christina Egelund (M), har de amerikanske forskere længe været velkomne i Danmark, udtaler hun tilDR: »Vi har faktisk aktivt gjort, hvad vi kunne for at tiltrække forskertalent til Danmark og til Norden. Så i det omfang, at amerikanske forskere gerne vil hertil, så er de meget velkomne.« Uddannelsesminister Christina Egelund (M) udtaler til DR, at det i forvejen er nemt for amerikanske forskere at slå sig ned i Danmark – såfremt der er ledige stillinger til dem.Fold sammenLæs mereFoto: Liv Latricia Habel. TilDRudtaler hun dernæst, at de danske universiteter står klar til at tage imod amerikanske forskere, hvis der altså er ledige stillinger til dem. Christina Egelund (M) vil heller ikke, fremgår det, afvise konkrete tiltag, som dem Forskerbevægelsen efterspørger i kronikken. Hun tilføjer afslutningsvis, at det i forvejen er nemt at slå sig ned i Danmark som forsker.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/danske-forskere-opfordrer-regeringen-til-at-tilbyde-adgang-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908756/24926480-forskningsfriheden-i-usa-er-siden-trumps-tiltagels.jpg",
            "publication_time": "Søndag d. 06. april 2025, kl. 12.15",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}