{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-smaakagekrig-blusser-op-i-asien",
        "title": "Dansk småkagekrig blusser op i Asien",
        "content": "Den danske småkageproducent Kelsen Group tager kampen op mod den indonesiske fødevaregigant Mayora og anklager dem for vildledning og falsk markedsføring. Det skriver dagbladet Børsen. Omdrejningspunktet er den klassiske danske småkage, som Mayora sælger i Kina under navnet Danisa, men Kelsen mener, at Mayora vildleder de kinesiske forbrugere, når de pynter kagedåserne med en kongekrone og ord som Copenhagen, Denmark, Danish Specialty Food og Original Danish Recipe selvom kagerne bages i Indonesien. »De pynter sig med lånte fjer og giver indtryk af, at deres småkager er danskproducerede. Vi anså dem i starten som en kopist ligesom alle andre, men de har nogle store markedsføringsbudgetter, der betyder, at de vokser markant og skader vores salg,« siger Brian Rønsholdt, administrerende direktør i Kelsen Group.  Han mener, at Mayoras salg af Danisa-småkager koster Kelsen en trecifret milliardomsætning i Kina hvert år, men er overbevist om, at de kinesiske forbrugere ville vælge hans kager, hvis de vidste, at Danisa ikke er bagt i Danmark. I 2013 blev Kelsen Group købt af amerikanske Campbell Soup Company for 1,5 milliarder kroner. Mayora er børsnoteret og omsætter årligt for mere end ti milliarder kroner. I Mayoras danske datterselskab Danish Specialty Food med base i Hellerup undrer administrerende direktør Erik Bresling sig over timingen i Kelsens kinesiske sagsanlæg. »Vi ejer varemærket Danisa, der så bliver produceret i Indonesien. Om det er vildledning må reglerne i Kina jo afgøre. Men sådan har vi altså gjort i mere end 20 år, Jeg forstår ikke helt, om Kelsen først er vågnet op nu, eller om det er fordi, vi er blevet så stor en konkurrent, at de nu er irriterede over det, som vi startede tilbage i 1988,« siger Erik Bresling og påpeger, at Danish Specialty Food i september købte Tylstrup Kager i Støvring, og dermed er klar til også at bage i Danmark.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-smaakagekrig-blusser-op-i-asien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/299350/8232083-vanillekranse.jpg",
            "publication_time": "Torsdag d. 29. januar 2015, kl. 10.12",
            "author": "Kathrine Rossau",
            "related_links": [],
            "attachments": []
        }
    }
}