{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/danskernes-boliger-er-nu-3142-milliarder-kroner-vaerd",
        "title": "Danskernes boliger er nu 3142 milliarder kroner værd",
        "content": "Aldrig før har de danske boliger været så meget værd som nu. Nykredit Markets har opgjort den danske boligformue for tredje kvartal i år ved at beregne værdien af samtlige boliger herhjemme ud fra den gennemsnitlige regionale kvadratmeterpris. På den måde opnås en total på 3142 milliarder, og det er lige præcis 26 milliarder mere end den hidtidige rekord. Den blev sat tilbage i 2007, før boligpriserne tog et ordentlig dyk.  - Det er jo et udtryk for, at stigningen i boligpriserne har bredt sig til hele landet og ikke kun de større byer, siger Mira Lie Nielsen, der er boligøkonom hos Nykredit. Hun bemærker, at den samlede friværdi dog fortsat har et pænt stykke vej til den hidtidige top i efteråret 2006, selv om den også er voksende. Det skyldes, at boliggælden over årene er øget nogenlunde parallelt med stigningen i boligpriserne. Samtidig er der faktisk sket et lille fald i kvadratmeterpriserne på ejerlejligheder i Østjylland i tredje kvartal.  - Men den gennemsnitlige friværdi pr. ejerlejlighed er fortsat på den gode side af en million kroner, og derfor er der stadig en del at tære af, hvis priserne skulle falde over en længere periode, siger Mira Lie Nielsen. Set på landsplan er den gennemsnitlige friværdi for husejere steget med 33.000 kroner hen over det seneste år. Det dækker dog over store regionale forskelle. Meget tyder dog på, at det ikke har fået danskerne til at skrue væsentligt op for forbruget. - Gennem de seneste år har husholdningernes fokus dog været på gældsnedbringelse frem for forbrug, hvilket blandt andet ses i de markante fald i belåningsgraderne, siger Mira Lie Nielsen. Friværdien er udregnet på baggrund af boligformuen og et skøn over danskernes samlede realkredit- og boligrelaterede bankgæld på baggrund af tal fra de pengeinstitutter, som Nykredit og Totalkredit samarbejder med. De omfatter godt 40 procent af alle danske boligejere. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/danskernes-boliger-er-nu-3142-milliarder-kroner-vaerd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/44605/15620449-keld-navntoft---20161130054412.jpeg",
            "publication_time": "Onsdag d. 30. november 2016, kl. 06.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}