{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-hoejttalerbranche-kaemper-for-at-finde-nyt-fodfaeste",
        "title": "Dansk højttalerbranche kæmper for at  finde nyt fodfæste",
        "content": "Den danske højttalerindustri har i årtier været under pres. Branchen er dog de seneste år blevet ramt af yderligere effekter – deriblandt konsekvensen af smartphone-indtoget. Og det skaber både nye udfordringer og nye muligheder, viser en dugfrisk brancheanalyse fra Berlingske Research. Analysen dækker 28 virksomheder, som spænder fra internationale, designorienterede Bang & Olufsen over fornuftskøbsklenodier som Dali til specialiserede high-end producenter som Gato Audio. Størrelses- og omsætningsmæssigt har de ikke så meget tilfælles. Men de er i samme båd, når det kommer til ønsket om at skabe en forretning på at hælde vellyd i kundernes ører.  Mange af virksomhederne i brancheanalysen producerer og sælger flere audioprodukter end lige højttalere, og deres regnskaber bliver derfor påvirket fra mange sider af. Det ændrer dog ikke ved, at aktører i højttalerbranchen i sig selv er udsat for benhård konkurrence – og har været det i snart et halvt århundrede, som Aalborgvirksomheden Dalis administrerende direktør ser det. »Det er kendetegnende for audiobranchen, at produkterne ikke er steget i pris siden 1970. Selv hvis man vælger ikke at priskorrigere for inflation, har prisen næsten været den samme i hele perioden. Højttalere er simpelthen bare blevet billigere,« siger Lars Worre i en kommentar i analysen og påpeger samtidig, at den udvikling har været med til at tegne branchen i Danmark: »Hvis du producerer højttalere i Danmark, så er kvaliteten nødt til at være i top, da produktionspriserne herhjemme er højere end i udlandet.« Ser man på det samlede billede, som brancheanalysen afslører, viser der sig da også et snapshot af en industri, der er under pres på afkastet. Det giver i den forbindelse mest mening at tage Bang & Olufsen ud af regnestykket, da de i sig selv udgør 79 procent af den samlede aktivmasse blandt de 28 højttalerproducenter, og da de nu i årevis har kæmpet med at holde dampen oppe i det luksuriøse og designdominerede verdensmarked. Ud fra de resterende 27 producenter dannes et billede af en dansk branche, som godt kan finde ud af at sælge deres varer – men som har svært ved at tjene penge på dem. Fraregnet Bang & Olufsen steg den samlede bruttofortjeneste i udsnittet med 45 procent fra 2011 til 2013. Det er dog ikke en overvældende del af bruttofortjenesten, der ender på bundlinjen. Udsnittet præsterer ifølge Berlingske Research blot en gennemsnitlig afkastningsgrad på 3,8 procent. Det kan eksempelvis holdes oppe imod gennemsnittet i Berlingske Business Magasins Guld 1000-analyse, hvor virksomhederne gennemsnitligt præsterer en afkastningsgrad på syv procent. Der er dog håndfaste årsager til, at danske højttalerproducenter ikke bare skovler penge ind. Årsagerne skal ifølge butikskæden Hi-Fi Klubbens kommunikationsdirektør Christoffer Arensbach findes i blandt andet de muligheder, som ny teknologi giver. Det er blevet et mærkbart ønske blandt kunder, som måske tidligere var mere fokuseret på lydkvalitet eller design  »Holdningen til, hvad god lyd er, har rykket sig gennem de seneste år. Kunderne efterspørger i disse år små, kompakte og trådløse højttalere. Disse er hverken svære eller dyre at producere, og sælges derfor for et relativt lille beløb. Denne type efterspørgsel kan billigere serviceres af store internationale konkurrenter,« siger han. Derfor mener Christoffer Arensbach da også, at det er naturligt, at danske høttalerproducenter i dag ikke er bange for at vende sig mod udenlandske partnere eller investorer. Det giver simpelthen muligheder at have en asiatisk storspiller i baglommen – og det kan gøre dem mindre sårbare overfor teknologispring. At branchen er under pres er dog ikke ensbetydende med, at den er ved at dø. Langt fra. Der er dansk knowhow på området og der er interesse for audiofeltet.  Mange uddannede ingeniører har eksempelvis givetvis puslet med hjemmebyggede højttalere på et tidspunkt. Producenten Dali er i hvert fald ikke på nogen måde ved at give op. Den nordjyske virksomhed havde vækst i seneste regnskabsår og kunne i den forbindelse præsentere en bruttofortjenenste på 54 millioner kroner og en bundlinje på 12 millioner kroner. Dalis administrerende direktør mener, at det handler om, at danske højtaler- og hifi-producenter ikke skal lade sig forblænde af de trends, som de helt store internationale spillere er med til at skabe. Danske virksomheder i branchen skal tro på den kvalitet, de kan skabe. Der er ikke noget galt med at operere i en niche, som han siger: »Nicher er ikke noget med at tænke sig selv lille, men nærmere definere, hvad vi skal excellere i. Rundt om i verden vil mange betale ekstra for »Made in Denmark«, og det skal vi kollektivt sikre, at de vil fortsætte med.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-hoejttalerbranche-kaemper-for-at-finde-nyt-fodfaeste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/268511/8399787-10bustommy-andersen3jpg.jpeg",
            "publication_time": "Tirsdag d. 10. marts 2015, kl. 17.00",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}