{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-milliardaerfamilier-bag-ny-behandling-mod-epilepsi",
        "title": "Danske milliardærfamilier bag ny behandling mod epilepsi",
        "content": "Et implantat på størrelse med en en-krone, der skal opereres ind under huden bag øret, og en mobil optager, der trådløst og konstant overvåger hjernens elektriske aktivitet og dermed epileptiske anfald. Sådan beskrives opfindelsen, der er den første af sin art, og som Uneeg Medical efter mere end 12 år, endelig er nået i mål med. Det er professer Henning Beck-Olsen fra Syddansk Universitet og Odense Universitetshospital, der står bag selve opfindelsen sammen med sin svigersøn Rasmus Stig Jensen, der er ingeniør. Familierne Tøpholm og Westermann - der også er kendt som de stenrige familier bag høreapperatsvirksomheden Widex - fik i 2009 aktiemajoriteten i Uneeq Medical, hvilket betyder at de har kontrollen over medicinalvirksomheden. Derfor er teknologien på det nye gennembrud inden for epilepsibehandling også baseret på Widexs teknologi. Widex-familierne placerede sig begge i top 15 påBerlingskes listeover Danmarks 100 rigeste. Samlet råder de over en formue på knap 20 mia. kroner. Widex er stiftet i 1956 af makkerparret Christian Tøpholm og Erik Westermann, hvis efterfølgere fortsat sidder på selskabet. Virksomheden er en af de største i verden inden for høreapparater. Samtidig er virksomheden ved atfusionere med rivalen Sivantos. Det danskudviklet implantat, der skal sikre en langt bedre behandling af mennesker med epilepsi, har allerede skabt stor interesse i udlandet. Blandt andet har et af de førende epilepsicentre i EU købt de første og tager dem i brug dette forår og dermed er næste mål rettet mod USA. Det amerikanske marked er absolut det allerstørste og vigtigste inden for sundhedsindustrien. »Vi har en god fornemmelse om en godkendelse i USA, da vi har god opbakning der fra. Men en godkendelse i USA er noget, der tager tid. Derfor må vi væbne os med tålmodighed, men vi håber og regner med, at vi får en godkendelse til at komme på det amerikanske marked om cirka 1,5 år,« siger Torben Sandgren, der er administrerende direktør i Uneeg Medical, til Berlingske. Ifølgetalfra Epilepsiforeningen lider cirka 40 millioner mennekser på verdensplan af epilepsi. I Danmark er antallet omkring 50.000.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-milliardaerfamilier-bag-ny-behandling-mod-epilepsi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/113/1139088/22779334-.jpg",
            "publication_time": "Onsdag d. 10. april 2019, kl. 10.00",
            "author": "Astrid Sofie Sturlason",
            "related_links": [],
            "attachments": []
        }
    }
}