{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dansk-filmproducent-kalder-weinsteins-skandalesag-ude-af-proportioner-som-hvis",
        "title": "Dansk filmproducent kalder Weinsteins skandalesag ude af proportioner: Som hvis Nordkorea havde invaderet USA",
        "content": "Der kommer fortsat nye anklager mod den amerikanske filmproducent Harvey Weinstein om voldtægter og andre seksuelle overgreb på kvinder, og i øjeblikket forsøger hans firma at lægge mest mulig afstand til ham, ligesom der går rygter om, at firmaets navn skal ændres. Det får den danske filmproducent Regner Grasten til over for Berlingske at sammenligne den amerikanske seksualmoral med den, man finder i muslimske lande.  »Harvey Weinstein har handlet dybt uansvarligt. Han har misbrugt sin magt, og det er helt uacceptabelt. Men det mest interessante ved denne sag er, at man nu nærmest er parat til at nedlægge et filmselskab, der kunne kaldes USAs svar på Zentropa. Der er i USA en sygelig optagethed af sex og en puritanisme, der overgår den, man finder i de muslimske lande,« siger Regner Grasten, der mener, at der findes eksempler på direktører som Harvey Weinstein i alle brancher og lande, ikke bare i den amerikanske filmbranche. »Lige nu, mens vi sidder og snakker, er der 30.000 direktører verden over i færd med at misbruge deres magt på nøjagtig samme måde,« siger Regner Grasten, der også nævner de fornyede anklager om voldtægter mod instruktøren Roman Polanski som et udslag af samme puritanisme.  Regner Grasten fremhæver sine egne erfaringer på området, da han i 2009 havde premiere på »The First Time« - den amerikanske version af det danske filmhit »Kærlighed ved første hik« - og måtte sande, at amerikanske censorer har en ganske anden opfattelse af, hvad der kan forekomme i en ungdomsfilm end de danske. »Man må gerne vise folk, der får skudt hovedet af, men så snart der bare bliver talt om kondomer og sex, bliver filmen forbudt for børn,« siger Regner Grasten. Selvom han kalder Harvey Weinsteins opførsel »utilgivelig«, mener han, at filmbranchen og de amerikanske mediers reaktioner er fuldstændigt ude af proportioner med sagens alvor.  »Man reagerer, som om det drejede sig om, at Nordkorea rent faktisk havde invaderet USA,« siger Regner Grasten. Sagen mod Harvey Weinstein begyndte i denne uge med artikler i The New York Times og The New Yorker, hvori adskillige kvinder, heriblandt Gwyneth Paltrow og Angelina Jolie, bekræftede rygter om sexkrænkelser fra Harvey Weinstein, ligesom det også er kommet frem, hvordan filmproducenten fik sine medarbejdere til at skaffe sig nye ofre.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansk-filmproducent-kalder-weinsteins-skandalesag-ude-af-proportioner-som-hvis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/20685/18775683-douniamag-files-france-us-entertainment-film-harassment.jpg",
            "publication_time": "Onsdag d. 11. oktober 2017, kl. 14.50",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}