{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/danske-medier-lad-os-bruge-drs-overskudsmillioner-uden-for-hovedstaden",
        "title": "Danske Medier: Lad os bruge DRs overskudsmillioner uden for hovedstaden",
        "content": "De dage, hvor DR søndag efter søndag kunne samle millioner af os foran skærmen, er for længst forbi. Nu bliver dramaproduktioner standset midtvejs, og »Kastanjemanden« fra Netflix er serien, der får os til at kaste os ned i sofaen. Alligevel kører mediepolitikken videre, som om Rejseholdet aldrig blev nedlagt. Resultatet er, at stadig mere af vores tid og vores demokrati ender i lommerne på techgiganterne. I dag er en bred kreds af den danske mediebranches aktører samlet til stormøde i Kulturministeriet forud for de længe ventede medieforhandlinger. Og netop bredden er det bedste våben i den kamp om vores opmærksomhed, som danske medievirksomheder lige nu befinder sig imod bl.a. Facebook og Google. Et rigt udvalg af dansk indhold og nyheder – som er relevant, uanset hvor i Danmark man bor – kan selvsagt ikke sikres fra DRs domicil på Islands Brygge. Selvom DR naturligvis spiller en vigtig rolle i mange danskeres medieforbrug, skal vi have hele paletten af danske medier og indholdsproducenter med. Ja, for medietyper som mig er P1 en fast del af morgenrutinen. Men det er urealistisk at tro, at DR kan og skal indtage den piedestal for alle danskere i en tid, hvor folks medievaner varierer mere end nogensinde før. I skrivende stund ligger der dog 221 mio. kr. i såkaldt »merlicensprovenu«. Det er licens, som det mod forventning lykkedes at inddrive. DR har traditionelt taget for givet, at de millioner automatisk skulle tilfalde dem, hvad man jo sådan set ikke kan klandre dem for. Men pengene ligger trods alt ikke i en kuffert med et DR-logo. Ligesom med alt anden brug af offentlige midler er det til syvende og sidst en politisk prioritering. Fra politisk hold kunne man derfor vælge at bruge midlerne til at sikre tilstedeværelsen af redaktionelle medier i hele landet. En opgave, hvis demokratiske nødvendighed flere gange er blevet understreget af et bredt flertal af Folketingets partier. For techgiganternes udhulning af annoncemarkedet har gennem en årrække sat lokale og regionale medier under et voldsomt pres. Coronakrisen med dens nødvendige samfundsnedlukninger gavnede selvsagt heller ikke de lokale og regionale medier, som er afhængige af annoncer fra lokalsamfundet. Medievirksomhederne er deres ansvar bevidst og arbejder lige nu på at udvikle økonomisk bæredygtig lokaljournalistik, hvilket har ført til nye satsninger flere steder i landet. En historik, hvorhver fjerde ugeavis og lokale dagbladsredaktion er forsvundetinden for de seneste ti år, understreger dog, at der er god grund til at støtte udviklingen, som for første gang længe peger i en positiv retning. Og fra Christiansborg har der da også igennem coronakrisen lydt helhjertede tilkendegivelser om vigtigheden af lokale og regionale medier – tak for det. Regeringens udspil»Tættere på I« fra majindeholdt ovenikøbet lovning på den ugeavispulje, som branchen nu i en årrække har været stillet i udsigt. Nu mangler vi bare, at der bliver sat handling bag ordene. Derfor vakte det også undren i branchen, da kulturminister Ane-Halsboe Jørgensen for nylig gik ud og meldte, at denikke har planer om at tilføre flere midler til medieområdet. Kan det passe, at man efter et år med brandtaler om vigtigheden af lokale og regionale medier ikke vil være med til at sikre, at de også eksisterer i hele landet om fem og ti år? Det er lige præcis nu, vi ikke har råd til at overlade danskernes opmærksomhed til techgiganter som Facebook, mener Mads Brandstrup.Fold sammenLæs mereFoto: Erin Scott/Ritzau Scanpix. Det kan det selvsagt ikke, men løsningen ligger lige for. Lad os derfor åbne for en diskussion af, hvordan licensoverskuddet kan bruges til at skabe mest mulig bredde i det danske medielandskab. For i opmærksomhedskonkurrencen med techgiganterne – og i den helhed, som det danske medielandskab udgør – giver det ikke mening at betragte den private mediebranche og public service-medierne som to fuldstændig adskilte størrelser. For både DR og de private medier er den største konkurrent de udenlandske techgiganter. De mest bekymrende nyhedsørkener er dog ikke geografiske, men demografiske. Ennylig rapport fra Kulturministerietviste, at sociale medier i 2020 var den primære indgang til nyheder for unge mellem 15 og 24. Det er en stigning på svimlende ti procentpoint på et enkelt år. Unge er samtidigden gruppe, der har mindst tillidtil de nyheder, de møder, og ermest bekymret for fake news. Det er der sådan set også god grund til, da der ikke er nogen som helst garanti for, at de nyheder, som unge bliver præsenteret for på sociale medier, stammer fra et dansk, redaktionelt medie, som er underlagtmedieansvarsloven. DR gør og bør spille en markant rolle i mange danskeres medieforbrug. Bestemt også i unges. I en tid, hvor skævvridningerne mellem land og by og mellem folk med lange og korte uddannelser står højt på den politiske agenda, forekommer det dog noget mærkværdigt at tro, at DR skal være tilbuddet for absolut alle danskere. Særligt når vi taler om alt det, som foregår uden for de største byer. Alt det, der foregår dér, hvor virkelig mange danskere rent faktisk bor. Dér, hvor DR selvsagt ikke kan eller skal være dem, som afslører rod i det kommunale budget eller ældreplejens svigt af en kræftpatient. Lokale og regionale medier en fuldstændig afgørende del af løsningen på de udfordringer, som vores nationale og lokale demokrati står over for, fordi det ene ikke kan eksistere uden det andet. Men i de seneste ti år er en ud af fire lokale ugeaviser og lokale dagbladsredaktioner lukket. Her kunne man så spørge, om lukningerne skyldes, at folk ikke interesserer sig for lokale nyheder og det lokale demokrati? Intet kunne være længere fra sandheden. I ennylig undersøgelse fra Kommunernes Landsforeningsvarer hver fjerde mellem 17 og 24 år, at vedkommende vil orientere sig om kommunalvalget i den lokale ugeavis, mens næsten hver femte vil gøre det i det lokale dagblad. I den modsatte ende af aldersspektret læserfire ud af fem over 71ugeavisen hver eneste uge. Hvis nogen på Vesterbro skulle være i tvivl, spiller de lokale og regionale altså fortsat en fuldstændig afgørende rolle i vores demokrati. Derfor foreslår vi i Danske Medier, at man fra politisk hold sætter handling bag ordene og finder midlerne til den midlertidige ugeavispulje, som ugeaviserne efterhånden længe har været stillet i udsigt. Samtidig foreslår vi, at man etablerer en udviklingspulje til lokale og regionale medier de næste fire år, hvor det enkelte medie selv skal finansiere 50 pct. af projektet. I begge tilfælde er der tale om et engangsbeløb, som skal understøtte lokale og regionale medier i kampen om danskernes tid. Begge forslag vil kunne realiseres inden for rammen af DRs licensskud. For summa summarum er, at det er lige præcis nu, vi ikke har råd til at overlade det lokale demokrati til virksomheder som Facebook. Mads Brandstrup er administrerende direktør i Danske Medier",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/danske-medier-lad-os-bruge-drs-overskudsmillioner-uden-for-hovedstaden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1478859/23904331-.jpg",
            "publication_time": "Onsdag d. 27. oktober 2021, kl. 15.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}