{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danskere-franarres-penge-som-aldrig-foer-teledirektoer-lufter",
        "title": "Danskere franarres penge som aldrig før: Teledirektør lufter mulighed for nye våben",
        "content": "Der er adskillige muligheder for at sætte mere effektivt ind for at bekæmpe den stigende digitale svindel, som danskerne udsættes for, men det kræver god eftertanke og granskning af samvittigheden, om man har lyst til at bruge dem. Det fastslår direktøren for de danske teleselskabers brancheorganisation Teleindustrien, Jakob Willer. »Vi gør allerede en del ting i dag. Teknisk set kan vi godt gøre mere, men skal vi det, kræver deten diskussion af, om det er en vej, som man ønsker at gå,« fortalte han på bankernes brancheorganisations, Finans Danmarks, årsmøde i København mandag formiddag, hvor den omsiggribende svindel med falske sms-beskeder og e-mail forsøger at narre flere danskere til at overføre penge til kriminelle kræfter. Helt nye tal fra Finans Danmark viser, at der i hele 2022 var omkring 4.000 tilfælde af netbanksvindel. Her slap svindlerne afsted med 96,3 millioner kroner. Menalene i de første seks måneder af 2023 er der sket omkring 5.000 tilfælde af netbanksvindelfor 54,5 millioner kroner. »Digitaliseringen i Danmark gør hverdagen nemmere og Danmark rigere. Men med digitaliseringen bliver danskerne mere sårbare og de kriminelle mere udspekulerede. Knap 500 medarbejdere i banksektoren arbejder daglig med at bekæmpe svindel, og bankerne stopper 60 procent af svindelforsøgene,« havde Carsten Egeriis, topchef i Danske Bank og afgående formand for Finans Danmark, kort forinden fortalt. Banksektoren bruger ifølge ham årligt 600 millioner kroner på svindelforebyggelse og it-udvikling, og en stor informationskampagne skal nu skærpe danskernes opmærksomhed mod at blive svindlet, samtidig med at et nyt ekspertråd inden udgangen af 2024 skal stille med konkrete anbefalinger til, hvordan Danmark styrker sit forsvar mod cyberkriminelle. Når man sender en sms, kan teleselskaberne se modtageren og afsenderen. »Afsenderens navn kan der snydes med. Teleselskaberne kigger ikke på indholdet af sms'en. Gjorde man det, kunne man potentielt identificere farlige links, så sms'en kunne slettes og slet ikke nåede frem til kunden. Men vi har en meddelelseshemmelighed og en grundlov. Det vil selvsagt være robotter og maskiner, der vil kigge efter bestemte værdier i beskederne, men sætter man sig på en glidebane her? Nogen kunne nok godt få tanken, om man så ikke også kunne kigge efter andre former for kriminalitet som narko og trusler om vold. Er det en vej, som man ønsker at gå? Den glidebane viser al erfaring er farlig,« fastslog Jakob Willer. Tilsvarende ville teleselskaberne godt kunneværne bedre mod de såkaldtespoof-opkald, hvor telefonnummeret på den, der ringer op, forfalskes, så det ser ud, som om opkaldet kommer fra en anden. »Teleselskaberne ved, at min telefon lige nu er i Skuespilhuset i København. Ellers kunne jeg ikke modtage opkald. Kommer der etspoofetopkald fra udlandet, ved man, at det ikke kan være mit nummer, der er afsenderen. En sådan løsning findes i Finland, og man kunne måske lave noget lignende i Danmark. Men der er grænser for, hvad teledata må bruges til, hvilket er helt fair og rimeligt, omend data også kan bruges til at skabe bedre sikkerhed,« sagde Jakob Willer. Vicedirektør Adam Lebech fra Digitaliseringsstyrelsen var heller ikke i tvivl om, at der skal skrues op for det fælles samarbejde mod svindlerne. »Det er et konstant våbenkapløb med svindlerne, og de kommende år vil kunstig intelligens give dem nye muligheder,« sagde han. Han slog samtidig fast, at danskerne derfor også må forvente, at blandt andet MitID, som styrelsen og bankerne står for i fællesskab, løbende vil få tilført ekstra funktioner, som da man i sommer indførte, at man skulle scanne en QR-kode på skærmen, når man bruger MitID. »Hver gang vi introducerer noget nyt for at reducere svindlen, går svindlerne i gang med at kigge på deres drejebog for at se, hvordan de kan reagere på en ny måde. Man skal dog hele tiden være opmærksom på balancen med borgernes retssikkerhed og anonymiteten. Den balance skal besluttes politisk, for det er ikke altid omkostningsfrit at skærpe sikkerheden. Man skal også tænke på, at løsningerne skal kunne bruges i praksis,« understregede Adam Lebech og fremhævede den tætte erfaringsudveksling med myndigheder i Norden på området. Administrerende direktør i Finans Danmark Ulrik Nødgaard slog fast, at »det bliver ikke bankverdenen, der kommer til at spænde ben her«, omend også han understregede vigtigheden af, at bedre sikkerhed ikke går ud over brugervenligheden. Han pointerede, at »det er en kæmpe fordel for 5,5 millioner danskere, at de kan ordne bankforretninger hjemme i hjørnesofaen – digitaliseringen giver kæmpe gevinster for samfundet«. »Uanset hvor smarte løsninger vi udtænker, har vi en udfordring, hvis folk stadig inviterer røverne indenfor. Men hvis vi ikke havde haft kampagner om svindel, ville svigermor nok allerede have tabt en masse penge. Nu ved folk, at der er noget, som de skal passe på. Mange ved blot ikke, hvordan de skal reagere,« tilføjede Ulrik Nødgaard med henvisning til de oplysningskampagner, som forsøger at oplære danskerne i at opdage svindelen. Mikkel Hippe, der er medstifter af den danske it-succes Tradeshift, understregede vigtigheden af, at Nationalbanken går forrest og indfører en digital udgave af den danske krone, en e-krone, som it-finansvirksomheder dermed kan arbejde på at skabe endnu sikrere betalingsløsninger igennem. Både han og Jakob Willer fra telebranchen slog fast, at kunstig intelligens ikke alene kan bruges af svindlere, som kan få ansigter og stemmer over videoopkald til at virke, som om man taler med et nært familiemedlem, men også kan bruges som modtræk til svindlerne. »Vi kan også bruge kunstig intelligens til rigtigt mange gode ting og til at beskytte os selv. Når man kan lavedeepfake-videoer (hvor ansigter og stemmer manipuleres ind, så man tror, at optagelsen er ægte,red.) og manipuleret lyd, kan man også bruge kunstig intelligens til at opdage svindelen. Vi skal kombinere alle kræfter og havealle aktører på banen, også Apple, Google og Meta. Men det er en kamp, som vi ikke kan vinde. Den vil blive ved med at skulle kæmpes fremadrettet,« understregede telebranchedirektøren. Center for Cybersikkerhed (CFCS) under Forsvarets Efterretningstjeneste vurderede tidligere i november i en statusrapport truslen fra cyberspionage mod Danmark som meget høj. Tilsvarende er truslen fra cyberkriminalitet fortsat meget høj, mens truslen fra destruktive cyberangreb vurderes som lav, og truslen fra cyberterror er ingen. Knap tre fjerdedele af de små og mellemstore virksomheder i Danmark, som der er allerflest af, mener, at investeringer i cybersikkerhed giver konkurrencefordele, når de skal ud at sælge. Og 61 procent af virksomhederne finder det samtidig vigtigt eller meget vigtigt, at der er styr på cybersikkerheden, når de selv vælge underleverandører. Det fremgår af det årlige cyberbarometer, som Industriens Fond offentliggjorde i slutningen af november.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danskere-franarres-penge-som-aldrig-foer-teledirektoer-lufter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1742311/24586528-med-falske-sms-beskeder-falske-e-mails-og-fupopka.jpg",
            "publication_time": "Mandag d. 04. december 2023, kl. 14.07",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}