{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-svinekoed-degraderes-til-hundefoder",
        "title": "Dansk svinekød degraderes til hundefoder",
        "content": "Den russiske boykot af dansk svinekød koster landbruget og de danske slagterier mange penge. Slagteriernes kølediske er overfuldte med svinekød, de ikke kan komme af med. Derfor ryger svinespækket i stedet over i de danske hunde- og katteskåle. Det skriverJyllands-Posten.  Europa svømmer i fødevarer, og derfor har det været umuligt at finde alternative købere til svinekødet, selvom der er skruet voldsomt ned for priserne. Daka, der forarbejder døde dyr fra landbruget og biprodukter fra slagterierne, bruger i stedet det svinespæk, der tidligere blev solgt til Rusland, i produktionen af dyrefoder til blandt andet hunde og katte.  »Halvdelen af de spækprodukter, som vi tidligere eksporterede til Rusland, bliver nu sendt til Daka. Det svarer til, at vi hver uge sender 60-70 tons af den type produkter til Daka,« siger administrerende direktør for slagterikoncernen Tican, Ove Thejls, til Jyllands-Posten.  Inden det russiske importforbud blev den bedste danske kvalitetsspæk solgt for omkring 15 kroner pr. kilo til den russiske fødevareindustri. I dag sælger Tican omkring halvdelen af sin spæk til Fjernøsten i stedet, og markedsprisen er faldet til omkring 5 kroner pr. kilo. De ringere kvaliteter af spæk er faldet fra 7 kroner til 2 kroner. Svinekødsafregningen til de danske landmænd er sænket 1,2 kroner pr. kilo på få uger. Det svarer til, at værdien af den danske slagtesvineproduktion er reduceret med 1,9 milliarder kroner på et år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-svinekoed-degraderes-til-hundefoder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/250765/7768468-pics-svinekd.jpg",
            "publication_time": "Mandag d. 13. oktober 2014, kl. 08.22",
            "author": "Michel Bloch Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}