{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/dansk-model-splitter-holland",
        "title": "Dansk model splitter Holland",
        "content": "Holland er stærkt på vej til at få en politiske ledelse, som nærmest er en tro kopi af den parlamentariske situation, der har hersket i Danmark siden 2001. Alt tyder nemlig nu på, at Holland får en liberal-konservativ mindretalsregering, der parlamentarisk set baserer sig på det islamkritiske Frihedsparti under ledelse af den omstridte Geert Wilders. Ny premierminister ventes at blive den liberale partileder, Mark Rutte. Rutte beskyldte i går venstreoppositionen for at have ansvaret for, at Holland nu ser ud til at få sin første mindretalsregering siden Anden Verdenskrig. Rutte har stillet krav om, at den kommende regering skal gennemføre omfattende besparelser på de offentlige budgetter. Men det vil Socialdemokraterne og resten af venstreoppositionen ikke tage medansvar for. Islam splitter Dermed var vejen banet for de forhandlinger, som VVD og det konservative CDA i går mandag indledte med Wilders parti, PVV, om et fælles regeringsgrundlag. De tre partier råder tilsammen over 76 ud af de 150 pladser i det nationale parlament. De tre partier havde sent fredag udsendt en fælles erklæring, hvori de gjorde det klart, at man går efter et fælles regeringsgrundlag men altså ikke en treparti-regering. Samtidig gjorde partierne det klart, at de er enige i at være uenige om forholdet til islam. Geert Wilders omtaler konsekvent islam som en politisk ideologi, han har sammenlignet koranen med Adolf Hitlers »Mein Kampf«, og han kræver indførelse af et forbud mod at bygge moskeer i Holland. Udsigten til det tætte politiske samarbejde med den kontroversielle Geert Wilders har hen over weekenden givet anledning til hidsig debat i hollandske medier. Eksministre i protest Ikke mindst i det konservative CDA er modstanden stor, og en lang række af partiets tidligere koryfæer har udtalt sig stærkt kritisk. »Det er en ekstremt ubehagelig overraskelse at opleve, at mit parti vil samarbejde med et parti, der ikke anerkender en af verdens store religioner,« siger Bert de Vries, tidligere konservativ socialminister, til avisen Volkskrant. Han får opbakning fra en række af partiets tidligere topfolk som tidligere udenrigsminister og EU-kommissær Hans van den Broek. Ansvarlig partner Den nuværende CDA-leder, tidligere udenrigsminister Maxime Verhagen, siger, at det netop er spørgsmål om religionsfrihed og om frihed i uddannelsesspørgsmål, der er grunden til, at CDA ikke vil have Frihedspartiet med ind i regeringen. Et kommende regeringsgrundlag vil respektere de konservatives synspunkter på disse områder, understreger Verhagen. Geert Wilders har selv i weekenden gjorde det klart, at Frihedspartiet vil være en ansvarlig partner. Prisen for støtten fra hans i alt 24 mandater til den liberale sparekurs vil være stramninger på asyl- og indvandringsområdet og mere lov og orden. Eksperter forudser, at en mindretalsregering, der bygger på Frihedspartiet vil være sårbar. Wim Voermans, professor i forfatningsret ved universitetet i Leiden, siger til avisen NRC, at Wilders har meget at vinde i tilfælde af en mindretalsregering. »Han kan vise ansvarlighed, og så kan han alligevel gå sin vej og sige: »De ville ikke have mig. Jeg har gjort, hvad jeg kunne«,« siger Voermans.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dansk-model-splitter-holland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/844817/2894812-model.jpg",
            "publication_time": "Tirsdag d. 03. august 2010, kl. 09.01",
            "author": "Claus Kragh",
            "related_links": [],
            "attachments": []
        }
    }
}