{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/dansk-journalist-fik-cykelstjernes-navn-tatoveret-paa-laaret-det-vidner-om",
        "title": "Dansk journalist fik cykelstjernes navn tatoveret på låret. Det vidner om et langt større problem, mener kritikere",
        "content": "Et væddemål er et væddemål. Og cykelsportsjournalist på Eurosport Anders Mielke havde væddet med den danske cykelrytter Mads Pedersen om, at vandt han en etape på Tour de France, ville journalisten få tatoveret »Mads P.« og nummeret på den vundne etape. Mads Pedersen vandt så ottende etape, og således kunne Anders Mielke mandag lægge en video op på Twitter, hvor han fik tatoveret »Mads P 8 TDF 23« på sit lår. Pedersen selv delte videoen, og i kommentarsporet under videoen blev Anders Mielke hyldet af både Mads Pedersens hold, Lidl-Trek, samt så godt som alle andre, der kommenterede. Men videoen har også tiltrukket kommentarer af den mindre begejstrede slags. Blandt andet skriver journalist Mikkel Tofte Langerhuusi en klumme i Euroman, at selvom tatoveringen måske kan virke som en god gimmick, er det »dybt uprofessionelt«. Og kunne man forestille sig, at en politisk journalist fik en politikers navn tatoveret, og herefter kunne gå ud og stille kritiske spørgsmål til selvsamme politiker? »Jeg antager, at Martin Krasnik, Knud Brix, og hvad chefredaktørerne på landets aviser ellers hedder, havde stukket journalisten en fyreseddel uden en eneste anden overvejelse, hvis en lignende situation udspillede sig på Christiansborg,« skriver Mikkel Tofte Langerhuusi Euroman.  A bet is a bet@Mads__Pedersen@lidltrek#TDF23Thanks to all my beautiful colleagues from@eurosportfor holding my handMorpic.twitter.com/q78deb9n6t Al skylden skal dog langtfra lægges over på Anders Mielke og en enkelt tatovering, som skribenten blot anser som værende et symptom på et større problem: Nemlig at store dele af Tour de France-dækningen i danske medier snarere udgøres af ét stort medrejsende heppekor end af et hold kritiske journalister. Som eksempel på det kan også nævnes, at Tour de France-kommentator på TV 2 Rolf Sørensen kører de sidste kilometer af etaperne inden løbet, og at han så sender sms'er med tips og tricks til de danske ryttere under løbet,som B.T. for nylig har skrevet. Olav Skaaning Andersen deler ikke ubetinget analysen af, at den danske cykelsportspresse er et stort heppekor. Han er nuværende forlagsdirektør på Momenta og tidligere chefredaktør på B.T. og sportschef på DR Sporten. I sin tid på sidstnævnte stod han bag talrige indslag og artiklersamt en dokumentar, der pegede i retning af, at Bjarne Riis havde taget doping i sin tid som professionel cykelrytter. Men Olav Skaaning Andersen slår fast, at han mener, at det er at gå for langt at få en tatovering af en cykelrytters navn, når man til dagligt dækker selvsamme rytter. »På den måde bliver man mere fan, end man bliver journalist. Hvis det var sket under mig, ville jeg pille vedkommende af dækningen,« siger Olav Skaaning Andersen. Kan man ikke godt få tatoveret en cykelrytters navn og så stadig stille kritiske spørgsmål til samme cykelrytter? »Det ved jeg ikke, om man kan. Når man er journalist, skal man forsøge at holde sin sti ren i forhold til præferencer, og man skal have en vis form for objektivitet. Når man har skrevet Mads Pedersens navn på låret, er det, fordi man er vild med ham, og det kan man godt være som privatperson, men ikke når man agerer som journalist,« siger han. Olav Skaaning Andersen mener ikke, at der i den generelle dag til dag-dækning mangler kritiske spørgsmål til rytterne og deres ageren ude på etaperne, men han er ikke i tvivl om, at fascination af sporten og cykelrytterne spiller en større rolle, end det gjorde før. »Fascination har i mange tilfælde slået den kritiske journalistik af banen. Man kan også sige, at der ikke er den samme åbenlyse doping i cykelsport, som der har været tidligere. Derfor er det nok også sværere at grave de historier op,« siger han. De danske ryttere gør det ifølge ham fantastisk for tiden, og det kaster meget naturligt flere positive mediehistorier om rytterne af sig. Olav Skaaning Andersen, når der er fodboldlandskamp i tv, og Danmark scorer, jubler kommentatorerne også, så hvad er problemet egentlig? »Der er en mangeårig historik med doping og snydekultur i cykelsporten, som gør, at man bør se mere kritisk på sporten. I fodbold har vi de senere år set mere journalistik, hvor man er kritisk over for eksempelvis ejerforholdene. Diskussionen om VM i Qatar fyldte også meget.« Chefredaktør på Euroman Kristoffer Dahy Ernst delte førnævnte klumme på Twitter, og her bemærker han, at Anders Mielke er blandt »de mest venlige, vidende og åbenlyse talenter« inden for dansk cykelsportsformidling, men at han med sin tatovering måske blev en kende for begejstret. Berlingske har kontaktet Anders Mielke med henblik på et interview om sagen, men han har ikke ønsket at medvirke. Head of Sports hos Warner Bros. Discovery Danmark, som Eurosport hører under, Søren Klæstrup ønsker heller ikke at stille op til interview. Han kommenterer dog sagen på Twitter. »Slap dog af! Anders Mielke er en de mest kompetente journalister der bevæger sig i og omkring cykelsporten. I tager én gimmick og bruger den som afsæt til en hjemmebrygget 'analyse', som vist har boet i skribenten længe og bare har manglet en anledning til at blive skudt afsted,« skriver Søren Klæstrup på Twitter.  Slap dog af!@AndersMielkeer en de mest kompetente journalister der bevæger sig i og omkring cykelsporten. I tager én gimmick og bruger den som afsæt til en hjemmebrygget “analyse”, som vist har boet i skribenten længe og bare har manglet en anledning til at blive skudt afsted.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansk-journalist-fik-cykelstjernes-navn-tatoveret-paa-laaret-det-vidner-om",
            "image_url": null,
            "publication_time": "Onsdag d. 12. juli 2023, kl. 14.39",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}