{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-stjerneivaerksaetter-soler-sig-i-sin-egen-succes-i-ny",
        "title": "Dansk stjerneiværksætter soler sig i sin egen succes i ny dokumentar. 25 minutter inde skifter stemningen totalt",
        "content": "De er kendt som stjerner – dem, der kan skabe noget og forandre verden og ja, gerne score kassen på det. Imperiebyggerne, superiværksætterne, founders og hvad de ellers bliver kaldt fortæller dog sjældent om de væsentlige omkostninger, der er forbundet med deres succes. Og så godt som aldrig står børn og ægtefæller frem og giver deres version. Torsdag får en dokumentarfilm premiere på streamingtjenesten Amazon Prime, der i den grad tager fat om det ømtålelige emne. I den tre kvarter lange film fortæller stifteren af den danske vin-app Vivino, Heini Zachariassen, sammen med sin familie om prisen for at stifte en verdensomspændende IT-succes. Det tager sig ganske anderledes smukt og fredeligt ud i begyndelsen af dokumentaren. Med imponerende billeder af Færøernes natur, de rå klipper og de grønne øer, indledes »Disrupting Wine. The Life of an Entrepreneur«–på dansk »En iværksætters liv«.  Man ser barndomsbilleder fra stifterens opvækst på Færøerne. Forældre, der fortæller om en barndom med Lego og Playmobil, ligesom Heini Zachariassen fortæller om arbejdet med at bygge en tjeneste, der har millioner af brugere verden over. Heini Zachariassens far fortæller om sønnens mod, og at det er aftensmad serveret dagligt klokken 18.00, der har skabt de trygge rammer, som nu gør det muligt for Heini Zachariassen at erobre verden. I et stykke tid ligner det en historie om iværksættere, der er velkendt og ofte går igen – den om at turde tage chancen, om at ville bygge noget op fra bunden, og om hvor dårligt det går i begyndelsen, og så ... bum! En verdensomspændende succes. Godt 25 minutter inde i portrættet skifter stemningen totalt. For at forstå dette, skal et par ting om Vivinos historie forklares: Heini Zachariassen fik i 2009 ideen til en app, der kunne scanne vine, så brugerne kunne være med til at skabe overblik i en mildest talt gammeldags industri. I 2010 stiftede han selskabet, hvorefter forretningspartneren og den nære ven Theis Søndergaard kom om bord som medstifter. Da de to kompagnoner for alvor ville sætte turbo på ekspansionen, besluttede Heini Zachariassen at rive livet i København op og rejse til Silicon Valley for at åbne et Vivino-kontor i iværksætteriets hovedstad. Her kan du se dokumentarens trailer:  Det er der, dokumentaren for alvor tager fat. Heini Zachariassen tager familien med – de tre børn, Barbara, Bastian og Paula, samt hustruen, Maibritt Juul Zachariassen. »Dagen i lufthavnen var vanvittig. Du har et skønt hjem i København, og om morgenen, da vi skal af sted, tænker man: Hvad fanden har du gang i,« fortæller Zachariassen i dokumentaren. Selv om en simpel Google-søgning viser, atHeini Zachariassen var fuld af lovord om det nye liv i Silicon Valley, fortæller dokumentaren en ganske anden historie set fra familiens perspektiv. Sønnen Bastian, der var 12 år, da familien skulle flytte, fortæller om at måtte give afkald på sit liv og sine venner i Danmark. »Du kan ikke undgå at blive en smule sur på dine forældre, når du skal sige farvel til alle dine venner,« siger han i dokumentaren. Den yngste datter, Paula, fortæller, hvor svært det var at begynde i skole, fordi hun ikke kunne sproget. Eller som børnenes mor, Maibritt, siger i filmen: »Vi sendte Paula i skole, uden at hun kunne snakke engelsk. Det var ikke en god dag.« Datteren græd hele dagen, kommer det frem i dokumentaren. »Det var pinligt, at jeg overhovedet ikke sagde noget,« siger Paula selv. Den ældste datter, Barbara, der var 16 år ved flytningen, opretter på sin fars opfordring en blog, hvor hun fortæller om sit nye liv. I begyndelsen tegner hun et lyst billede af tilværelsen. Hun fortæller om sin fødselsdag, som om det var en fantastisk dag. I virkeligheden var det en forfærdelig fødselsdag, fortæller Barbara i dokumentaren, hvor hun læser op fra et af sine indlæg: »Jeg prøver virkelig. Det er virkelig slemt herovre. Hver dag går jeg rundt med en klump i halsen og en knude i maven, og min selvtillid er lavere end nogensinde før. Jeg er så usikker. Jeg sidder fast her«. Alvoren går op for Heini Zachariassen, da han og hustruen vågner op i sengen en tidlig morgen, hvor det begynder at tikke ind med nogle Messenger-beskeder fra familien. De får fortalt, at datteren har bragt et indlæg om, hvor ulykkelig hun er over tilværelsen i USA. »Det viste jo, hvor hårdt hun havde haft det. At hun savnede sine venner,« siger Heini Zachariassen i dokumentaren tydeligt berørt af episoden. Han afviser dog, at beslutningen om at flytte til USA var en fejl. »Jeg kommer ikke til at sidde med mine børnebørn på skødet og sige: Vi havde muligheden for at flytte til USA og bygge noget stort, men vi gik ikke efter det. Det kommer ikke til at ske. At flytte hertil er et privilegium, men det er ikke det samme som, at det er let,« siger han i dokumentaren. Vivino har 45 millioner brugere på verdensplan. (Arkivfoto)Fold sammenLæs mereFoto: Kasper Palsnov. Filmen er skabt af færingene Johan Rimestad og Rógvi Langgaard. I første omgang var det ikke Heini Zachariassens privatliv, der inspirerede dem til filmen. Det var først, da han begyndte at folde sin historie ud, at de tog beslutningen om at skildre de menneskelige konsekvenser, fortæller fotograf og medinstruktør Rógvi Langgaard. »Det interessante er alle de ting, han blev nødt til at ofre familiemæssigt, for at Vivino skulle blive til det, det er i dag. Jeg har aldrig set en film om en iværksætter, der åbner sig så meget op om konsekvenserne af iværksætterlivet,« lyder det fra Rógvi Langgaard. Over for Berlingske lægger Heini Zachariassen ikke skjul på, hvorfor han har valgt at stå frem sammen med sin familie. »Jeg er ikke bange for sandheden, for jeg kan stå inde for den,« siger han og uddyber: »Det er en vigtig historie. Børnene har været okay med det, og det var vigtigt for mig at fortælle, at mit liv ikke bare er at stå på scener og holde oplæg, men at det også har en pris at være iværksætter.« Nogen vil måske opfatte det som om, at du har truffet et egoistisk valg med en høj pris for din familie. Kan du forstå det? »Det er jeg okay med, hvis folk har det sådan. For det er det, der skal til, hvis du vil lykkes. Samtidig flytter vi jo ikke ud i et skur på en mark et mærkeligt sted. Børnene får nogle muligheder, de aldrig ville have kunnet få andre steder, og det tænker jeg jo virkelig også over. Det handler ikke kun om mine egne ambitioner,« siger han. Heini Zachariassen slår samtidig fast, at han føler sig i god kontakt med sine børn og ikke føler, at han har forsømt at være far. »Jeg bruger kun tid på to ting – på min familie og på min forretning. Intet andet. Der ingen golf eller andre hobbyer, så på den måde føler jeg, at jeg er i kontakt med min familie,« siger han og tilføjer: »Man kan godt kalde det bagsiden af at være iværksætter, men nej det er ikke bare bagsiden – det er realiteterne. Havde jeg ikke truffet valget om at flytte med mine kone, kunne Vivino ikke blive til det, det er nu.« Heini Zachariassen fortæller, at børnene, der nu er 14, 19 og 22 år, alle har fået en god tilværelse i USA med omgangskreds, sport og uddannelse. Barbara er netop blevet færdig med sit studie i kommunikation på University of San Francisco og arbejder nu på fuld tid hos et PR-bureau, Breakaway Communications. Bastian går på Long Beach University nær Los Angeles, hvor han studerer sin store lidenskab, rumfart, mens Paula er 14 år og skal begynde i 9. klasse. Vivino har 45 millioner brugere verden over. FAKTAVivino og Heini ZachariassenHeini Zachariassen er 48 år og i dag stifter og (midlertidig) direktør for Vivino.Han fik i 2009 ideen til en app, der kunne scanne vine, så brugerne kunne være med til at skabe overblik i en mildest talt gammeldags industri. I 2010 stiftede han selskabet, ligesom forretningspartneren og den nære ven Theis Søndergaard kom om bord som medstifter.Da de to kompagnoner for alvor ville sætte turbo på ekspansionen, besluttede Heini Zachariassen at rive livet i København op med rode for at rejse til Silicon Valley i Californien og åbne et Vivino-kontor i iværksætteriets hovedstad.Selskabet sælger vin i 17 lande, og halvdelen af salget sker i USA.Vivino har 45 millioner brugere på verdensplan.FOLD UD Heini Zachariassen er 48 år og i dag stifter og (midlertidig) direktør for Vivino. Han fik i 2009 ideen til en app, der kunne scanne vine, så brugerne kunne være med til at skabe overblik i en mildest talt gammeldags industri. I 2010 stiftede han selskabet, ligesom forretningspartneren og den nære ven Theis Søndergaard kom om bord som medstifter. Da de to kompagnoner for alvor ville sætte turbo på ekspansionen, besluttede Heini Zachariassen at rive livet i København op med rode for at rejse til Silicon Valley i Californien og åbne et Vivino-kontor i iværksætteriets hovedstad. Selskabet sælger vin i 17 lande, og halvdelen af salget sker i USA. Vivino har 45 millioner brugere på verdensplan.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-stjerneivaerksaetter-soler-sig-i-sin-egen-succes-i-ny",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1316478/23477351-heini1.jpg",
            "publication_time": "Torsdag d. 23. juli 2020, kl. 10.00",
            "author": "Jakob Chor",
            "related_links": [],
            "attachments": []
        }
    }
}