{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-virksomheder-skal-goere-new-york-groennere",
        "title": "Danske virksomheder skal gøre New York grønnere",
        "content": "Mandag aften dansk tid åbner kronprins Frederik og Københavns overborgmester, Frank Jensen (S), dørene til udstillingen House of Green i Brooklyn i New York, der har til formål at promovere grøn teknologi og grøn viden fra danske virksomheder og hjælpe dem med at komme ind på det amerikanske marked. Ekstreme vejrforhold rammer hårdt i New York, der har problemer med oversvømmelser som følge af stigende vandstande og øget nedbør. Derfor er der i New York blevet afsat 116 milliarder danske kroner over de næste fem år til at gøre noget ved vandproblemerne og desuden at sænke mængden af drivhusgasudslip med 30 procent frem mod 2030. Bag den danske udstilling står Danish Cleantech Hub, der er et partnerskab mellem det offentligt-private samarbejde om promovering af grønne danske teknologier, State of Green, og DI - Dansk Industri, hvor man forventer meget af åbningen. \"Danske virksomheder er førende inden for grøn teknologi, og der er et betydeligt potentiale for danske virksomheder på det amerikanske marked blandt andet inden for klimatilpasning, kystsikring, energieffektivitet og byudvikling. Derfor har DI - i samarbejde med State of Green – åbnet Danish Cleantech Hub, siger Karsten Dybvad, der er administrerende direktør i DI. København og New York er begge en del af klimasamarbejdet C40, der tæller nogle af verdens største og mest innovative byer, der arbejder sammen om at reducere udledningen af drivhusgasser og finde bæredygtige løsninger på klimaproblemer. Ifølge København Kommune er et tæt samarbejde mellem overborgmester, Frank Jensen, og New Yorks borgmester gennem C40 medvirkende til, at udstillingen bliver en realitet, og ligesom DI har overborgmesteren store forventninger til mulighederne for danske virksomheder i New York. ”New York har haft nogle meget alvorlige skypumper, der har givet massive ødelæggelser. Derfor udveksler vi erfaringer om, hvilke klimaløsninger, der virker i byer, og hvad det er bedst at investere i. Med åbningen af Danish Cleantech Hub er der en kæmpe mulighed for danske virksomheder for at komme ind på et kæmpemarked: Ikke alene i New York, men i byer i hele USA, hvor der sker en omstilling til en mere klimavenlig byudvikling. Danske virksomheder kan nu komme i forbindelse med store mulige kunder og samarbejdspartnere,” siger Frank Jensen (S). Ifølge DI er der lige nu omkring 2.200 danske virksomheder, der arbejder med grønne løsninger og klimatilpasning.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-virksomheder-skal-goere-new-york-groennere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/299628/7679786-frederik.jpg",
            "publication_time": "Søndag d. 21. september 2014, kl. 15.54",
            "author": "Sanni Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}