{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/danske-veteraner-er-mindre-syge-end-jaevnaldrende",
        "title": "Danske veteraner er mindre syge end jævnaldrende",
        "content": "De soldater, Danmark sender ud i internationale missioner, er ikke blot fysisk, men også psykisk stærke, inden de pakker den grønne army bag og drager af sted. Og selv om de påvirkes under udsendelsen af stressende eller traumatiserende oplevelser, er de alt i alt i mindre kontakt med det psykiatriske system end andre, også efter hjemkomsten. Det viser den nyeste undersøgelse fra SFI, Det nationale forskningscenter for Velfærd, som er bestilt af fondet Soldaterlegatet. 26.000 tidligere soldater, der har været udsendt mellem 1992 og 2009, indgår i undersøgelsen, og i lyset af debatten om psykiske skader blandt veteraner kan omfanget af skader forekomme overraskende behersket. Inden udsendelsen er forekomsten af psykiske lidelser mindre blandt soldater end blandt en jævnaldrende kontrolgruppe, der på session er blevet erklæret egnede til at aftjene værnepligt. Men også stærke unge påvirkes af udsendelse til konfliktområder, og hvor deres jævnaldrende i Danmark udvikler psykiske lidelser med behov for medicinsk behandling i et jævnt forløb, stiger forekomsten af psykiske lidelser blandt veteranerne brat tre år efter hjemkomsten. I alt har knap 17 pct. af de hjemsendte veteraner enten fået en psykiatrisk diagnose, købt medicin mod psykiske sygdomme eller været i behandling for stofmisbrug uden at have været registreret for nogen af delene, før de rejste ud. »De unge, der udsendes, har færre problemer end andre, inden de udsendes. Derfor ville man forvente et lavere sygdomsniveau efter tilbagekomsten. Men efter cirka tre år kommer der en markant stigning i antallet af psykiatriske kontakter,« siger Stéphanie Vincent Lyk-Jensen, der er seniorforsker i SFI. Men generelt klarer de danske veteraner sig godt. »Vores undersøgelser har aflivet flere myter om veteraner. Vi har bl.a. undersøgt deres kriminalitet, og den er lavere end andres. Man kan se, at hovedparten klarer sig godt; de er i job, stifter familie og så videre. Men en lille gruppe har det hårdt,« siger Stéphanie Vincent Lyk-Jensen. Samme vurdering har Forsvarets Veterancenter. »Soldaterne klarer sig langt hen ad vejen bedre eller lige så godt som befolkningen i øvrigt. Deres medicinforbrug ligger også under forbruget i en sammenlignelig kontrolgruppe. Men stigningen efter hjemkomsten er større, og det tyder på, at en del af diagnoserne og medicinforbruget må tilskrives udsendelsen,« siger lederen af videnscenteret under Forsvarets Veterancenter, Mette Bertelsen. Et af de spørgsmål, der endnu ikke er givet svar på, er, om veteraner, der forlader forsvaret, har større risiko end dem, der bliver i uniformen, for at få psykiske problemer eller misbrugsproblemer  om veteraner forfalder til misbrug, når de ikke længere er omfattet af en struktureret hverdag. »Det er et rigtig godt spørgsmål. Jeg kan ikke bekræfte det, men vi lægger op til at undersøge hold 7, hvor vi lægger vægt på at undersøge processen fra militær til civil. Vi har fået én million kr. fra Trygfonden og venter resultatet næste år. En ting er, hvad registerundersøgelser kan fortælle os, men det er vigtigt også at undersøge individuelle psykologiske parametre, social støtte og risikobetonet adfærd efter hjemkomst for at blive klogere på overgangen fra militært ansat til civilt liv,« siger Mette Bertelsen. Soldaterlegatet, der står bag SFIs undersøgelser af veteraner, oplyser, at gennemsnitsalderen på den danske veteran er 39 år. 50 pct. af veteranerne er under 37 år. En stor del af dem vil først forlade forsvaret i de kommende år, når deres kontrakt udløber, og samfundet bør derfor overveje, hvad der skal til for at hjælpe de veteraner, hvis problemer først bliver tydelige om nogle år. Soldaterlegatet betaler i øvrigt medicin for en stor del af de traumatiserede soldater, der ikke selv kan betale. Samtidig arbejder Soldaterlegatet for at ændre Ankestyrelsens praksis, så soldater kan få erstatning for en psykisk arbejdsskade, selv om den først opstår flere år efter hjemkomst. B",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/danske-veteraner-er-mindre-syge-end-jaevnaldrende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/604995/5611166-dansk-soldat-i-afghanistan-er-sret.jpg",
            "publication_time": "Onsdag d. 19. september 2012, kl. 08.00",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}