{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-cleantech-opkomling-valgte-sverige",
        "title": "Dansk cleantech-opkomling valgte Sverige",
        "content": "23 millioner svenske kroner. Det er, hvad cleantech-virksomheden Photocat A/S håber at kunne kradse ind ved at vende blikket mod Sverige. Det er dog ikke fordi, at Roskilde-virksomheden planlægger at forlade den sjællandske muld. Tværtimod. Men ifølge en af virksomhedens tre stiftere og administrerende direktør, Michael Humle, så er der alt andet lige bedre muligheder for at rejse frisk kapital for en virksomhed i Photocats situation på den østlige side af Øresund, end der er på den vestlige. »Vi har valgt at forsøge at rejse kapital på den her måde, fordi der reelt ikke er så mange alternativer i Danmark lige nu. Bankfinansiering dur ikke, da vi ikke kan stille sikkerhed nok. Business angels (risikovillige privatinvestorer, red.) investerer typisk mindre beløb. Der er ikke nok bevægelse i danske minibørser, men situationen er en helt anden i Sverige. Her er der interesse for den slags,« siger han.  Virksomheden Photocat A/S er formelt fra 2009, men bygger på teknologier, der er udviklet over en årrække i andre sammenhæng. Michael Humle og hans hold af medarbejdere har med tiden forfinet og dokumenteret teknologien, der kan bruges til at støbe betonfliser, som kan trække kvælstofilter ud af atmosfæren via en katalystisk process, der er drevet af sollyset. Derudover står den bag en teknologi, der kan bruges indendørs, hvor gulve kan belægges med en overflade, der kan trække formaldehyd ud af indendørsluften. Virksomhedens produkter er allerede ude af testfaserne og i handlen. I Sverige bliver der solgt trægulve med funktionen, og på flere parkeringspladser i det sjællandske er udendørsteknologien i brug. FAKTAPhotocat A/SVirksomheden blev etableret i 2009, da de tre stiftere, Michael Humle, Theis Ringberg og Henrik Jensen, købte teknologien ud af SFC Technology. Konceptet er at bruge katalytiske processer, drevet af sollys, til at trække skadelige stoffer ud af luften – det både inden- og udendørs.I dag er virksomheden ejet af de tre stiftere, der har 80 procent af aktierne, venturefonden Capnova, som har 15 procent, og et par andre minoritetsejere. Nu er den dog på vej mod en børsnoterring i Sverige, hvor 30 procent af ejerskabet bliver udbudt.Virksomheden udvikler koncepterne og producerer materialerne i Roskilde. Den sælger selv nogle af udendørsprodukterne, der kan trække kvælstofilter ud af atmosfæren, mens svenske Välinge Photocatalytic AB sælger gulvkonceptet under navnet »Pure Genius«. Her er det trægulve, der via en speciel coating (belægning) både kan trække formaldehyd ud af luften og minimere mængden af tre typer bakterier.Kilde: PhotocatFOLD UD Virksomheden blev etableret i 2009, da de tre stiftere, Michael Humle, Theis Ringberg og Henrik Jensen, købte teknologien ud af SFC Technology. Konceptet er at bruge katalytiske processer, drevet af sollys, til at trække skadelige stoffer ud af luften – det både inden- og udendørs. I dag er virksomheden ejet af de tre stiftere, der har 80 procent af aktierne, venturefonden Capnova, som har 15 procent, og et par andre minoritetsejere. Nu er den dog på vej mod en børsnoterring i Sverige, hvor 30 procent af ejerskabet bliver udbudt. Virksomheden udvikler koncepterne og producerer materialerne i Roskilde. Den sælger selv nogle af udendørsprodukterne, der kan trække kvælstofilter ud af atmosfæren, mens svenske Välinge Photocatalytic AB sælger gulvkonceptet under navnet »Pure Genius«. Her er det trægulve, der via en speciel coating (belægning) både kan trække formaldehyd ud af luften og minimere mængden af tre typer bakterier. Kilde: Photocat Det i dag 12-mand store team bag Photocat har dog brug for frisk kapital. Det er fordi, virksomheden står med både teknologi og produkter, som i stifterens optik grundlæggende bare venter på at komme ud i verden og finde sine aftagere. Og det kræver selvsagt midler, når det ikke lige er en vare, forbrugerne selv finder og køber via nettet. Photocat retter sit markedsføringsmæssige blik mod en række aktører. En er producentvirksomheder, som kan bruge teknologien i produkter som eksempelvis tagpap, vejbelægninger eller betonelementer. En anden er firmaer, som eksempelvis lejer bygninger ud til virksomheder, som ønsker at sætte ord bag handling, når det kommer til at have en grøn profil. En helt tredje og lige så vigtig er offentlige aktører, der i sine byggerier ønsker at få den miljømæssige gevinst. »Det går grundlæggende den rigtige vej med vores virksomhed, og vi får stadig nye kunder. Vi bliver dog nødt til at bruge flere kræfter til at fortælle om produkterne. Vi sælger en teknisk løsning til producenten. Men varen bliver først solgt, når der er efterspørgsel fra slutbrugeren,« siger han og tilføjer: »Derudover kræver det også arbejde at trænge igennem til det offentlige. Myndighederne er af gode årsager grundige, når de skal beslutte sig for indkøb. Vi skal bruge kræfter på at fortælle dem om fordelene. Vi har for eksempel nu dokumentation for, at det i sidste ende er en god forretning for samfundet at satse på den her slags løsninger.« Den dokumentation, Michael Humle henviser til, er rapporter om de samfundsmæssige konsekvenser af kvælstofilter i byområder – og ikke mindst om, hvad de økonomiske konsekvenser er. Ifølge Photocat-stifteren kan man i dag dokumentere, at et kilo kvælstofilte er lig med en udgift på 85 kroner for sundhedsvæsenet. Dermed overhaler sundhedsudgifterne nu den merudgift, der er ved at bruge eksempelvis fortovsfliser med Photocats kvælstofilte-fjernende effekt. Lige nu er Photocat i gang med børsnoteringsprocessen i Sverige. Prospektet er offentliggjort, og potentielle investorer kan forhåndstegne aktier indtil 6. oktober. Hvis alt går vel, og interessen er stor nok, så er planen, at Photocat-aktien kommer i handlen 23. oktober.  »Det er en rigtig spændende tid for os. Det her kan blive udslagsgivende for, om vi kan komme gennem den kommercielle lydmur. Vi kan gå fra at være små og interessante til at være nogle, der virkelig flytter noget på miljøområdet,« siger Michael Humle og tilføjer: »Men det handler også om, at vi kan flytte nogle barrierer i miljøtankegangen. Den klassiske tilgang har været, at det er »symptombehandling« at rense skadelige stoffer ud af atmosfæren. Man har i stedet villet sætte ind ved forureningskilden. Men det er ikke altid ligetil og problemfrit. Det er sagen om VW et eksempel på.« Michael Humle henviser til den nuværende sag med den tyske VW, hvor det er kommet frem, at bilproducenten har manipuleret med dieselbilers emission af netop kvælstofilter.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-cleantech-opkomling-valgte-sverige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/241027/10798529-28busmichael-humle-photocatjpg.jpeg",
            "publication_time": "Mandag d. 28. september 2015, kl. 05.55",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}