{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/danske-klovne-frygter-truslen-fra-draeberklovne",
        "title": "Danske klovne frygter truslen fra dræberklovne",
        "content": "De uhyggelige og truende klovneklædte mennesker, der i USA, England og andre europæiske lande opskræmmer børn og andre uskyldige borgere, bekymrer foreningen Danske Hospitalsklovne, der i dag tæller 45 klovne, der arbejder på de danske hospitaler.  »Vi er opmærksomme på fænomenet, fordi det jo har voldsomme konsekvenser for vores muligheder for at hjælpe og støtte de børn, der er indlagte. Vi bruger jo klovnen som en figur til at signalere, at vi ikke er hospitalsansatte, men en lidt skør og skæv figur,« siger Kenneth Øhrberg, der er direktør i Danske Hospitalsklovner.  I værste fald kan de uhyggelige klovne betyde, siger direktøren, at flere mennesker kommer til at lide af fobisk angst for klovne (på engelsk kaldet coulrophobia, red.). Udover de udenlandske klovneepisoder, er de danske hospitalsklovne bekymrede for den kommende biografpremiere på filmen “It”, der bygger på Stephen Kings gyserroman af samme navn. Filmen er en genindspilning af en TV-miniserie fra 1990, der rummer skrækindjagende scener med den hugtandede klovn Pennywise, der er en slags urmoder for alle uhyggelige klovner.  Filmen og de uhyggelige klovner bliver i øjeblikket diskuteret på et møde, som den europæiske paraplyorganisation European Federation of Hospital Clown Organisations afholder i Wien. »Vi kan jo ikke gøre så meget, udover at gøre opmærksom på, at de skræmmende klovner i sidste ende skader børnene på hospitalerne. Men det tænker man nok ikke på, hvis man er 19 år gammel, og synes det er sjovt at skræmme cyklister eller andre,« siger Kenneth Øhrberg.  Klovnofobi er dog langtfra et nyt fænomen for hospitalsklovnerne, der ofte udveksler erfaringer om at hjælpe børn med angst for klovne. »Det hænder, at vi møder børn og voksne, der er bange for klovne. Men de situationer er vi jo trænede i at håndtere, og hvis et barn ikke har lyst til at være sammen med os, vurderer vi, om vi skal pakke sammen og gå hjem, eller om vi bare skal holde lidt afstand,« siger Kenneth Øhrberg, der iøvrigt påpeger, at hospitalsklovne ikke er så klovneagtige at se på som cirkusklovner. Han afviser samtidig, at hospitalsklovnerne helt skulle kunne droppe deres klovneimage. »Hospitalsklovner er jo en global kultur, som man ikke uden videre kan give afkald på,« siger Kenneth Øhrberg. Han har endnu ikke hørt om medlemmer, der har oplevet negative reaktioner som følge af de udenlandske klovneepisoder, og har heller ikke hørt om danske sammenstød mellem skræmmeklovner og sagesløse borgere.  Men ifølge Sigurd Udam, der er 15-årig erhvervspraktikant på Berlingske, er det ikke utænkeligt, at fænomenet er ved at komme til Danmark. I denne uge havde han nemlig følgende oplevelse sammen med en gruppe kammerater: »Det var omkring 23-tiden, og vi ledte efter en døgnkiosk. I nærheden af Frederiksberg Centret står der en bil, og ved siden af den står der en høj mand, der ser ud som om han venter på nogen. Han har stor rødt klovnehår og klovnemaske på ansigtet,« siger Sigurd Udam. Den ukendte klovn kommer dog ikke til at føre til klovnofobi i Sigurds tilfælde. »Vi blev ikke ligefrem skræmt, men havde heller ikke lyst at komme tættere på ham,« siger Sigurd Udam.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danske-klovne-frygter-truslen-fra-draeberklovne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/13704/15074218-klovn.jpg",
            "publication_time": "Onsdag d. 12. oktober 2016, kl. 16.56",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}