{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/danske-aktier-gaar-mod-den-groenne-stroem-det-har-sin-klare-aarsag",
        "title": "Danske aktier går mod den grønne strøm. Det har sin klare årsag",
        "content": "Efter rentemødet i USA i går er det en god dag for aktierne rundt omkring i verden, men bare ikke lige i Danmark. De danske aktier i det toneangivende C25-indeks er her til middag stort set uændrede siden i går efter at have været en tur i rødt hele formiddagen. De danske aktier går dermed mod strømmen på de fleste øvrige markeder.Generelt set blev meldingerne fra rentemødeti går godt modtaget, fordi formanden for den amerikanske centralbank, Federal Reserve, Jerome Powell, holdt fast i forventningen om, at renterne vil blive sat ned tre gange i år. Samtidig meddelte Jerome Powell, at alle møder nu er »levende«, hvilket betyder, at renten kan sættes ned på alle møder – altså behøver centralbanken ikke en ny prognose for at trykke på knappen. Det skulle også være gode nyheder for de danske aktier, men vi bliver ramt af, at vores marked er meget lille og domineret af nogle enkeltstående store selskaber. Det er Novonesis, som er det tidligere Novozymes, samt Coloplast og Novo Nordisk, der har haft de største fald i dag. Med den spritaktuelle kurs er Novos markedsværdi nu igen lige under 4.000 milliarder kroner. Det skyldes blandt andet, at investorerne efter mødet i går er gået væk fra de mere sikre medicinalaktier og over mod de mere konjunkturfølsomme aktier. I sidstnævnte kategori hører blandt andet A.P. Møller – Mærsk, Vestas og DSV, der indtil nu i år har klaret sig dårligt, mens de har haft en god dag i dag. »Investorerne fik i går bekræftet, at der stadig er udsigt til tre rentenedsættelser fra Federal Reserve. Derfor tør de godt købe lidt mere cykliske aktier i det danske marked. De har ellers haft det svært i år, men i dag ser man en tendens til, at investorerne køber de danske aktier, der har haltet bagud i år, og sælger vinderne. For eksempel Mærsk er nede cirka 23 procent i år, og den stiger to procent i dag, « siger chefstrateg hos Nordea Josephine Cetti. Når troen på, at renten i USA bliver sat ned, så tør investorerne godt købe det lidt mere usikre og konjunkturfølsomme. Udsigterne til lavere renter har fået de aktier, der har haltet bagud indtil videre i år, til at få et comeback. Hun fremhæver, at Vestas-aktien i dag er steget med 2,6 procent, mens den indtil nu i år er dykket med otte procent. Chefstrateg i Nordnet Per Hansen fremhæver også, at udviklingen i dag viser, hvor meget Novo dominerer herhjemme. »Investorer tager det meget fra dag til dag.Hvilken case er der i dag. I går var der noget om, at det bliver lidt sværere med fedmemedicinen i USA. Hvis investorerne sælger ud af Novo, kan det også være, at der er nogle af de andre life science, der ryger med, selv om der ikke er nogen selskabsspecifikke nyheder om dem,« siger Per Hansen. »Det er sådan, at når vi ser på Danmark, fylderNovo meget i alle henseender,« siger Per Hansen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/danske-aktier-gaar-mod-den-groenne-stroem-det-har-sin-klare-aarsag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1777454/24665233-arkiv-c25-indekset-ser-strste-fald-siden-corona.jpg",
            "publication_time": "Torsdag d. 21. marts 2024, kl. 13.18",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}