{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dansk-slot-til-salg-for-100-mio_-kr_",
        "title": "Dansk slot til salg for 100 mio. kr.",
        "content": "Drømmer du om at bo på et slot i ægte prinsesse-stil, så er det nu muligt - hvis du vel at mærke lige har 100 mio. kr. Slottet Gurrehus i Nordsjælland, der har været i kongelig besiddelse for år tilbage, er blevet sat til salg for svimlende 100 mio. kr. Det skriverFrederiksborg Amts Avis. Avisen kan i dag afsløre, at det er Gurrehus ved Gurre Sø og Gurre Slots ruin, der forleden som et ukendt slot blev annonceret i en salgsannonce i dagbladet Børsen. Det er liebhavermæglerfirmaet Helle Skovby i Vedbæk, der har slottet til salg. Ifølge annoncen har ejendommen et samlet grundareal på omkring 43.000 kvadratmeter, et boligareal på 2500 kvadratmeter, original staldbygning på lidt over 700 kvadratmeter og egen sø. Slottet ejes af den aarhusianske forretningsmand Anders Vestergaard-Jensen, der købte ejendommen i 2012. Slottet har stået tomt i mere end et årti, og er i dag under en gennemgribende renovering tilbage til fortidens pragt med hjælp fra arkitekt Lars Gitz. Slottet har haft mange forskellige ejere - blandt de mere kulørte er den kontroversielle ejendomsspekulant Steen Gude og IT-rigmanden Erik Damgaard. Før forfaldet havde slottet dog en helt anden og mere formen historie med kongelige ejere. I 1914 købte den velhavende Prins Georg af Grækenland stedet sammen med den franske prinsesse Marie Bonaparte og gjorde slottet til sin sommerresidens.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-slot-til-salg-for-100-mio.-kr.",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/548444/6650538-.jpg",
            "publication_time": "Tirsdag d. 23. juli 2013, kl. 11.25",
            "author": "Trine Steengaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}