{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/danske-boern-og-unge-haenges-ud-paa-nettet-det-er-meget-voldsomme",
        "title": "Danske børn og unge hænges ud på nettet: »Det er meget voldsomme eksempler«",
        "content": "Flere medier har den seneste tid berettet om, hvordan børn og unge udstilles og afpresses på sociale medier. I den forgangne uge kom det frem, at unge i Horsens gennem flere Instagram-profiler oplever mobning og chikane.Det kan DR fortællepå baggrund af en større undersøgelse. Flere profiler åbner og lukker – men ens for dem er, at de opfordrer deres følgere til at indsende sladder om unge i byen. Herefter deles den sladder offentligt på profilen, men afsender forbliver anonym. Anderledes forholder det sig for dem, der bliver sladret om. Her kan DR fortælle, at flere hænges ud med for- og efternavn. »X har lige været gravid«, »X er den billigste i Horsens« og »X er et klamt svin, som skal smadres« er blot nogle af de eksempler, som DR har indsamlet fra Instagram-profilerne, hvor der »sladres« om børn og unge fra Horsens. »Det er meget voldsomme eksempler, jeg har set. Særligt fordi noget af det, der bliver delt, er med deres fulde navn. Det vil sige, at de kan identificeres på baggrund af det her,« siger advokat og forperson for Medierådet for Børn og Unge Miriam Michaelsen til DR. Ejeren af Instagram, Meta, har ikke ønsket at lade sig interviewe. De har dog set et eksempel på en af profilerne og mener ikke, at Metas regler om chikane og mobning overtrædes. På en folkeskole i en anden jysk by, Skanderborg, bliver elever afpresset gennem det sociale medie Snapchat. Det skriverTV2 Østjylland. Der er tale om Gyvelhøjskolen, som er en almen folkeskole med omtrent 600 elever fordelt på 0. til 9. årgang. »Jeg ved en masse om dig. Send nogle billeder af dig selv, ellers afslører jeg dig,« lyder det i en af de mange anonyme beskeder, som skolens elever modtager. Skoleleder Pia Weedfald Hansen fortæller, at det er et stigende problem, som er svært at komme til livs: »Jeg synes, det er frygteligt. Tilliden til sine medmennesker forsvinder for eleverne. Hvis jeg kunne gøre noget for at stoppe det, ville jeg gøre det. Men vi bliver lidt efterladt på perronen med hensyn til, hvad man gør,« siger hun til mediet. Det er ikke et ukendt fænomen. På ganske få år er antallet af børn og unge, der har fået delt private eller intime billeder eller videoer af sig selv uden at have givet lov,nemlig steget markant. I en undersøgelse, som Epinion har lavet for Red Barnet og TrygFonden, svarer ni procent af de 9- til 17-årige, at andre har delt private eller intime billeder af dem uden samtykke i løbet af det seneste år. I en tilsvarende undersøgelse fra 2021 lød andelen på tre procent. Samtidig fremgår det, at 69 procent har oplevet mindst én digital krænkelse eller noget andet ubehageligt online inden for det seneste år. I 2021 gjaldt det 42 procent.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/danske-boern-og-unge-haenges-ud-paa-nettet-det-er-meget-voldsomme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1846474/24812385-aldersgrnsen-p-instagram-og-snapchat-er-13-r.jpg",
            "publication_time": "Mandag d. 14. oktober 2024, kl. 15.08",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}