{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-firmaer-skal-opruste-med-design",
        "title": "Danske firmaer skal opruste med design",
        "content": "Verden over bliver designere hevet ind for at styrke forretningen. McKinsey har købt designbureauet Lunar. IBM har meddelt, at selskabet ansætter 1.000 designere på globalt plan inden for fem år. Og i sommer blev det danske designbureau Designit købt af det indiske selskab Wipro for omkring 635 millioner kroner. Men selv om Danmark udmærker sig ved at være en førende designnation, finder de kreative sjæle sjældent vej ind i danske virksomheder. Og det koster dyrt for danske virksomheder, lyder det samstemmende fra Dansk Industri (DI) og Dansk Design Center. »Hvis virksomhederne ikke er med på de vigtige globale tendenser som design og digitalisering kommer den enkelte virksomhed til at miste konkurrencefordele. Og det gør vi også som land,« siger Charlotte Rønhof, underdirektør i DI.  Hun bakkes op af Christian Bason, direktør i Dansk Design Center. »Vi ved fra vores gamle undersøgelser (2007 og 2008, red.), at de virksomheder, der bruger design strategisk, tjener flere penge. I mellemtiden har vi haft finanskrisen, og vores vurdering er, at det er blevet endnu vigtigere efter finanskrisen. Nu har virksomhederne effektiviseret i bund. De kan ikke høste mere af Lean. Der er blevet plads til innovation, og alle taler om vigtigheden af at sætte kunden i centrum,« siger han. Design er meget mere end smukke møbler og fine kjoler. Designernes tankegang er en gave for virksomhederne, fordi den udfordrer vanetænkning. Designerne kan være til gavn for virksomhederne på især tre områder, mener Christian Bason. Det er særligt kundeindsigt, systematisk kreativitet samt evnen til at formgive abstrakte idéer og koncepter til fysiske produkter, såkaldte prototyper, som gør designerne til attraktive medarbejdere. »Designere trækker i stigende grad på metoder fra antropologien. Her ser de på, hvad det er for en hverdag, kunderne lever. De identificerer kundernes behov – behov, de ikke engang er klar over, de har,« siger han.  Evnen til at omsætte abstrakte tanker fra en idéudvikling til konkrete services eller produkter er en central del af »designtænkningen«. Og den kan virksomhederne bruge som strategisk værktøj til at skabe nye forretningsmodeller, mener Charlotte Rønhof. »De faciliterer en proces, hvor man vender tingene på hovedet. Det er dét, designere er gode til. De kommer med et andet mindset og kigger på forretningen på en ny måde,« siger hun og uddyber: »Vi bliver alle sammen blinde, når vi er dygtige til det, vi laver. Det bliver let en sovepude. Men vi har kun set toppen af isbjerget med Airbnb og Uber. Her er designrådgivere gode til at tænke i helt andre forretningsmodeller end dem, man selv kan se.«  Danske virksomheder er langtfra verdensmestre i at bruge design til at udvikle forretningen. Det viser en undersøgelse foretaget af Mega­fon for Dansk Design Center. Kun 28 procent af de adspurgte danske virksomheder anvender design som et led i den strategiske udvikling af virksomheden. DI og Dansk Design Center er gået sammen om en undersøgelse, der skal kortlægge danske virksomheders brug af designere. Undersøgelsen forventes klar til september.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-firmaer-skal-opruste-med-design",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/91831/12540943-charlotte-rnhof.jpg",
            "publication_time": "Lørdag d. 05. marts 2016, kl. 12.30",
            "author": "Eva Elisabeth Østergaard Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}