{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dagens-overblik/danske-topoekonomer-i-ny-bog-vi-faar-brug-for-80000-flere",
        "title": "Danske topøkonomer i ny bog: Vi får brug for 80.000 flere offentligt ansatte",
        "content": "Godmorgen! Flere danskere bliver over 80 år, og det vil skabe en meget stor omvæltning på arbejdsmarkedet i de kommende år. Men først dagens andre vigtige overskrifter. Tidligere overvismand og professor i økonomi ved Aarhus Universitet Torben M. Andersen (tv.) og forskningschef i ROCKWOOL Fonden Jan Rose Skaksen.Fold sammenLæs mereFoto: Søren Lorenzen. Danmark står over for en markant aldring af befolkningen, hvor især antallet af borgere over 80 år vil stige kraftigt. Det vil skabe voldsomme forandringer i den danske økonomi og kræve 88.000 flere offentligt ansatte det næste årti, vurderer topøkonomerne Jan Rose Skaksen og Torben M. Andersen i deres nye bog 'Danmark går i gråt'. I bogen bliver det beskrevet, hvordan mere end hver fjerde dansker er over 60 år i dag. Og ser vi frem mod årtusindskiftet, vil næsten fire ud af ti borgere være over 60 år. Endnu mere afgørende er det dog, at det i det kommende årti er gruppen af danskere over 80 år, som kommer til at vokse meget kraftigt. De 80-årige er helt afgørende, fordi det er i den alder, at danskerne for alvor begynder at trække på sundhedssektoren og ældreplejen. Hvis økonomernes beregninger kommer til at holde, vurderer de, at det vil betyde, at den private beskæftigelse vil falde over de kommende år, da den offentlige sektor skal opsluge hele den øgede arbejdsstyrke. »Allerede i 2028 skal vi op på at have næsten 80.000 flere offentligt ansatte for at opfylde kravene ved de flere ældre. Der er et relativt kort aftræk på det her. Startskuddet har nærmest allerede lydt,« siger Torben M. Andersen. Økonomerne vurderer, at det er en næsten umulig opgave at skaffe så mange tusinde ekstra ansatte til det offentlige, og at der derfor kan blive behov for endnu mere effektivisering og udenlandsk arbejdskraft. Læs mere om økonomernes beregninger og konsekvenserne for arbejdsmarkedether. Tidligt mandag morgen dansk tid gav Trump en ny melding om våbenhvileforhandlingerne mellem Ukraine og Rusland. »Jeg skal tale med præsident Putin på tirsdag. Der er blevet gjort et stort stykke arbejde i løbet af weekenden,« lyder det fra Trump, mens han er på vej fra Florida til Washington, D.C. i præsidentflyet, Air Force One. »Vi vil se, om vi kan få stoppet den krig. Måske kan vi, måske kan vi ikke, men jeg tror, vi har en meget god chance,« siger han. Trump sagde samtidig, at han tirsdag måske vil have noget at »meddele« vedrørende den seneste tids drøftelser om Rusland og Ukraine. Du kan bliver opdateret med detseneste nye i vores liveblog. Tak, fordi du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/dagens-overblik/danske-topoekonomer-i-ny-bog-vi-faar-brug-for-80000-flere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1900832/24911757-de-to-konomer-jan-rose-skaksen-og-torben-m-ander.jpg",
            "publication_time": "Mandag d. 17. marts 2025, kl. 06.23",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}