{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/danskere-staar-stadig-i-koe-for-charlie-hebdo-magasin",
        "title": "Danskere står stadig i kø for Charlie Hebdo-magasin",
        "content": "Fredag før klokken seks var der allerede kø foran Kihoskh på Vesterbro i København. Det er en af de 150 kiosker og supermarkeder i Danmark, der får det franske satiremagasin Charlie Hebdo på hylderne fredag morgen. Det samme gør sig gældende lige før åbningstid klokken 07.00. »Der står en 12 stykker i kø,« lyder det fra salgsassistenten Kristian, der også forklarer, at efterspørgslen har været »rimelig stor« de seneste dage.  Kihoskh får omkring 100 eksemplarer af det første nummer af Charlie Hebdo efter terrorangrebet, hvor ti af bladets medarbejdere og to politifolk blev dræbt. Alligevel spår salgsassistenten, at der ikke vil være et til alle med interessen. »Selvfølgelig får vi lidt travlere på grund af Charlie Hebdo, og vi har formentlig ikke blade nok til alle,« siger han. Bladkompagniet har fået yderligere 5.000 eksemplarer af magasinet til Danmark, efter at de første 300 eksemplarer blev revet væk hos en række udvalgte forhandlere i hovedstaden, da de kom til salg i Danmark 16. januar. »I sidste uge kunne vi desværre ikke få flere eksemplarer til Danmark, end at Charlie Hebdo kunne komme til salg i en række udvalgte kiosker i Storkøbenhavn. Denne gang er det til salg i 150 kiosker og supermarkeder i hele Danmark,« siger administrerende direktør i Bladkompagniet, Christian Lanng Nielsen.  Og må landets kiosker og supermarkeder endnu engang melde hurtigt udsolgt, så kan der være endnu flere eksemplarer af satiremagasinet på vej. »I det omfang, at der er flere som ønsker at købe produktet, så sørger vi for at få skaffet flere eksemplarer,« fastslår direktøren. Allerede efter 25 minutter var det slut med Charlie Hebdo-magasiner på hylderne i Kihoskh. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danskere-staar-stadig-i-koe-for-charlie-hebdo-magasin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/252288/8206039-belgium-france-attacks-charlie-hebdo-media.jpg",
            "publication_time": "Fredag d. 23. januar 2015, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}