{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dansk-modeikon-er-doed",
        "title": "Dansk modeikon er død",
        "content": "Modedesigneren Ivan Grundahl er død. Han blev fundet død i sit hjem 12. maj - dagen efter sin 65 års fødselsdag, oplyser familien. Ivan Grundahl har i mere end 40 år været en de mest markante skikkelser i den danske modebranche. Han er født i Aars i Nordjylland i 1951. Han var glad for at tegne, og han ville gerne bruge sit talent som voksen. Og det var måske ikke den mest typiske livsbane at forestille sig for en dreng fra Nordjylland. Talentet bragte ham til København, hvor han blev uddannet fra Danmarks Designskole, der dengang hed Kunsthåndværkerskolen, i 1972. Men allerede som studerende fik han en praktikplads hos Bee­Cee, som var en Københavns smarteste modebutikker og en del af Birger Christensens imperium.  I 1974 åbnede han sin første butik i Mikkel Bryggers Gade med sine egne avantgardekollektioner, og fra 1978 startede han med salg en gros og åbnede flere butikker i de følgende år, både herhjemme og i udlandet. Det var ikke den flygtige mode, der interesserede Ivan Grundahl, derimod designede han langtidsholdbare kreationer, der kunne bruges på tværs af generationer og sæsoner. Og det var kvinderne Ivan Grundahl valgte at lave tøj til - der kunne han udtrykke sig bedst og mest dramatisk. - Dengang i 1970'erne var dametøjet mere interessant og avanceret, mens fyrene var helt klassiske, fortalte han i et interview med Jyllands-Posten i januar. Designet var enkelt, men altid med et twist og skævhed. Ivan Grundahl efterlader sig en søn og tre børnebørn. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-modeikon-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/310685/13297932-qwe.jpg",
            "publication_time": "Torsdag d. 12. maj 2016, kl. 14.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}