{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/dansk-snaeversyn-i-paris",
        "title": "Dansk snæversyn i Paris",
        "content": "»Regeringen vil styrke Danmarks deltagelse i det europæiske samarbejde. Udsendte repræsentanter for Danmark fortjener den stærkest tænkelige støtte«. Præcis sådan sagde statsminister Helle Thorning-Schmidt, da hun for et år siden præsenterede sit regeringsgrundlag. Alligevel har regeringen lige siden ikke gjort andet end at skære ned på danske repræsentationer i udlandet. Senest har den med et pennestrøg barberet over halvdelen af den højt estimerede lektoratsordning (Berl. 9. sep.), som ellers sikrede, at der blev undervist i dansk på en stribe udenlandske universiteter. Nu er også 60 danske børn i Paris kommet i klemme i sparemøllen, efter at regeringen har besluttet, at den ikke længere vil yde finansiel støtte til den danske sektion på Lycée International. Lycée International er en fransk statsskole, hvor en dansk lærerstab de sidste 60 år har undervist elever fra danske eller dansk-franske familier i dansk sprog, litteratur, historie og kulturværdier. Eleverne kan begynde i børnehaven allerede i tre-års alderen, og for de ældste elever kan skolen, som den eneste i verden, tilbyde en certificeret international studentereksamen, med dansk som overbygning (OIB). Eleverne bliver undervist i stamklasser på fransk sammen med børn fra 12 andre sprog­sektioner og færdes daglig i en multikulturel verden. Desværre er det ikke sikkert, at de danske elever, der går på skolen i disse år, vil få lov til at færdigøre deres internationale studentereksamen, for der er ingen, der vil være med til at finansiere deres uddannelse. Den danske Sektion har gennem årene primært været finansieret af forældrene og de virksomheder, hvorfra mange var udstationeret i Paris i to - tre år. Den økonomiske krise har dog betydet, at danske virksomheder ikke udsender medarbejdere til udstationering Paris-området, som tidligere set. Det betyder, at de fastboende danske familier nu er alene om at betale for undervisningen på alle klassetrin. Et regnestykke, der ikke længere kan hænge sammen, og som kan betyde, at Den danske Sektion om et års tid må kaste håndklædet i ringen og dreje nøglen om. Den danske stat har meddelt, at man ikke længere ønsker at yde finansiel støtte til danske børn (i skoleårene 2010-2012 fik sektionen godt 900.000 kr. fra Danmark), til trods for, at man samtidig yder store tilskud til undervisningen af franske børn på Prins Henrik Skolen i Danmark. Den franske stat siger, at man gerne vil bidrage, men mener naturligt nok, at det bør være et delt ansvar mellem de to lande, eftersom den franske stat allerede betaler for undervisning af alle franske statsborgere, lige meget hvor i verden de modtager undervisningen inkl. Prins Henrik Skolen i Danmark. I vores nabolande Norge og Sverige har man allerede fundet løsninger, hvor staterne yder finansielle tilskud af større eller mindre grad til de respektive sektioner på Lycée International, så den danske stat er den eneste stat, i skandinavisk sammenhæng, der ikke yder støtte til undervisningen på skolen. Danmark er heldig at have chancen for at være en del af et internationalt undervisningsmiljø, hvor det er muligt at manifestere os som en naturlig del af den internationale verden på lige fod med alle andre nationer. Og det burde være endnu vigtigere for Danmark at være en del af denne skole, end det er for f.eks. briterne, amerikanerne og tyskerne, som i kraft af deres sprog allerede er rigt repræsenterede i det internationale samfund. Bevarelsen af det danske sprog og den danske kulturforståelse kan kun ske gennem uddannelse af børn med danske værdier. At lære et sprog som voksen vil aldrig give den samme forståelse af vores kultur. Den danske kultur er rundet af en stolthed af at være en del af få kulturer, der altid har haft evne og styrke til at markere sig internationalt. Den danske regering vil skabe nye muligheder for danskere i det internationale samarbejde, siger den. Men det bør ikke ske på bekostning af de muligheder, der ligger i de eksisterende og veletablerede institutioner. Hvis danske virksomheder skal have gavn af internationaliseringen, har de i høj grad brug for de studenter, der udklækkes fra Lycée International, hvoraf 70 procent kommer til Danmark for at uddanne sig yderligere. Denne lille gruppe danskere kan være til stor gavn for Danmark i alle internationale sammenhænge, fordi de fra barnsben har lært at forstå og tilpasse sig en international dagsorden.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dansk-snaeversyn-i-paris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/599598/5729640-dansk-snversyn-i-paris.jpg",
            "publication_time": "Fredag d. 19. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}