{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/danske-alex-saa-vild-er-min-rolle-i-populaer-tv-serie",
        "title": "Danske Alex: Så vild er min rolle i populær tv-serie",
        "content": "Mens en stor del af den danske ungdom sidste år slog teltpløkkerne i og gjorde klar til at feste for livet ved årets Roskilde Festival, tog de to aspirerende skuespillere, Alex Høgh Andersen og Marco Ilsø, turen over Øresund for at forfølge drømmen om at få en rolle i tv-serien \"Vikings\". - Marco og jeg tog sammen til casting i Stockholm. Det var midt i Roskilde Festival, så vi var drønærgerlige men også ret spændte, fortæller Alex Høgh Andersen til Ritzau Fokus om starten på det, der har vist sig at blive lidt af et eventyr for dem begge. Castingprocessen var lang, men for både Marco Ilsø og Alex Høgh Andersen mundede den ud i drømmescenarier. Drengene, der begge er 21 år, blev nemlig castet som sønner af hovedpersonen i serien, vikingekongen Ragnar Lothbrok, og dermed kan de sætte hak ud for drømmen om et internationalt gennembrud som skuespillere. I serien følger man Ragnar Lothbrok og hans familie, venner og fjender i middelalderen. Her bliver der plyndret, dræbt og indtaget nye territorier, men serien viser også en anden side og mere følsom side af de skandinaviske forfædre. Mens Marco Ilsø skal spille sønnen Hvitserk, har Alex Høgh Andersen scoret rollen som Ivar The Boneless. Et navn, han har fået, fordi han ikke kan bruge sine ben. - Han lider af det, man kalder \"brittle bone disease\" (knogleskørhed, red.), og der er rigtig mange problemer med det. Sygdommen har defineret ham som karakter, han er altid blevet undervurderet og holdt udenfor, fortæller Alex Høgh Andersen og uddyber: - Sådan har det bare været helt naturligt, fordi han ikke kan begå sig i en vinkingekultur, der kræver, at man render rundt. Han er blevet et bittert menneske, der virkelig har brug for nogle ambitioner i sit liv. Samtidig er hans mor ved at kvæle ham med alt for meget kærlighed, så det ser lidt sort ud for ham, forklarer han.  For den danske skuespiller, der spillede William i TV2's julekalender \"Tvillingerne og Julemanden\" er det et kæmpe spring pludselig at stå på settet i Irland, hvor serien bliver optaget. Her færdes han blandt garvede skuespillere og respekterede filmfolk. - Hvad gør man lige, når man får sådan en rolle?, spørger han retorisk og fortsætter: - Det vigtigste er nok, at man fortæller sig selv, at man skal slå koldt vand i blodet og huske på sin mors ord om, at man skal holde begge ben på jorden, for det stikker af, når man står på settet med Travis (Fimmel, der spiller Ragnar Lothbrook, red.) og store kameraer. Det er lidt frygtindgydende, fortæller Alex Høgh Andersen ærligt. Alex Høgh Andersens har slået dette billede af sin karakter, Ivar, op på Instagram:  \"Hey Alex, take this axe and pose with it.. people won't recognise your bad haircut as much then\"... Thanks Travis. Et billede slået op af Alex Høgh Andersen (@alexhoeghandersen) den23. Apr 2016 kl. 12:32 PDT Derfor er han også gået professionelt til opgaven. Det kræver nemlig mere end bare evner for skuespil at kunne indtage rollen som en ung mand, der ikke kan gå. - Jeg har siddet og set dokumentarer om sygdommen og suget til mig af inspiration. Jeg har brugt enormt lang tid foran spejlet der hjemme for at øve mig i, hvordan man ser ud. I tre uger kravlede jeg rundt for at lære hvordan, man bevæger kroppen, når man ikke kan gå, fortæller han. - Det er en fysisk udfordrende karakter, og jeg har virkelig været overrasket over, hvor mange ting, jeg skal lave. Jeg har været hejst oppe i en kran, og jeg er blevet tæsket rundt i koldt vand. Det har været meget kontrastfyldt og ret morsom, siger han. Alex Høgh Andersen kan ses i det foreløbige finaleafsnit i sæson fire i serien, men vil altså være fast mand, når serien igen ruller over skærmen på HBO Nordic senere på året.  /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/danske-alex-saa-vild-er-min-rolle-i-populaer-tv-serie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/125830/13116785-fddsf.jpg",
            "publication_time": "Tirsdag d. 26. april 2016, kl. 15.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}