{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/dansk-reklame-hittede-i-hele-verden-nu-er-der-kommet-svar-fra-graekenland",
        "title": "Dansk reklame hittede i hele verden: Nu er der kommet svar fra Grækenland",
        "content": "Tilbage i februar tog en reklame fra Kræftens Bekæmpelse og TrygFonden verden med storm. Her bad Mikael Bertelsen, kendt som programchef på Radio24syv, thailændere, italienere, franskmænd og grækere om at passepå danskerne i solen. Reklamen har nu fået et sjovt svar fra Grækenland. »Kære danskere. Vi grækere har modtaget jeres besked og håber, I har det godt. Jeg vil også gerne lige sige, at når vi grækere kommer til Danmark, så fryser vi,« lyder starten på det humoristiske svar på gebrokkent dansk.  Det er den græske solcremefabrikant Korres Athens, der står bag det sjove svar. Budskabet er selvfølgelig, at de i Grækenland også passer på deres hud i solen, og det gør de naturligvis med Korres. »Vi glæder os til at se jer. I må godt tage nogle danske småkager med til os,« lyder opfordringen til de danske turister, som Korres altså håber på at se på de græske strande til sommer. Mikael Bertelsen, som stod som afsender på de førte videoer, har da også reageret på, at der er kommet et svar på reklamen. 'Der er kommet svar på den flaskepost, jeg sendte ud sammen med Kræftens Bekæmpelse & Co,' skriver han på sinFacebook-side. Den danske originalvideo  til grækerne kan ses herunder.  Den blev bragt for at sætte fokus på, at danskerne generelt er for dårlige til at passe på sig selv i den skarpe sydlandske sol. For selvom de er gode til at huske solcremen, så bruger hver anden dansker for lav faktor i forhold til den anbefalede faktor 30 i udlandet. »Vi glæder os over, at mange faktisk bruger solcreme, men det er ærgerligt, at hver anden bruger for lav faktor. Hud- og modermærkekræft er hyppige kræftformer, men de kan i høj grad forebygges, hvis man følger solrådene om skygge, solhat og solcreme,« har Peter Dalum, projektchef for Kræftens Bekæmpelse og TrygFondens Solkampagne, tidligere fortalt BT.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-reklame-hittede-i-hele-verden-nu-er-der-kommet-svar-fra-graekenland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/101901/16303191-fdfdsfds.jpg",
            "publication_time": "Tirsdag d. 14. marts 2017, kl. 08.46",
            "author": "Morten Svan",
            "related_links": [],
            "attachments": []
        }
    }
}