{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-advokat-tiltalt-for-hvidvask-af-et-milliardbeloeb-her-er",
        "title": "Dansk advokat tiltalt for hvidvask af et milliardbeløb. Her er detaljerne i »Operation Atlas«",
        "content": "Det kunne snildt være plottet til en kriminalroman eller en serie på Netflix: Fra et beskedent kontor i hovedstadsområdet udfører en advokat hvidvask for et milliardbeløb via en række selskaber og banker i lande som Kina, Bulgarien, Georgien og Sydkorea. Ifølge National enhed for Særlig Kriminalitet (NSK) er det dog netop, hvad der er sket i den sag, der har fået navnet »Operation Atlas«. Her har politiet i denne uge tiltalt en 63-årig advokat for hvidvask af hele 1,9 milliarder kroner i årene fra 2015 frem til juni 2023, hvor han blev anholdt i en stor aktion. »Det er NSK’s opfattelse, at den tidligere advokat har været den centrale aktør i et professionelt netværk inden for international hvidvask, og at han har udnyttet sin faglige indsigt samt den legitimitet, der ligger i hans profession, til at gennemføre sløringen af meget store kriminelle udbytter,« udtaler specialanklager Stig Paulseni en pressemeddelelse. I sagen er tre andre også blevet tiltalt for hvidvask i varierende grad – en dansk kvinde på 41 år, en tysk kvinde på 39 år samt en mand på 66 år fra Sverige. De tre er – ligesom den tiltalte advokat – omfattet af et navneforbud, hvorfor det ikke er muligt at identificere dem nærmere her. Berlingske har fået aktindsigt i tiltalen og har derfor mulighed for at give lidt flere detaljer om, hvad der i politiets optik er foregået på det danske advokatkontor. Politiets anklageskrift indeholder fem forskellige anklagepunkter, der handler om hvidvask af enten grov eller særlig grov beskaffenhed. Og her får man et indblik i den påståede modus operandi. I et selskab med adresse på Frederiksberg, hvor den tiltalte advokat var både direktør og ejer, skulle der fra 2015 til 2017 være blevet hvidvasket over en milliard kroner, som »direkte eller indirekte var udbytte fra strafbare handlinger«. Pengene skulle angiveligt i første omgang være blevet indsat på konti i Skjern Bank og Raiffeisen Bank i Østrig, hvorefter de blev overført til selskaber i Schweiz og Hongkong. Konstruktionen havde ifølge politiet til hensigt at »skjule eller tilsløre midlernes ulovlige oprindelse«. Den tiltalte advokat var i en årrække kunde i Skjern Bank, men han blev smidt på porten i 2019, oplyser banken.Fold sammenLæs mereFoto: Thomas Lekfeldt. Og der er tilsyneladende brugt banker i en række lande til formålet. I et andet eksempel menes et af advokatens selskaber i Danmark at have hvidvasket et trecifret millionbeløb via konti i både Jyske Bank, Skjern Bank, den tyrkiske bank Emlak Katalim Bankais samt CIM Banque i Schweiz. På kontiene blev der ifølge politiet indsat penge fra »strafbare lovovertrædelser«, som kom fra to selskaber i Rusland. Ifølge politiet aftalte de fire tiltalte en »overfakturering for betaling af varer« med de to russiske selskaber, og en stor del af pengene blev herefter »konverteret til varer« via et selskab i Holland eller sendt til selskaber i de Forenede Arabiske Emirater. NSK skriver i en pressemeddelelse, at selskaber i hele 17 lande er involveret i den store hvidvasksag. Som nævnt er det politiets tese, at pengene i sagen er strømmet igennem både Nordea, Jyske Bank og Skjern Bank. Berlingske har kontaktet de tre banker for en kommentar til sagen. Hos Skjern Bank oplyser direktør Per Munck, at den tiltalte advokat har været kunde i banken fra 1992 til 2019, hvor banken »opsagde kundeforholdet«. Det samme skete med to af advokatens selskaber. »På grund af størrelsen og karakteren af selskabernes transaktioner foretog banken i et antal tilfælde indberetning til myndighederne (NSK) og ved afslutningen på kundeforholdene blev indsendt specificeret redegørelse til Finanstilsynet,« skriver Per Munck. Hos Nordea ønsker man ikke at kommentere den konkrete sag. »Vi vil ikke acceptere, at Nordea bliver udnyttet til økonomisk kriminalitet. Hvis vi ser mistænkelige forhold, indrapporterer vi det derfor straks til myndighederne. I sager, hvor der bliver indledt en efterforskning, samarbejder vi også med myndighederne og bidrager til politiets efterforskning,« udtaler Anita Nedergaard, ansvarlig for hvidvaskbekæmpelse i Nordea. Jyske Bank ønsker heller ikke at udtale sig om specifikke sager. »Men der skal ikke herske nogen tvivl, at Jyske Bank har stort fokus på at undgå at blive misbrugt til hvidvask. Vi dedikerer utrolig mange ressourcer til at leve op til vores ansvar på dette område,« udtaler pressechef Thomas Ross. Sagen mod de fire tiltalte er berammet til 56 retsdage ved Københavns Byret, og den begynder 20. januar 2025. Her vil NSK også kræve, at den tiltalte advokat skal frakendes retten til at drive netop advokatvirksomhed.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-advokat-tiltalt-for-hvidvask-af-et-milliardbeloeb-her-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845805/24811204-lasse-boje-er-direktr-for-national-enhed-for-srl.jpg",
            "publication_time": "Fredag d. 11. oktober 2024, kl. 19.09",
            "author": "Nicolaj Vorre",
            "related_links": [],
            "attachments": []
        }
    }
}