{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/dansk-toejmaerke-tager-endnu-et-skridt-mod-milliardsalg",
        "title": "Dansk tøjmærke tager endnu et skridt mod milliardsalg",
        "content": "Det er ikke kun i Danmark, at det går frem for det danske modemærke Rains. Nu meldes der om vækst i salget i Nordamerika på 41 procent og en vækst i salget på 12 procent sidste år. Regnskabet for 2023 lyder på en omsætning på 627 millioner mod 563 millioner året før. Selv fortæller stifterne bag, at næste mål er at passere milliarden,skriver Finans. Sådan lød målsætningen også sidste år, da Berlingske interviewede de to stiftere bag Rains, 38-årige Daniel Brix Hesselager og 37-årige Phillip Lotko. »Nu er vi efterhånden vokset så meget, at vi ikke bare kan løbe lidt hurtigere. Rains skal bygges stærkere, dygtigere og bedre,« fortalte Daniel Brix Hesselagersidste år. Rains ejes af de tre iværksættere Daniel Brix Hesselager som hovedaktionær samt Philip Lotko og Kenneth Davids.Fold sammenLæs mereFoto: Asger Ladefoged. Rains-stifterne delte i samme ombæring deres planer, som lød på en omsætning i 2027 på 1,6 milliarder kroner med en indtjeningsgrad på 20 procent. For at nå det mål mente de, at de var nødt til at lykkes med at slå igennem i USA: »Rent kommercielt er alle vores aktiviteter over årene løbet ud i sandet i USA. Det er aldrig lykkedes os at skabe et momentum. Derfor har vi sendt vores forhenværende direktør, som vi har haft stor succes med, derover,« fortalte Daniel Brix Hesselagersidste år.  Og nu melder nye tal altså om vækst i USA, hvor Rains ifølge Finans har etableret eget amerikansk selskab, som den tidligere administrerende direktør i selskabet, Jan Stig Andersen, har overtaget. De seneste syv år har han været administrerende direktør for Rains. I Danmark overtog Steen Borgholm, der indtil sommeren 2021 var administrerende direktør for ECCO. Udover væksten i Nordamerika åbnede Rains sidste år nye butikker i London og i Berlin, og der er blevet etableret showrooms i Schweiz og i Spanien for yderligere at accelerere salget. Og så har Rains-stifterne åbnet butikker i Hongkong, ligesom der er blevet etableret en handelsaftale i Japan,skriver dei deres årsregnskab for 2023. I dag har Rains 26 butikker alene i Europa og i USA.Fold sammenLæs mereFoto: Asger Ladefoged.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/dansk-toejmaerke-tager-endnu-et-skridt-mod-milliardsalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1812362/24741819-de-to-stiftere-bag-det-danske-fremadstormende-tjf.jpg",
            "publication_time": "Tirsdag d. 02. juli 2024, kl. 15.15",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}