{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-it-gigant-afleverer-noeglerne-til-japanere-kmd-har-en",
        "title": "Dansk IT-gigant afleverer nøglerne til japanere: »KMD har en ekspertise, der slår alt andet på markedet«",
        "content": "Danmarks største IT-leverandør til det offentlige, KMD, afleverede torsdag nøglerne til de nye japanske ejere. I slutningen af december 2018 blev KMDsolgtfor omtrent otte milliarder kroner til den japanske teknologikoncern NEC, der nu har indsat en ny bestyrelse i KMD. Det sker, efter at de europæiske konkurrencemyndigheder har givet deres formelle godkendelse af opkøbet. Bag købet ligger en faktor, der især var attraktiv for de nye japanske ejere. Med KMD kan NEC få adgang til teknologi, kompetencer og produkter, som er i absolut verdensklasse, forklarer KMDs nye bestyrelsesformand og vicedirektør i NEC, Masakazu Yamashina. »KMD har en ekspertise, der slår alt andet på markedet. Den form for IT-udvikling har vi ikke i Japan. Der er et stærkt potentiale i at udbrede KMDs platforme og erfaringer til resten af Europa og globalt. Danmark er en rollemodel, når det handler om at forbedre offentlige services og opnå effektiviseringer gennem digitalisering,« siger han. Handelen med KMD er det største virksomhedsopkøb for NEC og et af de største japanske opkøb af en udenlandsk softwarevirksomhed de seneste ti år. At få øje på Danmark og KMD, var ifølge Masakazu Yamashina ikke noget, der blot tog en eftermiddag. NEC har i et års tid været i gang med en screening for at finde den bedste virksomhed, som havde de kompetencer, NEC stod og manglede. »Vi udførte screeninger for at finde ud af, hvilken virksomhed der var den bedste. I sidste ende stod vi tilbage med KMD. Sammen med vores britiske selskab (Northgate Public Services,red.) er muligheden for at udvide til resten af Europa rigtig stor,« siger Masakazu Yamashina. KMDs administrerende direktør, Eva Berneke, er glad for, at det nye ejerskab er faldet godt på plads.Fold sammenLæs mereFoto: Linda Kastrup. KMD har været ioffentlig stormvindoven på problemer med at levere nye offentlige IT-systemer til tiden, og det har tvunget KMD til at komme til lommerne. Om det nye ejerskab vil udløse fyringssedler, kan Masakazu Yamashina ikke sige noget om. »Vores plan er, at vi skal blive endnu større. Det kræver jo nogle hænder. Men om vi er nødt til at fyre nogle i processen, har jeg ikke nogen idé om,« siger han. For KMD har opkøbet været det helt rigtige, og det er landet på det rigtige tidspunkt, lyder det fra administrerende direktør, Eva Berneke. Med opkøbet står KMD over for et tredje kapitel i virksomhedens historie. Fra offentligt ejerskab til kapitalsfondsejerskab og til nu at være en del af en teknologiførende virksomhed fra Japan. »Det føles helt rigtigt, at NEC overtager KMD. Det er de rigtige ejere på det helt rigtige tidspunkt. Af de mange medarbejdere i virksomheden, som vi har talt med, har der generelt været en spænding og glæde over det. Vi fik hurtigt følelsen af, at NEC støttede de tanker og planer om udvikling, som vi i forvejen havde,« siger Eva Berneke. KMD blev solgt af de tidligere ejere – den amerikanske kapitalfond Advent International og det danske pensionsselskab Sampension. KMD vil indgå som et selvstændigt datterselskab i NEC-koncernen. NEC udvikler blandt andet software inden for biometrik, IT-sikkerhed, kunstig intelligens og dataanalyse og arbejder desuden med telekommunikation og netværksteknologi. Det er navnlig KMDs fodfæste på det offentlige marked, som NEC ser muligheder i. FAKTAOpkøb af KMDI december 2018 blev KMD solgt til den japanske teknologikoncern NEC for omkring otte milliarder kroner.Opkøbet af KMD er et led i NECs vækststrategi og udbygning af koncernens globale kompetencer inden for softwareudvikling.KMD, der siden marts 2014 har haft den tidligere TDC-direktør Eva Berneke som topchef for de omkring 3.000 ansatte, var frem til december 2008 ejet af de 98 kommuner og var deres IT-selskab.Så købte den svenske kapitalfond EQT og pensionskassen ATP selskabet for to mia. kroner og solgte det i december 2012 videre til den amerikanske kapitalfond Advent og pensionskassen Sampension, der nu har solgt virksomheden videre til NEC.Sampension betalte »et trecifret millionbeløb« for omkring ti procent af selskabet, men den samlede pris er aldrig oplyst.FOLD UD I december 2018 blev KMD solgt til den japanske teknologikoncern NEC for omkring otte milliarder kroner. Opkøbet af KMD er et led i NECs vækststrategi og udbygning af koncernens globale kompetencer inden for softwareudvikling. KMD, der siden marts 2014 har haft den tidligere TDC-direktør Eva Berneke som topchef for de omkring 3.000 ansatte, var frem til december 2008 ejet af de 98 kommuner og var deres IT-selskab. Så købte den svenske kapitalfond EQT og pensionskassen ATP selskabet for to mia. kroner og solgte det i december 2012 videre til den amerikanske kapitalfond Advent og pensionskassen Sampension, der nu har solgt virksomheden videre til NEC. Sampension betalte »et trecifret millionbeløb« for omkring ti procent af selskabet, men den samlede pris er aldrig oplyst.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-it-gigant-afleverer-noeglerne-til-japanere-kmd-har-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/112/1120962/22671737-.jpg",
            "publication_time": "Mandag d. 25. februar 2019, kl. 07.39",
            "author": "Astrid Sofie Sturlason",
            "related_links": [],
            "attachments": []
        }
    }
}