{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/dansk-statsborger-har-vaeret-indespaerret-og-tortureret-i-et-aarti",
        "title": "Dansk statsborger har været indespærret og tortureret i et årti – pludselig stod SF-profil foran fængslet i diktaturstat",
        "content": "Siden 2011 har den dansk-bahrainske menneskerettighedsaktivist Abdulhadi al-Khawaja siddet i det berygtede Jaw-fængsel i Bahrain. Han blev fængslet for at have deltaget i prodemokratiske protester under Det Arabiske Forår og er sidendokumenterbart blevet tortureret i fængslet. Nu er den danske statsborger ifølge sin datter Maryam al-Khawaja, der ligeledes er aktivist, døende. Men tidligere på ugen dukkede SFs Karsten Hønge op ude foran fængslet i den lille golfstat, hvor han tog et selfie og på Twitter opfordrede til at sætte Abdulhadi al-Khawaja fri. »Står foran fængslet i Bahrain, hvor den danske statsborger Abdulhadi al-Khawaja afsoner en livstidsdom. Hans forbrydelse? At stå op for menneskerettigheder og ytringsfrihed. Svækket af 12 års tortur. Hver dag tæller. Løslad al-Khawaja nu!« skrev Karsten Hønge.  Standing in front of the prison in Bahrain where danish citizen Abdulhadi al-Khawaja is serving a life sentence. His crime? Standing up for human rights and freedom of speech. Weakened by 12 years of torture everyday counts! Free al-Khawaja now!#freealkhawaja#dkpol@amnestypic.twitter.com/tAY0ir1DmB SFeren siger videre til Berlingske, at han besøgte Bahrain i forbindelse med en samling i Inter-Parlamentery Union (IPU), som er en international organisation for 150 parlamenter fra hele verden. Under forsamlingen havde den danske delegation ifølge Karsten Hønge gjort det til deres mærkesag, at skabe opmærksomhed omkring al-Khawaja. Derfor havde de søgt om at få lov til at besøge menneskerettighedsforkæmperen i fængslet, men de fik aldrig svar fra Bahrains myndigheder. Lige så lidt hjalp det, da de fik IPU til at søge om tilladelse til besøget. »Men så kom jeg i tanke om, at vi da kunne tage ud og stille os foran fængslet. Så det var vi fire, der gjorde,« siger Hønge. Foruden ham selv bestod den gruppe af Søren Søndergaard (EL), Carl Valentin (SF) og Jens Meilvang (LA). Ved danskernes tre hovedtaler i den internationale forsamling var Abdulhadi al-Khawaja hovedemnet, og de gik desuden og delte flyers rundt til deltagerne ved møderne, uanset hvad disse måtte handle om. »Det generede virkelig Bahrain dernede,« siger Karsten Hønge. Karsten Hønge og de andre har efter aktionerne fået meldinger tilbage om, hvor glade andre var for indsatsen. Ligeledes har Amnesty International og Human Rights Watch meldt positivt tilbage. De seneste ti år hardet såkaldte stille diplomati, hvor politikere og myndigheder ikke offentligt skaber opmærksomhed om sagen, kæmpet for at få ham løsladt. »Og der sker jo ikke en skid. Vores ambassade i Riyadh i Saudi-Arabien har med jævne mellemrum besøgt ham, men det har ikke hjulpet,« siger Karsten Hønge. For nylig er al-Khawajas familie så kommet frem til, at det skal være nok med stille demokrati. Nu skal der være larm. »Datteren siger, at nu vil han hellere dø, mens der er larm om hans sag, end han vil dø i stilhed. For han er ved at dø,« siger Hønge. Abdulhadi Al-Khawaja er 61 år og har som dansk statsborger boet i Danmark i 12 år. Han er grundlægger og tidligere leder af både Golfstaternes Center for Menneskerettigheder, GCHR, og Bahrains Center for Menneskerettigheder, Bchr. Datteren har nu overtaget formandsposten i GCHR.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/dansk-statsborger-har-vaeret-indespaerret-og-tortureret-i-et-aarti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/165/1657723/24376714--arkiv--al-khawaja-stopper-sin-sultestrejke-se-ritzau-advokat.jpg",
            "publication_time": "Fredag d. 17. marts 2023, kl. 16.52",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}