{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/dansklaerer-undrer-sig-hvorfor-har-vi-i-2021-ikke-funktionelt-udstyr",
        "title": "Dansklærer undrer sig: Hvorfor har vi i 2021 ikke funktionelt udstyr til rådighed?",
        "content": "Som dansklærer gennem 18 år undrer det mig, at vi i 2021 ikke kan stille funktionelt, digitalt udstyr til rådighed i undervisningen på folkeskolens mellemtrin. Min entusiastiske læsevejleder stopper mig på lærerværelset. Jeg kan se, hun skal fortælle mig en god nyhed. »Har du hørt, at din 4. klasse er blevet udtaget til at deltage i den internationale læseundersøgelse PIRLS?« Hun fortæller mig, at PIRLS er den udskældte nationale tests videnskabeligt anerkendte pendant, og hun er nærmest euforisk over, at vi er blevet udvalgt til læseundersøgelsen. Selv tænker jeg kun på én ting: Hvilke uoverskuelige, lavpraktiske, digitale udfordringer giver gennemførelsen af denne undersøgelse mig som klassens dansklærer? Jeg bliver bleg og kan mærke nejhatten vokse med en vanvidsbilists hast på hovedet af mig. Jeg forsøger dog at kvæle min evigt lavpraktiske skepsis ved at komme læsevejlederens entusiasme i møde.  Efter skolens it-vicevært-stilling er blevet skåret væk, giver alt, der kræver funktionsdygtigt it-udstyr mig søvnløse nætter. Min eneste livline er skolens eksterne, kommunale it-mand. Han er på skolen én gang om ugen, og ham skal jeg dele med 1.300 elever og 80 lærere. I øjeblikket afspadserer han, så tanken om at fremskaffe et brugbart, opladt, opdateret, intakt klassesæt med pc-er giver mig koldsved. Er mit problem bare, at jeg er it-forskrækket eller et digitalt analfabet? Muligvis. Men på den anden side har jeg netop evnet at fjernundervise min 4. klasse hjemmefra via Teams i alt fra produktion af havregrynskugler og æbledesserter til stafetter, pixlart og litteraturarbejde i ugevis uden nævneværdige udfordringer. Hvad er så problemet? Måske skyldes min skepsis, at jeg gang på gang må ud i alverdens kreative løsninger for at forsøge at trylle med it-udstyret. I dette tilfælde var plan A, at læsevejleder og jeg ville gennemføre undersøgelsen med afdelingens klassesæt af bærbare pc-er. Altså det sæt, som vi er seks klasser om at dele. Dvs. 150 elever om cirka 25 pc-er. Af erfaring ved vi, at selvom vi beder til it-guderne hver søndag aften, vil der, på en god mandag, altid være op til ti pcer, der IKKE virker dvs. ikke er opladte, har defekt hard- eller software, og der hører IKKE mandskabstimer med nogen steder fra til at få hjælp til at genoprette disse strandede maskiner. Vi planlagde at dele klassen i to hold, så kun ét hold ad gangen skulle gennemføre. Således behøvede kun 13 maskiner at virke på samme tid. Et realistisk scenario, selv for en it-pessimist. Plan B satte vi i værk, da det viste sig, at kravet til undersøgelsen var, at HELE klassen får præcis samme instruktion og gennemfører undersøgelsen samtidig. »I år har jeg for eksempel valgt at købe min egen printer, betaler selv for papir og toner derhjemme, fordi jeg ikke har nerver til den daglige spillen russisk roulette med skolens printere, der af en eller anden grund ALDRIG virker, når jeg har min forberedelsestid. Denne prioritering har hjulpet betragteligt på mine slidte it-nerver, og også derfor planlægger jeg langt de fleste af mine undervisningsforløb her i 2021 med blyant og papir,« skriver Signe Kløve Dreyer.Fold sammenLæs mereFoto: Celina Dahl. Denne læseundersøgelse kom rent faktisk allerede i hus ved plan E, med hjælp fra tre lærere, en leder og en sekretær. Alle disse ekstra hænder var kun til rådighed, fordi PIRLS gennemførelse har en relativ høj prioritering. I løbet af de næste to måneder skal jeg gennemføre to lavere prioriteret digitale test. Den obligatoriske nationale test og en grundigere ST-prøve, som afdækker klassens og den enkelte elevs stavekompetencer. Jeg gruer for gennemførelsen, for jeg ved, jeg ikke har nogen til at hjælpe mig med udstyret. Spørgsmålene står i kø ved sengetid: Hvor mange brugbare pc-er kan jeg som minimum gennemføre med? Hvad gør jeg, hvis der, ligesom sidst, står en stikflamme ud af stikkontakten, når jeg tilslutter computervognen til det fælles ladestik? Hvor kan jeg finde ekstra taster, hvis drengene fra 5. igen har demonteret A, E, S og P? Kan eleverne overhovedet gennemføre uden en brugbar mus på pc'en? Hvordan er det nu, jeg nulstiller, hvis de vittige elever fra 6. årgang, ligesom i sidste uge, har programmeret Word til at skrive »Johnnys lem stinker« hver gang, en elev trykker på U? Hvor er det nu, jeg giver adgang til en ny national test for de elever, hvis skærm frøs eller gik i sort under første forsøg? Nogle it-udfordringer kan jeg komme i møde ved lidt »give and take«. I år har jeg for eksempel valgt at købe min egen printer, betaler selv for papir og toner derhjemme, fordi jeg ikke har nerver til den daglige spillen russisk roulette med skolens printere, der af en eller anden grund ALDRIG virker, når jeg har min forberedelsestid. Denne prioritering har hjulpet betragteligt på mine slidte it-nerver, og også derfor planlægger jeg langt de fleste af mine undervisningsforløb her i 2021 med blyant og papir. Signe Kløve Dreyer er lærer på Skolen på Islands Brygge i København",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/dansklaerer-undrer-sig-hvorfor-har-vi-i-2021-ikke-funktionelt-udstyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1418953/23738190-signe-klve-dreyer.jpg",
            "publication_time": "Lørdag d. 15. maj 2021, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}