{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/dansk-harvard-professor-modtager-den-berlingske-fonds-haederspris",
        "title": "Dansk Harvard-professor modtager Den Berlingske Fonds hæderspris",
        "content": "Forskeren, der sænkede lysets hastighed – og senere stoppede det – og graver-trioen, der afdækkede danmarkshistoriens største erhvervsskandale, modtog mandag endnu mere hæder for deres arbejde. Det skete, da Den Berlingske Fond uddelte sine årlige priser, journalistprisen og hædersprisen. I år i anledning af Berlingskes 270 års fødselsdag. Årets hæderspris, der hvert år uddeles til en person, som har ydet noget usædvanligt til gavn og glæde for det danske samfund, gik til den danske Harvard-forsker og -professor Lene Vestergaard Hau. Hun er ikke kun belønnet med flere priser, hun er også blevet kaldt den største nulevende danske forsker. Ikke uden grund. I 1999 blev hun verdensberømt ved sammen med sit forskerteam at sænke lysets hastighed fra 300.000 kilometer i sekundet til noget nær cyklehastighed: 17 meter i sekundet. Det blev gjort ved at køle en lille cigarformet sky af natriumatomer ned til en temperatur få milliontedele grad varmere end det absolutte nulpunkt på -273,15 grader. Senere formåede hun at stoppe en puls af lys fuldstændig. For tiden er hun i gang med forskning i bioenzymer, hvor hun og kolleger nu er i stand til at studere enzymernes dynamik på molekyleniveau. I sin begrundelse for at give den 19 år gamle hæderspris til den prisbelønnede og tillidspostoversvømmede forsker sagde bestyrelsesformand for Den Berlingske Fond, Mads Bryde Andersen: »Vi står her med en fremragende og enestående forsker, som i al stilfærdighed har udviklet nye og fuldstændigt grænseoverskridende teknologier, der har gjort fantastiske fund sammen med andre forskere i og uden for sit eget fag. Den tværfaglighed og den dygtighed og den vedholdenhed, du har udvist, hører med til det, vi gerne vil præmiere dig for.« Og med et smil sluttede bestyrelsesformanden: »Tak, Lene, for dit store bidrag til forskningsverdenen, som hverken jeg eller andre i fondens bestyrelse helt forstår.«  Lene Vestergaard Hau takkede for prisen og æren i sin tale. Man kunne næsten ikke se på hende, at hun lige var landet fra Harvard University i Boston. Prisen på 100.000 kroner vil hun give til sin gamle folkeskole i Vejle, Søndermarksskolen, specifikt til elevprojekter i skolens nye sciencecenter. Med sine erfaringer med studerende i USA, ikke mindst dem, der ikke har midlerne hjemmefra til at begynde at studere, forklarede hun, hvor meget det ligger hende på sinde, at familiens indkomst ikke bør afgøre, om en ung skal have en uddannelse eller ej. Hun kogte det ned til: »Uddannelse er det bedste forsvar for demokratiet.« Journalisterne Eva Jung, Simon Bendtsen og Michael Lund fra Berlingske modtager Den Berlingske Fonds Journalistpris for at afdække hvidvask i Danske Bank.Fold sammenLæs mereFoto: LINDA KASTRUP. Herefter gik Berlingskes ansvarshavende chefredaktør, Tom Jensen, til mikrofonen for at begrunde, hvorfor journalisterne Eva Jung, Simon Bendtsen og Michael Lund fra Berlingske, der tidligere i januar fik Cavlingprisen, også skulle modtage Den Berlingske Fonds Journalistpris. Ikke overraskende fik de tre prisen for deres afdækning af hvidvask for milliarder i Danske Banks estiske afdeling. Siden marts 2017, da de tre journalister fandt ud af, at der i en otteårig periode blev sendt 1.500.000.000.000 ofte mistænkelige kroner gennem cirka 10.000 konti i Danske Bank Estland, har deres artikler haft store konsekvenser med blandt andet flere topchefers afgang til følge. Tom Jensen roste deres artikler for at leve op til ansvaret over for både læsere, kilder, ofre og journalistikken i en atomiseret medieverden, hvor både politikeres og journalisters troværdighed ofte bliver kritiseret. »Årets modtagere af Den Berlingske Fonds Journalistpris har gjort mere end de fleste for at afstive mediernes troværdighed. I har ikke fortjent denne pris, fordi jeres arbejde har væltet en bankdirektør og en bestyrelsesformand og afstedkommet sigtelser, lovændringer og halveret aktiekurser. I fortjener denne pris, fordi det var, da I tog jeres ansvar som journalister alvorligt, at det kom for en dag, hvor stort problemet med hvidvask i Danske Banks estiske afdeling havde været. Forløbet er måske det stærkeste eksempel på, hvorfor det i et samfund er så afgørende at have en fri publicistisk og ansvarlig presse.« Prisen er blevet uddelt siden 1989, og gives til en journalist/journalister, der har udrettet »noget ekstraordinært gennem journalistikken«. I sin takketale fortalte Michael Lund, at de tre prismodtagere er i gang med at skrive en bog om hvidvasksagen og i den forbindelse om, hvor lidt sagens vigtighed og omfang stod klart for dem den dag for to år siden, da de delte de første e-mail med hinanden. »Jeg tør godt sige, at det er meget klart ud fra de mails, at vi ikke anede, hvad det var, vi kiggede på dengang. Vi anede ikke noget om hvidvask eller hvidvaskreglerne. Vi anede ikke noget om Danske Banks estiske filial. Vi anede ikke noget om Aserbajdsjan, og jeg tror jeg kom til at kalde Moldova for Moldavien, som vist kun er et land i Tintin.« Med charmerende selvindsigt erkendte Michael Lund, at graverjournalister kan være særdeles irriterende for deres redaktører, når de bruger uger og måneder på deres artikler og tilmed tillader sig at ønske at rejse langt for at interviewe og verificere deres historier. Alle tre takkede for den redaktionelle tålmodighed, der altså har givet trioen endnu et velfortjent skulderklap for deres journalistik.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/dansk-harvard-professor-modtager-den-berlingske-fonds-haederspris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/110/1105887/22581696-.jpg",
            "publication_time": "Mandag d. 14. januar 2019, kl. 17.47",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}