{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danskerne-er-vilde-med-pynteaber",
        "title": "Danskerne er vilde med pynteaber",
        "content": "En abe i træ, der hænger i strakt arm, er en yndet pynte­genstand i mange danske hjem. I hvert fald er Kay Bojesens berømte abe fra 1951 yderst populær blandt de danske forbrugere. Kay Bojesen, som er en del af Rosendahl Design Group, har øget salget med 50 procent fra 2014 til 2015, og det er specielt aben, der er de danske kunders foretrukne dyr i Bojesen-flokken. I 2015 blev der solgt ti gange så mange Kay Bojesen-aber sammenlignet med 2008, og administrerende direktør og ejer af Rosendahl Design Group, Henrik Rosendahl, fortæller, at der generelt er godt salg i de klassiske produkter af naturligt materiale. »I Danmark er Kay Bojesen gået rigtigt, rigtigt godt,« siger Henrik Rosendahl og tilføjer: »Det er, som om der er en søgen tilbage til naturlige materialer.«  Ud over dyrene i træ fra Kay Bojesen har Rosendahl Design Group også haft fremgang i salget af andre produkter med naturlige materialer, fortæller Henrik Rosendahl og nævner træbakker og salt og peber-sæt fra Rosendahl, som andre produkter, der har været med til at trække salget frem i 2015. »Min egen lille lommeteori er, at de naturlige materialer er en modvægt i en tid, hvor alt er appificeret på mobiltelefonen,« siger direktøren og fortæller, at der med en ny kreativ direktør i skikkelse af David Andersen, som kom til Rosendahl Design Group i 2014, er der bevidst blevet arbejdet med nye materialer i designhuset. FAKTAFakta: Rosendahl Design GroupGrundlagt: 1984 af Erik RosendahlAdm. direktør og ejer: Henrik RosendahlFormand: Erik RosendahlOmsætning: 2015: 449 mio. kr. 2014: 413 mio. kr.Driftsresultat: 2015: 41 mio. kr. 2014: 17 mio. kr.Årets resultat: 2015: 35 mio. kr. 2014: 29 mio. kr.Egenkapital: 2015: 219 mio. kr. 2014: 204 mio. kr.FOLD UD Aben er i øvrigt den eneste af Kay Bojesens trædyr, der stadig produceres i Danmark på det familieejede trædrejeri Brdr. Krüger i Nordsjælland. Kaninen, elefanten, zebraen og de andre i flokken er flyttet østpå og bliver i dag produceret i Asien. Familievirksomheden Rosendahl Design Group kom ud af 2015 med det bedste regnskab i virksomhedens historie med en omsætning på 448 mio. kroner og et resultat før skat på 44 mio. kroner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danskerne-er-vilde-med-pynteaber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/85304/13495765-abe.jpg",
            "publication_time": "Tirsdag d. 31. maj 2016, kl. 06.45",
            "author": "Signe Ferslev",
            "related_links": [],
            "attachments": []
        }
    }
}