{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/danskerne-kan-fortsat-gaa-paa-cafe-restaurant-og-vaertshus-hvorfor-maa",
        "title": "Danskerne kan fortsat gå på café, restaurant og værtshus. Hvorfor må de ikke gå i biografen?",
        "content": "Det kom som et chok, at landets biografer blev en del af den omfattende stramning af coronarestriktionerne umiddelbart før jul. For det første var biograferne helt frem til 19. december, da lukningen trådte i kraft, kun underlagt ganske få restriktioner. For det andet blev beslutningen truffet på et grundlag, der virker uoplyst og i hvert fald meget svært at få til at stemme med den virkelighed, der er biografernes. Men konsekvensen af, at biograferne blev dekreteret lukket til og med 16. januar er en dyb, dyb krise for de omkring 170 danske biografer over hele landet. Mange af dem døjer fortsat med de negative følger af den første og anden nedlukning i 2020 og 2021. Det er nemlig et faktum, at for hver dag biograferne er lukket, koster det deres ejere mange penge. Et estimat fra branchen peger på, at julens lukning medfører en mistet omsætning i branchen på 50 millioner kroner. Det store beløb skyldes, at julen traditionelt er biografernes højtid, og forventningerne til julen 2021 var meget store – både på grund af danske og udenlandske film som »Hvidstengruppen II«, »Krummerne – Det er svært at være 11 år« og »Spiderman – No way home«. Konsekvensen af den politiske beslutning er, at biografejerne lige nu ser pengene fosse ud af egenkapitalen. For de kommercielt drevne biografer koster nedlukningen op mod en kvart million kroner hver måned. På bagkant af de to forrige lukninger har en typisk dansk biograf i en dansk provinsby skullet finde 1-2-3 millioner kroner, fordi kompensationsordningerne ikke dækker alle udgifter, og fordi omsætningstabet heller ikke kompenseres fuldt. Lønnen til ledelsen er ikke omfattet, og der er kun en vis dækning af de øvrige lønudgifter. Og så er der frem for alt ingen indtægter til biograferne, når de er lukket. Det er umuligt at forstå for brancheforeningen Danske Biografers medlemmer, at man valgte den totale nedlukning.Udenlandsk forskningharigenogigenpåvist, at detikke er forbundetmed øgetsmitterisikoat opholde sig i en biograf. Samtidig adskiller biograferne sig fra andre nedlukkede brancher: Gæsterne sidder med ansigtet i samme retning, de taler ikke, og det er en enkel operation at sørge for mere adskillelse mellem sæderne – sådan som biograferne har været underlagt krav i store dele af genåbningsfaserne i de seneste knap to år. Bortset fra krav om at tjekke coronapas, hvis der var udbudt mere end 100 billetter til en visning, samt obligatorisk brug af mundbind/visir ved indkøb af kiosk- og cafévarer, var biograferne indtil 19. december ikke pålagt krav og indskrænkninger. Til gengæld forsynede biograferne danskerne med et fællesskab og kulturelle oplevelser, som de siden ikke har kunnet finde andre steder, fordi både teatre, spillesteder og koncertsale også er blevet lukket. Men danskerne kan fortsat gå på café, restaurant og værtshus, med udskænkning frem til klokken 22. Danskerne er de seneste dage og uger flokkedes i storcentre, varehuse, supermarkeder og indkøbscentre for at købe gaver og mad til jul – og efter jul for at bytte gaver og gå på udsalgsjagt. Det giver ingen logisk mening at lukke biograferne. Og det rummer fatale udsigter, for med den politiske beslutning om at lukke for biograferne har Folketingets flertal udstukket en retning, der peger direkte mod, at en række af landets biografer ikke længere kan overleve. Danske Biografer har efterspurgt grundlaget for beslutningen hos de ansvarlige politikere, og her er argumentet, at man fra Epidemikommissionen fik den anbefaling, fordi man skal nedbringe »antallet af kontakter« – og ved kun at lukke en del af kulturlivet, var det forventningen fra eksperterne, at gæsterne ville søge over til andre kulturelle brancher. Altså: Hvis teatrene og museerne lukkede, men biograferne fortsat kunne holde åbent, ville det øge antallet af gæster i biograferne. Her glemmer politikerne, at biograferne stadig kunne have været forpligtet til at skrue op for restriktioner som afstandskrav og arealkrav, ensretning i foyer- og kioskområder samt brug af mundbind, indtil man satte sig i biografsæderne. Alle disse tiltag var åbne, men blev ikke taget i anvendelse. I stedet besluttede man en lukning, der kan føre til, at det virkelige mørke sænker sig over nogle af biograferne. Det mørke, hvor en biografejer må dreje nøglen om. Det er et politisk ansvar, at vi er nået dertil. Lars Werge er direktør i Danske Biografer",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/danskerne-kan-fortsat-gaa-paa-cafe-restaurant-og-vaertshus-hvorfor-maa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/150/1500411/23966181-.jpg",
            "publication_time": "Lørdag d. 01. januar 2022, kl. 17.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}