{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/dansk-hr-er-haabloest-dansk",
        "title": "Dansk HR er håbløst dansk",
        "content": "Mange værdifulde og kompetente udlændinge bliver mødt med en afgrundsdyb kulturel inkompetence, når de skal til jobsamtale i en dansk virksomhed. Alt for mange virksomheders HR-medarbejdere er så kulturelt klodsede, at de af forkerte grunde enten afviser eller skræmmer gode medarbejdere væk allerede ved det første møde. For ikke at begå disse fejl er det nødvendigt at besidde interkulturelle kompetencer. Det betyder, at man kan tolke og forstå, hvorfor personer fra en anden kultur og et andet land handler, som de gør. På det punkt er langt de fleste danske HR-medarbejdere ikke tilstrækkelig kompetente. De er hverken opmærksomme på de signaler, de selv sender, eller på, at de selv tolker jobkandidatens handlinger ud fra en snæver dansk forståelse. Interkulturelle kompetencer står på to ben. Det første ben er at forstå de umiddelbare, sanselige udtryk som kropssprog og øjenkontakt, som de er ment. Her roder danske HR-medarbejdere alt for ofte rundt som elefanter i en kulturel glasbutik. Jeg har oplevet, at en mandlig dansk HR-med­arbejder opfattede en afrikansk kvinde, han havde til samtale, som meget flirtende. I Midtafrika er det dog ganske normalt at gå meget tæt på den person, man hilser på, for at vise, at man er imødekommende og venlig. Set med danske briller blev det dog hurtigt tolket i en helt skæv retning, og resten af samtalen blev ført på en helt forkert præmis og med blussende kinder. En forståelse af de sanselige udtryk som kropssprog eller lugt er kun det ene ben, som det er nødvendigt at stå på for at kunne besidde solide interkulturelle kompetencer. Det andet ben er at kende konteksten. Historien, kulturen og landet, som den nye medarbejder har med i bagagen, bestemmer normer, reflekterer handlemåder, skaber tabuer og andet. Mangen dansk HR-medarbejder har uforskyldt trådt udlændinge over tæerne til jobsamtaler ved ikke at være klar over sine egne manglende kompetencer. Lad mig hive et andet eksempel ud af den store stak af kulturelle HR-fejltrin. En kinesisk international controller var til samtale i en stor dansk virksomhed. Af natur er hun både samarbejdsvillig og en positiv type, der ser muligheder frem for problemer. På baggrund af virksomhedens personlighedstest fremstod hun som en dominerende og utilnærmelig person. På typisk dansk manér spurgte HR hende bagefter, om hun var enig i denne konklusion om hende selv. Her er kæden allerede røget helt af hjulet for det danske personale. To gange. For det første analyserede HR hendes svar om hendes egen personlighed efter en dansk målestok. Derfor fik de et billede af hende, som var helt anderledes, end hvis de havde været kompetente til at forstå hendes svar ud fra den præmis, at hun er kineser. For det andet opfordrede de hende til at diskutere sin egen personlighed med en fremmed, hvilket en kineser aldrig ville føle sig tryg ved at gøre. Slet ikke med en person der oven i købet er en autoritet og repræsentant for den virksomhed, hun gerne vil arbejde for. HR præsterede altså både at se forbi de kvaliteter, hun kunne tilbyde, og give hende et indtryk af en snagende virksomhed. Et af de grelleste eksempler, jeg kan erindre, endte med, at en mexicansk mand efter jobsamtalen med de danske HR-folk en smule skræmt sagde til mig: »Det var noget af det mest ubehagelige, jeg har været ude for. Det føltes, som om de ville mig til livs«. Det viste sig da også, at HR-medarbejderne havde leveret et pragteksemplar af et bevis på, at de hverken forstod at stå på det ene eller det andet af de to ben, der bærer interkulturelle kompetencer. I Danmark viser det selvtillid og opmærksomhed at holde øjenkontakten i længere tid, og det er således et godt tegn under en jobsamtale. Derfor fik HR et dårligt indtryk af den ellers veluddannede og venlige mexicaner, der flakkede og kun sporadisk så dem i øjnene. Reaktionen fra HR var en insisterende og søgende øjenkontakt. Deres opfattelse havde været anderledes, hvis de havde vidst, at i Mexico er mafiaen de eneste fremmede, der kigger dig dybt i øjnene i længere tid. Og kun lige før de slår dig ihjel. HR kendte altså ikke jobkandidatens land og historie og tolkede derfor kropssproget ind i en typisk dansk kontekst. En håbløst dansk kontekst der skyggede for, at HR fik øje på hans professionelle kvaliteter. Blandt dansk HR-personale er der simpelthen ikke en bevidsthed om, at man får givet et utilsigtet indtryk af, at »du skal tilpasse dig os«, da de jo netop ubevidst behandler udlændingene, som om udlændingene havde den samme kulturelle baggrund som en dansker. Man kan som sådan ikke pege fingre af, at HR-personalet ikke besidder de nødvendige interkulturelle kompetencer, for de er, som vi danskere er flest. Vi er præget af at være et lille, yderst monokulturelt, generelt protestantisk land med en stor økonomisk lighed. Desuden har danskerne altid været eftertragtede medarbejdere med lange uddannelser, som udlandet ville have fat på. Virkeligheden er dog nu, at det er de danske virksomheder, der skal lede over hele verden efter de bedst mulige medarbejdere, og det rammer os hårdt, at vi er dårlige til at forstå mennesker fra andre kulturer. Som Undervisningsministeriet har påvist i 2005 besidder kun 5 procent af danskerne en høj grad af interkulturelle kompetencer, og 66 procent en direkte lav grad. Min erfaring viser, at det ikke har ændret sig, og især ikke under finanskrisen. HR-personalet scorer ikke højere end gennemsnittet, for interkulturelle kompetencer er ikke et skjult talent, men noget der skal tillæres. Headhunterne, der scanner det globale arbejdsmarked for de bedste folk, og således er leddet før jobsamtalen, mangler derfor i lige så høj grad interkulturelle kompetencer. Den danske HR-stab er begyndt at efteruddanne sig inden for coach­ing, samtaleteknikker, lederevner og meget mere, men har generelt ikke fået øjnene op for sine egne mangler inden for interkulturelle kompetencer. Erfaring som udstationeret i udlandet eller et arbejde med mange udlandsrejser giver ikke i sig selv interkulturelle kompetencer. En ingeniør eller en marketingkonsulent ville for eksempel let kunne rejse Jorden tynd uden at have udviklet en bevidsthed om, hvad man skal være opmærksom på, når man møder en person fra en anden kultur. Det er nødvendigt at lære interkulturelle kompetencer gennem kurser eller ved at stå i de forhandlingssituationer, hvor de kulturelle forskelle virkelig kommer i spil. Sidstnævnte er den hårde vej, hvor man må lære af egne fejltrin. Mange værdifulde udenlandske medarbejdere har sagt nej til Danmark og ja til vores naboer, hvor de føler sig bedre forstået. Andre bliver forbigået, da HR aldrig har fået øjnene op for jobkandidaternes talenter, på grund af at HR ikke forstod eller fejltolkede de kulturelle forskelligheder. Danmark går glip af kloge hoveder, og det reflekterer sig i mulighederne på det internationale marked, konkurrenceevnen og omsætningen. Desuden får virksomhederne et image som inkompetente spillere på den internationale scene. Jobsamtalen er et springende punkt, da man her kan afskære sin virksomhed fra at få de rigtige og bedste medarbejdere. Men HRs manglende interkulturelle kompetencer afspejler sig bredt på de danske arbejdspladser med udenlandske medarbejdere. Konsekvenserne er en mindre effektivitet, mindre innovation, og at virksomheden ikke får dannet stærke internationale netværk via medarbejderne, da man kun anbefaler en virksomhed, hvis man føler sig som en oprigtig del af den og er stolt over at være der. Det er tid til, at også HR-personalet får fingeren på den internationale puls og forstår, hvor vigtig en rolle de spiller i danske virksomheders evne til at klare sig i den internationale konkurrence. De andre lande venter ikke på os.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/dansk-hr-er-haabloest-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/976902/5245528-else-christensen.jpg",
            "publication_time": "Mandag d. 11. juni 2012, kl. 06.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}