{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/dansk-fiskeri-skal-udvikles-ikke-afvikles",
        "title": "Dansk fiskeri skal udvikles – ikke afvikles",
        "content": "I enkronik i Berlingske29. september 2024 bliver dansk fiskeri stærkt kritiseret, især brugen af bundtrawl, som forfatterne skriver forårsager uoprettelige skader på vores havmiljø. Det er ingen hemmelighed, at store dele af vores havmiljø står med udfordringer, hvilket har været centralt i den seneste tids debat – og det er helt på sin plads. Derfor blev alle Folketingets partier sidste år enige om en ny havplan, der understøtter en grøn og bæredygtig udvikling af dansk fiskerierhverv. Vi har også besluttet, at det skal være slut med bomtrawl i Danmark, og vi arbejder benhårdt på at finde en fælles europæisk løsning. Generelt mener jeg, det giver rigtig god mening at finde løsningerne sammen i EU, så vi sikrer ens vilkår for alle fiskefartøjer i de danske farvande. Vi skal nemlig behandle vores hav mere skånsomt. Men som Danmarks fiskeriminister er jeg også optaget af, hvordan vi kan sikre, at dansk fiskeri fortsat kan overleve og udvikle sig. For som det også nævnes i kronikken, så er fiskeriet netop en hjørnesten i dansk kultur, identitet og historie. Det er vigtigt at huske, at fiskeriet allerede er stærkt reguleret. Kvoter og redskabsregler fastlægges på grundlag af videnskabelig rådgivning fra både nationale og internationale eksperter. Det skal sikre, at der fiskes på et bæredygtigt grundlag. Vi skal blandt andet passe på torskebestandene i Kattegat og Østersøen, som er pressede. På nuværende tidspunkt er der udelukkende bifangstkvoter for torsk både i Kattegat og Østersøen, som er forhandlet i EU-regi. Fiskeriet skal i fremtiden være mere bæredygtigt – også for vores fiskere – og de lokalsamfund, der i århundreder har været afhængige af fiskeriet. Derfor skal vi finde en vej frem, hvor både havnaturen og fiskerierhvervet trives. Det er ikke nok blot at pege fingre ad de metoder, som i dag er en del af fiskeriet. Vi skal i stedet tage ansvar for at finde løsninger, der både beskytter havet og bevarer fiskeriet. Det kan for eksempel give mening at kigge på, om der er nogle nye teknologier på redskabssiden, som kan hjælpe den grønne omstilling på vej eller bidrage til at gøre fiskeriet mere bæredygtigt. Det gælder også teknologiske muligheder på kontrolsiden, som eksempelvis kameraovervågning på fiskefartøjerne. Jeg mener, at det skal være baseret på grundige overvejelser, inden kameraovervågning indføres som permanent kontrolværktøj i myndighedernes fiskerikontrol. Vi skal gribe de nye teknologiske muligheder, men gøre det med omtanke – især når der er tale om øget brug af myndighedsovervågning. Og så skal vi fortsætte traditionen i Danmark med at tage ansvar og udvikle os i fællesskab og med gensidig respekt for hinanden. Der er nemlig mange grunde til, at havmiljøet er i den tilstand, vi ser i dag. Med trepartsaftalen om et grønnere Danmark har parterne i fællesskab lagt vigtige spor ud for at få reduceret iltsvind og sikre, at havmiljøet kommer tilbage i god økologisk tilstand. Inden længe skal vi til forhandlingsbordet, hvor vi skal sætte en ny kurs for fremtidens danske fiskeri. Fiskerikommissionens anbefalinger bruger vi som afsæt. Og her bliver bundtrawl et emne, som jeg ser frem til at drøfte. Jeg håber og tror, at vi politisk vil kunne samles om at finde fælles løsninger, når kursen for fremtidens danske fiskeri skal sættes. Jacob Jensen er minister for fødevarer, landbrug og fiskeri (V) ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/dansk-fiskeri-skal-udvikles-ikke-afvikles",
            "image_url": null,
            "publication_time": "Lørdag d. 05. oktober 2024, kl. 08.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}