{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-computer-og-mobilspil-satser-paa-dobbelt-op-om-fire-aar",
        "title": "Danske computer- og mobilspil satser på »dobbelt op« om fire år",
        "content": "Danske computer- og mobilspil oplever international rygvind og tager helt nye tiltag i brug for at skaffe den arbejdskraft, som på fire år skal fordoble antallet af ansatte og skrue omsætningen dobbelt op til syv milliarder kroner. »Det er en helt vildt fantastisk tid for den danske spilbranche. Vi har en kadence, som vi ikke har haft før, og der er masser af plads til at vokse. Vi skal blive bedre til at vidensdele og lave de rigtige aftaler sammen, for det ser ud til at virke, og vi har derfor store ambitioner om at fordoble antallet af ansatte og omsætningen i 2028. De seneste fem år har vist, at det virker. Vi skal bare gøre præcis det samme,« siger Niels A. Wetterberg, administrerende direktør for brancheorganisationen Games Denmark, som samler de danske spilproducenter og -udgivere. Hvorder ved udgangen af 2023 var 1.281 ansatte i den danske spilbranche, skal der i 2028 være 3.000, og omsætningen skal vokse fra 3,6 milliarder kroner til syv milliarder. En af dem, der bidrager til at nå målene, er selskabet Ghost Ship Games, hvis successpil, »Deep Rock Galactic«, netop har rundet ti millioner solgte eksemplarer, siden det blev lanceret i 2018 – de seneste to millioner er kommet til i 2024. »Vi har solgt til 170 lande, inklusive et par eksemplarer til Vatikanet. Jo, deterstort. Vi har i år rundet ti millioner solgte eksemplarer af spillet. Oveni kommer så dem, der prøver det gratis som del af pakkeabonnementer, så 15-20 millioner har nok prøvet det. Spilmarkedet vil blive ved med at vokse de næste 20-30-40 år, indtil alle dem, der ikke spiller spil, er gamle og døde –for alle unge spiller spil i dag,« siger Søren Lundgaard, stifter af og administrerende direktør for Ghost Ship Games. »Deep Rock Galactic« er et univers, skabt til at være et rart sted at spille sammen, hvor man har lyst til at hjælpe hinanden med at rydde universet for onde monstre og skrabe fuld sammen. 100.000-150.000 spiller det hver dag, selvom spillet har syv år på bagen. Ghost Ship Games er nu tæt ved at være 50 ansatte, selvom udgangspunktet ifølge Søren Lundgaard var, at »vi skulle aldrig være flere end 20«. »Men vi er vokset stille og roligt, så det ikke har været nødvendigt at justere på grund af tumult. Coronaepidemien var en fest i spilbranchen. Der blev virkelig spillet, og det var nemt at skaffe arbejdskraft.Efterfølgende har spilbranchen internationalt oplevet en slags tømmermænd, men vi holdt hovedet koldt under corona,« siger Søren Lundgaard, der derfor har »en ekstremt høj overskudsgrad pr. ansat«. Det viser ifølge ham potentialet ved at producere spil. »Man behøver ikke 500 ansatte for at lave en million- eller milliardsucces. Det kan gøres med ti-tyve ansatte. Vi er her jo for at lave spil – og så er det da superfedt, at vi også kan tjene penge på det,« siger han. I 2024 kom der med ekstern bistand en aflægger af »Deep Rock Galactic«, nemlig »Deep Rock Galactic Survivor«, som på en måned solgte en million eksemplarer, og Ghost Ship Games satser på sidst i 2025 at lancere »Deep Rock Galactic Rogue Core«, som Søren Lundgaard har store forventninger til. Den danske spilbranche blev endelig sidste år anerkendt, daregeringen under Kulturministeriet oprettede et spilinstitutsom led i en plan for at udvikle branchen herhjemme og internationalt og tage kampen op mod særligt Sverige og Finland, der i årevis har været førende på spilmarkedet. »Vi er stadig bagud i forhold til Sverige og Finland, men hvorfor skulle vi ikke kunne gøre i Danmark, som de kan? Vi i branchen føler os som en kæmpe succes internationalt – og faktisk føler vi os lidt mere folkelige end H.C. Andersen,« ler Niels A. Wetterberg fra Games Denmark. Han oplever, at traditionelle teknologiinvestorer, som hidtil har skyet spilbranchen, er begyndt at få appetit for også at investere her, fordi de begynder at opdage, at spilbranchen ikke er så svær at forstå, som de troede. Sidst i denne uge holdes den store Gaming Week i Bella Center i København, hvor næsten alle 15.000 billetter allerede er udsolgt. Det er en af måderne at nå bredere ud – også med budskaberne om, at der er behov for fremtidige medarbejdere. »Vi har manglet en stemme, der fortalte, hvordan man kan komme til at arbejde med spil, hvis man synes, at det er spændende. Som lille vidste jeg heller ikke, at man kunne blive Lego-designer – det ved jeg nu,« siger Niels A. Wetterberg, som dog ikke fortryder, at han er gået spilvejen i stedet. Games Denmark åbner også 5. marts en decideret butik på Vesterbrogade 19 i København som et vindue ind i spilbranchen. Her kan man se en udstilling af danske spil, få oplysning om relevante uddannelser, møde spiludviklere samt besøge et lille bibliotek med bøger om spildesign. Og her skal branchen, skolelærere, studievejledere og investorer ledes forbi for at høje interessen for de danske spil. »Folk skal opdage os! Min ultimative indre mission er at gøre gaming til det mest sexede, man på Tinder kan skrive, at man arbejder med – men, o.k., der er nok et stykke vej igen,« medgiver Niels A. Wetterberg. At mange successpil er danske, går nok hen over hovederne på de fleste spillere. »Vi er stolte af at være fra Danmark, selvom mange af os nemt kunne flytte forretningen til udlandet. Der står jo ikke »Made in Denmark« på forsiden af spillene, for spil er ekstremt internationale. Men spildesignet skinner igennem at være lavet af danskere. Hos os handler det om at sprede hygge. I udlandet ser man Danmark som en del af Norden, og der produceres vanvittigt mange spilsucceser i Norden, så det bliver der lagt mærke til,« siger Søren Lundgaard fra Ghost Ship Games. FAKTASå stort er spil i DanmarkDen danske spilbranches producenter af digitale spil til underholdning på mobiltelefoner, konsoller og computere udgjorde i 2023 – de nyest tilgængelige tal – 38 procent af den samlede omsætning på 9,49 milliarder kroner blandt danske indholdsproducenter - altså også film, tv og reklamer. Oveni kommer så endnu 11,8 procent af den samlede omsætning fra producenter af interaktive værker som digitale spil med lærings- og undervisningsformål.Blandt de største, danske spilproducenter er Sybo Games med mobilsuccesen »Subway Surfers«, som i flere år har ligget blandt de mest downloadede spil i verden, og som i juni 2022 blev solgt til det kinesiske spilfirma Miniclip, der ejes af internetgiganten Tencent. IO Interactive, som siden 2017 har været tilbage på danske hænder, står blandt andet bag successerien »Hitman«. Endelig har Nordisk Games under Nordisk Film siden 2017 investeret mere end 1,5 milliarder kroner i opkøb af europæiske, især nordiske, computerspilsselskaber.FOLD UD Den danske spilbranches producenter af digitale spil til underholdning på mobiltelefoner, konsoller og computere udgjorde i 2023 – de nyest tilgængelige tal – 38 procent af den samlede omsætning på 9,49 milliarder kroner blandt danske indholdsproducenter - altså også film, tv og reklamer. Oveni kommer så endnu 11,8 procent af den samlede omsætning fra producenter af interaktive værker som digitale spil med lærings- og undervisningsformål. Blandt de største, danske spilproducenter er Sybo Games med mobilsuccesen »Subway Surfers«, som i flere år har ligget blandt de mest downloadede spil i verden, og som i juni 2022 blev solgt til det kinesiske spilfirma Miniclip, der ejes af internetgiganten Tencent. IO Interactive, som siden 2017 har været tilbage på danske hænder, står blandt andet bag successerien »Hitman«. Endelig har Nordisk Games under Nordisk Film siden 2017 investeret mere end 1,5 milliarder kroner i opkøb af europæiske, især nordiske, computerspilsselskaber. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-computer-og-mobilspil-satser-paa-dobbelt-op-om-fire-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1888335/24888024-den-danske-spilbranche-er-p-en-mission-og-den-h.jpg",
            "publication_time": "Mandag d. 10. februar 2025, kl. 11.39",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}