{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/danske-soefolk-i-krig",
        "title": "Danske søfolk i krig",
        "content": "Man har nok haft en tendens til at glemme krigssejlerne, når man talte om den danske indsats mod nazisterne. Der kom ganske vist udmærkede bøger - som f.eks. Christian Tortzens »Søfolk og skibe 1939-1945« (1985) - men i den folkelige bevisthed gled de i baggrunden. Og det på trods af at mange tusinder af danskere fra 1939 til 1945 vovede livet på allierede skibe overalt på jordkloden. Af disse menes 2.500-3.000 at være omkommet under sejlladser, der jo i perioder blev hårdt ramt af tyske ubåds- og flyangreb. Da krigen brød ud, indlemmedes store dele af den danske handelsflåde i allieret tjeneste. Man regner med, at godt 240 skibe og i alt 6.500 mand således blev en del af de al-lieredes søindsats. Svend Arvid Birkeland, der er uddannet læge, har tidligere skrevet om danske skæbner under og efter Anden Verdenskrig. I bogen »Sænket af tyskerne. Danske krigssejlere i 2. Verdenskrig« har han gennemført interview med 44 krigssejlere, 24 hustruer og 44 børn. De mange og fine interview giver et broget og farverigt billede af danske skæbner på havet, men også på land, når det gik galt, og de havnede som krigsfanger eller måtte tilbringe tid på sygehuse efter sænkninger. Med hustruernes og børnenes beretninger får vi endvidere et indryk af, hvordan krigen påvirkede krigssejlerne og deres familier psykisk senere i livet. Birkeland har også haft det held at finde en upubliceret rapport om krigssejlerne, som Frihedsfonden udarbejdede i 1982. Samlet set får læserne en meget levende skildring af de farer, der mødte de unge mænd på havet, og de mange forskellige motiver, der lå bag deres beslutning om at melde sig til allieret tjeneste. Hvis man ønsker dramatisk søkrigshistorie, så kan man plukke fra denne stofmætttede bog. Jeg har ikke kunne nære mig fra blot en enkelt skæbne, blot for at vise bogens dybde. Erik Gøbel Jensen startede efter syv års skolegang i marinen som skibsdreng og senere letmatros. Den 9. april 1940 var han med som telegrafist på et dansk skib i Dakar, der blev opbragt af franske myndigheder. Han sejlede så en tid under fransk flag, men blev ved fransk kapitulation interneret i tysk lejr. Han forsøgte at flygte tre gange og blev skudt i det ene knæ. I december 1942 blev han befriet af amerikanske styrker, hvorefter han tog hyre på et belgisk skib under allieret kontrol. Erik Gøbel Jensen sejlede i 38 måneder krigssejllads bl.a. i Atlanten. Han var radiotelegrafist på et ammunationsskib, der i november 1943 blev bombet af tyske fly i Middelhavet og sank. Efter fire-fem timer i vandet blev han samlet op af en amerikansk destroyer, men han havde stærke forbrændinger og et kraniebrud. Efter nogle måneders rekonvalescens tog han atter hyre på et skib og sejlede på Atlanten og deltog i troppetransporter til Normandiet. Han sejlede også til Burma, hvor hans skib blev bombet af japanske fly. Erik Gøbel Jensen vendte hjem til Danmark i 1947 med sin belgiske hustru. Efter krigen led han af traumer og begyndte også at drikke, og ægteskabet gik i stykker. Hans historie samt mange andre fremgår af Frihedsfondens rapport. Mellem de mange interview har Birkeland kapitler om de allieredes sejlladser under krigen, så det ikke blot er en dansk historie. Han skriver om den tyske ubådskrig, der kostede mange allierede søfolk livet. Og han har et afsnit om sømænd i danske film, litteratur og sange - herunder en beskrivelse af Bodil Ipsen og Lau Lauritzens film »Støt staar den danske sømand« fra 1948 med Poul Richardt og hele flokken af kendte danske skuespillere. Det er ikke mere end seks måneder siden, at Susanne Zima Feierskov udsendte en bog om de danske piloter i Royal Air Force »med Vinger og Våben  Danske Piloter i RAF Under Anden Verdenskrig«. Bogen lagde vægt på, at disse piloter var blandt de danskere, der havde ydet en kæmpeindsats mod nazisterne. For blot fem måneder siden kom »Kvinderne i Ravensbrück« af Anders Otte Stensager, der trak en række modige kvindeskæbner frem, der havde hjulpet den franske modstandsbevægelse, men var blevet taget af tyskerne og deporteret i KZ-lejren Ravensbrück. Nu kommer Birkeland med denne store interviewbog om danske krigssejlere og understreger den pointe, at når vi ser på den danske indsats mod nazismen, så foregik den i lige så høj grad uden for som inden for danske nationalgrænser. En stor ros til forfatteren for denne spændende og atmosfæremættede bog.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/danske-soefolk-i-krig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/664326/5092400-danske-sfolk-i-krig.jpg",
            "publication_time": "Torsdag d. 26. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}