{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/dansk-realkreditmodel-er-voldsomt-svaekket",
        "title": "Dansk realkreditmodel er voldsomt svækket",
        "content": "Det danske realkreditsystem var blevet for risikofyldt, og det ville næppe overleve en ny finanskrise. Derfor er det vigtigt, at man får ændret det på centrale punkter. Det mener den afgående koncernchef Peter Engberg Jensen fra landets største realkreditudbyder, Nykredit. Risikoen er, at brugen af de såkaldte Særligt Dækkede Obligationer (SDO), der i dag ligger bag klart størstedelen af markedet for realkreditlån, medfører strenge milliardkrav til realkreditinstitutterne. Hvis værdien falder på de boliger, som realkreditinstitutter har taget pant i, skal de nemlig selv stille det beløb, som boligen er faldet med, i værdi som sikkerhed. Ved brugen af de klassiske realkreditobligationer (RO) skal der ikke stilles ekstra sikkerheder. Under finanskrisen faldt boligpriserne kraftigt, og det betød, at realkreditinstitutterne skulle skaffe en masse penge til at stille som sikkerhed. Det var svært under finanskrisen, men kommer der en ny finanskrise, vil det formentlig være umuligt at sælge de mange obligationer, der fungerer som sikkerhed, forudser Peter Engberg Jensen, da SDOerne fylder en langt større del i dag. »Den store likviditetsrisiko ligger for os i de ekstra sikkerheder, vi skal stille for at modsvare fald i ejendomspriserne. I dag er det 45 mia. kr. eller næsten lige så meget som vores egenkapital, som vi skal ud og hente. Nu stiger boligpriserne lidt igen – og så bliver tallet reduceret lidt. Og så kan man om nogle år diskutere, om det var nødvendigt,« siger han og forklarer, at risikoen er årsagen til, at Nykredit har valgt en såkaldt tolagsbelåning, hvor kun en del af lånet er finansieret med SDOer, mens resten er finansieret med ROer. Den øvrige finanssektor er endnu ikke gået over til tolagsbelåning, der komplicerer det gode gamle realkreditprodukt ganske meget. »Jeg håber, at man holder fast i opdelingen fremover. Vi får jo kriser igen, og var vi gået ind i den finansielle krise med fuld SDO-belåning og behov for at lægge ekstra sikkerhed, så tror jeg ikke, at vi ville kunne skaffe den ekstra kapital. Og så måtte vi opgive SDO-lånene,« siger Peter Engberg Jensen. Hele problematikken omkring især F1-lånet, der ifølge store dele af sektoren snart må lade livet, er, at der er tale om 30-årige lån, der er finansieret med korte etårige obligationer. Det siger Per Törnqvist, der er direktør i kreditvurderingsbureauet Standard & Poor’s. »Problemet er, at man i markedet har taget mere og mere risiko. For folk har ment, at det var naturligt at finansiere sig kort. Og så kan vi jo se på begivenhederne i 2008 og konstatere, at den risiko måske ikke er gratis,« siger han og fortsætter: »Når man introducerer miskmask i løbetiderne, så bliver det hele mere problematisk, for du får en accelereret risiko. For kommer der en form for størkning i markedet, så vil det hurtigere og hurtigere slå igennem i kundeledet. Og i værste fald får du en situation, hvor markedet ikke fungerer, og Nationalbanken må gribe ind.« Det værste, der kan ske, er en betydelig rentestigning, der rammer de danske husholdninger hårdt med betydelige prisstigninger på lån. Det vil endda slå ekstra hårdt igennem, fordi realkreditselskaberne på det seneste har hævet deres bidragssatser betydeligt. »Den korte rente er den store risiko. For nu ser vi absurd lave renteniveauer. Det har givetvis været med til at mindske den økonomiske krise, men langsigtet er det jo ikke de her renteniveauer, vi kan arbejde med. Det er uholdbart – ikke mindst for pensionssystemet med et afkast, der er så lavt, som det er for tiden.« Løsningen er ifølge Per Törnqvist, at man forlænger tiden mellem rentetilpasning, og at man spreder auktionerne ud, så der ikke skal sælges lige så mange obligationer på samme tid. Det er man allerede i fuld gang med. Han pointerer, at realkreditinstitutterne ikke kan være sikre på at få afhændet obligationerne til udenlandske investorer. Det kan i sidste ende tvinge staten til at holde hånden under markedet. »Det er vigtigt at være indstillet på, at en dansk investor har en interesse i at købe danske obligationer, fordi man i forvejen ligger i danske kroner. Men det har den udenlandske investor slet ikke samme interesse i.«Så der er en risiko for, at han fravælger Danmark? »Ja, det er korrekt, og det så vi jo i 2008 i mindre grad, da man skruede ned for investeringslysten i Danmark. Men i Sverige var problemet endnu større, da man har en større andel udenlandske investorer i de svenske obligationer. Da måtte den svenske stat gribe ind og støtte markedet. Der er ingen garanti for, at det ikke kan opstå fremadrettet. Allerede nu forsøger myndigheder og nationalbanker at reducere den risiko, der er i systemet,« siger Per Törnqvist. Også den svenske Riksbank har fokus på at reducere husholdningernes gæld, selv om den ligger på et langt lavere niveau end den danske. I Riksbankens rapport for Sveriges finansielle stabilitet sammenlignes gældsætningen i en række lande. Danmark har den suverænt højeste gældsætning på i gennemsnit tre gange husholdningernes disponible indkomst, mens svenskerne i gennemsnit kun har gældsat sig 1,7 gange husholdningernes disponible indkomst. Også den svenske analytiker Andreas Håkansson fra Exane BNP Paribas er bekymret for situationen i Danmark. »Hele det danske finansielle system udgør en risiko, fordi I har en meget høj gearing. Grunden til, at I ikke har mærket det, er på grund af de seneste års ultralave renter på realkreditlån. Når de renter begynder at stige, fordi bankerne får sværere ved at sælge obligationer, eller ECB hæver renten, så vil denne gældsbyrde være langt tungere, end den har været i fortiden – og det vil være smertefuldt for bankerne. Og det kan ramme husholdninger og boligmarkedet hårdt,« har han netop forklaret til Berlingske. Den afgående Nykredit-topchef er ikke enig i, at risikoen er så stor, som eksperterne i udlandet frygter. »Der er selvfølgelig en refinansieringsrisiko på flekslånet. Men vi har ikke oplevet det som et problem gennem krisen. Og det har jo været en lakmustest af de større, vi har været igennem. Så vil nogle sige; I købte det selv. Ja, vi købte noget af det selv, men alle købte. Så selv der i 2008, når vi er inde at kigge på, hvem der købte vores obligationer, da det gik værst for sig, så var det brede investorgrupper, der også var inde på det tidspunkt.« At man alligevel tager truslen alvorligt bekræftes af, at Peter Engberg nu også tvivler på, om F3-lånet kan overleve. Hos konkurrenten Realkredit Danmark har man valgt at løse problemet med refinansieringen ved at indføre en helt ny lånetype, hvor renten ændres hver sjette måned i takt med den toneangivende CITA-rente, men hvor der kun skal sælges obligationer hvert tredje år: »Det er på mange måder det samme lån med samme lave ydelse som F1. Forudsætningen for succes er jo, at vi laver noget attraktivt for både investorer og kunder,« siger Carsten Nøddebo, adm. direktør i Realkredit Danmark. På nogle måder er det nye lån, der kaldes for »FlexKort«, endda mere fordelagtigt end F3-lånet. Det skyldes, at man som kunde må æde et ret stort kurstab, hvis man sælger sin ejendom midt i refinansieringsperioden. Det skyldes, at lånet følger renteudviklingen, Derfor vil kursen være tæt på 100. »Ja, i den henseende er det mere fordelagtigt end et F3-lån. For her vil kursen i højere grad lade sig påvirke af renteudviklingen,« siger Carsten Nøddebo.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-realkreditmodel-er-voldsomt-svaekket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/422262/6759685-29busengberg-netjpg.jpeg",
            "publication_time": "Onsdag d. 28. august 2013, kl. 22.30",
            "author": "Peter Nyholm",
            "related_links": [],
            "attachments": []
        }
    }
}