{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/danske-forskere-helt-til-tops",
        "title": "Danske forskere helt til tops",
        "content": "Folk i byerne har udsigt til, at de i fremtiden kan trække vejret lidt bedre. Årsagen er, at et hold at danske forskere har opfundet en måde at gøre udstødning fra dieselbiler renere og sikrere for menneskers sundhed og for miljøet. Det er en opfindelse, der udnytter kraften af ammoniak i en ny, fast sammensætning til at neutralisere forurenende giftstoffer skabt af dieselmotorer. Ved en ceremoni i dag i Lissabon blev Tue Johannessen, Ulrich Quaade, Claus Hviid Christensen og Jens Kehlet Nørskov af Den Europæiske Patentmyndighed (EPO) hædret med innovationsprisen, European Inventor Award 2016. »Opfindelsen er et vigtigt fremskridt i bekæmpelsen af forurening fra køretøjer, der i den grad kan forbedre luftkvaliteten i større byer. Bliver sådan et nyt rensningssystem til udstødningsgas en industristandard, kan det potentielt mindske sundhedsfaren for millioner af mennesker over hele verden, der er udsat for dårlig luftkvalitet,« sagde Benoît Battistelli, EPOs præsident. Det danske team stiftede i 2005 firmaet Amminex, der udsprang af et fælles forskningsprojekt på DTU. Virksomheden fik for kort tid siden en kontrakt om at opgradere 300 bybusser i København med såkaldte patroner, som neutraliserer NOx-partikler, produceret af dieselmotorer til vand og kvælstof, og udskiller det som fugtig luft. Amminex' lagringssystem, der har navnet AdAmmine, er patroner, der kan lagre 6000 liter flydende ammoniak. Systemet kan nemt integreres i køretøjer. Tue Johannessen, der er teknisk direktør i Amminex, har en Ph.D. grad i kemi fra DTU. Ulrich Quade, der er udviklingschef i firmaet, har en Ph.D. grad i fysik. Claus Hviid Christensen og Jens Kehlet Nørskov har en Ph.D. grad i henholdsvis kemi og teoretisk fysik. De fire prismodtagere mener, at deres opfindelse med tiden måske kan erstatte traditionelle metoder, der anvendes til efterbehandling af dieseludstødning. Det danske teams system kan reducere udledningen af sundhedsskadelige NOx-gasser, nitrogenoxider, med op til 99 procent. Derfor kan Amminex på sigt være med til at erstatte nuværende dieseldrevne rensningssystemer.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-forskere-helt-til-tops",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/255956/13607890-euro.jpg",
            "publication_time": "Torsdag d. 09. juni 2016, kl. 13.40",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}