{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/talent-100/david-nielsen-toer-sige-noget-om-danmark-som-ingen-andre-toer-fordi-jeg",
        "title": "David Nielsen tør sige noget om Danmark, som ingen andre tør: »Fordi jeg er fucking ligeglad. Jeg siger, hvad der passer mig«",
        "content": "Der er 20 grader udenfor, og spændingen ulmer fra lægterne på stadion til brostenene i hovedgaden i og omkring Lyngby Boldklub. Fodboldklubben er kastet ud i en ren overlevelseskamp for sin fortsatte tilstedeværelse i Danmarks bedste fodboldrække – Superligaen. Centralt i spidsen for de kongeblå står klubbens 47-årige cheftræner, David Nielsen, som Berlingske møder lige dér, hvor tingene sker, nord for København, i hjertet af Lyngby. Han er på pr-fremstød i Lyngbys propfyldte hovedgade i selskab med fodboldklubbens kommunikationsafdeling, før traditionsklubbens nøglekamp mod Viborg FF. Der skal deles fribilletter ud i flæng, så en så massiv menneskeskare som overhovedet muligt kan blæse fodboldholdet til sejr fra tribunen og ét kæmpe skridt tættere på endnu en sæson i dansk fodbolds sjoveste selskab. Men netop den slags opstillede kampagnetiltag er måske ikke David Nielsens spidskompetence, og han kommer da også 20 minutter for sent iført hvide sommershorts, en sort undertrøje og en lidt løstsiddende olivengrøn skjorte. Han optager en intro med klubbens salgschef tilden video, der skal på Lyngby Boldklubs sociale medier. Hun spørger, om de lige skal tage den én gang til. »Nej, det skal vi eddermame ikke,« siger cheftræneren for Lyngby Boldklub med et glimt i øjet på rungende nordjysk, før han træder ud i hovedgaden, hvor han og et Lyngby-entourage stjæler opmærksomheden fra byens sommerglade mennesker. Og så blev der ellers delt billetter ud. Det bliver helt tydeligt på David Nielsens besøg i gågaden i Lyngby, at han er en aldeles afholdt og vellidt cheftræner for byets hold og stolthed.Fold sammenLæs mereFoto: Liv Latricia Habel. Nu fortæller han om en svær fortid, der har gavnet ham mere, end den har skadet ham, og om hvorfor fodbold for ham er »det tætteste, vi kommer på krig uden våben« samt om en uskøn side af den udtryksfulde nordjyde, der aldrig nogensinde må komme frem. Til slut går han i rette med det, som han selv betegner som et uambitiøst Danmark og et talentbegreb, som vi »almindelige mennesker« ikke forstår. Ideelt set ville Berlingske gerne have fulgt og væg-til-væg-dækket David Nielsen på en kampdag på hjemmebane. Vi skulle have været med hjemmefra, med nede i omklædningsrummet før en kamp, med på sidelinjen undervejs og til evaluering bagefter. Det var David Nielsen til at begynde med frisk på, men så skiftede han mening. Og i dét ligger en central pointe om skagboens ledelsesstil. »Der er næsten ingenting, der er helligt mere, og jeg vil gerne prædike, at det er os, det er det vigtigste, og at vi alle sammen er der for holdet. Så synes jeg ikke, det ville være godt, hvis jeg tog journalister med ind i omklædningsrummet på en kampdag,« siger han og uddyber: »Det ville sende et signal om, at jeg synes, at det er vigtigt at få promoveret mig selv i den ene eller den anden retning, og det er det overhovedet ikke.« Det er lige her, i det helligste kammer for en fodboldklub – et omklædningsrum – at David Nielsen taler ilden og gejsten frem i øjnene på hans spillere, før de skal ud og knokle i 90 minutter.Fold sammenLæs mereFoto: Liv Latricia Habel. David Nielsen vil egentlig helst »skrue lidt ned« for, hvor meget hans person og karakter fylder i særligt sportspressen, men han lod sig alligevel overtale til en eftermiddag i selskab med Berlingske. Nordjyden, der som aktiv spiller tørnede ud på græsplænen for navnligt FC København, FC Midtjylland og AaB, har været fodboldtræner i omkring 13 år. Mest kendt som fodboldtræner er han for sin tid i Aarhus-klubben AGF, hvor han efter gensidig aftale stoppede efter fem år i 2022-sæsonen. Dengang lød det fra AGF om hans indsats, at »energien er brugt« efter en utilfredsstillende sæson i klubben. Men umiddelbart har David Nielsen aldrig manglet energi, og det er netop dét, der har været med til at gøre ham til en folkekær skikkelse i dansk fodbold. Og måske var det netop derfor, at det var ham, der blev hentet ind for tre måneder siden, da Lyngby Boldklub stod ansigt til ansigt med faren for nedrykning til 1. Division og havde brug for et akutturnaround. »Med alle de år jeg har i gamet, så tror jeg, at spillerne har en meget god idé om, hvem jeg er med alle de kanter og fejl, jeg har. Og det har jeg heldigvis ikke noget problem med,« siger David Nielsen som noget af det første, efter han har placeret Berlingske på et bord-bænkesæt under bragende solskin nord for grønsværen. Indendørs spiller »Costa Del Sol« på fodboldklubbens Soundboks i den kommercielle afdeling, hvor Lyngby Boldklubs strategiske kurs bliver lagt. David Nielsens arbejde foregår dog først og fremmest helt tæt på spillertruppen i klubben, som, hvis man spoler mange år tilbage, har to mesterskaber bag sig. Den form for ambitioner er imidlertid og for længst lagt på hylden, mens klubben i skrivende stund kæmper for en sæson mere i dansk fodbolds fineste selskab. Det er David Nielsens eneste og vigtigste mål lige nu, for hvis Lyngby Boldklub rykker ned til klubber som FC Fredericia og Kolding IF i 1. division, vil det ikke blot være en sportslig fadæse for den traditionsrige klub. Det vil også være et farvel og tak til en lang række højt skattede medarbejdere i den professionelle fodboldklub. David Nielsen har en fortid i Lyngby Boldklub og har på ny taget tradtionsklubbens kultur til sig med liv og sjæl.Fold sammenLæs mereFoto: Liv Latricia Habel. Og derfor var cheftræneren så direkte og ligefrem, som de fleste fodboldfans kender ham, i sit første møde med spillerne,som gik viralt på de sociale medier. »You think you love something? Wait till what you love starts to suffer a little bit. It took me one fucking second to make up my mind and come help you guys. One fucking second,« fastslog han på engelsk: »Cause this place is fucking special (..). All that matters is this place. This place. And now it’s up to us. Through all the time and history of great teams, bad teams, bad things happened to this club.« »The BURDEN has fallen for us. This group. To take care of this club, and we will FUCKING do it. This is fucking Lyngby Boldklub. Okay? LET’S FUCKING GO.«  Tror du, at de fik et chok? »Det håber jeg da, at de gjorde,« siger David Nielsen. Han mener, at det både er godt og skidt, at klippet kom ud. »For jeg bliver bombarderet efterfølgende med folk, der beder mig om at tale pænt, og man kan ikke sige fuck og alt muligt.« Men han understreger, at han altså har med en fysisk sportsgren og unge mænd at gøre. »Vi har et samfund, hvor alt er meget pænt, og alt er uden kant. Alle skal opføre sig ordentligt, og alle skal tale pænt til hinanden,« siger David Nielsen opgivende: »Hvis man lige vil brænde igennem en enkelt gang med en besked og har én mulighed for at snakke til nogle spillere, der skal gå igennem det tætteste, vi kommer på krig uden våben, så er jeg bare nødt til at sige, at så er der kun én måde for mig at gøre det på.« Er det fodbold for dig? Det tætteste, vi kommer på krig uden våben? »Vi taler om fodbolden herhjemme på samme måde, som hvis vi tabte et slag. Når vi ikke vinder, skal vi stå og snakke om kriser, katastrofer og nedsmeltninger. Ordene, der bliver brugt mod os, er meget hårdere end i alle andre dele af samfundet,« siger han og uddyber: »Det er også det eneste sted, hvor mænd kan møde ind og stå og råbe forbandelser ind på banen. Det er jo det, der er det gode ved fodbold. Det er dét, vi skal beskytte.« David Nielsen banker sin hånd ned i bordet, mens han serverer sin pointe. David Nielsen spillede i sin tid som angriber og nåede at spille over 100 kampe for FC København, hvor han scorede 36 gange.Fold sammenLæs mereFoto: Liv Latricia Habel. David Nielsen er selv vokset op i Skagen med sin mor. Han er ikke vokset op med sin congolesiske far. Men opvæksten i det øverste Nordjylland, hvor janteloven måske er mere udtalt end andetsteds, har været fyldt med »enorm kærlighed«, forklarer David Nielsen. »Man skulle kunne drømme stort om at forfølge sine drømme, og det er også sådan, jeg har levet mit liv,« siger han: »Jeg har ikke bakket ud af noget.« Hvor kommer drømmene fra? »De opstår hos alle unge mennesker. Når du får den der mestring som ungt menneske. Når man oplever, at man er god til noget. Så opstår drømmene.« Har det betydet noget for dit afsæt, at du er vokset op uden din far? »Det vil der sikkert være mange psykologer, der kan fortælle mig, at det har, og det tror jeg da også selv, at det har. Men jeg har haft en fantastisk barndom med min mor i Skagen, så der er ikke noget, jeg savner.« Men måske skulle en eller anden på et eller andet tidspunkt have bedt David Nielsen om at tage det mere roligt, betoner David Nielsen selv. For fodboldtrænerens egne ambitioner kan godt komme til at overstige, hvad godt er – også for spillerne. »Jeg kan godt komme til at køre for hurtigt i forhold til, hvad karosseriet kan holde til. Mine ambitioner på holdets vegne løber for stærkt i forhold til spillernes, og det er jeg meget opmærksom på,« siger han: »Meget af min svaghed er jo en ambition, en passion og en vilje og alle de her rå ting. Det kan bliveforpassioneret, og det kan bliveforvildt.« I fodbold er det ofte kun sejren der tæller. Men med tiden, mens David Nielsen er blevet ældre, har han fået et helt nyt blik på, hvad der skal til for at hjælpe fodboldspillere til sejr.Fold sammenLæs mereFoto: Liv Latricia Habel. Man skulle måske ikke tro det, men faktisk beskriver Lyngby Boldklub-cheftræneren sit eget temperament som meget, meget roligt. »Men på toppen af det meget, meget rolige temperament er der noget meget, meget ubehageligt, og det ved jeg også godt er en af mine svagheder. Det skal aldrig komme frem.« Kan du godt få deciderede raserianfald? »Det kan jeg, hvis man ikke efter gentagne gange kan møde de krav, jeg har stillet. Så kommer det jo.« Men det er en side, der ikke må komme frem? »Jeg tror da, at vi alle sammen har det. Vi har alle sammen en grænse.« »Men hvis man står og skælder ud og råber ad sine spillere, så har man fejlet så hårdt som træner. Man er nødt til at tage ejerskab over præstationer og adfærd hos ens spillere.« Kan et omklædningsrum ikke godt have behov for at få en hård besked? »Det er sådan en form for underdanighed. Vi er inde i sådan en rytme af, at der er et krav fra omverdenen om, at hvis et fodboldhold har tabt og spillet dårligt, så skal træneren gå ned og gå amok. Jeg skal lige være sikker på, hvad jeg går amok over først.« David Nielsen udgav i 2008 selvbiografien »Sorte Svin« – en bog, der skabte voldsom debat herhjemme i fodbolddanmark. Her berettede han om sit fodboldliv, der for eksempel har indebåret slagsmål, udskejelser i nattelivet og en enorm spillegæld. Cheftræneren har, som han selv forklarer det, om nogen ar på sjælen, men dem ville han næppe have været foruden, fastholder han over for Berlingske. Blandt andet blev det en tophistorie i landets medier, at David Nielsen havde oparbejdet en en spillegæld i millionklassen, som han ikke kunne tilbagebetale. »Jeg var drevet af at vinde alt, jeg var med i. Det var dét, det handlede om.« Så der kan ikke laves en større psykoanalyse af det, end at du bare gerne ville vinde? »Det kan du ikke.« »Men jeg var ung og havde mange penge mellem hænderne, og pludselig kom jeg ud i noget, jeg ikke længere havde kontrol over, og så gik det galt. For mig var det en kæmpe vigtig del af mit liv.« David Nielsen oplevede som ung, at han, som én af få sorte danskere på det tidspunkt i danmarkshistorien, havde et fripas for at blive underlagt janteloven.Fold sammenLæs mereFoto: Liv Latricia Habel. For hvis han ikke havde betalt den pris, det var at se sit navn plastret op overalt i den danske sportspresse, havde han ikke lært noget som helst af skandalen. »Min familie og alle andre skulle forholde sig til det. Der kunne jeg godt se, at det kommer jegaldrig, som ialdrig, til at gøre igen,« siger han. Problemet er snarere alle de menneskeskæbner, der ikke får den lærestreg. »Så kommer man aldrig ud af det.« Berlingske spørger lettere stilfærdigt, om David Nielsen ikke godt kunne se dengang, hvor stor en alvor han havde begivet sig ud i. Det spørgsmål har han tydeligvis fået før. »Alle vi mænd kan jo blive fanget i nogle ting gennem livet, hvor vi får det spørgsmål, om man ikke helt forstod vigtigheden af det. Det er sådan et rigtigt voksenspørgsmål, som jeg bliver pisseirriteret over,« siger han: »Man kan både synes, at jeg er en idiot, og så kan man synes om mig, men man kan i hvert fald ikke klandre mig for ikke bare at skubbe på ad helvede til.« Han banker igen hårdt i bordet mens han hæver stemmen. Men faktisk har David Nielsens portefølje af problemer givet ham en helt unik platform, som han i dag kan bruge aktivt som rollemodel i sit trænerarbejde over for unge spillere. »Den her pointe gælder alle de unge mænd, jeg har haft på mine kontorer: Min besked vægter 100 gange bedre og hårdere end fra nogen anden person, de kan tale med i den situation, de er i,« siger han og uddyber og fastslår: »Jeg ville have taget meget mere smerte, end jeg tog dengang, for at kunne stå i den position, jeg står i nu.« David Nielsen er selv altid blevet motiveret af, at folk ikke tror på ham, og folk, der sætter spørgsmålstegn ved, om han er dygtig: »Jeg har behov for den ild. Fortæl mig, at jeg kommer til at mislykkes. Fortæl mig, at jeg ikke er god nok. I perioder, hvor jeg mangler lidt ild, så opsøger jeg selv de gange, hvor folk har sat spørgsmålstegn ved mig for at få den ild til at vokse i mig igen.« David Nielsen og Lyngby Boldklub havde faktisk sagt ja til, at Berlingske skulle have fulgt cheftræneren for en kampdag. Men David Nielsen forlanger fuld koncentration fra sine spillere, så det må han også gøre fra sig selv.Fold sammenLæs mereFoto: Liv Latricia Habel. Berlingske sætter hvert år fokus på talenter og udpeger i den forbindelse 100 af de største unge talenter i erhvervslivet. Det gør vi for at hylde ambition, initiativ og dygtighed. Men David Nielsen mener, at vi står over for et kolossalt samfundsproblem, hvad angår netop talent, vilje og ambition. »Der er et stort hjul, der går i gang, når en ung mand viser et potentiale og en ambition,« siger han og opridser forløbet: »Det første, der sker, er, at så går alle omkring ham i gang med at dræbe drømmen. Hvis man som 1. G-elev i Danmark stiller sig op og siger, at man gerne vil være statsminister, så er chancen for, at man bliver mobbet ud af sin ambition, ganske stor.« Er du selv vokset op med janteloven? »Det er der slet ingen tvivl om. Men det er lidt nemmere at bryde med janteloven, når man er sort på et tidspunkt i danmarkshistorien, hvor der ikke er ret mange sorte. Jeg har haft lidt et fripas til ikke at skulle arbejde under janteloven.« »Jeg var alligevel anderledes, så folk har tænkt, at det er jo bare David. Det er en fordel, og den fordel har en hvid dansk dreng ikke, og det er der aldrig nogen, der snakker om.« David Nielsen delte vandene som fodboldspiller, men har også gjort det som træner. Her ses han i en 3-0-sejr mod Esbjerg FB i 1999.Fold sammenLæs mereFoto: Bo Amstrup. Hvad mener du med det? »Hvis der står en ganske almindelig dansk dreng i Skagen og siger, at han vil være statsminister, direktør for Mærsk eller den bedste fodboldspiller herhjemme, så er han allerede inde i kassen, som han skal forsøge at bryde ud af.« Hvem er det, der skaber den kasse? »Det gør vores samfund. Det gør vores personlighed om, hvordan vi er som danskere,« siger han voldsomt harcelerende og fortsætter sin svada. »Hvor mange tanter og onkler har ikke siddet og sagt, at man lige skal tage det roligt og tage skolen?,« spørger David Nielsen retorisk. »Vi skal FODRE ambitionen i en helt anden grad, end vi gør nu.« Er det et dansk samfundsproblem? »GIGANTISK.« For eksempel fortæller han om,hvordan kineserne helt påregnende og genetiskskabte den to meter og 29 centimeter høje basketballsuperstjerne Yao Ming, som fik en glorværdig karriere som spiller i Houston Rockets. Begge hans forældre var basketballspillere og enormt høje. »Det er den kynisme, vi er oppe imod,« siger David Nielsen. »Der skal enheltanden ambition og mentalitet til,« fortsætter han og slår i bordet, mens han siger ambition og mentalitet. David Nielsen var selv fodboldtræner i norske Strømsgodset, mens fodboldspilleren Martin Ødegaard krøb frem i klubbens akademi. Han kunne allerede dengang se, at selv hvis Martin Ødegaard ikke forbedrede sin teknik med ét gram, så ville han kunne spille Champions League-finale i dag. I dag er Martin Ødegaard blandt verdens allerbedste spillere og spiller for engelske Arsenal. Men det er altså ikkebareet udtryk for naturligt talent, mener David Nielsen. »Når man ser en superligaspiller, der kommer ind på 18 år, så snakker alle folk om talent, men det er ikke bare talent. Den spiller har drømt om at være professionel fodboldspiller, siden han var seks år. Hans forældre har kørt ham til træning i 12 år. Han har selv sagt nej til den ene gymnasiefest efter den anden. Han har givet sin barndom til fodbolden,« siger David Nielsen: »Talentet har de også arbejdet for, men for at optimere på det, som I almindelige mennesker kalder talent, der kommer man ingen vegne ved at blive lynhurtigt dygtig som 14-årig og så tro, at det er kommet for at blive.« Den garvede cheftræner deltog for nylig ved Berlingskes Talent 100-event i Pilestræde i København, hvor han gav en peptalk til nogle af landets største unge stjerner i erhvervslivet.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. For ifølge Lyngby-cheftræneren handler det om at vise disciplin og at være villig til at gå i »gym«, før træningen overhovedet starter. På et tidspunkt, hvor ingen fortæller en, at man skal være der. »De drenge, der er gode til at spille fodbold, når de bliver otte, har trænet, siden de kunne gå. De har selv syntes, at det er sjovt at løbe rundt med bolden. Så kan folk stå og sige, at han har talent, men nej. Han har BRÆNDT for det fra starten,« lyder det: »Det der med, at nogen bare kan det, det er ikke rigtigt.« Berlingskes udsendte er cirka 45 minutter inde i vores interview med David Nielsen og har ikke så meget mere at spørge om. Medmindre altså at David Nielsen har et budskab, han gerne lige vil ud med til sidst. Og så går David Nielsen ellers i gang. For det har han i den grad. »Vores mentalitet om ikke at tage nogen chancer er en arv, der er gået igen. For mig handler det ikke om, at vi skal skubbe alle i samme retning, men i det øjeblik, at nogen viser en ekstraordinær færdighed, nysgerrighed, vilje eller ambition, så skal der være nogen, der tager sig af toppen,« siger David Nielsen. Han mener grundlæggende, at Danmark er for uambitiøst. Hvem er for uambitiøse herhjemme? »Det er vi alle sammen.« Du er vel ikke selv? »Vi er alle sammen for uambitiøse.« Hvad skal vi drømme om? »Vi skal jo være de bedste.« »Vi bliver simpelthen for søde undervejs, og vi møder for store konflikter. Den topelite, der skal drives for at lave et top-top-top-landshold om ti år, vil blive mødt af så meget modstand, at det ikke vil kunne lade sig gøre,« siger David Nielsen. Han mener, at vi herhjemme er alt for dårlige til at understøtte eliten. »Men det er der ingen, der tør sige, for det er et jo et kæmpe problem. Selvfølgelig er vi for dårlige til det. Der er ikke noget, der er hårdere end at være elite i Danmark, for man skal kæmpe mod alt muligt.« Hvorfor tør du så godt sige det? »Fordi jeg er fucking ligeglad. Jeg siger, hvad der passer mig.« Er eliten virkelig presset herhjemme? »Nææ. Den er ikke presset. De klarer sig.« Men de får ikke lige så meget hjælp? »Jeg snakker ikke om, at eliten skal have flere penge, men det her handler om, at vi skal drive det ekstraordinære.« Alle taktiske dispositioner i Lyngby Boldklub falder i sidste ende tilbage på Lyngby Boldklub. Lørdag skal fremtiden for fodboldklubben afgøres.Fold sammenLæs mereFoto: Liv Latricia Habel. Selv fremhæver han den danske 100-meter sprinter Simon Hansen, som selv skal arrangere sin træningslejr, finde penge og leve på en sten for at kunne møde op til OL for Danmark. »Jeg gider ikke at høre ét piv, når vi ryger ud af en eller anden roturnering, for de får ikke nok hjælp,« siger cheftræneren. Og det problem, han italesætter, er ifølge ham selv langtfra kun begrænset til sportens verden. Det er i høj grad et mentalt samfundsproblem, lyder den sønderlemmende kritik. »Hele verden samler LEGO-klodser. Hele verden sidder og drikker Carlsberg-øl. Hele verden bliver transporteret med Mærsk. Vindenergien er drevet af et dansk firma,« siger David Nielsen: »Hvor dejligt ville det ikke være, hvis man som ung kunne gå hen og lære ting, der gør, at man kan gå den vej. Det kan godt være, at der er sådan et sted, men alt det mentale skal kraftedeme komme fra det unge menneske selv. Man skal kæmpe mod så mange ting.« Jeg har ikke yderligere. »Det var fandme godt. Der fik du mig sateme også på slap line.« Lørdag klokken 15 brager Lyngby Boldklub sammen med allerede nedrykkede Hvidovre IF i et livsvigtigt opgør for klubben nord for København. Hvis Lyngby Boldklub spiller uafgjort, er klubben sikret endnu en sæson i dansk fodbolds fineste selskab. Hvis Lyngby Boldklub taber, og OB samtidig slår Viborg FF på udebane, rykker Lyngby Boldklub med alt sandsynlighed ud af Superligaen. FAKTAOm Talent 100Det er 20. gang, at Berlingske har udvalgt og portrætteret 100 talenter i dansk erhvervsliv og det offentlige. Unge, der kan noget helt særligt. De, der flytter det samfund, vi kender, og som bygger fremtidens samfund. De unge, der tør, og de unge, der vil.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation og public affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på begrundelsen af talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 36 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Bag udvælgelsen til årets Talent 100-liste står:Mette Østergaard, tidligere chefredaktørBirgitte Borup, kulturredaktørThomas Bernt Henriksen, erhvervskommentatorUlrik Harald Bie, økonomisk redaktørSimon Bendtsen, tidligere erhvervsredaktør på BusinessMette Dalgaard, souschef på BusinessJonatan Åge Persson, administrerende direktør for Danmarks største erhvervsledernetværk, EGN, der er annoncør på Talent 100Talent 100 er sponsoreret af PwC, EGN og Polestar.FOLD UD Det er 20. gang, at Berlingske har udvalgt og portrætteret 100 talenter i dansk erhvervsliv og det offentlige. Unge, der kan noget helt særligt. De, der flytter det samfund, vi kender, og som bygger fremtidens samfund. De unge, der tør, og de unge, der vil. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation og public affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på begrundelsen af talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 36 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Bag udvælgelsen til årets Talent 100-liste står: Mette Østergaard, tidligere chefredaktør Birgitte Borup, kulturredaktør Thomas Bernt Henriksen, erhvervskommentator Ulrik Harald Bie, økonomisk redaktør Simon Bendtsen, tidligere erhvervsredaktør på Business Mette Dalgaard, souschef på Business Jonatan Åge Persson, administrerende direktør for Danmarks største erhvervsledernetværk, EGN, der er annoncør på Talent 100 Talent 100 er sponsoreret af PwC, EGN og Polestar.",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/david-nielsen-toer-sige-noget-om-danmark-som-ingen-andre-toer-fordi-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1798545/24711462-david-nielsen-er-cheftrner-for-lyngby-boldklub-i.jpg",
            "publication_time": "Lørdag d. 25. maj 2024, kl. 07.04",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}