{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/david-lynch-viste-at-man-godt-kan-dyrke-det-amerikanske-paa-en-kaerlig",
        "title": "David Lynch viste, at man godt kan dyrke det amerikanske på en kærlig måde. Og det har USA brug for",
        "content": "David Lynch døde 15. januar i år. Han var ikke kun en stor kunstner, men en forbilledlig amerikaner. I sinnekrolog i Weekendavisen 17. januarfremhævede Lasse Winther Jensen den »umiddelbart almene« karakter af Lynchs film. Netop dette – en umiddelbar og ikke mindst kærlig formidling af det alment amerikanske – var ikke kun en filmisk appel, men en modvægt til menneskelig splittelse. Om end han dyrkede fragmentet i sin kunst, som førende David Lynch-ekspert og professor i medievidenskabAnne Jerslev har skrevet, så foragtede han fragmenteringen af det amerikanske samfund. I dag er alt politiseret i USA, inklusive begrebet om det almene. Hvad der virkede alment for få år tilbage, forstås nu som ekskluderende og undertrykkende. I et nyligtdebatindlæg i The Washington Postbeskrev filmskribent Tim Carmody Lynch som »Amerikas største konservative filmskaber«. Ordet konservativ henviste til Lynchs forkærlighed for små byer, naboskab, Midtvestens geografi samt det hvide Amerikas myter og overbevisninger. Men den henviste også til, at Lynch stemte på Ronald Reagan i 1980erne. »Lynchs USA er hverken en kritik, en form for undertrykkelse eller et ideologisk statement.«Fold sammenLæs mereFoto: Jan Jørgensen. Der kan være mange grunde til, at Lynch stemte på Reagan, men den største fællesnævner for de to var dyrkelsen afAmericana– den amerikanske stil og følelse. Symboler og fortællinger måtte gerne være ærkeamerikanske uden også at være problematiske. Lynchs film er imidlertid ikke politiske, og at politisere hans skildring af det alment amerikanske er forkert. Lynchs USA er hverken en kritik, en form for undertrykkelse eller et ideologisk statement. Men Lynch havde et romantisk blik for det blivende i en omskiftelig verden, og var dedikeret til at fortælle, snarere end at forandre. Han var i stand til at gengive en amerikansk fantasi om det almene uden politisk fordømmelse. Hvis det er konservativt, så er det en kærkommen konservatisme. Kyle MacLachlan som FBI-agent Dale Cooper, hvis glæde over en god kop kaffe og den lokale kirsebærtærte var med til vinde seernes hjerter i David Lynchs ikoniske serie »Twin Peaks«.Fold sammenLæs mereFoto: HBO Nordic Suzanne Tenner/Showtime. I Lynchs film står det romantiske USA ofte i kontrast til en mareridtsagtig ondskab. Derfor fremstår romantikken også mere potent. Karaktererne i Lynchs film har et naivt præg, en »barnlig enkelthed«, somKristian Lindberg skrev her i avisen, som fremhæver kvaliteter, der er særlige i Europa, men almene i USA: gæstfrihed og venlighed. Tag for eksempel den venskabelige relation mellem FBI-agenten Dale Cooper og den lokale sherif Harry S. Truman i »Twin Peaks«. Cooper repræsenterer det føderale Amerika, mens Harry repræsenterer det nære selvstyre. I politikken som i kunsten er en sådan relation typisk anspændt. Der er rivalisering og uenighed om, hvem, der har jurisdiktion – FBI er overlegne og den lokale ordensmagt bitter over at miste autoriteten til de statslige jakkesæt. Men ikke i »Twin Peaks«. Her respekterer Cooper og Harry hinanden professionelt såvel som menneskeligt. Karaktererne i Lynchs film har et naivt præg, en »barnlig enkelthed«, som Kristian Lindberg skrev her i avisen, som fremhæver kvaliteter, der er særlige i Europa, men almene i USA: gæstfrihed og venlighed.Fold sammenLæs mereFoto: HBO Nordic Screen Grab/Showtime. End ikke Coopers FBI-kollega, den hånlige Albert, formår at spolere den gode stemning. Da Harry en dag får nok af Alberts spydigheder, og den ventede konfrontation mellem det føderale og det lokale skal til at bryde ud, afvæbnes situationen pludseligt. Albert proklamerer, i en paradoksalt kamplysten tone, sin pacifistiske filosofi: »Jeg absolut afviser hævn, aggression og gengældelse«. »Grundlaget for en sådan metode«, fortsætter Albert, »er kærlighed«. Ordene ikke bare begraver den dårlige stemning på politistationen, de viser også Lynchs værdimæssige tilstedeværelse. Den afvæbnende påskønnelse af medmenneskeligheden mangler i USA i dag. Kulturkampen buldrer derudad, og Donald Trumps tiltrædelse fem dage efter Lynchs død markerer en foreløbig sejr for en fjendtlig politisering af Reagans såvel som Lynchs almene Amerika. I2018 udtalte Lynch, at Trump med sin kaotiske kraft »kunne gå over i historien som en af de største præsidenter nogensinde«. Udsagnet blev af Trump selv fremlagt som en støtteerklæring, hvorfor Lynch måtte præcisere: Trump ville ikke blive husket som en stor præsident, hvis hans polariserende politik fortsatte. Lynchs romantisering af USA var ikke et politisk anliggende. Den var et billede på, hvordan man midt i mareridtet kan drage omsorg for hinanden. Lynch viste, at man kommer langt med lidt naivitet, og at man godt kan dyrke det amerikanske på en kærlig måde. Og det har USA brug for. Mikkel Bækby Johansen er postdoc på Institut for Nordiske Studier og Sprogvidenskab ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/david-lynch-viste-at-man-godt-kan-dyrke-det-amerikanske-paa-en-kaerlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889174/24889584-file---filmmaker-david-lynch-poses-at-his-los-ange.jpg",
            "publication_time": "Lørdag d. 15. februar 2025, kl. 21.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}