{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/laesere/dbu-emma-er-lige-saa-meget-vaerd-som-mads",
        "title": "DBU, Emma er lige så meget værd som Mads",
        "content": "Endnu en gang har DBU vist alle små piger i Danmark, at de ikke er gode nok til at blive behandlet på lige vilkår med drenge. Hvad er det for et signal, DBU sender, når de ikke vil ansætte landsholdspilleren som lønmodtager? Juridisk set vil det give kvinderne et ligestillingskort, så DBU som arbejdsgiver skal behandle kvinderne som mændene. Det vil sige, at baner, hoteller, måltider og folk rundt om holdet, skal være af samme høje kvalitet.  Når DBU allerede har begravet forhandlingerne og sagt, at det er for sent at blive enige, så viser de Emma på seks år, at hun aldrig bliver lige så meget værd som Mads, der træner lige ved siden af hende. DBU skal huske, at når de rejser sig fra forhandlingsbordet, går de også væk fra deres eget motto om, at de er »en del af noget større«, og en aftale mellem DBU og det danske kvindelandshold er ikke kun en aftale mellem to parter, men en aftale mellem DBU og Danmark, hvor DBU viser, at seks-årige Emma er lige så meget værd som seks-årige Mads.  DBU burde være en organisation, der repræsenterer hele Danmark, ikke kun dem, der har været normativt anerkendt blandt alle danskere i lang tid, fordi de engang i 1990erne vandt en turnering. Vi har lige nu et kvindelandshold, der har levet op til samtlige forventninger om medaljer og folkefest, så hvordan kan det være, at DBU er de sidste til at anerkende de danske kvinder som verdensklassefodboldspillere, og et landshold der den dag i dag skaber resultater for Danmark. Det bliver de ikke ved med, hvis ikke DBU prioriterer dem.",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/dbu-emma-er-lige-saa-meget-vaerd-som-mads",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/199776/18540444-kvindefodbold-fodboldkvinder-holder-mlfest-p-vejen-mod-em-kv.jpg",
            "publication_time": "Mandag d. 18. september 2017, kl. 15.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}