{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/de-danske-alper-druknet-i-sne",
        "title": "De \"danske alper\" druknet i sne",
        "content": "Forholdene er noget nær perfekte, lyder det jublende fra de sydsvenske alpine skianlæg. Læs også:Danske skiløbere vil ikke havekunstsneEfter lune og \"snemagre\" vintre ligger der nu helt op til en meter sne i skianlæggene, hvor der er gang i alle pister og lifter.Med  vinterferien, der hastigt nærmer sig, er det en oplagt mulighed for at snuppe en dag på ski og teste formen - eller måske en hel weekend. Der er faldet masser af natursne i Sydsverige. I Mullsjö Alpin og Branäs, melder begge skianlæg om næsten en meter sne i bakkerne, men også områder som Isaberg og Ski Sunne melder om masser af sne og optimale forhold. Stort alle pister er åbneDet nærmeste alpine skianlæg - Vallåsen - 68 km fraHelsingborgog 110 km fraKøbenhavn, har ikke sneforhold på hjemmesiden, og anlægget har ikke indrapporteret sneforhold siden umiddelbart efter jul, men da var der 40 cm. sne på pisterne. \"Alle de sydlige skidestinationer melder om rigtig gode forhold med masser af sne i bakkerne. Det betyder også, at stort set alle pister er åbne, hvilket igen giver god plads for alle, der tager af sted. Så hvad enten man er til en mini weekendskiferie eller tager enkelte dag for at teste skiformen før vinterferien, er der masser at komme efter,\" siger Anna Kron Boysen fra VisitSweden i Danmark. Hun tilføjer, at ogsåSverigesøvrige skiområder har rigtigt gode forhold.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/de-danske-alper-druknet-i-sne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/398582/6866613-rejseliv-imported-photo.jpeg",
            "publication_time": "Onsdag d. 20. januar 2010, kl. 09.13",
            "author": "Judith Betak",
            "related_links": [],
            "attachments": []
        }
    }
}