{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/de-bedste-er-autoritaere-faderfigurer-de-vaerste-manipulerer-og-lyver",
        "title": "De bedste er autoritære faderfigurer - de værste manipulerer og lyver: Her er din guide til gamle hanelefanter som Jørgen Ejbøl",
        "content": "I landets aviser kan vi følge et iøjnefaldende ledelsessvigt i egen kreds. Centrum for skandalen er manden, de i årtier har kaldt pansergeneralen, Jørgen Ejbøl, en af nyere tids dygtigste avismænd og nu altså genstand for massiv kritik. Sådan er det ofte med de store hanelefanter, ronkedorerne, de egenrådige, autoritære patriarker; vi tager imod deres beskyttelse og forfremmelser, vi soler os i deres succeser og lærer af deres dygtighed. Alt sammen uden at sige dem imod eller tage en konfrontation. Og så en dag vælter vi dem. Men hvem er disse ledelseslevn fra gamle dage? Jeg har mødt nogle stykker og mens de fleste var mænd, finder vi selvfølgelig også kvinder med denne ekstreme form for autoritet. Og det, der altid har slået mig, er fraværet af indsigelser og modstand; vores villighed til at acceptere autoritær og enerådig ledelse, så længe det giver tryghed, gode opgaver, karrieremuligheder og adgang til inderkredsen. Hvem af os kan sige, at vi aldrig har tiet for at please en chef? Hvem af os kan hævde at vi aldrig har taget imod en favorisering? Ikke jeg. Vi finder ronkedorer i visse ejerledede virksomheder og startups med stærke grundlæggere uden eksterne kontrolmekanismer, i faglige organisationer med karismatiske formænd og svage interne kontroller, i fonds- og familieejede virksomheder og familieejede virksomheder, når bestyrelsen er passiv eller ledelsen går i arv, og i politiske organisationer, hvor relationer trumfer god governance. Formanden for Jyllands-Postens Fond, Jørgen Ejbøl, havde magtet i Jyllands-Posten i 30 år. Nu er han fortid efter en stribe dårlige sager.Fold sammenLæs mereFoto: Ólafur Steinar Gestsson/Ritzau Scanpix. Ronkedorer drives af et stærkt behov for magt og kontrol, for at dominere mennesker og beslutninger. De har en ubøjelig tro på egne ideer og forståelse af verden, tvivler ikke på deres kvalificerede ret til at lede og træffe beslutninger på andres vegne. De har tendens til at se verden i absolutte termer og svært ved at anerkende nuancer eller kompleksitet. I det hele taget kan modsigelser opleves som modarbejdelse. Denne sort-hvide tænkning får dem til at se mennesker som allierede eller fjender. Kritik opfattes som personlige angreb og kan lede til defensiv aggression. De bedste er autoritære faderfigurer, de værste manipulerer, bedrager, lyver. Mistænksomhed om sammensværgelser og illoyalitet fører til overvågning og undertrykkelse, og i sidste ende fyringer. Den empati, der måske var i de yngre år, svinder i takt med, at magten bliver større. Det bliver nemmere at ignorere regler og træffe hårde beslutninger uden skyldfølelse eller tvivl. Det er blandt andet det, vi mener med, at magt korrumperer. Men det ikke engang det farligste; for magtens ultimative pris er tabet af perspektiv og selvrefleksion. Det er Trump, når han hævder at forstå covid-19 virusset bedre end videnskaben. Hvad kan være farligere? Men – men … meget få mennesker vågner om morgenen og beslutter sig for at være et dumt svin. Uanset hvordan vores adfærd ser ud udadtil, har de fleste mennesker gode indre grunde. Ingen dårlig adfærd kan retfærdiggøres af indre årsager – men den kan forstås bedre. Mange autoritære ledere har haft krævende forældre eller utilstrækkelig kærlighed og tryghed, hvilket kan føre til, at de som voksne søger kontrol og magt som en måde at kompensere for tidligere sårbarhed og hjælpeløshed. Det gør dem også til naturlige beskyttere. De er begavede, dygtige og værdifulde i kaos og kriser, hvor de tør tage upopulære beslutninger og bære det ansvar, andre løber fra. De er ikke hårde for at straffe, men fordi de tror, at det er den eneste vej til at sikre visionen og den offensivt aggressive ledelsesstil, er hårdheden ofte født af et ønske om at beskytte deres område og medarbejdere. De stiller sig selv til rådighed for opgaven og organisationen i en grad, der ligner opofrelse. Deres ekstraordinære følelse af pligt er dybere end almindelig ledelsesforpligtelse og har et præg af skæbnebestemmelse. Det er også det, der gør det virkelig svært for dem at slippe tøjlerne i tide; det er ikke bare et job, men selve deres eksistensberettigelse og identitet. Hvis vi kunne se ind i ronkedorens hjerte, ville vi se ansvar og pligt og opofrelse, men også ensomhed og følelsen af at være misforstået. Der er tider (kriser og kaos) og situationer, hvor en erfaren patriark med egenrådig tydelighed er den eneste til opgaven. Men det er organisationens og ejerkredsens ansvar at hegne ham ind – og det er vores individuelle ansvar ikke bare at tage imod personlige fordele betalt med stiltiende accept. Når vi følger farcen i Ejbøl-sagen, er det tydeligt, at en del mennesker rundt om ham har svigtet både deres dømmekraft og deres ansvar. Charlotte Mandrup er executive coach og forfatter ¨Charlotte MandrupFold sammenLæs mereFoto: Charlotte Mandrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/de-bedste-er-autoritaere-faderfigurer-de-vaerste-manipulerer-og-lyver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1797985/24710290-de-gamle-hanelefanter-i-toppen-af-erhvervslivet-ha.jpg",
            "publication_time": "Lørdag d. 25. maj 2024, kl. 17.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}