{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/de-bliver-kaldt-danmarks-mest-kriminelle-familie-jeg-goer-det-jeg-er-bedst",
        "title": "De bliver kaldt Danmarks mest kriminelle familie: »Jeg gør det, jeg er bedst til, og det er at begå kriminalitet«",
        "content": "Gimi Levakovic elsker musikken fra Godfather-filmene. Tonerne komponeret af den italienske musiker Nino Rota vækker mange følelser hos den i dag 51-årige »Boss«, som Gimi Levakovic bliver kaldt af medierne. Måske er det ikke så underligt. At lige præcis den musik er vigtig for Levakovic. Godfather-trilogien handler kort fortalt om Michael Corleone, leder af den italienske mafiafamilie i USA, om dens kriminelle forretninger og om Michael Corleones storhed og fald.  Parallellerne er ikke til at tage fejl af. Historien her kunne i virkeligheden ligeså godt være et plot i en mafiafilm. Men det er de ikke. De er virkelighed. Det er en historie om en familie, der har rykket ved pælene i det danske velfærdssamfund, kastet lys på Menneskerettighedskonventionernes begrænsninger, efterladt utallige ofre og for kriminalitet ogkostet den danske statskasse millioner af kroner. Men før vi når så langt, bliver vi nødt til at starte fra begyndelsen. I 1970 flyttede 50 nye beboere ind på Amager Fælleds gamle losseplads.»Sigøjnere.« En af sigøjnerfamilierne kom fra Kroatien og bestod af en mor, far og seks børn. De var rejst til Danmarkfor at arbejde, betale skat og overholde den danske lov. Familiens anmodning om asyl og ophold blev dog afvist af myndighederne på grund af»indrejsestop for fremmedarbejdere«, som det hed den gang. Og navnene? Faren, familiens overhovede hed Dusi Petrovic, imens moren hed Rubinka Levakovic. Og et af børnene bar navnet Gimi. Dusi Petrovic fotograferet i 1997. Han døde i 2005.Fold sammenLæs mereFoto: MIKAL SCHLOSSER. Med andre ord var det Levakovic-familien, som var rejst til Danmark. Men det faktum, at familien havde fået afvisning på asyl og levede ude på Amager Fælleds losseplads, bidrog til en stor mængde medieomtale på grund af protester fra diverse græsrodsbevægelser. Protesterne nåede også venstrefløjen på Christiansborg, og da den socialdemokratiske Jens Otto Krag overdrog statsministerposten til Anker Jørgensen, lod den nye statsminister de 50 sigøjnere blive. På trods af landets regler. Familien Levakovic flyttede derfor ind i en husvilde bolig på Amager. Og her fik ægteparret Dusi og Rubrinka yderligere tre børn. Det kunne lyde som enden på en lykkelig historie. Det er det ikke. I stedet blev det startskuddet til familiens kriminelle løbebane. Eller en fortsættelse af den. På trods af gentagne forsøg lykkes det aldrig myndighederne at få familien ordentlig integreret. Og i 1983 blev familiens 18-årige søn dræbt af en rivaliserende sigøjnergruppe. Året efter blev tre af familiens sønner foruden Dusi og Rubrinka sigtet for 50 tricktyverier, som de især målrettede mod handicappede og ældre personer. Og netop disse former for tricktyverier skulle plage og ramme mange flere de kommende årtier.  Da Dusi Petrovic døde i 2005 overtog sønnen Gimi Levakovic rollen som overhoved og leder af den kriminelle familie, der i 2019 bestod af over 55 medlemmer,ifølge Ekstra Bladet. Alene i Danmark. Gimi Levakovic har siddet i fængsel i mere end 10 år,og forbrydelserne lyder på lidt af hvert. Lige fra overtrædelse af færdselsloven, tyveri, bedrageri, vold og trusler. Efter en skilsmisse fra sin ekskonekørte Gimi Levakovic han hende ned med 40 km/t.Hun er også mor til hans fire børn. Desuden er han dømt forat have banket et andet familiemedlem med en kølle, så vedkommendes lunge punkterede. Efterfølgende besøgte han personen på hospitalet, trak iltslangen ud af næsen på ham og truede ham på livet, hvis personen havde tænkt sig at vidne imod Gimi.  Et opslag delt af Gimi Levakovic (@gimiboss) Gimi Levakovic er ikke bange af sig. I 2014 fik danskerne dog et andet blik af sigøjnerlederen. Eller i hvert fald et indblik. I løbet af 2013 fik TV 2 Dokumentar lov til at følge familien Levakovic i et forsøg på at fortælle historien om en kriminel familie, som gerne vil stoppe den kriminelle spiral, de er født ind. Det går dog ikke helt sådan. I Levakovic stue sidder Gimi for enden af sofabordet i en barokinspireret stol i det, der ligner grå og hvid velour. På den ene side sidder en omtrent 40-50 cm høj løve i det, der ligner glas. Gimi Levakovic har en cigaret i hånden. Han ringer til den lokale skole for at få to af sine børn på henholdsvis 8 og 14 år til at starte i skole. For som han siger: »Min børn skal integreres. Der er noget, der hedder skolepligt og arbejdspligt, og det skal de lære.« Nogle uger senere er børnene stadig ikke startet i skole. Imens ligger Gimi Levakovic i åben krig med en anden international sigøjnerbande. Da TV 2 lavede dokumentaren »Sigøjnerbossen – og hans berygtede familie«, boede familien Levakovic i dette hus på Amager. I dag bor store dele af familien i det nye Ørestad-kvarter »Cobrahave« på Amager, ifølge B.T.&nbsp;Fold sammenLæs mereFoto: Jens Nørgaard Larsen. Flere politikere har krævet Gimi Levakovic udvist af Danmark på grund af hans mangeårige kriminalitet i landet. I 2016 blev det så endelig afgjort af Højesteret. Gimi Levakovic, som på daværende tidspunkt havde 28 domme bag sig, kunne ikke udvisesmed henvisning til Den Europæiske Menneskerettighedskonventioni form af hans ret til familieliv ogdet faktum, at han har boet i Danmark næsten hele sit liv. Til gengæld er flere andre medlemmer af familien blevet udvist. I TV 2s dokumentar møder vi blandt andet Gimi Levakovics nevø, Jura Levakovic, der på det tidspunkt afsoner en fængselsdom for et bankrøveri og et hjemmerøveri. »Jeg gør det, jeg er bedst til, og det er at begå kriminalitet,« siger han og tilføjer: »I hver familie er der et sort får, men i min familie er vi alle sammen sorte får.« Det forklarer det i virkeligheden meget godt. Her er Gimi Levakovics ene søn Santino (tv.) og nevøen Jimmi Levakovic (th.) foran Højesteret i 2016, hvor Gimi Levakovic netop havde fået afgjort, at han ikke skulle udvises. Nu er Jimmi Levakovic så netop idømt en udvisningsdom af Danmark samt fem år og seks måneders fængsel, sammen med broderen Dollar.&nbsp;&nbsp;&nbsp;&nbsp;Fold sammenLæs mereFoto: Nils Meilvang. Jura Levakovic endte med at blive udvist af Danmark, også selvom han klagede til den Europæiske Menneskerettighedsdomstol, som han dog ikke fik medhold i. B.T. kunne i 2019 dernæst fortælleom yderligere tre medlemmer af familien, som blev udvist af Danmark på grund af kriminalitet. Jimmi og Dollar Levakovic er så de nyeste fra familien til at blive udvist af landet.De er netop blevet udvist til Kroatien, hvor de har statsborgerskab. Det er de blandt andet blevet på baggrund af en række tricktyverier, hvor de har givet sig ud for at være ansatte fra kommunen, der kom for at hjælpe med at spritte ældre menneskers boliger af. Adgangen til de ældre menneskers hjem har de benyttet til at stjæle. Hvor står vi så i dag? Med en familie, der direkte som indirekte har opdraget sine børn ind i en kriminel verden. Og et land, der ikke er lykkes med at integrere familien og bryde dens sociale arv. Det er svært at konkludere noget konkret. Ikke desto mindre erden politiske skepsis til menneskerettighedsdomstolende senere år vokset  – ofte med henvisning til at Gimi Levakovic ikke kunne udvises af landet på grund afretten til familieliv.  Et opslag delt af Gimi Levakovic (@gimiboss) Det gjorde blandt andet, at Danmark, med daværende statsminister Lars Løkke Rasmussen i spidsen, ville have et opgør med måden, Den Europæiske Menneskerettighedsdomstol tolker menneskerettighederne på. Det opgør forsøgte daværende justitsminister Søren Pape Poulsen at tage,da Danmark havde formandskabet for Europarådet i 2017. Det resulterede i »Københavner-erklæringen«, der skulle gøre det nemmere at udvise kriminelle udlændinge.Men ifølge eksperterskulle erklæringen i sig selv ikke nødvendigvis gøre det nemmere at udvise kriminelle udlændinge. Ikke desto mindre er to medlemmer af Levakovic-familien som nævnt netop blevet udvist og idømt henholdsvist fem år og seks måneder samt tre år og seks måneders fængsel, inden de skal forlade Danmark. Familiens »boss«, Gimi Levakovic, står dermed tilbage med et slag i maven. Og måske er tonerne fra Nino Rotas klassiske Godfather-soundtrack, det eneste han har tilbage at trøste sig med. Men det må tiden vise. FAKTAMedlemmer af Levakovic-familien, som er udvist af DanmarkJura Levakovic i 2012Dømt flere gange for røveri og lovovertrædelser med narkotika. Udvist af landet i forbindelse med en dom på fem års fængsel for et hjemmerøveri og et bankrøveri.Django Levakovic i 2013Sammen med sin bror blev Django Levakovic idømt fem et halv års fængsel og udvisning af Danmark for et groft hjemmerøveri mod en pensionist.Han er tidligere dømt for indbrud, grov vold, tricktyverier og røverier, som har givet ham samlet set 20 års fængsel.Stefano Levakovic i 2013Blev udvist af landet på samme tid med sin bror Django på grund af deres fælles hjemmerøveri af en pensionist. Han er også tidligere dømt for blandt andet røveri og tyveri.Alpacino Petrovic i 2015Er nevø til de udviste Levakovic-brødre og blev udvist af Danmark i 12 år. Han fik samtidig en dom på 15 måneders fængsel efter vanvidskørsel i København med hash og heroin i blodet. Han har efterfølgende bosat sig i Sverige, ligesom andre af de udviste. Alpacino blev desuden anholdt i Jylland i 2017 i forbindelse med et tricktyveri.Jimmi Levakovic i 2021Blev udvist af Danmark i ni år og har fået en fængselsdom på fem år og seks måneders fængsel. Det er sket på baggrund af tricktyverier, hvor han sammen med Dollar Levakovic har rejst rundt til ældre borgere på Sjælland og påstået at være fra kommunen. De påstod, at de kom for at hjælpe med at spritte hjemmene af for på den måde at få adgang til de ældres boliger. Han er tidligere blevet dømt for røveri.Dollar Levakovic i 2021Er sammen med Jimmi Levakovic udvist af landet på grund af de fælles tricktyverier. Han er udover at blive idømt ni års udvisning af Danmark idømt tre år og seks måneders fængsel.Det er vigtigt at pointere, at hverken Dollar eller Jimmi Levakovic endnu har besluttet om de vil anke deres domme.Kilder: Ritzau, B.T., TV 2FOLD UD Jura Levakovic i 2012 Dømt flere gange for røveri og lovovertrædelser med narkotika. Udvist af landet i forbindelse med en dom på fem års fængsel for et hjemmerøveri og et bankrøveri. Django Levakovic i 2013 Sammen med sin bror blev Django Levakovic idømt fem et halv års fængsel og udvisning af Danmark for et groft hjemmerøveri mod en pensionist. Han er tidligere dømt for indbrud, grov vold, tricktyverier og røverier, som har givet ham samlet set 20 års fængsel. Stefano Levakovic i 2013 Blev udvist af landet på samme tid med sin bror Django på grund af deres fælles hjemmerøveri af en pensionist. Han er også tidligere dømt for blandt andet røveri og tyveri. Alpacino Petrovic i 2015 Er nevø til de udviste Levakovic-brødre og blev udvist af Danmark i 12 år. Han fik samtidig en dom på 15 måneders fængsel efter vanvidskørsel i København med hash og heroin i blodet. Han har efterfølgende bosat sig i Sverige, ligesom andre af de udviste. Alpacino blev desuden anholdt i Jylland i 2017 i forbindelse med et tricktyveri. Jimmi Levakovic i 2021 Blev udvist af Danmark i ni år og har fået en fængselsdom på fem år og seks måneders fængsel. Det er sket på baggrund af tricktyverier, hvor han sammen med Dollar Levakovic har rejst rundt til ældre borgere på Sjælland og påstået at være fra kommunen. De påstod, at de kom for at hjælpe med at spritte hjemmene af for på den måde at få adgang til de ældres boliger. Han er tidligere blevet dømt for røveri. Dollar Levakovic i 2021 Er sammen med Jimmi Levakovic udvist af landet på grund af de fælles tricktyverier. Han er udover at blive idømt ni års udvisning af Danmark idømt tre år og seks måneders fængsel. Det er vigtigt at pointere, at hverken Dollar eller Jimmi Levakovic endnu har besluttet om de vil anke deres domme. Kilder: Ritzau, B.T., TV 2",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/de-bliver-kaldt-danmarks-mest-kriminelle-familie-jeg-goer-det-jeg-er-bedst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/146/1468742/23873724-til-nf-12-dusi-sigjner-overhoved.jpg",
            "publication_time": "Lørdag d. 25. september 2021, kl. 18.40",
            "author": "Amalie Haun",
            "related_links": [],
            "attachments": []
        }
    }
}