{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/de-blasfemiske-ord-ingen-toer-gengive-fordi-de-ikke-er-blasfemiske",
        "title": "De blasfemiske ord, ingen tør gengive – fordi de ikke er blasfemiske",
        "content": "»Skal jeg gøre grin med flyvende heste eller fladjordsteorien som nævnt i Koranen? Eller at gifte sig med en seksårig og have sex med hende som niårig? Hvem gjorde det? Profeten Mohammed. Skal jeg begynde at nævne alle disse ting, som er nævnt i jeres hellige skrifter?« Under en ophedet debat 27. maji et tv-program, der bedst kan beskrives som Fox News på hjemmebrygget amfetamin, fikNupur Sharma, et parlamentsmedlem fra Indiens premierminister Narendra Modis hindunationalistiske parti BJP, sagt overstående til en muslim. Det har resulteret i enugelang diplomatisk krise med muslimske landei Mellemøsten med folkeprotester, boykots og – naturligvis – religiøse ledere og politikere, der tilskynder til vold imod blasfemikeren.  Mellemøstlige statsledere har fremtvunget en undskyldning fra Modi, og diplomatiske kræfter arbejder nu på at sikre udvekslingen af olie fra golfen og fattige gæstearbejdere fra Indien. Der er en kæmpe historie om kynisk magtspil, der udspiller sig i Vestasien uden megen bevågenhed. Og jeg må også indrømme, at min lille klumme her handler om noget andet. For læs lige citatet igen – er det blasfemisk?  pic.twitter.com/Cl0aAqkwgN Der er som sådan intet i Nupur Sharmas udtalelser, der strider imod islams tekstgrundlag. Mohammed red angiveligt til himmels på en buraq, en form for hestedyr – nogle muslimer tror, at Jorden er flad blandt andet på grund af nogle vers i Koranen – og en hadith fortæller, at Mohammed giftede sig med Aisha, da hun varseks-syv år gammel– og fuldbyrdede ægteskabet, da hun var ni. Nupur Sharmas udtalelser er som sådan ikke værre, end hvad mange imamer og sheiker selv siger. Og heller ikke værre, end hvad hendes modpart i den »debat« sagde. Og noget meget skræmmende ved historien er, at det link, jeg har til hendes udtalelse i den digitale udgave af denne klumme, er tæt på det eneste, jeg har kunnet finde. De fleste større medier rundt om i verden har dækket denne krise og skrevet om spændingerne. Nærmest ingen af de store medier har gengivet ordene, der har udløst den. Hvorfor ikke? For de muslimske medier, der ønsker at puste til gløderne, handler det i mine øjne om, at udtalelserne egentlig ikke er grove, så dem skal de nødig bruge for meget tid på. I stedet bliver udtalelserne set som dråben, der fik bægeret til at flyde over i forhold til partiet BJPs behandling af islam i Indien. Det er en taktik, der har vist sit værd under Mohammed-krisen: Skidt pyt med fakta – bare få massernes gejlet op. For andre vestlige medier – for eksempel her i Danmark – handler det formentlig om noget værre: Frygt. Frygt for at fornærme nogens følelser, frygt for repressalier, frygt for terror. Voldsmændenes veto vinder frem i disse tider. Medierne taler om og frygter de opgejlede masser frem for at koncentrere sig om fakta i historien. Og med den tilgang og falden for bøllemetoderne svigtes masserne. Anders Stjernholm er komiker, journalist, forfatter og forperson for Ateistisk Selskab",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/de-blasfemiske-ord-ingen-toer-gengive-fordi-de-ikke-er-blasfemiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1559819/24122780-protest-in-karachi-pakistan-12-june-2022.jpg",
            "publication_time": "Torsdag d. 16. juni 2022, kl. 17.54",
            "author": "Anders Stjernholm",
            "related_links": [],
            "attachments": []
        }
    }
}