{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-bliver-banket-i-salatfadene-mistanke-om-russisk-indblanding-i",
        "title": "De bliver banket i salatfadene – mistanke om russisk indblanding i volden i Georgien",
        "content": "En mistanke breder sig vedrørende politiet i Georgien. Der er en gruppe, der går anderledes klædt. De er pludselig begyndt at stjæle mobiltelefoner fra de anholdte. Og de bruger vold på en måde, der minder i mistænkelig grad om noget, man har set før. »Georgisk politi plejer ikke at opføre sig sådan her. Det her er noget helt nyt,« siger Ucha Nanuashvili, der om nogen ved, hvad han taler om. Han var selvombudsmand i Georgien i de første fem år, regeringspartiet Georgiens Drøm var ved magten. Og de sidste mange år har han stået i spidsen for organisationen Democracy Research Institute, der blandt andet dokumenterer politiets overgreb. Georgien har set sin del af demonstrationer og vold gennem årene. Men de seneste dage er dele af sikkerhedsstyrkerne begyndt systematisk at mishandle de anholdte: »Vi taler ikke længere om inhuman behandling, men om direkte tortur,« siger Ucha Nanuashvili. Ucha Nanuashvili var ombudsmand i Georgien fra 2012 til 2017. Siden har han stiftet sin egen organisation, Democracy Research Institute, som han i dag er direktør for.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Georgien har været plaget af politisk uro siden et parlamentsvalg i oktober, hvor regeringen er beskyldt for omfattende valgfusk. Men protesterne er taget voldsomt til i omfang de sidste seks dage, efter regeringen pludselig har udskudt processen med at blive optaget i EU til udgangen af 2028. Det er også i den periode, at Ucha Nanuashvili og andre menneskerettighedsforkæmpere har set, at der er sket et skifte. Første dag efter EU-udmeldingen foregik det relativt fredeligt. Men da demonstrationerne blot blev større og større, skiftede sikkerhedsstyrkerne taktik. »De prøver at skræmme demonstranterne væk,« mener Ucha Nanuashvili.  Hell. All of them were arrested and brutally beaten at the#GeorgiaProtests.Photo: Nino Ghvedashvilipic.twitter.com/QC6CWKB0wu Mange medier har alleredebeskrevet den omfattende politivold, som synes at ramme tilfældige demonstranter. Den 2. december blev mindst ti tilbageholdte også gennemtævet i politiets busser på vej mod politistationen. Mindst seks betjente fra specialstyrken deltog i mishandlingen, og aftalte undervejs, hvornår de skulle brække et ben eller en arm på deres fanger, lyder det ien udtalelse fra Democracy Research Institute. Fangerne blev spyttet på imens og bandet over, mens betjentene truede dem med at voldtage dem med en politistav, ligesom »europæerne kan lide det«. En ældre mand overså mishandlingen og sørgede for, at ingen døde undervejs, lyder det i udtalelsen. Det minder i mistænkelig grad om den systematiske mishandling, der også foregik moddemonstranterne i Belarus efter præsidentvalg i 2020. »Nu sker det i Georgien. Det er de samme metoder og måske de samme mennesker, som deltager i det,« siger Ucha Nanuashvili. Betjente anholder en demonstrant under protesterne i Tbilisi.Fold sammenLæs mereFoto: David Mdzinarishvili/EPA/Ritzau Scanpix. Sikkerhedsstyrker blokerer en sidegade til parlamentet i Tbilisi.Fold sammenLæs mereFoto: David Mdzinarishvili/EPA/Ritzau Scanpix. Den tidligere ombudsmand kan ikke bevise det. Men de nye eksempler på tortur bestyrker en mistanke, han i forvejen har haft om de georgiske sikkerhedsstyrker. »Jeg har arbejdet med det her i mange år, og jeg kender politiets tilgang. Og det er ikke den her. Det minder mere om noget en paramilitær gruppe kunne stå bag,« siger Ucha Nanuashvili. Mandagindgav en chefinstruktør for taktisk træning i Indenrigsministeriet offentligt sin opsigelse på Facebooksammen med et georgisk flag og et EU-flag. En fremtrædende russisk journalist, der nu lever i eksil, hævder, atde georgiske sikkerhedsstyrker er trænet af Rusland. Andre mener, der er kommet russiske eller nordkaukasiske folk i sikkerhedsstyrkerne. Ifølge Ucha Nanuashvili er der adskillige eksempler på betjente, der tilsyneladende ikke taler georgisk, og som ikke ser georgiske ud på de billeder af protesterne, der nu oversvømmer de sociale medier. En tidligere indenrigsminister for Georgiens Drøm hævder at have »legitim mistanke« om, at de maskerede sikkerhedsstyrker ikke er en del af Indenrigsministeriet, men tilhører uformelle grupper.  Giorgi Gakharia, the former Minister of Internal Affairs under GD, states that he has legitimate suspicions that those wearing black masks during protest dispersals are not employees of the MIA but belong to informal groups. It has long been reported that US-sanctioned Zviad…pic.twitter.com/HQ01H3op86 Politi med skjolde danner kæde, mens maskerede mænd uden numre danner fortrop.Fold sammenLæs mereFoto: David Mdzinarishvili/EPA/Ritzau Scanpix. Samme mistanke nærer Ucha Nanuashvili: »Det lader til, at sikkerhedsstyrkerne faktisk har hyret nogen ind til et særligt formål,« siger han. Siden søndag er nogle demonstranter begyndt at skyde med fyrværkeri mod betjentene. Men overordnet set er demonstranterne fredelige, under Ucha Nanuashvili. Eskaleringen kommer fra politiet. Og den begynder tidligere og tidligere på aftenen. Det sker muligvis for at kompensere for, at sikkerhedsstyrkerne ikke har ressourcer nok til at slå alle de protester ned, der nu breder sig til flere byer over hele Georgien. »Jeg tror, det er derfor, politiet har besluttet at bruge vold og overdreven magt,« siger Ucha Nanuashvili. Men hidtil har det kun haft den modsatte effekt. Den første dag var fremmødet til demonstrationen i Tbilisi beskedent. Anden dag var der anslået 100.000. Og søndag var de 200.000 på gaden. Demonstranter blokerer gaden foran parlamentet i Tbilisi.Fold sammenLæs mereFoto: Giorgi Arjevanidze/AFP/Ritzau Scanpix. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-bliver-banket-i-salatfadene-mistanke-om-russisk-indblanding-i",
            "image_url": null,
            "publication_time": "Tirsdag d. 03. december 2024, kl. 20.17",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}