{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/de-blev-beskyldt-for-at-give-svamp-og-en-daarlig-roev-men-foerst-nu-efter",
        "title": "De blev beskyldt for at give svamp og en dårlig røv. Men først nu – efter 17 års hærgen – ser det ud til at lakke mod enden",
        "content": "Igen og igen er de blevet lagt i graven. Men det har ikke hindret dem i at kravle op igen og som en verdensomspændende, tætsiddende zombiehær at fortsætte med at vandre over by og land. Men nu er skinny jeans – cowboybukser, der er stramme fra talje til ankel – blevet så håbløst umoderne, at de langsomt forsvinder fra bybillede og bagdele. »Som modefænomen er de døde,« konstaterer moderedaktør på Børsen Rikke Agnete Dam og tilføjer: »Men der findes også almindelige mennesker, der er mere ligeglade med moden, som endnu ikke har opdaget, at de er væk som modefænomen.« Det hele startede ifølge Rikke Agnete Dam omkring 2004, hvor supermodellen og stilikonet Kate Moss begyndte at gå i skinny jeans med ballerinasko eller bikerstøvler og en læderjakke. Et voilà! Trods advarsler om, atde var så stramme, at de kunne give svamp og nerveskader, og protester over, at de fremstillederumper i et andet størrelsesregister end Moss’ på uflatterende vis, endte de med at indgå i millioner og atter millioner af kvinders garderober. Og ikke nok med det. De viste sig også at være langt mere sejlivede, end modefænomener normalt er. »Mode har en cyklus, hvor alt kommer og går. Men skinny jeans har været her længere, end det er naturligt,« siger Rikke Agnete Dam, der anslår, at skinny jeansene for alvor holdt op med at være moderne i 2015 eller 2016. Sille Henning er modeekspert, og chancen for at se hende i et par skinny jeans er lig nul.Fold sammenLæs mereFoto: Mathias Svold. Hun tilskriver skinny jeansenes langvarige succes en række forskellige faktorer. Blandt andet er de – i modsætning til tidligere tiders jeans – lavet i strækmateriale, så de er behagelige at have på. Desuden er de nemme at sætte sammen med andet tøj og kan bæres med både høje hæle og flade sko. Derfor er der også stadig tøjmærker anno 2021, der producerer skinny jeans. Og nogle vil fortsat gå i dem. »Men helt sikkert gradvist færre og færre, som vi også ser nu. De vil med andre ord blive stort set udfaset. For heller ikke mennesker, der ikke mener at lade sig diktere af skiftende modetrends, kan sige sig fri for at blive påvirket af, hvad andre har på,« siger Rikke Agnete Dam. Hardcore fans af de stramme bukser løber da også, ifølge Rikke Agnete Dam, en social risiko ved at hænge fast i fortiden. »På de fleste arbejdspladser vil mennesker jo gerne signalere, at de er nogenlunde opdaterede og med på, hvad der foregår i verden. Det signalerer man blandt andet gennem sit tøj. Hvis man bliver ved med at holde fast i tendenser, der er umoderne, kan man signalere, at man nærmest er gammeldags – også i sit syn på verden,« siger Rikke Agnete Dam. Andre steder i verden ser det også ud til at gå ned ad bakke for skinny jeansene. I USA er deifølge The New York Timesmed en markedsandel på 34 procent fortsat den mest solgte type jeans til kvinder, men bare siden sidste februar er markedsandelen faldet med syv procent. Danmark ser ud til at være inde i en lignende udvikling. I stormagasinkæden Magasin har salget af skinny jeans i mange år ligget på nogenlunde det samme niveau. Men det ser ud til at ændre sig nu. »Vi ser en let nedadgående tendens,« siger Pernille Bruun, der er indkøber i Magasins Womens Fashion, Jeans & Fashion Exclusive. Sille Henning spår dog, at skinny jeans på et tidspunkt vil blive moderne igen.Fold sammenLæs mereFoto: Mathias Svold. »Skinny jeans er ikke i deres hotteste fase lige nu,« bekræfter modeekspert Sille Henning. Men hun tøver dog med at afskrive dem helt. »Jeg tror ikke, at vi på den måde kommer til at lægge dem helt i graven. Jeg tror, at de er blevet en klassisk del af garderoben for mange. Så i bølger vil de være supermoderne og andre gange mindre moderne. Lige nu er de superskinny ikke særlig moderne,« siger Sille Henning. Hun peger ligesom Rikke Agnete Dam på skinny jeansenes høje grad af anvendelighed som årsagen til, at de er blevet på landets kvindeben så længe. Trods sit snævre look har skinny jeans over årene også udviklet sig i en mere rummelig retning. »Da de kom frem i starten af 00erne, skulle man have tændstikben for at have dem på. Men nu har tiden vist, at det behøvede man overhovedet ikke. Der er modebilledet mere rummeligt end tidligere,« siger Sille Henning. Trods rummelighed har det ikke været et tårevædet farvel til skinny jeansene for Sille Henning. Hun vurderede fra begyndelsen, at de var uklædelige for hende at gå med. I dag er chancen for at se hende i et par lige så stor som to torsdage på en uge. Ifølge Sille Henning skal jeans lige nu have mere vidde i benene frem for skinny jeansenes snævre look.Fold sammenLæs mereFoto: Mathias Svold.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-blev-beskyldt-for-at-give-svamp-og-en-daarlig-roev-men-foerst-nu-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1439455/23791936-jeve.jpg",
            "publication_time": "Søndag d. 11. juli 2021, kl. 12.00",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}