{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-danske-maga-tilhaengere-staar-stadig-bag-trump-paa-trods-af",
        "title": "De danske MAGA-tilhængere står stadig bag Trump – på trods af Grønland",
        "content": "Det kan i disse dage ses som modsætningsfyldt at sætte sin symbolske støtte hos Donald Trump, når man samtidig holder et rødbedefarvet pas i hånden. Da Berlingske iefteråret talte med en række danske Trump-støtter, mens den amerikanske valgkamp stadig ræsede afsted, var der ikke megen tvivl fra de selverklærede MAGA-fans: Donald Trumperdet rationelle valg for amerikanerne. Men kan de stadig se det rationelle i en mand, der åbent fortæller, at han vil have kontrol over en stor del af vores rigsfællesskab? Det korte svar er ja. Donald Trump udtalte for nylig, at USA netop har brug for Grønland for at bekæmpe Rusland og Kina. Samtidig understreger han nødvendigheden af øget militær på Grønland for den internationale sikkerhed.Fold sammenLæs mereFoto: Carlos Barria/Reuters/Ritzau Scanpix. Men en snert af »rolig nu« melder sig også på banen. Trump er, forklarer Asger Aamund og Stephen Helgesen, en voldsom retoriker. Og det er blot taktik, fortæller de. Ikke desto mindre er Donald Trumps danske støtter stadig lige bag ham – også selvom den nyindsatte præsident truer Danmark med straftold, hvis ikke han får fat i det, der reelt set er dansk territorium. Den tidligere amerikanske ambassadør til Danmark, Carla Sands, havde ret, da hun forleden tilTV 2 udtalte, at Danmark ikke er i stand til at forsvare Grønland, siger erhvervsmanden Asger Aamund til Berlingske: »Danmark taler hele tiden om NATO og paragraf 5,« siger Aamund og tilføjer: »Måske skulle vi hellere koncentrere os om dét, der hedder paragraf 3, hvor der står, at ethvert NATO-land er forpligtet til at forsvare sit eget territorium. Det kan vi ikke. Der er intet forsvar i Grønland.« Asger Aamund har støttet Donald Trump, siden han første gang meldte sig på banen som præsidentkandidat i 2015. Og det må siges, at Aamunds støtte siden har været urokkelig. End ikke stormløbet på Kongressen, somAamund anser for rene pøbeloptøjer og ikke et reelt kupforsøg, fik ham til at vende Trump ryggen. Årsagen, fortæller han, er, at Aamund selv havde gjort lige nøjagtigt som Donald Trump, hvis han havde været i hans sko. Han er kort sagt stor tilhænger af Trumps reformpolitik. Asger Aamund tror ikke fuldt ud på Trumps trusler om straftold. Dels fordi han ikke mener, at det kan lade sig gøre. Men også fordi han mener, der udelukkende er tale om politisk taktik fra Trump.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Og så kan han sagtens forstå, at Trump i øjeblikket har kikkerten rettet mod Grønland: »Det, han er ude efter, det er at sikre et fast ejerskab i Grønland, der kan sørge for, at det er vestlige demokratier, der sidder i førersædet. Ikke Rusland eller Kina. Det er det, det går ud på,« siger Aamund. Men han siger jo ordret, at han gerne vil have Grønland? »Nej, det siger han ikke. Han vil gerne have sikkerhed for Grønland.« Skal Grønland så til at være amerikansk territorium i din optik? »Trump siger ikke, at Grønland nødvendigvis skal være amerikansk, men det er hans evindelige stil. Han provokerer og fornærmer, og så begynder han at trække i land. Han er ikke ude efter at indlemme Grønland som en stat eller protektorat som De Vestindiske Øer. Det, han vil have, er ansvaret for Grønlands sikkerhed.« Mener du så, at Grønland vil være i bedre hænder hos amerikanerne, når det kommer til sikkerheden? »Ja, absolut. Vi har i Danmark valgt at nøjes med, at Kongeparret besøger Grønland en gang imellem.« Men er det ikke svært som dansker at støtte en mand, der truer Danmark med straftold, hvis ikke han får Grønland? »Nej, for det har han ikke nogen reel mulighed for. Det er bare noget, han truer med.« Så du mener, at vi i Danmark hellere skal se det som tomme trusler, når det kommer til straftolden? »Ja, han kan jo ikke erobre Grønland. Han gør det, han altid gør. Trusler og fornærmelser for at få reaktion, der i sidste ende ender ud i en aftale, som alle er glade for,« siger Asger Aamund og tilføjer: »Jeg tror, at Danmark skal være meget, meget glade for at få en aftale, hvor USA overtager ansvaret for bevogtning af Grønlands ydergrænser. At USA får lov at investere mere militært og får adgang til at udvinde mineraler og jordarter.« Vil det ikke være i Danmarks interesse selv at udvinde de mineraler og jordarter? »Jo, men vi har ingen erfaring i minedrift. Og Grønland har nu eneretten til sin grund.« Lang hen ad vejen er den forhenværende amerikanske diplomat til Danmark, Stephen Helgesen, enig med Asger Aamund. Helgesen flyttede tilbage til Danmark med sin danske hustru sidste år og sendte en brevstemme afsted til USA fra Nykøbing Sjælland, hvor krydset blev sat ved Donald Trumps navn for tredje gang. Stephen Helgesen har sat sit kryds ved Donald Trump i alt tre gange. Ved det seneste valg stemte han fra sit hjem i Nykøbing Sjælland via brevstemme.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Også han ser potentialet i en større amerikansk rolle på den store arktiske ø: »Efter min mening vil det være bedst, hvis der kan laves en trepartsaftale mellem USA, Danmark og Grønland,« siger Helgesen og tilføjer: »En aftale, hvor USA spiller en større rolle i Grønlands sikkerhed, men som samtidig ikke ødelægger landets rigsfællesskab til Danmark.« Men er det ikke svært for dig at støtte en mand som Trump, der truer landet, du bor i, med straftold, hvis ikke han får Grønland? »Jo, selvfølgelig er det det. Men vi har kloge diplomater i Danmark, der sagtens kan tackle Trumps stil og overbevise ham om, at der er flere måder at løse et problem på. Trump er godt klar over, at det ikke nytter noget at begynde en handelskrig.« Skal vi så hellere se straftolden som tomme trusler? »Lars Løkke Rasmussen udtalte på et tidspunkt: 'Vi skal tage Trump alvorligt, men ikke bogstaveligt',« siger Stephen Helgesen og tilføjer: »Det mener jeg, han har ret i. Det er en forhandlingstaktik, Trump anvender. Det er ikke altid en god taktik at anvende, og det virker som en trussel. Jeg mener også, at han burde dæmpe sin retorik og arbejde bag kulisserne med de interesserede parter.« Stephen Helgesen er tidligere diplomat og har repræsenteret USA i Danmark. Han mener, at alliancen og båndet mellem USA og Danmark fortsat er stærkt på trods af Trumps seneste udmeldinger.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Kan du som Trump-støtter se fornuften i Trumps argumentation for, hvorfor USA skal være mere involveret i Grønland? »Ja, det kan jeg sagtens forstå,« siger Helgesen og tilføjer: »Der skal nok komme en aftale på plads, men Grønland bliver jo aldrig en amerikansk delstat. Det er jeg stensikker på.« Du mener ikke, at vi som danskere skal se på Trump som en trussel, når det kommer til Grønland? »Nej, overhovedet ikke. Vi skal tage Trump alvorligt, men ikke bogstaveligt.« Så du støtter fortsat Donald Trump, selvom han har truet Danmark med handelskrig? »Ja, for jeg har tillid til vores institutioner og magtfordelingen mellem Senatet, Kongressen, højesteretten og præsidentembedet. Jeg har mere tillid til vores institutioner end til nogen præsident. Om det så er Donald Trump eller en anden,« siger Stephen Helgesen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-danske-maga-tilhaengere-staar-stadig-bag-trump-paa-trods-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1881791/24876384-asger-aamund-har-stttet-donald-trump-siden-han-f.jpg",
            "publication_time": "Fredag d. 24. januar 2025, kl. 10.20",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}