{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/de-er-hoejtuddannede-men-tvinges-til-at-blive-hjemmegaaende-boern-og",
        "title": "De er højtuddannede, men tvinges til at blive hjemmegående børn og scooterbude. Det er Kinas nye mareridt",
        "content": "Der findes dem, der er født med en guldske i munden, og så findes der folk som Du Laosi. Han er en 36-årig kinesisk mand, der takket være eget slid og slæb nåede dertil i livet, hvor de fleste håber på at lande. Han fik et godt job, giftede sig og fik to børn og et hus. Det gik, som kommunistpartiet havde lovet. Men så kom fyresedlerne. Ganske vist arbejdede Du Laosi som marketingchef i et Fortune 500-firma, men det tog den økonomiske storm ikke hensyn til. Du Laosi blev fyret, og det ene jobafslag fulgte det andet. Han blev grebet af desperation, og nu var der kun ét at gøre: Han måtte bide stoltheden i sig. Den højtuddannede Du Laosi tog derfor et af de mindst attraktive job på markedet. Historien om hr. Du er blevet delt vidt og bredt på kinesiske digitale platforme som Bilibili, Toutiao og Weibo.Fold sammenLæs mereFoto: Toutiao. Han blev scooterbud, og i dag kan man se ham køre rundt i gaderne med varer, selv mens temperaturerne når farlige højder. Engang lå hans månedsløn på titusinder af yuan. Nu tjener han 80 yuan om dagen som scooterbud – det er marginalt højere endmindstelønnen i de fleste kinesiske provinser. Sådan lyder fortællingen om Du Laosi. Navnet er et synonym, detaljerne i historien er til debat, men emnet rammer plet. Nu spreder hans historiesig i de kinesiske medier, og den er et eksempel på en alvorlig udvikling. Den tid, hvor Kinas mirakuløse vækst var en selvfølge, er forbi. Nu frygter verden, at krisen kommer. Kinas befolkning har været igennem meget, og krig, hungersnød og kulturrevolution er ikke glemt. Men i de årtier, der er gået siden 1979, hvor markedsøkonomi blev vigtigere end Mao, har befolkningen i grove træk kun kendt til fremskridt. I2021 erklærede præsident Xi Jinping, at fattigdom var fortid i landet, og det har skabt en forventning om, at det kun kan gå en vej herfra. For befolkningen er prisen troskab mod partiet – lydighed i bytte for velstand. Det skriver den anseteprofessor Yasheng Huang, forfatter til bogen »Capitalism with Chinese Characteristics«,i en kronik i The New York Times. Kommunistpartiet har givet borgerne en gylden fremtid. Partiet har endda ladet de unge dyrke forbrugerismen og gå til rockkoncerter. Selv de intellektuelle har fået et afgrænset spillerum. Falder nogen uden for normen, står censuren og sikkerhedsapparatet klar til at tage sig af dem, og i dag er de lykkedes med at fortrænge selv de gruopvækkende minder fra massakren på Den Himmelske Freds Plads i 1989. Kina er blevet »Glemslens Folkerepublik«,skriver den anmelderroste journalist og forfatter Louisa Lim. Det er bagsiden af medaljen. Men for en stund var det, som om landet virkelig havde fundet den korrekte formel på »socialisme med kinesisk særpræg«. Det er den formel, der nu er under pres. For 20 år siden var størrelsen af den samlede kinesiske økonomi blot 14 procent af USAs. Ti år senere var den vokset til 40 procent, og dengang var forventningen, at Kina ville overgå USA i år 2019,skriver The Economist. Men så kom Xi Jinping. Med ham blev andre ting vigtigere end vækst. »Der bliver nu lagt større vægt på politik, og især loyalitet til Xi, end der gør på økonomiske resultater«,konkluderede Council on Foreign Relations denne sommer. Bedre blev det langtfra, da pandemien ramte. Partisoldater i hvide antivirus-dragter blev bevæbnet med vatpinde, hele byer kom i månedsslange karantæner, arbejdere måtte bo i coronabobler på landets fabrikker, og folk så deres kæledyr blive bragt bort og slået ned. I efteråret 2022 førte en dødsbrand i forbindelse med en coronanedlukning i Xinjiang-provinsen til, at tusinder gik på gaden. Efterfølgende er mange demonstranter blevet anholdt.Fold sammenLæs mereFoto: HECTOR RETAMAL. Kinas forsøg på at fortie katastrofen eroderede Vestens tillid til styret, og lysten til og muligheden for at investere i landet. Kommunistpartiets løsning blev at øge fokus på kinesiske varer og forbrugere, og for en stund gav det pote. Men som en tidsindstillet bombe ankom omikron-varianten. Den overmandede Kinas nul-corona-politik, og da landet genåbnede, var det med alvorlige økonomiske tømmermænd. De første tegn så vi i 2022, da Kinas regering ramte langt forbi sine egne vækstmål på fem procent,skriver det kinesiske medie Sixth Tone. I stedet voksede økonomien kun med 2,2 procent, og i dag er sprækkerne blevet til åbne sår. Særligt boligmarkedet er på krisekurs, ogBerlingske har tidligere beskrevet, hvordan boliggiganterne Evergrande og Country Garden befinder sig i orkanens øje. Går de under i stormen, vil det få alvorlige konsekvenser for Kinas økonomi, hvor 30 procent af bruttonationalproduktet udgøres af boligmarkedet. Arkivfoto. I september 2021 samlede en gruppe kunder sig foran Evergrandes hovedkvarter i byen Shenzhen. Evergrande kunne ikke betale sine lån og havde derfor ikke leveret de boliger, de havde betalt for, og de desperate kunder så ingen anden udvej end at protestere. Evergrande har stadig ikke formået at ryste krisen af sig.Fold sammenLæs mereFoto: NOEL CELIS. Frygten er, at det kan blive et »kinesisk Lehman-brothers-øjeblik«, der vil kunne trække resten af verden med ned i dybet,skriver Business Insider. Det er en forudsigelse, Kina-kendere har hørt før, og i visse kredse er det sågar en form for vittighed, at presse og kommentatorer spår om Kinas katastrofe. Måske er det deres håb mere end kvalificeret analyse, lyder kritikken. Men denne gang er latterliggørelsen mindre markant. Kina er verdens største eksportør af varer. Et produktionsland, der i en vis udstrækning har kunnet regne med, at det faktum ville holde hånden under dem. Men Kinas økonomi har i dag skiftet karakter, og servicesektoren fylder stadig mere. Samtidig har rivaliseringen mellem USA og Kina samt det kinesiske venskab med Rusland sat landets ry over styr. »I stigende grad hører jeg fra amerikanske virksomheder, at Kina er 'uinvesterbar', fordi det er blevet for risikabelt,«sagde USAs handelsminister, Gina Raimondo, under et besøg i Beijing i denne uge. Hun fortsatte: »Virksomhederne kigger efter andre muligheder. De kigger efter andre lande.« Under USAs handelsminister, Gina Raimondos, besøg i Kina slog hun på, at samarbejde fortsat er muligt mellem de to lande. Her ser hun nærmere på en piges tylskørt under et besøg i Disneyland i Shanghai.Fold sammenLæs mereFoto: Andy Wong. Også USAs præsident, Joe Biden, har advaret mod udviklingen i Kinas økonomi, og det er blevet ilde modtaget i Kina, hvor landets ambassadør i USA, Xie Feng, i denne uge kom med en hård reprimande: »I mange år har nogle mennesker (...) hypet 'truslen' fra et voksende Kina. Nu, mens Kina står igennem midlertidige økonomiske justeringer, er der nogen, der skyder skylden på Kina for at trække den globale økonomi ned … Er det rimeligt?«spørger han i The Wall Street Journal. Men virksomhedernes ledelser har styr på deres vejrudsigt. De har set de mørke skyer samle sig på den geopolitiske himmel. De frygter fremtiden,og Kinas antispionage-kampagner mod udenlandske virksomhederer blot det seneste eksempel på, at tilliden er svækket. Men kan Xi Jinping så sætte sin lid til, at hans egen befolkning kan holde gang i hjulene? Det er tvivlsomt. »2023 skulle være storforbrugets år,«skriver Financial Times, men »en krone sparet er en krone tjent«, siger i stedet en 27-årig kinesisk kvinde, som avisen har talt med. Hun har netop droppet indkøbet af en ny MacBook Air og bruger i stedet sin gamle maskine lidt endnu. De unge er begyndt at »nedgradere deres forbrug«, lyder det, og i artiklen tilslutter en 26-årig sig: »Jeg har ikke lyst til at købe unødvendige ting.« Udviklingen har nu fået den kinesiske økonomi til at gå i deflation, og det kan godt være, at landets ledelse kalder sig kommunistisk. Men det privatforbrug, der skulle holde landets økonomi i gang, er under pres, og på sælsom vis er en tur i shoppingcentret i dag blevet en form for socialistisk handling. Den manglede købelyst kommer ikke ud af det blå. Mindst 21 procent af de unge mellem 16-24 år er i dag arbejdsløse, og ifølge magasinet Fortune kan det virkelige tal være endnu højere. Reelt ved de det dog ikke, for Kinas Kommunistiske Partihar stoppet udgivelsen af netop denne statistik. Nu har kommunistpartiet indført ikke alene kapitalisme, men også statistik med kinesisk særpræg. Hvad værre er, så er det ikke kun de fattige, der er påvirket af situationen. Alene i år vil arbejdsløshed ramme 11,6 millioner nyudklækkede kinesiske bachelorer,viser en opgørelse fra The Guardian. Avisen beskriver blandt andet en kvinde, der måtte droppe sin karrieredrøm for i stedet at søge arbejde som engelsklærer – et job, det førhen var nemt at få fingrene i. Til sin gru opdagede hun, at der var 100 andre ansøgere. Arkivfoto. Kinesiske studerende bliver udklækket i et antal så stort, at der ikke er job til alle. Millioner kommer til at gå arbejdsløse alene i år. Her er vi til dimission i storbyen Wuhan, juni 2021.Fold sammenLæs mereFoto: Stringer.. Nu opfordres de unge til at være omstillingsparate. Med omstillingsparatheden følger ikke alene et ansigtstab, men også risikoen for at tjene så ringe en løn, at der ikke bliver råd til det gode liv. Det har ført til et opgør blandt de unge. Under pandemien spredte en ny tendens sig, hvor unge kineserebegyndte at hylde at »ligge fladt«– de tilvalgte ganske enkelt at være så inaktive som muligt. De giver Kinas Kommunistiske Parti en farlig udfordring. Arkivfoto. En migrantarbejder i Beijing tager sig en pause.Fold sammenLæs mereFoto: WU HONG. I Xi Jinpings vision for Kinagælder reglen, at »alle deltager«. »Vi skal undgå involution (tilbagegang,red.) og at ligge fladt,«lød Xi Jinpings direkte modsvar derfor i 2022. Han får opbakning på sociale medier, hvor de unge bliver kaldt dovne. Også Jack Ma, stifter af Alibaba og Kinas mest kendte tech-entreprenør,gik så sent som denne månedtil forsvar for lange og hårde arbejdsdage. I hans verden er drømmen om komfort ikke en mulighed. Hos ham arbejder man efter 996-princippet: fra 9 morgen til 9 aften, 6 dage om ugen. »Tror du virkelig, det er værd at prale med, at du aldrig har arbejdet 996?« advarer han. Spørgsmålet er, om de unge gider lytte, og en række nylige historier giver et fingerpeg om svaret. På billeder ser man dem snitte grøntsager. I videoer tager de deres forældre med på tur. Men det er ikke et udtryk for kærlighed – det er en nødvendig beslutning. Stadig flere kinesiske medier og sociale platforme bringer historier om unge voksne, der har indset, at de ikke kan klare presset: Enten kan de ikke finde et job, eller også holder de ikke deres ansættelse ud. Deres løsning er derfor at blive »hjemmegående børn«. Tag for eksempel den anonymiserede mand Zhen Junzi,der i en artikel i Henan Shangbaofortæller, hvordan han i et år nåede op på at arbejde for fem forskellige virksomheder. Alle havde de lange, hårde arbejdsdage, og til sidst blev det for meget. Zhen Junzi vendte hjem til sin fødeby Wenzhou, hvor hans forældre nu betaler ham 4.000 yuan om måneden for at passe dem. En kvinde, Nian An, fortæller en lignende historie. Efter 15 år hos en avis var hun slidt op, og til sidst lavede forældrene et enkelt regnestykke: De havde 10.000 yuan om måneden i pension – mere end Nian An tjente i sit job. De besluttede sig derfor for at betale 4.000 af dem til Nian An, der nu kører forældrene til dans og på indkøb i bytte. For andre er det ikke et valg, men et nødvendigt onde. Da Yu Yue var færdig med sin bachelorgrad i 2020, stod Kina midt i coronapandemien, og hun måtte give fortabt. Hun drog hjem til Hunan-provinsen. Her har hun boet lige siden, mens hun har forsøgt at tage en kandidatgrad på et eliteuniversitet. Forældrene opfordrer hende til at tage, hvad hun kan få, men Yu Yue vil ikke nøjes. Ligesom millioner af kinesere har Xi Jinping lovet hende landets »store fornyelse«. Det var meningen, at alt skulle blive bedre, men nu sker det modsatte, og Xi Jinping forbereder befolkningen på »hårde tider«. Det budskab skal nu sælges til landets befolkning. Det bliver kommunistpartiets store prøve. Alexander Sjöberg er Berlingskes korrespondent i Taipei, Taiwan.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/de-er-hoejtuddannede-men-tvinges-til-at-blive-hjemmegaaende-boern-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1710743/24514430-china-focus-essay-youth-unemployment.jpg",
            "publication_time": "Lørdag d. 02. september 2023, kl. 11.36",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}