{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-er-billige-lavrisiko-og-utroligt-svaere-at-daemme-op-for-saadan",
        "title": "De er billige, lavrisiko og utroligt svære at dæmme op for. Sådan infiltrerer Rusland hele Europa med nye agenter",
        "content": "For 22-årige Maksim Leha begyndte det med en let opgave. Den pengemanglende ukrainske flygtning skulle bare spraye anti-NATO-slogans på mure og broer rundt om i Polen. For hver gang fik han syv dollar af en mand på Telegram, der kaldte sig Andrzej. Men få uger senere kørte han allerede rundt i sin nye Mazda 6 og satte overvågningskameraer op langs de jernbaner, hvor hovedparten af den vestlige militærhjælp krydser ind i Ukraine. Et eller andet sted vidste han godt, hvem han arbejdede for, skriver The Wall Street Journal, der hartalt med Maksim Leha i hans fængselscelle. Rusland har det sidste år skruet voldsomt op for antallet af hybridangreb i Europa. Berlingske har i en kortlægning af åbne data fundet mindst 70 tilfælde af påvirkningsoperationer, sabotage og attentater, der er blevet linket til Rusland.  Det er muligvisden værste bølge af sabotageangreb, der har ramt Vesten siden Anden Verdenskrig, konkluderer en nylig forskningsartikel for tænketanken RUSI. I de fleste sabotageangreb er det ikke længere russiske agenter, der står bag, men amatører, der bliver hyret fra gang til gang over internettet, siger Elena Grossfeld, der er medforfatter på artiklen, til Berlingske. »De fleste af dem, der er blevet fanget, er ikke trænede eller professionelle,« siger Elena Grossfeld, der forsker i de russiske efterretningstjenester og hybridkrig ved det britiske universitet King's College London. Tværtimod er det som oftest ikkerussere, der måske ikke engang ved, hvem de arbejder for, siger Ruslandsforskeren Mark Galeotti, der har specialiseret sig i de russiske efterretningstjenester. Overvågning af enkeltpersoner bliver outsourcet til privatdetektiver. Sabotageaktioner bliver udbudt på internettet. »Det er Rusland, der er ved at tilpasse sig 'gig-økonomien',« siger Mark Galeotti. Allerede i Sovjettiden havde russernestore planer om at underminere NATO med sabotagekampagner. Men de blev aldrig ført ud i livet. Nu har KGBs arvtagere fundet planerne frem fra skuffen – og tilpasset dem til den nye tid. Rusland har været presset til at finde nye veje, efter de vestlige landeudviste næsten 600 russiske diplomaterpå grund af invasionen af Ukraine, hvoraf de fleste mentes at være efterretningsofficerer. Derfor har de i stedet grebet til nogle af de samme metoder,som også kriminelle netværk benytter sig af, hvor man bruger anonyme apps som Telegram og overførsler med kryptovaluta til at hyre folk fra gang til gang. Det gør det nemt at rekruttere, det er markant billigere end at træne sine egne agenter og udsende dem, og det kan hurtigt udvides i omfang, pointerer Elena Grossfeld. Hvis man er villig til at male davidsstjerner rundt om i Paris,giver det 53 dollar. Hvis man er klar til at placere kister under Eiffeltårnet,giver det 400 euro, viser efterforskningen fra nogle af de aktioner, der er blevet optrevlet. Paris blev i efteråret 2023 overmalet med davidsstjerner. De franske myndigheder mener, det var udført på ordre fra Rusland for at påvirke stemningen op til det franske valg.Fold sammenLæs mereFoto: Michel Euler/AP/Ritzau Scanpix. Mindst 24 mennesker er blevet anholdt i Europa i 2024, mistænkt for at udføre sabotage på vegne af Rusland. Blandt de anholdte er ukrainske flygtninge, men også et markant antal bulgarere og serbere. Men selv da kan det på grund af den anonyme kommunikation være svært med sikkerhed at spore bagmændene til Rusland, skriver Elena Grossfeld og hendes medforfattere. Typisk vil de fleste »rekrutter« være uvillige til at påtage sig alt for voldsomme opgaver, siger Mark Galeotti. »Men Rusland ser også ud til at eksperimentere med at splitte større operationer op i mindre opgaver, som folk kan føre ud i livet uden at kende den samlede plan,« siger han. Én person skal bare samle en taske op fra et skab, en anden transporterer den videre til et særlig sted, og en tredje placerer den måske på et jernbanespor. »Men Moskva vil også meget gerne undgå at gøre noget så markant, at det kan fremprovokere et vestligt modsvar. Det er de to faktorer, der i øjeblikket står i vejen for større angreb. Men det kan jo ændre sig,« siger Mark Galeotti. Den ukrainske flygtning Maksim Leha modtog sin betaling i bitcoin eller kryptovalutaen ethereum, fortæller han til The Wall Street Journal. Hans kontaktperson, Andrzej, talte både ukrainsk og russisk til ham. Det virkede ud fra hans sprog, som om han var ukrainer, siger Maksim Leha. Men han kunne godt regne ud på tidsforskellen imellem dem, at han måtte befinde sig i Moskva. Men Maksim Leha havde allerede en plettet straffeattest, og pengene hjalp ham med at undertrykke mistanken om, at han nok var i gang med at forråde sit hjemland. Han blev anholdt i marts 2023 sammen med 15 andre, som også var blevet rekrutteret af Andrzej. Det er uvist, om de ting, han gjorde, har været udslagsgivende for nogle af de russiske angreb mod vestlige våbenleverancer. Et Patriot-missilsystem bevogter lufthavnen i polske Rzeszow, der er et af de sidste stoppesteder for vestlige donationer af våben og nødhjælp, inden de bliver sendt til Ukraine.Fold sammenLæs mereFoto: Evan Vucci/AP/Ritzau Scanpix. Men vestlige efterretningskilder siger til avisen, atRusland netop har brugt en kombination af satellitdata og så overvågningskameraersom dem, Maksim Leha satte op, til at spore våbenleverancer til hemmelige lagre i Ukraine, hvor de så er blevet ramt af droner og missiler. »Det er en del af en større værktøjskasse, der har hjulpet Rusland til at ødelægge nøglemateriel med en minimal investering,« siger en højtstående militær efterretningskilde til The Wall Street Journal. Men selv de mindre og tilsyneladende ufarlige aktiviteter kan blive farlige i det større billede, siger Elena Grossfeld til Berlingske: »Det lægger også bånd på myndighederne og kontraspionagen – man bliver nødt til at efterforske hver en lille hændelse, for ellers risikerer man at overse noget kritisk vigtigt.« Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-er-billige-lavrisiko-og-utroligt-svaere-at-daemme-op-for-saadan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1884569/24881407-polens-strste-shoppingcenter-marywilska-blev-ud.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 08.30",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}