{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/de-er-tidligere-ministre-og-toppolitikere_-nu-tilhoerer-de-en-voksende-industri",
        "title": "De er tidligere ministre og toppolitikere. Nu tilhører de en voksende industri, der påvirker dansk politik i det skjulte",
        "content": "Tirsdag efter påske vendte en gammel kending retur til det politiske arbejde på Christiansborg. Carsten Hansen, der tidligere har siddet i Folketinget i 17 år, været boligminister og leder af den socialdemokratiske kaffeklub »Rustbankerne«, indtrådte her som parlamentarisk barselsvikar for partifællen Trine Bramsen. Og der er næppe dannet politisk rust på den VVS-uddannede Carsten Hansen. For siden han missede genvalg til Folketinget i 2015, har den socialdemokratiske veteran arbejdet som lobbyist. Senest i sin egen virksomhed, som han før påske bedyrede, at han ville sætte på pause, mens han sidder i Folketinget. »I den periode, jeg er i Folketinget, er jeg ikke lobbyist. Når jeg kommer ud igen, genoptager jeg mit arbejde,« sagde han tilDR. Fire dage efter Carsten Hansens genkomst i Folketinget sagde en yngre politiker omvendt farvel til det parlamentariske arbejde.  Her skiftede Enhedslistens Maria Reumert Gjerding til nye græsgange som præsident for Danmarks Naturfredningsforening. I den stilling vil hun »bruge min erfaring fra Christiansborg og mit brede politiske netværk til at bringe Danmarks Naturfredningsforening tæt på de politiske beslutninger«, gjorde hun ved udnævnelsen klart i enpressemeddelelse. Hansen og Gjerdings stillingsskift sætter på ny fokus på den voksende tendens til, at danske folketingspolitikere efter tiden på Slotsholmen får arbejde i enten bureauer, der beskæftiger sig med lobbyisme, eller i interesseorganisationer, der udøver lobbyvirksomhed på en bestemt gruppe eller sags vegne. Debatten om den såkaldte »svingdør« mellem politik og lobbyisme blusser op med jævnlige mellemrum. Etnyligt studie fra Roskilde Universitethar kortlagt fratrådte folketingspolitikeres karriereveje gennem knap 35 år, og undersøgelsen viser, at antallet af tidligere folketingspolitikere, der finder beskæftigelse i lobbyvirksomheder eller interesseorganisationer, er i vækst. I hele perioden fra 1981 til 2016 har godt hver tiende fratrådt folketingspolitiker fundet job som enten lobbyist, i interesseorganisationer eller i tænketanke og fagforeninger, der søger at påvirke politikudviklingen i Danmark. Men alene i forrige valgperiode fandt hver femte fratrådte politiker,12 ud af 60, job som enten lobbyist og eller i en interesseorganisation. Det handler om udbud og efterspørgsel, forklarer professor Mark Blach-Ørsten, der har været med til at gennemføreundersøgelsen. Personer med indsigt i det politiske maskinrum er en efterspurgt mangelvare for virksomheder og organisationer.  FAKTABag om historienLobbyisme er ifølge statskundskabsprofessor Anne Skorkjær Binderkrantz’ en »aktivitet, som kan foretages af hvem som helst«, hvor aktører tager kontakt til politikere eller embedsmænd med henblik på politisk indflydelse. Den aktivitet kan både ske på egne eller andres vegne, f.eks. virksomheder eller organisationer.Berlingskes idé til at kortlægge de tidligere folketingspolitikeres karriereveje ud i public affairs og interesseorganisationer efter 2015 opstod med nyhederne om Carsten Hansens (S) tilbagevenden som folketingsmedlem og Maria Reumert Gjerdings (EL) valg til præsident for Danmarks Naturfredningsforening. Kortlægningen er sket på baggrund af en liste over ikke-genvalgte folketingsmedlemmer og krydstjek af nyheder om disse personers ansættelser, deres egne Linkedin-profiler og stillingsbetegnelser på arbejdsgiveres hjemmesider. Opgørelsen kan være ufuldstændig.Berlingske har skelnet mellem ansættelser i interesseorganisationer, der udøver politisk interessevaretagelse, og public affairs-ansættelser i enten interesseorganisationer eller public affairs-virksomheder. Professor Mark Blach-Ørsten fra Roskilde Universitet, der selv står bag en lignende kortlægning, har set Berlingskes opgørelse med henblik på en vurdering af kategoriseringerne af eks-politikernes hverv.FOLD UD Lobbyisme er ifølge statskundskabsprofessor Anne Skorkjær Binderkrantz’ en »aktivitet, som kan foretages af hvem som helst«, hvor aktører tager kontakt til politikere eller embedsmænd med henblik på politisk indflydelse. Den aktivitet kan både ske på egne eller andres vegne, f.eks. virksomheder eller organisationer. Berlingskes idé til at kortlægge de tidligere folketingspolitikeres karriereveje ud i public affairs og interesseorganisationer efter 2015 opstod med nyhederne om Carsten Hansens (S) tilbagevenden som folketingsmedlem og Maria Reumert Gjerdings (EL) valg til præsident for Danmarks Naturfredningsforening. Kortlægningen er sket på baggrund af en liste over ikke-genvalgte folketingsmedlemmer og krydstjek af nyheder om disse personers ansættelser, deres egne Linkedin-profiler og stillingsbetegnelser på arbejdsgiveres hjemmesider. Opgørelsen kan være ufuldstændig.Berlingske har skelnet mellem ansættelser i interesseorganisationer, der udøver politisk interessevaretagelse, og public affairs-ansættelser i enten interesseorganisationer eller public affairs-virksomheder. Professor Mark Blach-Ørsten fra Roskilde Universitet, der selv står bag en lignende kortlægning, har set Berlingskes opgørelse med henblik på en vurdering af kategoriseringerne af eks-politikernes hverv. »Og blandt andet fordi politikere jo også kender andre politikere, breder det her sig som en måde, hvorpå politikere kan tjene penge og sikkert også holde sig tæt på det, som man er interesseret i,« siger Mark Blach-Ørsten: »Her er der en mulighed for at blive ved med at være igamet.« Forskningsprojektet gælder perioden frem til foråret 2016. Men udviklingen fortsætter med uformindsket styrke. Det viser en kortlægning, som Berlingske har foretaget af karrierevejene for politikere, der ikke søgte eller blev genvalgt til folketingsvalget i 2015. Af dem har en håndfuld i lighed med Enhedslistens Maria Reumert Gjerding fået organisatoriske topposter i interesseorganisationer, der søger politisk indflydelse. Det er ikke i sig selv en ny udvikling. Det er derimod billede på en nyere tendens, at blandt andre tidligere konservativ partiformand og minister Lars Barfoed, tidligere SF-minister Ole Sohn og de tidligere folketingsmedlemmer Mads Rørvig (V), Martin Geertsen (V), Nadeem Farooq (R) og Ole Hækkerup (S) i lighed med Carsten Hansen har fundet arbejde inden for det, der på fagsprog hedder »public affairs«. Et begreb, som statskundskabsprofessor Anne Skorkjær Binderkrantz fra Aarhus Universitet kalder for »et synonym for lobbyisme«. Artiklen fortsætter under grafikken...  Foto: Grafik: Nathalie Nystad . Udviklingen vækker kritik. Tidligere har formanden for Danske Handicaporganisationer, Thorkild Olesen, iDR-programmet »Slotsholmen«udtrykt bekymring over, at han efter eget udsagn måtte betale et lobbyfirma 100.000 kroner, før det lykkedes hans organisation at få adgang til politikernes ører med sit ønske om et nationalt center for blinde og svagsynede. Samtidig savner Anne Skorkjær Binderkrantz åbenhed om de interesser, som de såkaldte public affairs-bureauer varetager på bestilling. Ifølge hende er det »fuldstændig umuligt« for offentligheden at få indsigt i public affairs-bureauers pengestrømme og politiske kontakter. »Det mener jeg er et alvorligt, demokratisk problem. I den gamle danske model havde vi ikke brug for lobbyregistre og al den slags, for alle de her organisationer (som LO, Dansk Industri og Landbrug og Fødevarer, red.) skilter jo med, hvilke interesser de varetager, og praler også tit med deres politiske kontakter,« siger hun: »Public affairs-bureauerne går ikke ud med, hvilke kunder de har. Så der er en kæmpe gråzone, hvor vi ikke ved, hvem der køber sig til politisk bistand.«  Hvor Mads Rørvig og Nadeem Farooq er public affairs-chefer i hhv.Finans DanmarkogFinanssektorens Arbejdsgiverforening, arbejder andre tidligere folketingsmedlemmer derimod som selvstændige eller i public affairs-bureauer. Lars Barfoed er f.eks. public affairs direktør iPrimetime Kommunikation, hvor han i øvrigt er kollega medThomas Juul-Dam, der indtil 2015 var særlig rådgiver for daværende statsminister Helle Thornings-Schmidt (S). Carsten Hansen var tidligere ansat i Rud Pedersen, en anden af branchens tunge drenge, der i dag bl.a. har tidligere socialministerHenriette Kjær (K)ogJacob Blomgren, tidligere særlig rådgiver for den radikale partileder Morten Østergaard, med i staben. »Det er en branche i voldsom vækst,« siger Anne Skorkjær Binderkrantz: »Men langt, langt den meste lobbyisme og politiske arbejde i Danmark foregår i det etablerede organisationssystem. Så man skal ikke tænke, at public affairs fejer det andet af banen.« Hun forklarer, at der traditionelt har været nogle »søjler« i dansk politik, hvor det var helt normalt, at f.eks. socialdemokrater kunne skifte mellem folketing og fagbevægelse, og Venstre-folk mellem toppolitik og landbrugsorganisationerne. Men i de senere år er »søjlerne« brudt ned, og eks-politikere tager i stigende grad job på tværs af traditionelle skel og i public affairs-bureauer, hvor man i princippet kan arbejde for hvem som helst. Det er ifølge professor Mark Blach-Ørsten udtryk for, at Danmark har fået en gruppe af såkaldt »policy-professionelle«.Begrebet er defineretaf den svenske samfundsforsker Stefan Svallfors som personer, der arbejder professionelt med politik, »men som ikke er på valg og heller ikke nødvendigvis står til ansvar for konsekvenserne af den politik, de er med til at lave«, forklarer Mark Blach-Ørsten og tilføjer: »De policy-professionelle er ifølge ham (Stefan Svallfors, red.) en ny slags elite uden mandat.« Spørger man formanden for brancheforeningen Public Relations Branchen, Kresten Schultz-Jørgensen, er lobbyisme en helt integreret del af det danske demokrati. Det sikrer politisk inddragelse, ordentligt lovarbejde, og public affairs-rådgivning adskiller sig i hans øjne ikke synderligt fra advokatfirmaers juridiske bistand. »Alle medlemmer af Public Relations Branchen har skrevet under på de etiske retningslinjer, der hedder, at ingen må være i tvivl om det, hvis et bureau arbejder for en telefonproducent, en asfaltfabrik eller en våbenproducent. Og når vi har møde med ministeren eller embedsmændene, står det for og bag på den sag, at vi repræsenterer den klient,« siger Kresten Schultz-Jørgensen. Men, tilføjer han, »jeg er ikke sikker på, at det skal stå på en hjemmeside«.  Kresten Schultz-Jørgensen er heller ikke kritisk over for, at politikere bliver lobbyister. Men han understreger, at »man hopper ikke frem og tilbage over hegnet hele tiden – det er simpelthen for useriøst«. »Alle mennesker kan skifte job – en journalist kan også blive informationsmedarbejder – men i min verden kan man ikke gøre det hele tiden, og man kan ikke gøre det på barselsvikariater.« Kresten Schultz-Jørgensen sigter på Carsten Hansen, der i brancheformandens øjne har gjort sig selv en bjørnetjeneste ved at så tvivl om sin uafhængighed: »Nu er han ikke medlem af vores forening, men hvis han var medlem, ville jeg ringe til ham med en kammeratlig samtale.« Carsten Hansen har afvist at stille op til interview med Berlingske. Men også andre tidligere folketingspolitikere, der i dag arbejder med interessevaretagelse, ønsker igen at komme på Tinge. Det gælder Ole Hækkerup (S), der i dag er public affairs-rådgiver iGrace Public Affairs, Anne Sina (S), politisk konsulent iDansk Erhverv, og Martin Geertsen (V), der driver sit eget public affairs-bureau. Alle er kandidater til næste valg. »Jeg er ikke politiker på fuld tid, så derfor er jeg nødt til at tjene mine penge på en anden måde. Det gør jeg så ved at gøre noget, jeg har forstand på – nemlig at rådgive virksomheder om, hvordan politik fungerer,« fortæller Martin Geertsen. Han forklarer, at han godt kan arbejde for interesser, han ikke personligt er enig i. For public affairs er »et håndværk«. »Det handler om at lægge en strategi for, at den pågældende virksomhed kan opnå det, de gerne vil, og snakke med de rigtige mennesker,« siger Martin Geertsen, der siden nytår har været regionsrådsmedlem i Region Hovedstaden.  Han vil ikke oplyse, hvem han har som kunder, men slår fast, at »jeg beskæftiger mig ikke med opgaver, hvor jeg skal påvirke det politiske eller administrative system i Region Hovedstaden«. »Jeg forstår udmærket spørgsmålet og lysten til at vide, hvad jeg helt nede i detaljen går og beskæftiger mig med, og hvilke kunder jeg har. Men det synes jeg ikke, at jeg skylder nogen svar på, og jeg skylder oven i købet også mine kunder, at de har fortrolighed hos mig,« siger Martin Geertsen. Men skylder du ikke dine vælgere og borgerne i Region Hovedstaden fuld åbenhed? »Nej, jeg skylder borgerne i Region Hovedstaden fuld åbenhed om, hvad jeg vil arbejde for som regionsrådsmedlem. Og det har jeg givet svar på i den valgkamp, vi lige har overstået.« Martin Geertsen anfører, at han stiller op til dette interview og derfor »er temmelig åben med, hvad jeg arbejder med«. Det er ikke kun tidligere folketingspolitikere, der får arbejde i public affairs-branchen. I bureauetGrace Public Affairsfinder man f.eks. både Alex Vanopslagh, LA-byrådsmedlem i København og tidligere formand Liberal Alliances ungdomsparti, Morten Dahlin, Venstre-byrådsmedlem i Greve og tidligere formand for Venstres Ungdom, og tidligere formand for SFU Nanna Bonde. De er i øvrigt kolleger med Nikolaj Bøgh, konservativ folketingskandidat og byrådsmedlem på Frederiksberg. Professor Mark Blach-Ørsten tror, tendensen vil fortsætte, og han mener, det er tid til en »alvorsdebat« om regulering. Ifølge professor Anne Skorkjær Binderkrantz er Danmark »utrolig ureguleret på det her felt«. Andre vestlige lande har indført karensperioder for eks-politikeres jobskift og såkaldte lobbyregistre. Sidstnævnte stillede Enhedslisten f.eks.beslutningsforslagom, når det gælder ministre, i 2016. Blandt forslagsstillerne var Maria Reumert Gjerding, som altså nu er præsident for Danmarks Naturfredningsforening. Enhedslisten var i sin tid meget kritiske over for Karen Hækkerups skift fra ministerpost til topchef i Landbrug og Fødevarer, men Maria Reumert Gjerding mener, at der er »meget, meget stor forskel« på »at være minister, sidde med et myndighedsansvar og faktisk kunne træffe nogle beslutninger, som f.eks. kan tilgodese et bestemt erhverv, og så det at være folketingsmedlem«.  »Tværtimod har Enhedslisten haft et rotationsprincip med det formål at sende folketingspolitikere ud i den virkelige verden,« siger hun. Som politiker har Maria Reumert Gjerding tidligere kritiseret »lukkethedskulturen« på Christiansborg. Så hvordan vil du sikre åbenhed om den måde, du bruger dit netværk på at bringe Danmarks Naturfredningsforening »tæt på de politiske beslutninger«? »Det er noget, jeg har fokus på og rigtig gerne vil. Nu har jeg lige sat mig i stolen, og det er noget, jeg rigtig gerne vil drøfte med organisationen, hvordan vi kan bidrage til,« siger Maria Reumert Gjerding: »Nu var jeg til møde med Esben Lunde Larsen (miljø- og fødevareminister, V, red.) i går og lagde billeder både på Instagram og Facebook. Så man kan sige, at jeg er startet meget godt, ikke?« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/de-er-tidligere-ministre-og-toppolitikere.-nu-tilhoerer-de-en-voksende-industri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1013911/20721939-lobbylobby.jpg",
            "publication_time": "Søndag d. 22. april 2018, kl. 08.30",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}