{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/de-er-vilde-med-ham",
        "title": "De er vilde med ham",
        "content": "Det er et jubilæum, der rummer både drama og stærke følelser, når Danmarks Underholdningsorkester søndag 26. november fejrer sit 20-årige samarbejde med dirigenten Adam Fischer med en festkoncert i Konservatoriets Koncertsal. Det var ellers tæt på, at der slet ikke skulle blive noget jubilæum, da DR i 2014 som led i en sparerunde besluttede at lukke det 75 år gamle DR UnderholdningsOrkestret. Men takket være ihærdig indsats fra ildsjæle og bidrag fra en række velvillige fonde er det lykkedes at bevare orkestret og samarbejdet med Adam Fischer foreløbig indtil 2019. Ungarske Adam Fischer var allerede en internationalt berømt dirigent, da han i 1997 første gang spillede med DR Underholdnings-Orkestret. To år senere blev han chefdirigent, og under hans ledelse udviklede orkestret sig fra den mere lette underholdning til at blive et bredt favnende orkester, der mestrer både evergreens og de store klassiske værker.  Fra starten var det Adam Fischers udtrykkelige ønske at arbejde med wienerklassikerne. Han havde allerede stået i spidsen for indspilningen af Haydns flere end 100 symfonier, og i 2007 gik han og DR UnderholdningsOrkestret i gang med indpilningen af samtlige Mozarts operaer og symfonier. Det samlede værk blev i december 2014 hædret med den prestigefulde International Classical Music Award. Mette Bugge Madsen, klarinettist og orkesterformand, husker »krystalklart« den første dag, orkestret havde Adam Fischer som dirigent. »Jeg havde fuldstændig den samme fornemmelse i kroppen, som da jeg som studerende spillede første gang med Celibidache. Som musiker glemmer man aldrig sådan en dag,« siger hun. »Vi havde allerede arbejdet lidt med wienerklassikerne, men med Fischer kom der for alvor gang i den udvikling.«  Mette Bugge Madsen har været en af hovedkræfterne bag bestræbelserne på at fortsætte som selvstændigt orkester og bevare samarbejdet med Adam Fischer. »Vores samarbejde er unikt. I det øjeblik, han står på podiet, føler vi os som en fælles organisme. Vi ved, hvad han vil – men samtidig bliver han ved med at overraske os. Han er fantastisk inspirerende at arbejde sammen med, det bliver aldrig bare antydningen af rutine,« siger hun.  I øjeblikket er orkestret i gang med den indspilning af Beethovens ni symfonier, som allerede var på tegnebrættet, da DR smækkede kassen i. »Projektet slutter i 2019, hvor vi præsenterer boksen ved en koncert i Wien Musikverein,« siger Mette Bugge Madsen. »Men vi håber, samarbejdet kan fortsætte. Det samarbejde – og i det hele taget at have en mand som Adam Fischer på den kunstneriske scene i Danmark – er for værdifuldt til bare at smide ud. At orkester og dirigent efter 20 år er lige vilde med hinanden ses ikke mange steder. Det er stadig vanvittig sjovt at være med og mærke, hvordan alting bliver ved med at vokse og blive bedre.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/de-er-vilde-med-ham",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/155413/19231293-23navadam-fischer-104341jpg.jpeg",
            "publication_time": "Fredag d. 24. november 2017, kl. 17.00",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}