{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/de-er-milliardaerer-doemte-og-tidligere-brydere-her-er-trumps",
        "title": "De er milliardærer, dømte og tidligere brydere – her er Trumps økonomiske rædselskabinet",
        "content": "Donald Trump har i de seneste uger og måneder fyldt næsten alt i det republikanske parti. I bedste fald kan man sige, at hans vicepræsident, J.D. Vance, har haft en mindre birolle. Det slutter lige nu. Når valget er afgjort, begynder det enorme puslespil med at finde navnene på de tusindvis af mennesker, som skal være præsident Trumps nærmeste rådgivere og vigtigste ministre – og såmænd også en dansk ambassadør. Valget af topfolk er det vigtigste fingerpeg om, hvordan den kommende republikanske administration vil kæmpe sine kampe for at indfri de tungeste og største valgløfter. Men det skal på den anden side også signalere, hvordan præsident Trump vil samarbejde med det republikanske og demokratiske parti for at få sine valgløfter gennem Kongressen. De tunge økonomiske poster er ikke mindst værd at holde øje med. At ville fjerne skatten på drikkepenge er det absolut mindste i et økonomisk program, hvis tyngde er at tage et handelspolitisk opgør med Kina og måske Europa, en voldsom forhøjelse af toldsatserne på kinesiske elbiler, atnedsætte selskabsskattenog at forlænge fortidens skattelettelser. Det er også nu, at Trump for alvor skal håndtere sine konkrete forslags direkte effekt på inflationen og på det enorme budgetunderskud. Her er ni bud på de tungeste økonomiske poster i Trumps administration, som der tales om i amerikanske medier. De siger noget om persongalleriet omkring Trump, og det er nogle steder lidt kulørt og mange steder med tætte bånd til Wall Street. US Trade Representative (USAs officielle udsending i forhold til udenrigshandel) i Trumps første embedsperiode, formand for arbejdet med handelspolitik i den politiske aktionskomité Super PACEN America First. Robert Lighthizer er et af de mest sikre bud på et topjob i den kommende Trump-administration. Han er en af Trumps mest loyale medarbejdere og fortrolige; han er en af dem, der forblev loyal over for Trump efter valgnederlaget i 2020. Han er også en af de primære arkitekter bag skiftet i amerikansk handelspolitik i en mere protektionistisk retning i de seneste ti år. Det var Lighthizer, der stod bag straftolden på 25 procent på kinesisk stål og aluminium i 2018. Han har ikke taget den med ro og udgav i 2023 bogen»No Trade is Free«, hvor han advokerede for et opgør med Kina og en handelspolitik, som tager afsæt i hensynet til den amerikanske arbejder. Lighthizer er ikke økonom, men jurist fra det ansete universitet Georgetown. En handelspolitisk superhøg, som har haft år til at øve sig og udvikle politik. Robert Lighthizer er et bud på USAs kommende handels- eller finansminister.Fold sammenLæs mereFoto: Tom Williams/AP/Ritzau Scanpix. En af lederne i Donald Trumps politiske overgangsteam, direktør for Office of Small Business Administration i Trumps første valgperiode. Hun er desuden formand for den politiske aktionskomité eller Super PAC America First, som har støttet Trump i valgkampen. Linda McMahon spiller en nøglerolle på det hold, som skal forberede Trumps magtovertagelse i januar. Linda McMahon er ansvarlig for at line det politiske indhold op til Trumps overgangsteam, mens Howard Lutnick, som vi kommer tilbage til, skal finde og teste kandidaterne til de vigtigste job i Trump-administrationen. Hvis man i slutningen af valgkampen undrede sig over, at der var amerikanske brydere, ikke mindstsuperstjernen Hulk Hogan, på scenen ved Trumps vælgermøder, så er årsagen Linda McMahon. Hun har sammen med sin mand drevet World Wrestling Entertainment (WWE) og er – sjovt nok – selv tidligere bryder. Hun er god for3,2 milliarder dollar. Hendes vej til handelsministeriet er både hendes erfaring fra Trumps forrige regering og ikke mindst hendes centrale rolle i Trumps overgangsteam og hendes arbejde som formand i Super-PACEN America First. Linda McMahon kandiderer til posten som handelsminister.Fold sammenLæs mereFoto: Tom Williams/AP/Ritzau Scanpix. Handelspolitisk rådgiver i Trumps første præsidentperiode. Uddannet økonom fra Harvard og forfatter til en stribe Kina-kritiske bøger. Peter Navarro er indbegrebet af Trump-bevægelsen. Få timer efter sin løsladelse efter at have siddetfire måneder i fængselfor foragt for Kongressen i efterspillet om stormen på Kongressen og valget i 2020 stod Navarro påtalerstolen til det republikanske partikonvent, hvor han fik en heltemodtagelse og fik lov til at tale i hele ti minutter. Navarro var det første prominente medlem af Trump-administrationen, der blev dømt for sine handlinger i forbindelse med påstandene om valgsvindel ved valget i 2020. Navnet Peter Navarro blev allerede særdeles kendt under den første Trump-administration, hvor han var en af de markante handelspolitiske kuglestøbere. Navarro har været frygtløs i sine kampe mod herskende økonomiske modeller og har formuleret nogle af de heltcentrale teser i Trumps handelspolitik. Blandt dem er, at det ikke nytter at konkurrere med totalitære regimer, at »unfair« handel ikke er frihandel, at USAs handelsunderskud er et stort problem, og at protektionisme er et berettiget instrument mod protektionistiske lande. Peter Navarros seneste bog er »Death by China«. Den titel kræver ingen forklaring. Peter Navarro, som kommer fra Massachusetts i det nordøstlige USA, har været en loyal Trump-støtte i mange år.Fold sammenLæs mereFoto: Julia Demaree Nikhinson/AP/Ritzau Scanpix. Tidligere økonomisk rådgiver for præsident Trump og i 2019 nomineret til Federal Reserve (Fed) af Trump. Det er slet ikke sikkert, at nogen kommer til at høre om Judy Shelton. Trump indstillede hende til posten som medlem af USAs pengepolitiske komité i 2019, men hun blev af et lille flertal i det amerikanske senat hældt ned ad brættet. Man kan roligt sige, at hun er kontroversiel. Shelton har vakt opsigt ved at foreslå, at Fed ikke bare skal sigte mod en stabil lav inflation, men styre efter nulinflation. Desuden har hun argumenteret for at indføre guldfoden, hvor værdien af dollaren styres i forhold til guldprisen. Det har været nævnt, at Trump måske vil nominereShelton til jobbet som Fed-formandefter Jerome Powell. Trump sagde i februar, at han, hvis han blev genvalgt, villefyre Powellpå grund af den alt for høje inflation. Judy Shelton er uddannet fra University of Utah, som ikke er en af USAs mest respekterede økonomiske skoler. Judy Shelton kan måske stå over for en vigtig post i den amerikanske centralbank.Fold sammenLæs mereFoto: Sarah Silbiger/AFP/Ritzau Scanpix. USAs 77. finansminister under Trump, fra 2017 til 2021. Investmentbanker og filmproducer. Hvis Trump ønsker at signalere både ro og kontinuitet, er det umuligt at se bort fra en genudnævnelse af Steven Mnuchin som finansminister. I hele valgkampen har Trump igen og igen henvist til de gode økonomiske tider i USA, mens han var præsident, ligesom Trump kan have en strategisk interesse i at sikre gode relationer med Wall Street, som vil have tillid til Steven Mnuchin. Mnuhcin har i øvrigt udtrykt sin interesse for atkøbe TikToksammen med en investorgruppe, fordi en amerikansk lov tvinger det kinesiske sociale medie til enten at blive lukket i USA eller fravalgt som den app, som 170 millioner amerikanere bruger. Tidligere finansminister Steven Mnuchin deltog 5. september i Trumps kampagne ved et arrangement i The Economic Club i New York. Det er en 117 år gammel uafhængig sammenslutning, som skal fremme debatten om sociale, økonomiske og politiske spørgsmål.Fold sammenLæs mereFoto: Alex Brandon/AP/Ritzau Scanpix. Topchef i Tesla, topchef og grundlægger af SpaceX samt ejer af det sociale medie X. Det er måske et af de klareste og mest konkrete løfter i valgkampen, at verdens rigeste mand skal have et job i Trumps administration. Trump har gjort det klart, at Musk ikke skal sidde i den snævre indercirkel af ministre, men har talt om en post som »Secretary for Cost Cutting«. Påstanden fra Elon Musk er, at han kan gennemføre besparelser og effektivisere den føderale regering, uden at det rammer nogen. Det ligner både Trumps mest spektakulære og katastrofale udnævnelse, for forestillingen om, at en rigmand, selvom han er verdens rigeste, kan tage et opgør med det amerikanske bureaukrati, er lige så sandsynlig, som at det ville ske i Danmark. Elon Musk, som meget aktivt har støttet Trump på sit sociale medie, X, taler ved et rally i Butler, som er stedet, hvor Trump i juli blev udsat for et attentat.Fold sammenLæs mereFoto: Carlos Barria/Reuters/Ritzau Scanpix. Senator og tidligere økonomisk rådgiver for George H. W. Bush i 1990erne. Ambassadør i Japan i Donald Trumps første embedsperiode. Senatoren fra Tennessee er værd at holde øje med. Med rødder helt tilbage til den gamle Bush og den tidligere republikanske præsidentkandidat Mitt Romney er Bill Hagerty en loyal Trump-støtte og forkæmper for MAGA-doktrinerne. Han kan stadig tale med det gamle republikanske parti, hvor en dyb skepsis over for Donald Trump stadig eksisterer. På den måde kan Hagerty ifølge mediet Politico blive set som enmoderat kraft i en Trump-regering. Som en, der kan bidrage til at samle det republikanske parti om Trumps økonomiske og politiske program. Hagerty efterfulgte i øvrigt John F. Kennedys datter Caroline som ambassadør i Kina i 2017. Senator Bill Hagerty er ikke bare senator for Tennessee, men også født i den sydlige delstat.Fold sammenLæs mereFoto: Francis Chung/AP/Ritzau Scanpix. Milliardær og chef for hedgefonden Paulson & Co. Bloomberg er normalt til at stole på, og det ernetop det medie, der har skrevet historien om, at milliardæren John Paulsen ifølge Trump selv er i spil til at blive finansminister. John Paulsen tjente sin formue ved under finanskrisen 2008-2009 atspekulere imod den boble, der var opbygget i det amerikanske realkreditmarked op til den finansielle nedsmeltning. Man kan på den måde kalde ham en lille udgave af George Soros, som tjente sin formue på at spekulere mod pundet i 1992. Paulsen er uddannet ved Harvard, som han i øvrigt lige hardoneret 400 millioner dollar til, men har ingen politisk erfaring. Udnævner Trump Paulsen til finansminister, vil det igen klart være et forsøg på at skabe ro på Wall Street, for Paulsen er ingen MAGA-kriger, men en mere klassisk konservativ profil. Hans udnævnelse vil samtidig også være et angreb på præsident Bidens grønne plan,The Inflation Reduction Act(IRA), fordi Paulsen er kritisk over for subsidier til vind- og solenergi. Milliardæren John Paulson deltog også i arrangementet i The Economic Club i New York i september, hvor han stillede et spørgsmål til den nu genvalgte præsident Trump.Fold sammenLæs mereFoto: Brendan McDermid/Reuters/Ritzau Scanpix. Sammen med Linda McMahon er Lutnick leder af Trumps overgangsteam. Milliardær og finanshuset og børsmægleren Cantor Fitzgeralds tidligere topchef. Der skal nok være dem, der spidser ører og tænker, at de har hørt navnet Howard Lutnick før. Man skal skrue tiden 23 år tilbage, til 11. september 2001, hvor Lutnick var chef for investeringsbanken Cantor Fitzgerald. Nogle af de mest hjerteskærende fortællinger fra dagen handlede netop om Cantor Fitzgerald, som mistede 658 ansatte i angrebet, herunder Lutnicks egen bror. Det vakte forargelse, da Lutnick på dagen for angrebet lovede at sørge for de efterladte til ofrene for angrebet for to dage senere at stoppe lønudbetalingerne. Lutnick forklarede dengang, at han måtte stoppe lønudbetalingerne for at redde virksomheden. Lutnick holdt sit løfte til familierne og begyndte måneden efter at uddele 45 millioner dollar til de efterladte familier. I 2001 blev Howard Lutnick udnævnt tilårets person af Financial Timesfor sin håndtering af terrorangrebet. Den succesfulde finansmand er i rollen som en af to topfolk i Trumps overgangsteam øverste ansvarlige for at finde de tusindvis af mennesker, der skal ansættes i den nye Trump-administration. Men politisk er han også en person i den politiske inderkreds om Trump, som har kaldt den kontroversielle organisationProject 2025for »radioaktiv«. Project 2025 er et detaljeret højreorienteret program for, hvordan Donald Trump skal sætte sig på magten. Der vil blive holdt øje med, om den nye Trump-administration opretholder armslængde til Project 2025 eller ej. Howard Lutnick er endnu en person omkring Trump med stærke relationer til Wall Street. Howard Lutnick var blandt talerne ved det republikanske Trump-rally i Madison Square Garden i New York kort før valget. Han var chef for Cantor Fitzgerald med kontorer i Wall Street Journal ved 9/11 og overlevede i modsætning til sin bror kun, fordi han kom for sent på arbejde.Fold sammenLæs mereFoto: Andrew Kelly/Reuters/Ritzau Scanpix. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentatorFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/de-er-milliardaerer-doemte-og-tidligere-brydere-her-er-trumps",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855180/24828080-tiden-er-kommet-til-at-pege-prsident-donald-trum.jpg",
            "publication_time": "Torsdag d. 07. november 2024, kl. 19.35",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}