{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/de-er-parterapeuter-og-har-vaeret-gift-i-25-aar-her-er-deres-opskrift",
        "title": "De er parterapeuter og har været gift i 25 år. Her er deres opskrift på »det gode skænderi«",
        "content": "Det burde egentlig ikke kunne lade sig gøre. Med 25 år som ægtepar og to gange uddannelser i parterapi kender Mads og Elisabeth Fredskilde alle de gode trick i bogen. Værktøjskassen er proppet med erfaring og redskaber. Alligevel skændes de ret ofte. »Vi har uoverensstemmelser eller noget, der skurrer, hver eller hver anden uge,« siger Elisabeth Fredskilde. »Så har vi et eller andet, vi bliver frustrerede over, og som vi lige skal snakke om. Ofte ender det nogenlunde godt, men som regel er der noget, vi skal behandle bagefter,« tilføjer Mads Fredskilde. Men at de har konflikter, ser de ikke som et problem. Skænderier opstår i langt de fleste forhold, og det skal ikke være et mål i sig selv at undgå dem, lyder det. »Et skænderi kan faktisk blive forsonende og en indgang til at forstå hinanden bedre,« siger Mads Fredskilde, mens Elisabeth Fredskilde nikker istemmende. Hvordanman skændes kan derimod være afgørende for et sundt parforhold, fortæller de, og deler deres erfaringer med det gode skænderi. Vi sidder ved deres spisebord i villaen i Valby, hvorfra de også driver deres fælles praksis i par- og familieterapi. Fra førstesalen kan man høre en af deres to hjemmeboende teenagere rumstere rundt. Mads og Elisabeth Fredskilde har arbejdet sammen som parterapeuter og rådgivet andre par i godt og vel ti år. Familien har i en årrække boet i USA, hvor Mads og Elisabeth Fredskilde er uddannet par- og familieterapeuter. I dag driver de deres praksis fra deres villa i Valby.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. De er begge uddannet under den anerkendte amerikanske psykolog John Gottman, der siden 1980erne har foretaget systematiske studier af op mod 3000 par, som han har fulgt i årevis. Meget af det, de rådgiver andre par til, bruger de selv i deres hverdag. Som 1:5-faktoren. Ifølge John Gottman har de bedste forhold fem positive interaktioner for hver negativ. »Hvis jeg kommer hjem og siger, at »nu har du igen glemt at rydde op«, så sætter det en negativ stemning,« siger Mads Fredskilde. »Det kan godt være, at der er hold i kritikken, men for at få balance i forholdet igen, skal det rettes op med fem positive ting,« tilføjer han. Her er ikke tale om fem røde roser, men alt fra en kærlig berøring, et tak eller en anden positiv tilkendegivelse, der kan genskabe ligevægten efter en konfrontation.  Det er ofte de samme ting, Elisabeth og Mads Fredskilde skændes om, fortæller de. Og det er de ikke ene om. John Gottman peger på, at op mod 70 procent af alle konflikter i et gennemsnitligt parforhold er tilbagevendende, mens det blot er omkring 30 procent, der bliver løst for stedse. Det er ikke videre opløftende med udsigten til de tilbagevendende skænderier om opvask eller økonomi. Hvordan kritik bliver modtaget, og om det udvikler sig til et stort skænderi, handler i høj grad om dosering og timing. »Der er vi nok blevet bedre til ikke at sige det i totalt pressede situationer,« siger Elisabeth Fredskilde.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men der er grund til håb. For det handler om, hvordan man formår at håndtere skænderier, understreger Mads Fredskilde. »De bedste forhold er ikke nødvendigvis dem, hvor der er færrest konflikter, men dem, der bringer ting op ofte og sørger for at få håndteret dem på en god måde,« siger han. Det handler i høj grad om, hvordan man indleder det, der kan blive til et skænderi. Man kan – langt hen ad vejen – selv beslutte, om et skænderi ender destruktivt, eller om der kan komme noget godt ud af det, fortæller Elisabeth Fredskilde. Hun opfordrer alle til at vælge den tilgang, hun kalder »at give positivt udtryk for sine behov«. Det betyder i praksis, at man fremfor at begynde med et angreb skal fortælle, hvad man selv har brug for. »Når man kommer med et ønske, har den anden en chance for at imødekomme det. Det kommer også fra et mere sårbart sted og fra en tiltro til, at din partner vil dig det bedste,« siger Elisabeth Fredskilde. Det kan lyde både smukt og harmonisk, men når alt kommer til alt, hører det nok til sjældenhederne. Mens skænderierne står på, er de ofte både grimme og ukontrollerede. Fundamentet i et vellykket parforhold bygger på venskab og intimitet, fortæller parret, og det skal være i orden, hvis det gode skænderi skal kunne lade sig gøre.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Når vi taler om et skænderi, drejer det sig om mere end bare meningsudvekslinger og problemløsning,« siger Mads Fredskilde. »Skænderier er der, hvor følelserne kommer i kog,« tilføjer han. Men hvis man lærer at give positivt udtryk for sine behov, også når bølgerne går højt, kan man hurtigere komme til en fælles forståelse og få løst konflikten. Og så kan skænderiet ligefrem vise sig at være brugbart, tilføjer Elisabeth Fredskilde: »Når man bliver ilter, er det jo, fordi der er noget på spil, og det betyder noget. Hvis man får formidlet det, og man får en større forståelse for hinanden ud fra en uenighed, så synes jeg helt sikkert, man har vundet noget ved skænderiet.« Selv det gode forhold er hårdt arbejde. Også deres. »Jeg ved godt, at der ikke skal mange dage til, hvor vi ikke får snakket, eller hvor jeg ikke spørger til Elisabeth, før det begynder at gå galt. Eller hvor kritik sniger sig ind, og der ikke er så mange værdisættelser,« siger han. Ofte er detopmærksomheden på ens partner, der ryger som det første i en travl hverdag, og ifølge parterapeuterne er det der, det går galt. Det er vigtigt for et sundt skænderi, at man får ryddet ordentligt op bagefter og talt sammen om, hvad konflikten egentlig handler om, lyder det.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hvis man ikke føler sig forstået eller begynder at blive fremmed for hinanden, er det svært at løse konflikterne, når de opstår. Derfor prioriterer de ofte tid i hverdagen til at høre, hvad der rør sig i den anden. Budskabet fra de to terapeuter er, at man skal være nysgerrig efter at finde ud af, hvad der gemmer sig bag konflikterne. »Det lyder lidt langhåret, men bag større konflikter liggeroftest nogle længsler og drømme; Jeg vil gerne have større frihed, jeg vil gerne føle mig mere elsket,« siger Mads Fredskilde. Men det er sjældent, at man når derhen. Man starter med at slå sig på konflikten, fortæller han. »Men at dykke ned og forstå konflikter er en nøgle til at forstå, hvad der gemmer sig af følelser og længsler i den anden.« Og til at komme ned og tale om, hvad det egentlig er, man drømmer om.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/de-er-parterapeuter-og-har-vaeret-gift-i-25-aar-her-er-deres-opskrift",
            "image_url": null,
            "publication_time": "Onsdag d. 23. april 2025, kl. 19.44",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}