{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/de-er-partiernes-ukendte-graa-eminencer-der-sidder-tungt-paa-pengekassen-og-midt-i",
        "title": "De er partiernes ukendte grå eminencer, der sidder tungt på pengekassen og midt i magtens inderkreds",
        "content": "Den konservative gruppe var samlet til ekstraordinært gruppemøde på Christiansborg. Efter en uges intense forhandlinger mellem partispidserne i Venstre, Liberal Alliance og de Konservative var K-formand Søren Pape Poulsen denne søndag formiddag parat til at præsentere sine partifæller for det, man var kommet frem til på Marienborg. Pape ridsede nogle få hovedpunkter fra regeringsgrundlaget op, og selvom flere gruppemedlemmer havde forventet en detaljeret gennemgang af det udkast, der skulle forhandles endeligt færdigt senere samme dag, blev det ved den korte gennemgang. Inden nogen nåede at gøre indsigelser, tog en for den brede offentlighed ukendt mand ordet og opfordrede mødedeltagerne til en klapsalve.  Sådan beskrev Weekendavisen i begyndelsen af december begivenhederne på det konservative gruppemøde. Klapsalven havde den ønskede effekt. For på den anden side af de lukkede mødedøre kunne de forsamlede journalister høre det, der i medierne blev udlagt som konservativ begejstring for det regeringsgrundlag, der blev præsenteret dagen efter. Klapsalvens bagmand var den 43-årige Søren Vandsø. En magtfuld mand hos de Konservative og Søren Pape Poulsens stærke allierede og betroede makker gennem mange år. Men formentlig også en mand, de færreste danskere kender navnet på.  Sådan er det med Søren Vandsø, og sådan er det med de øvrige partisekretærer - eller sekretariatschefer og -ledere, som nogle partier kalder dem. Berlingske har talt med flere både nuværende og tidligere partisekretærer og andre kilder med indsigt i de politiske partiers indre liv og tegner her et portræt af de ukendte magtmænd. Lad det være sagt med det samme: Man skal som partisekretær kunne lidt af hvert. Partisekretærerne er de politiske partiers pendant til en administrerende direktør - dog med den forskel, at det i politik er bestyrelsesformanden (den politiske leder eller formand), der tegner butikken udadtil. Det er partisekretærerne, der sidder på pengekassen og er ansvalige for partiøkonomien. Og de er på én gang - de fleste i hvert fald - den daglige administrative leder af partiet på Christiansborg og bindeledet til partiorganisationerne ude i landet. De skal have veludviklede ledelsesmæssige evner. De skal brænde for sagen. Og de skal have et indgående kendskab til partiets yderste kringelkroge. Og så skal de have autoritet nok til at kunne optræde som bidsk politimand eller problemknusende mægler, når de skal sætte folk på plads eller løse konflikter. »Det handler om at sikre, at der er ro på bagsmækken, og at der ikke er for meget, der stikker ud,« som en kilde med kendskab til det indre liv i et af landets store partier formulerer det.  Endelig skal partisekretærerne helst også have have taktisk snilde og politisk tæft, så de kan rådgive og støtte partiformanden og de øvrige folkevalgte topfolk. »De er i høj grad partiernes grå eminencer, og de sidder lige i kernen af den politiske magt. Det, der kendetegner dem, er, at de kan lide magten. Og indflydelsen. De kan lide at være der, hvor det sker og vide ting, før de sker,« siger politisk kommentator Hans Engell. Ifølge den tidligere konservative partiformand er partisekretærerne »enormt centrale og uhyre indflydelsesrige«. Er man partisekretær i et regeringsparti, kører man i tilgift butikken i dagligdagen, fordi partiformanden og en række af de tunge politikere er så travlt optagede som ministre, påpeger Engell.  »Partisekretærerne har det, der er allervigtigst i politik og dagens Danmark generelt: De haracces. De har adgang til alle nøglespillerne og er bindeled mellem regering, folketingsgruppe og partiapparat. De sidder på og bestyrer det politiske trafikknudepunkt,« siger Hans Engell. »Jeg kan huske, at Poul Schlüter, da han var statsminister, skulle holde tale for den daværende konservative partisekretær i anledning af hans fødselsdag. Dengang fortalte Schlüter, at han havde været på besøg hos Andropov (generalsekretær i Sovjetunionens kommunistiske parti – og dermed sovjetisk leder - fra 1982 til sin død i 1984, red.) i Moskva. Dengang havde Andropov sagt: »Du er godt nok statsminister i Danmark, men hvor er partisekretæren?,« siger Hans Engell og fortsætter: »Det var Schlüters måde at beskrive på, at partisekretæren sådan set varden vigtigste – i hvert fald i Sovjet.«  De Konservative har i øvrigt givet nedenstående indblik i, hvordan det kan se ud på partiets gruppemøder i dag. Det skete i forbindelse med, at hypen omkring den såkaldte mannequin challenge var på sit højeste. Det er derfor deltagerne på gruppemødet sidder som forstenede. Det er Søren Vandsø, der sidder på partiformand Søren Pape Poulsens højre side som sidste mand på venstre side af bordet, når døren går op.  Formelt er partisekretæren ikke overordnet i forhold til partiformanden i det interne partihierarki. Det er formanden, der er formand og dermed også ham eller hende, der udstikker retningen. Men partisekretæren har kontrollen over partiets økonomiske midler, og derfor skal formanden være i samklang med sin partisekretær. FAKTAFakta: De er partisekretærer i V, S og KClaus RichterFødt 30. april 1972 i Aalborg.Kandidat i administration fra Aalborg Universitet i 1998.Var ansat i Venstres PØ-sekretariat på Christiansborg fra 1998-99 og har både været lektor på Københavns Universitet, direktør i Landbrugsraadet og direktør i Landbrug & Fødevarer, inden han i 2012 blev partisekretær i Venstre.Søren VandsøFødt 19. april 1973 i Them ved Silkeborg.I 2007 forlod Vandsø de Konservative og meldte sig kortvarigt ind i Venstre. Han sagde dengang, at der dér var højere til loftet.Han var som ung formand for Konservativ Ungdom og har også arbejdet som slagschef i JP/Politikens Hus.Han blev i 2015 partisekretær hos de Konservative.Jan Juul ChristensenFødt 24. oktober 1969 i København.Uddannet cand.scient.soc. fra RUC i 1994.Han kom i 2016 til Socialdemokratiet og stillingen som partisekretær fra en post som partner i public affairs-selskabet Rud Pedersen.Han har tidligere været valgt til kommunalbestyrelsen i Greve for partiet.FOLD UD Claus RichterFødt 30. april 1972 i Aalborg.Kandidat i administration fra Aalborg Universitet i 1998.Var ansat i Venstres PØ-sekretariat på Christiansborg fra 1998-99 og har både været lektor på Københavns Universitet, direktør i Landbrugsraadet og direktør i Landbrug & Fødevarer, inden han i 2012 blev partisekretær i Venstre. Søren VandsøFødt 19. april 1973 i Them ved Silkeborg.I 2007 forlod Vandsø de Konservative og meldte sig kortvarigt ind i Venstre. Han sagde dengang, at der dér var højere til loftet.Han var som ung formand for Konservativ Ungdom og har også arbejdet som slagschef i JP/Politikens Hus.Han blev i 2015 partisekretær hos de Konservative. Jan Juul ChristensenFødt 24. oktober 1969 i København.Uddannet cand.scient.soc. fra RUC i 1994.Han kom i 2016 til Socialdemokratiet og stillingen som partisekretær fra en post som partner i public affairs-selskabet Rud Pedersen.Han har tidligere været valgt til kommunalbestyrelsen i Greve for partiet. Ellers er det ikke sikkert, planerne får de midler, der er nødvendige for, at de kan realiseres på en tilfredsstillende måde, fortæller en anden kilde med kendskab til et partis indre liv. »Man får ofte et billede af partisekretærer som formændenes ydmyge tjenere, der bare gør, hvad der bliver sagt. Men sådan er det ikke. De har ansvar for partiet - og for, at der er et parti efter den siddende formand. Dermed har de et ansvar for at sikre, at der også er noget tilbage til den næste formand i rækken, samtidig med at de skal optræde loyalt over for den siddende formand,« siger kilden og fortsætter: »Hvis ikke partisekretæren står bag sin formand - og i øvrigt står stærkt i partiet i interne udvalg og andre fora - kan partisekretæren gøre det meget, meget svært for formanden.«  Men partisekretæren kan også være et stort aktiv for sin formand. Og det er set, at partisekretærer er blevet hentet direkte ind i en regering – også uden at være valgt. Det skete eksempelvis, da Claus Hjort Frederiksen i 2001 blev beskæftigelsesminister i Anders Fogh Rasmussens første regering, efter at de to havde kørt land og rige tyndt for at besøge Venstres partiforeninger og sammen moderniseret Venstre til det parti, der sad tungt på regeringsmagten de følgende 10 år. Efter valget i 2001 benyttede Anders Fogh Rasmussen i øvrigt sin takketale på Færgen Sjælland til at takke én bestemt person: Strategen, makkeren og partisekretæren gennem 16 år,Claus Hjort Frederiksen. Og netop relationen mellem formand og partisekretær er afgørende for, hvor meget magt en partisekretær har i et parti. »Det er der den egentlige magtmulighed ligger. Hvis man har det rette forhold til partilederen, kan man få en afsindig stor indflydelse. Også uden at nogen opdager det. I mange partier vil partisekretæren sidde med ved møder i den absolutte inderkreds og på den måde have en kæmpe indflydelse,« siger en tidligere partisekretær i et parti på Christiansborg.  Benny Damsgaard var i flere år kommunikationschef hos de Konservative på Christiansborg. Han er i dag direktør for public affairs hos kommunikationsbureauet Geelmuyden Kiese i Danmark. Også han bruger analogien fra erhvervslivet med partisekretæren som den administrerende direktør til at beskrive rollen. Og ifølge Benny Damsgaard er kemien mellem partisekretær og partiformand altafgørende for, at et parti fungerer. »Det er om noget vigtigt i en branche som politik, hvor de personlige relationer er ekstraordinært afgørende, og hvor der er langt flere interne magtkampe og uenigheder, end der er i private virksomheder. Derfor skal politikerne have en partisekretær, de stoler på.« At partisekretærerne sjældent er kendte i den brede offentlighed hænger også sammen med, at de helst ikke skal tiltrække sig for meget opmærksomhed. Partisekretærer skal ikke have nogen udfarende rolle, lyder det samstemmende fra flere, og en partisekretær, der lever skjult, er også en partisekretær, der lever godt. I hvert fald når det kommer til medierne. For det er oftest, når der er møgsager i farvandet, at offentligheden stifter bekendtskab med partisekretærerne.  I Venstre hedder partisekretæren i dag Claus Richter. Sådan har det været siden april 2012, hvor Richter overtog tjansen fra Jens Skipper Rasmussen, der efterfulgte Claus Hjort Frederiksen og indtil da havde været en del af den inderste inderkreds omkring både Anders Fogh Rasmussen og senere Lars Løkke Rasmussen igennem et årti. »Jeg kommer ind i partiet, fordi de kender mig som en liberal venstremand, der ved noget om politik og organisation. Derudover har jeg tidligere haft nogle centrale poster i Venstre,« sagde han tilaltinget.dki forbindelse med sin tiltræden. Claus Richter har været Venstres partisekretær siden 2012 Foto: Jan Jørgensen/Scanpix 2012).Fold sammenLæs mereFoto: Jan Jørgensen. Dengang blev Claus Richter, der kom fra en stilling som nummer to i hierarkiet i Landbrug & Fødevarer, omtalt som en»killer«. Som en udadvendt og selvsikker ny partisekretær, der nok skulle få »ryddet op i alle de små magtkampe« rundt om i partiet. Under det berømte hovedbestyrelsesmøde i Venstre 3. juni 2014 var Richter en af ganske få personer, der var til stede i kælderen under det 15 minutter lange skæbnemøde, hvor Venstres formandsfremtid blev afgjort. Det er blandt andet beskrevet iZetland-singlen »Aftalen i kælderen«. Det møde og hans rolle i kælderen ønsker Richter i dag ikke at udtale sig om. Men han bekræfter, at indflydelsen og magten som partisekretær er stor. »Som partisekretær har man meget magt. Når det kommer til stykket er der kun én person, der er ansat til hundrede procent at varetage partiets interesser i alle situationer,« siger Claus Richter og fortsætter: »Det handler om at få partiet til at hænge sammen. Og forene en gruppe i Europa-Parlamentet, en folketingsgruppe, periodevis også en regering, nogle borgmestre og kommunalbestyrelsesmedlemmer, regionsrådsmedlemmer og -formænd og en meget stor gruppe af medlemmer. Inde i midten af det hele står partisekretæren, og magten består i, at man er partiets mand og til enhver tid kan tage ordet og skære igennem ved at sige, hvad der er bedst for Venstre,« siger Claus Richter.  Ifølge Claus Richter er der de seneste år sket meget i de politiske partier og med rollen som partisekretær. Ikke mindst i forhold til kommunikationen med medlemmerne. Fra breve og udmeldinger i aviserne for 30 år siden til nutidens ekstremt hyppige udveksling af mails, sms'er og lynhurtige kommunikation på sociale medier som Twitter og Facebook. »Man kan slet ikke sammenligne rollen i dag med rollen for bare et årti siden. Titlen partisekretær er i dag misvisende, fordi det indikerer, at man laver referater og udfører sekretæropgaver. Sådan er det ikke. Og jeg har da også set, at nogle partier har ændret titlen til direktør. Jeg betragter rollen som værende den øverste leder i en organisation, der har en professionel bestyrelse af politikere, der holder øje med, at man driver partiet efter den strategi, der er besluttet.«  ​Hos de Konservative er partisekretær Søren Vandsø både chef for samtlige K-ansatte samtidig med, at han er øverste ansvarlige for partiets økonomi. Og så er han en central del af diskussionerne i partiet. »Jeg deltager i alle folketingsgruppens møder og er tæt på både partiformand, ministre og folketingsmedlemmer. Jeg har en både rådgivende, men også drøftende funktion og er en del af den politiske proces og de politiske beslutninger,« siger Søren Vandsø. Den konservative partisekretær understreger, at han ikke har formel stemmeret på gruppemøderne. »Men Mette Abildgaard, Rasmus Jarlov, de tre konservative ministre og jeg mødes hver fredag morgen og drøfter løst og fast. Både om regeringen, partiet og baglandet. Og der har man som partisekretær selvfølgelig indflydelse på det, vi diskuterer og beslutter.« Hos Socialdemokratiet er partisekretæren i modsætning til i Venstre formelt valgt af de delegrede på partiets medlemskongres. Manden med ansvaret i øjeblikket hedderJan Juul Christensen, og han udgør sammen med Mette Frederiksen og partiets to næstformænd, Københavns overborgmester Frank Jensen og kulturordfører Mogens Jensen, partiledelsen. Samtidig er han øverste organisatoriske ansvarlige for selve partiorganisationen, sidder med i hovedbestyrelsen og på partiets gruppemøder på Christiansborg. »Alt andet end Christiansborg er sådan set mit ansvarsområde. Jeg tager mig af partiorganisationen, jeg har ansvaret for afholdelsen af vores årlige kongres og har også kontakten til det, der i medierne omtales som baglandet; de lokale og regionale foreninger og rådgivningen af dem,« siger Jan Juul Christensen.  Du kom fra et ansvarsfuldt og sikkert velbetalt job som partner i public affairs-firmaet Rud Pedersen. Hvorfor valgte du at blive partisekretær i den situation?FAKTAFakta: De styrer biksen i de øvrige partierDet er ikke alle partier på Christiansborg, der kalder partisekretæren for en partisekretær. Men alle partier har en funktion, der tilsvarer partisekretæren.Herunder er navnene på og titlerne på de pågældende i de partier, der i dag er valgt ind i Folketinget:Alternativet:Mikkel Nørskov Kjær, sekretariatsleder.SF:Jens Anderen, sekretariatsleder og landssekretærEnhedslisten:Der er to sekretariatsledere i Enhedslisten: Mette Grinstrup er det i landsorganisationen, mens Pia Boisen har funktionen på Christiansborg.De Radikale:Lars Beer Nielsen, sekretariatschefDansk Folkeparti:Poul Lindholm Nielsen, partisekretærLiberal Alliance:Mikael Ballegaard Gotfredsen, direktør.FOLD UD Det er ikke alle partier på Christiansborg, der kalder partisekretæren for en partisekretær. Men alle partier har en funktion, der tilsvarer partisekretæren. Herunder er navnene på og titlerne på de pågældende i de partier, der i dag er valgt ind i Folketinget: Alternativet:Mikkel Nørskov Kjær, sekretariatsleder. SF:Jens Anderen, sekretariatsleder og landssekretær Enhedslisten:Der er to sekretariatsledere i Enhedslisten: Mette Grinstrup er det i landsorganisationen, mens Pia Boisen har funktionen på Christiansborg. De Radikale:Lars Beer Nielsen, sekretariatschef Dansk Folkeparti:Poul Lindholm Nielsen, partisekretær Liberal Alliance:Mikael Ballegaard Gotfredsen, direktør. »Jeg har været medlem af DSU (Danmarks Socialdemokratiske Ungdom, red.), siden jeg var 15 år og medlem af Socialdemokratiet siden jeg var 18. Jeg har siddet i en kommunalbestyrelse som socialdemokrati i ni år i mine unge dage og har haft adskillige frivillige hverv, ligesom jeg tidligere har arbejdet som pressechef og kampagnechef for Poul Nyrup Rasmussen i sin tid.« Men bag skiftet ligger vel også, at man som partisekretær har stor magt? »Jo. Partisekretæren er i vores parti en central funktion og person. Og det er selvfølgelig også en del af min opgave at tage ud og mægle, hvis der er konflikter, ligesom jeg som øverste ansvarlige for økonomien har muligheder for at lave nogle spændende aktiviteter. Og derudover sidder jeg selvfølgelig med i drøftelserne om de overordnede valgstrategier for partiet. Så jo.« Partisekretærerne for henholdsvis Socialdemokratiet, Venstre og de Konservative. I øverste billede er det Jan Juul Christensen yderst til højre, i midten er det Claus Richter yderst til venstre, og nederst er det Søren Vandsø yderst til højre.Fold sammenLæs mere Jan Juul Christensens forgænger var Lars Midtiby, der nu er direktør i Danske Handicaporganisationer. Han var indtil sidste år partisekretær for Socialdemokratiet i ni år, mens Helle Thorning-Schmidt var formand. Midtiby havde både været kampagneleder for Svend Auken og Dan Jørgensen og været en del af Bjarne Corydons hold i sekretariatet på Christiansborg, inden han indtog den organisatoriske toppost hos Socialdemokratiet. Og Midtiby er ikke i tvivl: Man har som partisekretær meget magt. »Man er med alle de steder, hvor der bliver truffet beslutninger i partiet. Så man har mulighed for at have fingeren med i alt. Og hvis man har tæt forhold til formanden, er man helt central,« siger Lars Midtiby.  Midtiby definerer rollen som partisekretær således: »Man er først og sidst formandens loyale mand, som skal sikre, at partiapparatet fungerer på den måde, formanden gerne vil have,« siger Lars Midtiby og fortsætter: »Det er vigtig at have gode kontakter rundt i landet - både blandt kommunalpolitikere og organisationsfolk, så man ved, hvad der rører sig. Ellers kan man ikke løfte opgaven ordentligt. Man er som partisekretær en blanding mellem general og partiets vicevært.« Her er der organisatorisk beretning af Socialdemokratiets daværende partisekretær Lars Midtiby på partiets kongres.Fold sammenLæs mereFoto: Henning Bagger. Ifølge den tidligere konservative kommunikationschef Benny Damsgaard er partisekretærernes betydning ikke mindst i år svær at undervurdere. 21. november skal danskerne til kommunalvalg, og derfor er det ifølge ham helt afgørende, at partiernes partiapparater er forberedt maksimalt og klar til det slagsmål, der også landspolitisk vil få store konsekvenser, fordi kommunalvalget ofte ender med at blive en slags midtvejsvalg frem mod det kommende folketingsvalg.  »Presset på partiorganisationerne og dermed partisekretærerne er altid ekstraordinært stort, når vi nærmer os kommunalvalgkampe, hvor det er ude lokalt, at partierne skal levere varen og sikre et godt resultat,« siger han og fortsætter: »Partisekretærerne har det overordnede ansvar for at træne de lokale kandidater og sørge for, at man rundt om i landet er optimalt forberedt til både valgkampen og de konstitueringsforhandlinger, der kommer på valgnatten.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/de-er-partiernes-ukendte-graa-eminencer-der-sidder-tungt-paa-pengekassen-og-midt-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/7195/16648041-parti.jpg",
            "publication_time": "Onsdag d. 15. marts 2017, kl. 15.38",
            "author": "Jakob Stig Jørgensen",
            "related_links": [],
            "attachments": []
        }
    }
}