{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/de-er-saa-smaa-at-de-naermest-er-umulige-at-se-saadan-tjekker-du-om-der-er",
        "title": "De er så små, at de nærmest er umulige at se. Sådan tjekker du, om der er skjulte kameraer på dit værelse",
        "content": "Det er svært at forestille sig noget værre og mere grænseoverskridende. At blive filmet og overvåget. Uden den fjerneste anelse om det. Og det er uanset, om det er hjemme i privaten, på hotelværelset eller i en udlejningsbolig. Men nutidens teknologi har gjort det muligt at lave kameraer, der er så små, at de nærmest er umulige at se med det blotte øje. De kan være gemt i røgalarmer, bøger, møbler, vækkeure og stikkontakter. Og så er de ganske billige at anskaffe sig på handelsplatforme som eBay og Amazon. Vi så i dokumentaren »Den sorte svane«, hvordan TV 2 med skjulte kameraer fordelt på muldvarpen Amira Smajics kontor på Frederiksberg fik danskerne på fornavn med rockeren Fasar og andre svindlere og bandemedlemmer. Men også i udlejningsboliger og -værelser har der været beretninger fra gæster, der har fundet skjulte kameraer eller fået besked fra politiet om, at de er blevet filmet under et opholdgennem onlineudlejningstjenesten Airbnb. På trods af at det er ulovligt. Over de seneste år har det amerikanske politi beslaglagt billed- og videomateriale fra Airbnb-boliger på tværs af USA, skriverCNN, der har lavet en gennemgang af amerikanske rets- og politiregistre. Det tæller både billeder og videoer af gæsternes mest intime øjeblikke, mens de afklæder sig, går på toilettet eller dyrker sex. Ifølge CNN har Airbnbs kundeservice de seneste ti år modtaget mere end 35.000 klager over kameraer og optageudstyr i lejeboliger verden over. Også på sociale medier som Reddit og TikTok har brugere beskrevet oplevelser, hvor de angiveligt har fundet kameraer i deres Airbnb-boliger. Ligesom sofadetektiver er begyndt at dele tips og tricks til, hvordan man finder de skjulte kameraer. For der er en måde at sikre sig mod at blive stjernen i en ufrivillig film. TilThe Washington Postkommer den amerikanske sikkerhedsekspert Joe LaSorsa med en række råd til rejsende, der frygter at blive filmet i smug. Han har en fortid i det amerikanske marinekorps og har siden stiftet sikkerhedsfirmaet LaSorsa & Associates, der har specialiseret sig i virksomhedsspionage. Rådene kommer her – og de kræver ikke mere end 30 minutter og en smartphone at implementere, næste gang du ankommer til en ny feriebolig: 1. Start med de genstande, der er sat i stikkontakten Skjulte kameraer kræver strøm. Derfor skal du til en start kigge efter opladere, røgalarmer og andre tilsluttede enheder, der let kan gemme på et kamera. »Batteridrevne kameraer er sjældne, fordi deres batterilevetid er kort,« siger Joe LaSorsa. 2. Brug din telefon Det kræver ikke avanceret udstyr at undersøge et værelse for kameraer. Faktisk kræver det blot en telefon og de rette apps. »Med apps som AirPort Utility, der er gratis, kan du se alle wi-fi-forbindelser i nærheden. Hvis en ukendt enhed pludselig dukker op, kan det være et skjult kamera,« siger sikkerhedseksperten. 3. Tjek for QR-koder og små linser Når du har gennemført de første to trin, så er det tid til at gennemgå de apparater, der er lidt atypiske for en udlejningsbolig. Start med at hive ledningen ud af stikkontakten og undersøg dem herefter for kameraer og QR-koder. »Mistænkelige apparater kan være udstyret med en QR-kode, der hjælper køberen med at forbinde enheden til wi-fi. Derudover kan du bruge telefonens lommelygte til at lede efter små kameralinser.« De bliver ifølge sikkerhedseksperten afsløret, hvis du holder lyset tæt på apparatet og kigger efter genspejl. 4. Radiofrekvens- og varmesøgning Nu er vi nået til den mere avancerede ende. Og den kræver et apparat, der kan måle radiofrekvenser. »På den måde kan du finde ud af, om et apparat sender et radiosignal. Du kan også bruge en termisk måler eller digitalt termometer, der kan måle varmen udsendt fra skjulte kameraer.« 5. Hvad gør du, hvis du finder et kamera? Hvis du opdager et skjult kamera, så sluk enheden eller dæk linsen til med et håndklæde eller viskestykke. Du skal ikke fjerne eller beskadige den, men melde fundet til udlejningsvirksomheden med det samme. »Hvis man tager sagen videre til Airbnb eller lokale politimyndigheder, så kræver det, at de kan se kameraet – og se, at det har været placeret i et privat område som soveværelset eller badeværelset,« siger Joe LaSorsa til The Washington Post.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-er-saa-smaa-at-de-naermest-er-umulige-at-se-saadan-tjekker-du-om-der-er",
            "image_url": null,
            "publication_time": "Onsdag d. 17. juli 2024, kl. 11.22",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}