{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/de-er-ude-af-em-men-paa-en-maade-har-skotterne-vundet-noget-stoerre-end",
        "title": "De er ude af EM. Men på en måde har skotterne vundet noget større end trofæet",
        "content": "Skotland har vundet Europas hjerter ved EM. Men det er ikke spillet på banen, der har fået de tyske værter og andre til at hylde den fodboldgale nation. Det har i stedet en smittende national stolthed og en række indslag og videoer, der er gået viralt for skotternes lune og opfindsomhed. Du kan se et udpluk i videoen ovenfor. I de tyske værtsbyer har lyden af sækkepiber og sjove slagsange samt synet af mænd i ternet kilt domineret bybilledet. Og skotterne har ikke lavet andet end at gøre sig gode venner med alle på deres vej. Faktisk har den britiske lillebror henrykket moder Tyskland så meget, at tyske tilhængere har startet en underskriftsindsamling for at få arrangeret en årlig træningskamp mod Skotland.  https://t.co/Y5u6epGxxs Den har i skrivende stund knap 9000 underskrifter. Foran stadion stod blandt andre John og Pauline Davie. De var nogle af de skotter, der havde taget turen over Kanalen og til Sydtyskland med deres voksne søn. De havde også set Skotlands to første kampe – et 1-5-nederlag til Tyskland og en 1-1-kamp mod Schweiz. Men resultaterne var ikke afgørende for John og Pauline Davie. »Vi er her for de skotske gutter og for at vise, hvem Skotland er,« sagde Pauline Davie. Skotterne har de senest dage især fyldt i Stuttgart både før, under og efter Skotlands kamp mod Ungarn. Her var Skotland på en opgave, de aldrig tidligere har løst: De skulle forsøge at spille sig videre fra sin EM-gruppe. De skotske fodboldfans skabte en fest i Stuttgart i dagene op til kampen mod Ungarn.Fold sammenLæs mereFoto: Søren Bidstrup. Den skotske nationalsang, Flower of Scotland, handler om nationalhelten Robert the Bruces kamp mod overmagten, englænderne og kong Edward. Og sådan må man også til tider føle, når man holder med det skotske landshold. Men da både spillere og fans skrålede med på verset om at rejse sig som en nation, havde skotterne ingen grund til at føle andet end stolthed. Op til kampen havde de marcheret mod stadion sammen de ungarske fans, der ikke levede op til deres tvivlsomme ry. I stedet holdt de en fest med skotterne, der åbenbart ikke kan andet end at sprede god stemning. Da dommeren igangsatte kampen, hvor begge hold skulle bruge en sejr for at gå videre, blev det nye venskab dog lagt midlertidigt på hylden. Det er fjerde gang, at Skotland er med til et EM. Og lige som de foregående tre gange endte det efter gruppespillet. Men det er heller ikke, fordi Skotland står på tilhængernes urealistiske forventninger. De er bare glade for at være her, mener de skotske tilhængere Pauline og John Davie. »Hvis vi kan vinde i aften, vil det være første gang nogensinde, vi går videre. Men uanset hvad, så nyder vi festen. Det er den skotske mentalitet,« sagde John Davie inden kampen. EM-turneringen startede da også med en gedigen omgang bøllebank, da de tyske EM-værter vandt 5-1 i en regulær nedsabling af et tamt skotsk hold. En skotte laver et saksespark på stentorvet i Stuttgart. Til stor jubel for de andre skotter.Fold sammenLæs mereFoto: Søren Bidstrup. Sådan en oplevelse ville tage modet fra de fleste tilhængere, men ikke skotterne, som i de efterfølgende dage forsatte med at gøre deres hoser grønne for de tyske værter. Skotternes anden kamp mod Schweiz endte 1-1, hvilket gav dem en chance for videre avancement med en sejr over Ungarn. I en rodet første halvleg formåede ingen af de to hold dog at skabe chancer. Der var meget på spil, og det var tydeligt at mærke både spillernes og tilskuernes nervøsitet. Men både Ungarn og Skotland skulle bruge tre point, hvilket skabte en dramatisk ramme om kampens slutfase. Dramatikken blev ikke mindre af, at en ungarsk spiller blev slået bevidstløs efter en kollision med den skotske målmand. Ungarns spillere og fans var utilfredse med lægernes langsomme reaktionstid – og da deres holdkammerat var ved bevidsthed igen, var de vrede over, at der ikke blev dømt straffespark. Ungarns angriber, Barnabas Varga, fik førstehjælp og blev båret fra banen efter et voldsomt sammenstød med Angus Gunn.Fold sammenLæs mereFoto: Miguel Medina/AFP/Ritzau Scanpix. Kort efter var det så Skotlands tur til at føle sig bortdømt, da en af deres spillere blev nedlagt i feltet. Og efter en hektisk afslutning med store chancer i begge ender afgjorde Ungarn kampen på et kontraangreb i ti minutters overtid. Skotterne havde satset alt og kom tæt på. Men heller ikke denne gang var det nok til at gå videre fra sin gruppe ved en EM-slutrunde. Nederlaget betød nemlig, at Ungarn overtog gruppens tredjeplads, som kan give videre avancement, mens Skotland er ude. Deres fans havde fortjent mere. Men de kan rejse hjem med æren i behold og millioner af nye, tyske venner. En af dem er overborgmesteren i Köln, Henriette Reker, som har udtrykt sin dybfølte tak til de skotske fans, som hun har inviteret tilbage.  Dear Scots, those have been a wonderful couple of days with you. I could not be a happier mayor. You are always welcome to come back to Cologne!#tartanarmy@ScotlandNT#euro2024https://t.co/28szsIvyqC »Kære skotter. Det har været et par vidunderlige dage med jer. I er altid velkomne tilbage til Köln,« skrev hun, da skotterne forlod byen efter kampen mod Schweiz. Havde skotterne kvalificeret sig til den næste runde, kunne de allerede i ottendedelsfinalen være vendt tilbage til Köln. Men det blev altså heller ikke denne gang for »tartan army«, som de skotskternede tilhængere kalder sig. UEFA EURO 2024 Fodbold europamesterskab i Tyskland. Medrejsende skotske fodboldfans i Stuttgart, hvor Skotland skal spille deres sidste gruppekamp dagen efter.Fold sammenLæs mereFoto: Søren Bidstrup. De har en ny mulighed til næste EM, hvis de kvalificerer sig. Turneringen bliver afholdt på de britiske øer, og Skotland har en mulighed for at spille nogle kampe hjemme i Glasgow. Der er ingen tvivl om, at de håber på at få tyske gæster.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/de-er-ude-af-em-men-paa-en-maade-har-skotterne-vundet-noget-stoerre-end",
            "image_url": null,
            "publication_time": "Mandag d. 24. juni 2024, kl. 08.45",
            "author": "Kristoffer Kræn Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}