{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-engelske-spillere-baerer-bestemt-gadget-der-skal-foere-til-sejr",
        "title": "De engelske spillere bærer bestemt gadget, der skal føre til sejr",
        "content": "Forud for dette EM indkøbte det engelske fodboldforbund en bestemt gadget til alle spillere og hjælpere – en såkaldtsmart ring, der koster omkring 3.000 kroner. Det skriverThe Guardian. Ringen, der bæres som en almindelig ring på fingeren, laves af den finske startupvirksomhed Oura. Den kan måle 20 forskellige former for sundhedsdata som hjerterytme, søvn- og stressniveau, blodets iltmætning og hudtemperatur. Ifølge The Guardian bruger de engelske trænere disse data til at sørge for, at spillerne får nok søvn, og at de ikke er for stressede. Og hvis trænerne opdager alarmerende niveauer, vil man prøve at sørge for, at resten af spillerne ikke agerer på en måde, der fører til det samme. Den engelske forsvarsprofil John Stones har tidligere beskrevet, at han er»afhængig«af de data, ringen giver. Ringen er dog ikke den eneste måde, England har forberedt sig på forud for denne EM-slutrunde. Da holdet vandt kvartfinalen mod Schweiz efter en straffesparkskonkurrence, udtalte Trent Alexander-Arnold, der scorede det afgørende straffesparksmål, at holdet havdeøvet sigi netop denne disciplin. Skulle søndagens EM-finale ende i en straffesparkskonkurrence, er det ikke kun tilfældigheder, der afgør udfaldet.Berlingskehar dykket ned i, hvad videnskaben og statistikkerne siger om kampen mellem målmand og skytte. Teknologi har også vundet indpas på anden måde i EM-slutrunden. Denne udgaves bold er nemligudstyret med en chip, som skal registrere, når der er hånd på bolden. EM-finalen mellem England og Spanien spilles søndag klokken 21 på Olympiastadion i Berlin.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-engelske-spillere-baerer-bestemt-gadget-der-skal-foere-til-sejr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1816417/24750564-her-ses-englands-marc-guehi-bre-oura-ringen-under.jpg",
            "publication_time": "Lørdag d. 13. juli 2024, kl. 15.00",
            "author": "Rasmus Bloch Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}