{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-fattiges-bankmand-forlader-sin-bank",
        "title": "De fattiges bankmand forlader sin bank",
        "content": "Nobelprismodtager Muhammed Yunus forlader Grameen Bank, som han ellers selv har opbygget. Det sker, efter at han har tabt en række retssager mod regeringen i Bangladesh. Yunus blev tildelt Nobelprisen i 2006 for sin indsats for at for at hjælpe fattige i Bangladesh og andre lande ved et yde små lån, så de kan starte deres egne virksomheder. Imidlertid mener regeringen i Bangladesh, at han har overtrådt aftaler med regeringen, og at han er blevet for gammel til at lede banken. Sent torsdag meddelte Yunus så, at han forlader banken og overlader direktørstillingen til den nuværende vicedirektør Nurjahan Begun. - Jeg tager denne beslutning for ikke at skade Grameen Bank, siger den nu 70-årige Muhammed Yunus. Vil have omstødt beslutningerne Regeringen i Dhaka fjernede formelt Yunus fra direktørposten den 2. marts, fordi han havde nået pensionsalderen. Det nægtede Yunus imidlertid, og han har siden ført en række retssager mod regeringen for at få omstødt beslutningen. Han har dog tabt alle retssagerne. Regeringen har sat et arbejde i gang for at omstrukturere Grameen Bank og en række søsterorganisationer. Iagttagere siger dog, at den egentlige grund til at regeringen vil af med Yunus, der er kendt som \"de fattiges bankmand\", er, at han har sat sig op mod premierminister Sheikh Hasina ved flere lejligheder. Flere end otte millioner har fået lån eller har andre former for engagementer med Grameen Bank. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-fattiges-bankmand-forlader-sin-bank",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/739660/4070017-bangladesh-economy-files.jpg",
            "publication_time": "Fredag d. 13. maj 2011, kl. 13.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}