{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-forsvarede-raf",
        "title": "De forsvarede RAF",
        "content": "BERLIN. Advokater har ikke ry for at udløse det store drama, medmindre de er figurer i amerikanske kriminalfilm. På den måde er Hans-Christian Ströbele, Otto Schily og Horst Mahler undtagelser. De har været med til at skrive tysk efterkrigshistorie. De forsvarede terrorister fra Rote Armee Fraktion (RAF), og de har alle været politisk aktive. I dag er Ströbele en af veteranerne hos partiet De Grønne i Forbundsdagen. Schily var en hårdtslående indenrigsminister for det socialdemokratiske SPD 1998-2005. Mahler sidder i fængsel, hvilket han har gjort ofte. Han er antisemit og hævder, at Holocaust - mordet på seks millioner jøder - ikke har fundet sted. Han hilste angrebet mod USA 11. september 2001 velkomment, om end han senere har givet udtryk for, at det nok var en jødisk domineret amerikansk regering, som stod bag. Der var engang, hvor de tre, som nu er ældre herrer, stod sammen. Det var i 1970erne, da de tog sig af RAF-terrorister som Andreas Baader og Gudrun Ensslin. Siden sluttede Mahler sig til RAF, senere forvandlede han sig fra ekstrem venstreorienteret til ekstrem højreorienteret og blev medlem af det nazilignende NPD. Ströbele og Schily, derimod, var blandt grundlæggerne af De Grønne, som i begyndelsen mest bestod af pacifister. Det er stærke, men ikke altid kloge mænd. I dag har de stort set ingen forbindelse til hinanden. Ströbele og Schily har afbrudt enhver kontakt til Mahler, hvis udfald mod jøder, udlændinge, Amerika og andet, han mener er farligt, bliver stadig kraftigere. Heller ikke Ströbele eller Schily ser hinanden. Sidste gang var ved premieren af en film om og med de tre. Og det med sidste gang skal tages bogstaveligt, siger filmens tilrettelæggere. De mødes næppe igen. Det gør jo ikke temaet mindre fascinerende, og nu er der kommet en bog til filmen, så at sige. Den slår fast på tryk, hvad de tre fortæller på lærredet. Den fortæller også om filmens tilblivelse, der ikke var helt enkel. Ströbele og Schily modsatte sig i lang tid at medvirke, og det var næppe af primadonnanykker. Det var en hård tid, en del viste sig at være en kamp om liv og død, deres klienter myrdede løs og begik til sidst selvmord. Mahler er åbenbart blevet kuleskør. De har alle en erindring om krigens slutning, og navnlig efterkrigstiden. Nogle af dem må sulte og kigge i skraldespande efter spiseligt, selv om de kommer fra borgerlige familier. Ströbele udvikler sig til idealisten, der kan drive mere jordnære Grønne, eksempelvis den seneste udenrigsminister Joschka Fischer, til vanvid. Schily er den liberale, altid velklædte, undertiden arrogant virkende venstreorienterede. Mahler specialiserer sig i yderligheder. Det er en intelligent flok, især Schily og Mahler er fremragende, procederende advokater. Ströbele, der er mere blød i det, er bedre i baggrunden, hvor han støber kuglerne, som kollegerne smider i hovedet på anklagerne. Alle, også den ellers korrekte Schily, lader sig imidlertid på et eller andet tidspunkt rive med; han deltager i såkaldt udenomsparlamentariske demonstrationer, hvor RAF-medlemmer er til stede, og han går hårdt i rette med deres forhold i Stammheim-fængslet ved Stuttgart, som også den næsten blinde franske filosof Jean-Paul Sartre kritiserer efter et besøg i 1974. Sartre aner ikke, hvad han taler om. Baader, Ensslin og andre blev på et tidspunkt holdt i isolationsfængsel, men i Stammheim havde de friere forhold end nogen andre varetægtsfanger i forbundsrepublikken. Mænd og kvinder var på samme afdelinger, de rådede over radio, fjernsyn, pladespillere og bøger, der var et motionsrum, og de havde kontakt med hinanden. På den baggrund synes afsløringen af, at man aflyttede dem i fængslet, temmelig uskyldig, selv om det hidsede Schily mægtigt op dengang. En række junioradvokater for de indsatte havde selv rabiate synspunkter og forsvandt senere i undergrunden, så aflytningen forekommer forståelig, selv om den var ulovlig. Det hele hænger altså sammen, men hvor Ströbele stadig mener, at staten overreagerede og bidrog til at øge volden, er Schily kommet til den modsatte slutning. Justitsvæsenet - altså dommere og fængsler - handlede ikke altid lige intelligent, siger han, men regeringen håndterede forbundsrepublikkens største sikkerhedskrise med kløgt og tilbageholdenhed. Han er heller ikke bleg for at citere Georges Pompidou: »Kun idioter ændrer sig ikke,« sagde den afdøde franske præsident engang. »Og jeg vil hævde,« tilføjer Schily i dag, »ikke at være en idiot.« Den tidligere venstrefløjsadvokat blev således en lov-og-ordenminister, som end ikke de strikteste medlemmer af det borgerlige, bayerske CSU kunne have noget imod. Mahler, derimod, er igen i fængsel, hvor han kan glæde sig over støtteerklæringer fra den antisemitiske, danske hjemmeside mosaisk.com, som kalder ham »denne modige tysker, der under forfærdeligt undertrykkende kår har kæmpet for ytingsfriheden og aldrig er veget en tomme«. Men der er ikke andre mislyde. Bogen - eller filmen - er værd at beskæftige sig med, hvis man vil vide mere om en dramatisk tid i Tyskland, hvor tre advokater, noget usædvanligt, spillede væsentlige roller. Der er langt fra dengang til nu. Man skiftevis ryster på hovedet og mærker, hvordan hårene rejser sig. Det er ikke det værste, man kan sige om et historisk projekt.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-forsvarede-raf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/158102/3049584-raf--advokaterne.jpg",
            "publication_time": "Søndag d. 12. september 2010, kl. 20.19",
            "author": "Michael Kuttner",
            "related_links": [],
            "attachments": []
        }
    }
}