{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/de-fik-10-millioner-kroner-i-offentlig-stoette-selvom-ansoegningen",
        "title": "De fik 10 millioner kroner i offentlig støtte, selvom ansøgningen havde »urigtige oplysninger« - men får lov til at beholde millionbe­vil­ling",
        "content": "De to erhvervskvinder Mia Wagner og Anne Stampe Olesen, der begge er kendt fra DR-programmet »Løvens Hule«, er blevetbeskyldt for at fuske sig til millioner af kroner. Med virksomheden Nordic Female Founders sendte de i foråret 2023 en ansøgning afsted for at få offentlige midler til iværksætterforløb målrettet mod kvinder. Ansøgningen blev godkendt, og virksomheden fik 10,2 millioner i støtte. Men nu slår Erhvervsstyrelsen fast, at der i ansøgningen blev afgivet »urigtige oplysninger«. Styrelsen vurderer dog også, at selskabet fortsat kan modtage støtten, og at sagen skal afsluttes. Det skriverBørsen. Den afgørelse undrer den statsautoriserede revisor og tidligere lektor på CBS og Aalborg Universitet Lars Kiertzner, som Børsen har talt med. »Det er en usædvanlig måde at afgøre en sag på, og jeg har ikke set det før. Når Erhvervsstyrelsen selv finder fejl, kunne man forestille sig, at Nordic Female Founders i stedet skulle ud og søge om tilskuddet igen,« siger han. Styrelsen vurderer også, at de ikke finder grund til at indgive en anmeldelse til politiet af hverken selskabet eller de to stiftere. Erhvervsstyrelsen kom i sin undersøgelse frem til, at der er medtaget seks virksomheder, som ikke har gennemført et fuldt udviklingsforløb, selvom det i ansøgningen lød, som om de i alt 29 virksomheder havde fuldført et forløb. Anne Stampe Olesen skriver i et e-mailsvar til Børsen, at de må tage det til efterretning og sikre, at de fremadrettet kommunikerer mere klart. Undersøgelsen blev igangsat af Erhvervsstyrelsen selv tilbage ijanuar måned. Det skete i kølvandet på en række artikler fraFrihedsbrevet,som beskrev, at flere af de iværksættere, som Nordic Female Founders sin i deres ansøgning, ikke havde deltaget eller færdiggjort et forløb hos virksomheden. I efteråret 2020 begyndte de to erhvervsprofiler Mia Wagner og Anne Stampe Olesen at drive Nordic Female Founders, som arbejder for at øge diversiteten i dansk iværksætteri. Her er målet er at samle iværksættere, investorer og rådgivere under samme tag ud fra tankegangen om, at kvinder hjælper hinanden. Men i sommer meddelte de to iværksættere, atmakkerskabet var fortid.Anne Stampe Olesen købte sin partner ud af selskabet, Mia Wagner fratrådte sin rolle som direktør, og Anne Stampe Olesen overtog den stol. Mia Wagner har tidligere været ude at fortælle, at ansøgningen om midler til afholdelse af iværksætterforløbikke var et af hendes ansvarsområder.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/de-fik-10-millioner-kroner-i-offentlig-stoette-selvom-ansoegningen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1783089/24677986-anne-stampe-olsen-er-medstifter-af-nordic-female-f.jpg",
            "publication_time": "Onsdag d. 10. april 2024, kl. 08.16",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}