{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-foerste-f-35-fly-er-klar-til-kamp",
        "title": "De første F-35-fly er klar til kamp",
        "content": "- En stor milepæl. Sådan lyder det fra USA's forsvarsminister, Ashton Carter, efter at de første F-35A Lightning II Joint Strike Fighter-fly er blevet erklæret klar til kamp af USA's luftvåben. Der er tale om fly af den type, som Danmark har bestilt 27 af. De første skal efter planen leveres til det danske forsvar i 2021. Det er general Hawk Carlisle, der tirsdag oplyser, at flyet har opnået såkaldt initial combat capability. - Jeg er stolt af at annoncere, at dette kraftfulde nye våbensystem har opnået initial combat capability, siger han ifølge en meddelelse på luftvåbnets hjemmeside. Flyene er blevet testet på Hill Air Force Base i Utah. Nyhedsbureauet AFP skriver, at kilder i det amerikanske luftvåben ikke vil give en præcis tidsramme for, hvornår flyene kommer i kamp, men de siger, at flyene kan blive stationeret i udlandet tidligt i 2017. Danmarks valg af F-35 som erstatning for Forsvarets nuværende, slidte F-16-fly har været genstand for kritik. Blandt andet De Konservative har påpeget, at F-35 er et fly under udvikling. Liberal Alliance var bekymret for, at investeringen i et uprøvet kampfly kunne ende galt og potentielt kunne blive en ny IC4-skandale. Blandt de lande, der står foran Danmark i produktionskøen, er Norge og Holland. Også Storbritannien, Australien, Italien, Tyrkiet, Israel, Sydkorea og Japan har bestilt F-35-fly. Flyene bliver produceret af Lockheed Martin. Siden F-35-programmet blev iværksat i 2001, er prisen røget voldsomt i vejret, skriver Reuters. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-foerste-f-35-fly-er-klar-til-kamp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/59/596136/14233506-britain-aviation-show-aerospac.jpeg",
            "publication_time": "Onsdag d. 03. august 2016, kl. 05.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}