{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/de-frie-kraefters-spil",
        "title": "De frie kræfters spil",
        "content": "Trommeslageren Kresten Osgood er ikke blot en af jazzscenens stærkeste aktører, han er i beundringsværdig grad også en ukuelig initiativtager, som i disse dage er tovholder og arrangør for Jyderup Accordion Træf, der – sit navn til trods – er et kursus i free jazz. Som mange vil vide, er der her tale om en rabiat og alt andet end folkelig form for jazz, og Kresten Osgood har formået at få samlet nogle af genrens sande kapaciteter og legender. Som udløber heraf kunne den 39-årige trommeslager tirsdag aften – med sig selv som fællesnævner – præsentere to ensembler, der begge i uomtvistelig grad formåede at levere varen.  Indledningsvis blev det til ægte amerikansk avantgarde med den 76-årige sopran- og altsaxofonist Roscoe Mitchell som rejseleder. Det betød én lang etape af ubrudt mørbankende og skånselsløs improvisationsmusik, hvor saxofonistens kaskadeagtige spil fik et mangesidigt medrivende med- og modspil fra den 68-årige fagotist Karen Borca. De to blæsere blev båret af et boblende fundament, skabt af Kresten Osgood og den 82-årige trommeslager Warren Smith, som udover original slagtøjskunst også var mester i at give musikken farve og struktur med et uortodokst spil på vibrafon. Kapelmester i koncertens anden afdeling var den 76-årige sydafrikanske trommeslager Louis Moholo-Moholo, der ret beset indtog en lidt tilbagetrukket rolle. Men sammen med instrumentkollegaen Kresten Osgood sørgede han for at lægge en liflig og ikke sjældent swingende bund i musikken. Og så var det ellers kvartettens to øvrige musikere, der stjal opmærksomheden. Den 54-årige græske pianist Pandelis Karayorgis var med sit sært omstrejfende og dissonans- rige spil et meget spændende bekendtskab, og det samme var den 66-årige amerikanske violinist Charlie Burnham, som mere og mere satte sig på dagsordenen.  Indledningsvis med et lidt anonymt pizzicatospil. Men så greb han violinbuen, og langsomt, men sikkert, afslørede han sit format. Klart sagt mestrede han jazzens frie former, men her var også melodiske mønstre, som han fastholdt og udbyggede, og hen ad vejen kom der gode elementer af folklore, barok og wah-wah-fusion på banen. Ja, med sit fantasifulde spil formåede han at samle de fire individuelle musikere til et band og give tilhørene en på én gang pågående og fortrolig musikalsk oplevelse. Hvad:Roscoe Mitchell og Louis Moholo-Moholo m.fl.Hvor:Jazzhouse, tirsdag aften",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/de-frie-kraefters-spil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/148400/15231326-27kullouis-moholo-moholo---jpg.jpeg",
            "publication_time": "Onsdag d. 26. oktober 2016, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}