{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/de-fleste-nazi-ofre-oensker-ikke-anonymitet",
        "title": "De fleste nazi-ofre ønsker ikke anonymitet",
        "content": "Filmen er ifølge vidnesbyrd optaget 12. oktober 1943, den sidste dag fangerne opholdt sig i Danmark, før de blev deporteret til ghettoen Theresienstadt. Jeg har selv i forbindelse med min forskning fået adgang til filmen og har fået tilladelse til at bruge et billede derfra, da jeg mener, det er vigtigt at sætte ansigt på ofrene. Der findes et væld af frit tilgængelige kilder, der indeholder navne og i flere tilfælde også fotos af de deporterede jøder fra Danmark. Også i Statens Arkiver findes der ikke-klausuleret materiale angående de arresterede jøder. Materialet stammer fra det tyske udenrigsministerium (Auswärtiges Amt) og samme materiale er ligeledes tilgængelige i mange andre institutioner verden over. Ydermere er en næsten komplet navneliste med fødselsdatoer og år blev udgivet af Jørgen H. Barfod i bogen Helvede har mange navne. De oplysninger, der måtte kunne 'afsløres' ved at vise billeder af de tilfangetagne jøder i Horserød uden en fed sort stribe henover ansigtet, må altså siges allerede at være alment tilgængelige. Filmen fra Horserød er et unikt vidnesbyrd fra den sidste dag menneskene i transport XXV/3 havde på dansk jord. Selvom filmen er ganske kort viser den nogle af de 472 mennesker, der blev deporteret som følge af 'jødeaktionen' i Danmark. Der var børn og gamle, mænd og kvinder, der var rige og fattige, ortodokse jøder og døbte kristne; de havde det tilfælles, at de blev deporteret alene på grund af deres påståede raceforhold. De 18 måneder der fulgte, var det værste de endnu havde oplevet. 53 af de deporterede kom ikke tilbage. I forbindelse med Holocaust bruges fotomateriale til at give ofrene ansigter, og dermed at give dem deres menneske-værdighed tilbage. På Holocaust-museet Yad Vashem i Jerusalem hænger der navngivne fotos, også af danske fanger i Theresienstadt. Fotografierne stammer fra den propagandafilm, der blev optaget i ghettoen, hvorfra et billede også bruges på Horserødlejrens Museum, hvor der hænger et identificeret foto af ægteparret Oppenhejm. Rigsarkivar Asbjørn Hellum (19.01 2011) gør opmærksom på, at der er enkelte overlevende eller pårørende, som ikke ønsker deres egne eller familiemedlemmers identitet frem; og det vil der nok altid være. Selv er jeg dog oftest stødt på det modsatte. Den danske historie om deportation af jøder adskiller sig på rigtig mange punkter fra andre europæiske landes historie. 89 procent af de jødiske deporterede overlevede deportationen - og deraf stammer måske en del af bekymringen over, om man bryder privatlivets fred ved at offentliggøre identiteten på de deporterede. Langt de færreste af de overlevende ,jeg har været i kontakt med, har ønsket anonymitet; derimod ønsker de, at vi husker deres historie og fulde identitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/de-fleste-nazi-ofre-oensker-ikke-anonymitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/78/789788/3732414-silvia-goldbaum-tarabini-fracapane.jpg",
            "publication_time": "Søndag d. 30. januar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}