{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/de-fire-ting-som-borgerlige-var-mest-bange-for-i-2024",
        "title": "De fire ting, som borgerlige var mest bange for i 2024",
        "content": "Intet år uden, at borgerlige er bange for nærmest hvad som helst. Inden at han blev Daddy,kåredeAlex Vanopslagh de personer, det var mest synd for i det forgangne år. Den tradition vil jeg gerne tage op igen og kåre de fire ting, som borgerlige var mest bange for i det forgangne år. Da Berlingske jo udkommer dagligt, og alle kan skrive ting på X, har det været et stærkt felt i år. Men her får I dem: Noget, der har været en eksistentiel trussel imod Danmark, og personer med dårlig motorik, har været skruelåget, man ikke kan tage af. Det har medført, atHenrik Dahlog resten af LAs folketingsgruppe ikke kan hælde mælk op i et glas. Stor tak til Henrik Dahl for at tage EU, klimaet og vores fremtid seriøst og kæmpe imod skruelåg. Der er åbenbart intet som borgerlige er lige så bange for, som de er bange for at græde over spildt mælk. Fjordene erdøde, grisenelider, og landbrugets udledninger fortsætter. Eller det troede jeg, var det, vi skulle være mest nervøse for, indtil Danmarks airfryer-parti Danmarksdemokraternes Ungdomsagdedet, som detvar: »De (Greta Thunberg og Alternativet red.) bliver aldrig tilfredse, før dansk landbrug er dødt, og jeg lever af bælgfrugter. (...) Jeg kommer ALDRIG til kun at leve af bælgfrugter«. Der er heller ikke noget så skræmmende som ærter, bønner og linser. Vi venter alle stadig i spænding på, hvornår nogen har bedt Danmarksdemokraterne om at leve af netop bælgfrugter. Nogle mænd er ikke meget for at beskytte hovedet isoveværelseteller på cykelstien. Sidstnævnte har Joachim B. Olsenadvaretto gange om på et år. Har en mand en cykelhjelm på, så er han faktisk allerede død, ifølge Olsen. Her gik jeg og troede, at jeg skulle være bange for at få et kraniebrud ved at ramme en kantsten, men nej, det er cykelhjelmen. For at illustrere sin pointe tog Joachim B. Olsen endda en for lille cykelhjelm på. Det forstår jeg godt, at han er bange for. Imens ukrainerne ofrer deres liv på slagmarken, har de borgerlige sikret, at vi har øjet på bolden herhjemme. Kvindelig værnepligt er helt håbløst. Ja, faktisk så håbløst, at Liberal Alliance ikke engang kunne finde hoved og hale i deres egneargumenterimod netop det. Truslen fra kvinder stopper desværre(!) ikke ved fronten. Nu er kvinder også begyndt at bedømme mænd på mændenesudseende, hvilket jo er helt grotesk, da mænd jo aldrig har bedømt kvinder på deres udseende. Heldigvis har Ole Birk Olesen endelig luret, at kvinderskonstantehovedpine medfører, at de ikke stemmer på ham. Man kan dog overveje, om Ole Birk er mere bange for kvinder, end kvinder er for at ende med dundrende hovedpine efter at have haft ham som bordherre. Der er nok trusler mod Danmark, og jeg er sikker på, at de børn, der vokser op i fattigdom, er borgerlige taknemmelige. Tænk på, hvor meget værre det ville være, hvis ikke borgerlige stod vagt om vores alles liv og sikkerhed. Lukas Lunøe er cand.scient.pol. og tidligere landsformand i Radikal Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/de-fire-ting-som-borgerlige-var-mest-bange-for-i-2024",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1873789/24861372-til-co2-rally-sagde-danmarksdemokraternes-ungdom.jpg",
            "publication_time": "Torsdag d. 02. januar 2025, kl. 11.55",
            "author": "Lukas Lunøe",
            "related_links": [],
            "attachments": []
        }
    }
}