{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/de-fleste-danskere-vil-efterlade-penge-til-arvinger-saadan-goer-du-det",
        "title": "De fleste danskere vil efterlade penge til arvinger – sådan gør du det smartest",
        "content": "Flere end halvdelen af danskerne har planer om, at der skal være en arv til deres efterkommere, når de forlader dette liv. Det viser en ny undersøgelse, der desuden kortlægger, at det især er de unge mellem 30 og 34 år samt de ældre på over 65 år, der gerne vil efterlade arv til for eksempel børn og børnebørn. Men der er meget stor forskel på, hvor meget arv danskerne modtager, viser den seneste opgørelse. Den store lyst til at efterlade noget til arvinger fremgår af en repræsentativ rundspørge, som pensionsselskabet Velliv har foretaget via Norstat. Baggrunden for at lave rundspørgen er ifølge Velliv en voksende interesse for emnet blandt pensionsselskabets kunder. »Når vi er begyndt at spørge om det, skyldes det, at spørgsmålene om arv fylder mere og mere i vores dialog med kunderne. De er ganske enkelt optaget af det – nok også fordi flere og flere danskere er godt velhavende,« siger Vellivs specialist i rådgivning, kommunikationsdirektør Jens Christian Nielsen. Det kommer bag på ham, at især lige så mange af de yngre danskere som af de ældre danskere er interesserede i at efterlade arv. »Når der er mange i alderssegmentet 30 til 49 år, der tænker de tanker, tror jeg, det hænger sammen med, at mange forældre med små børn og teenagere godt kan se, at de får brug for en hjælpende hånd, hvis de skal opnå samme livsstil som dem selv,« siger han. Rådgivningsspecialist Jens Christian Nielsen fra Velliv er overrasket over, at unge er lige så interesseret i at efterlade arv som ældre.Fold sammenLæs mereFoto: Velliv/Anna-Lene Riber. Og så hører Velliv ofte fra sine kunder, at den ældre generation har lyst til at efterlade en arv til børn og børnebørn, mens de selvsamme børn og børnebørn hellere så, at den ældre generation bruger pengene på sig selv eller til fælles oplevelser med børnene og børnebørnene. Advokat Allan Ohms er partner og autoriseret bobestyrer i Forum Advokater i Roskilde, og han har også fokus på, om hans kunder er bevidste om også at bruge deres pengene, mens de er i live. »Jeg hæfter mig ved hos mine kunder, at de går meget op i, hvordan arven skal fordeles. Men de går for lidt op i at fordele den, mens de lever. Jeg kan ikke forstå, at de ikke under sig selv glæden ved at give,« siger han. Det kan der også være en skattemæssig fordel ved i form af det afgiftsfrie beløb, der kan gives til børn og børnebørn hvert år. Det er i år muligt at give 76.900 kroner i arveforskud til børn og børnebørn uden at skulle betale den boafgift, der udløses, når arven kommer efter dødsfald. FAKTAABC om arvDer er i forbindelse med arv et hav af begreber, beløb og grænser, som er værd at kende. Her er et overblik:Aktier eller kontanter.Værdipapirer kan sælges, så arven modtages i kontanter, men det er også muligt at arvingerne overtager aktierne. Det kan være en fordel at sælge aktier, når værdien forventes at være højest. Beholdes aktierne, skal det afgøres, hvornår de skal overføres til arvingerne. Det kan være en fordel at gøre det på et tidspunkt, hvor værdien forventes at være lavest, så boafgiften minimeres.Arveforskud.Det er en måde at hjælpe børn og børnebørn, som måske studerer eller er ved at etablere sig på boligmarkedet. Livsarvinger (den nære familie) kan afgiftsfrit modtage op til 76.900 kroner om året og svigerbørn 26.900 kroner.Arveforskud i flere år.Det er en måde at nedbringe den formue, der skal arves, når du dør, og dermed også en måde at reducere skatter og afgifter, der skal betales jævnfør ovennævnte.Boafgift.Boet betaler afgift til staten af arven. Afgiften afhænger af, hvor meget afdøde har efterladt sig og til hvem. Boet skal ikke betale boafgift af arven til ægtefæller og registrerede partnere. Boet skal betale 15 procent i boafgift af den del af arven, der er større end 346.000 kroner i 2025, som den nærmeste familie arver. Boet skal af arv til alle andre yderligere betale 25 procent i afgift. 15-procentsafgiften fratrækkes arvebeløbet, før de 25 procent beregnes.Båndlæggelse.Det er en mulighed til at bestemme, hvornår og hvordan arv udbetales samt, hvad den skal bruges til. Har du små børn, så kan det være en god idé, at pengene udbetales over en årrække.Indkomstskat.Som udgangspunkt bliver indkomsten i et skattepligtigt dødsbo beskattet med 50 procent. Der er dog undtagelser. For eksempel beskattes aktieindkomst med 27 og 42 procent under/over progressionsgrænsen for aktieindkomst på 67.500 kroner. Det kan være vigtigt at følge udviklingen i værdien af boets aktiebeholdning nøje. Dels kan det være afgørende for, om boet er skattepligtigt. Dels er aktier en del af den samlede arv ligesom andre former for formue.Opgørelsen.Alt medregnes i opgørelsen af aktiver og nettoformue. Lige fra kontanter og smykker til ejendomme, aktier, biler og allerede udloddet arv. Ejendom, som afdøde selv kunne have solgt skattefrit, bliver ikke regnet med jvf. den såkaldte parcelhusregel i ejendomsavancebeskatningsloven.Skattefrihed.Et bo, hvor de samlede aktiver og nettoformue er mindre end 3.399.600 kroner i 2025 er skattefritaget. Dermed skal der ikke betales skat af aktier mv. i boet. Der vil dog fortsat skulle betales boafgift i forbindelse med arven.Skattepligtigt dødsbo.Et dødsbo skal betale skat af indkomst og fortjenester, hvis enten boets samlede aktiver eller nettoformue overstiger 3.399.600 kroner i 2025. Hvis afdøde sad i uskiftet bo, må aktiverne og nettoformuen være det dobbelte. Nettoformuen er dødsboets aktiver minus dødsboets gæld. En eventuel dødsboskat skal betales, inden arven kan frigives til arvingerne. Beløbsgrænserne følger skattelovgivningen og reguleres årligt.Skæringsdag.Skæringsdagen kan have stor betydning for blandt andet beskatning af den efterladte formue. Det er datoen, hvor værdien af dødsboets aktiver fastlægges, og enten arvingerne eller bobestyreren kan fastsætte skæringsdagen til alt fra dødsdagen til et år efter dødsdagen.Særeje.En mulighed for at beskytte arven, så den for eksempel ikke skal deles i tilfælde af, at arvingen skal skilles efter at have modtaget arven.Testamente.Det er en mulighed for, at du kan bestemme, hvordan en arv skal fordeles. Skal et barn arve mindre end andre børn, for eksempel begrænses til tvangsarven? Skal særbørn og fællesbørn arve lige meget? Er der indbo, som skal tilfalde en bestemt person? I testamentet vil du også kunne forholde dig til behovet for særeje og båndlæggelse.FOLD UD Der er i forbindelse med arv et hav af begreber, beløb og grænser, som er værd at kende. Her er et overblik: Aktier eller kontanter.Værdipapirer kan sælges, så arven modtages i kontanter, men det er også muligt at arvingerne overtager aktierne. Det kan være en fordel at sælge aktier, når værdien forventes at være højest. Beholdes aktierne, skal det afgøres, hvornår de skal overføres til arvingerne. Det kan være en fordel at gøre det på et tidspunkt, hvor værdien forventes at være lavest, så boafgiften minimeres. Arveforskud.Det er en måde at hjælpe børn og børnebørn, som måske studerer eller er ved at etablere sig på boligmarkedet. Livsarvinger (den nære familie) kan afgiftsfrit modtage op til 76.900 kroner om året og svigerbørn 26.900 kroner. Arveforskud i flere år.Det er en måde at nedbringe den formue, der skal arves, når du dør, og dermed også en måde at reducere skatter og afgifter, der skal betales jævnfør ovennævnte. Boafgift.Boet betaler afgift til staten af arven. Afgiften afhænger af, hvor meget afdøde har efterladt sig og til hvem. Boet skal ikke betale boafgift af arven til ægtefæller og registrerede partnere. Boet skal betale 15 procent i boafgift af den del af arven, der er større end 346.000 kroner i 2025, som den nærmeste familie arver. Boet skal af arv til alle andre yderligere betale 25 procent i afgift. 15-procentsafgiften fratrækkes arvebeløbet, før de 25 procent beregnes. Båndlæggelse.Det er en mulighed til at bestemme, hvornår og hvordan arv udbetales samt, hvad den skal bruges til. Har du små børn, så kan det være en god idé, at pengene udbetales over en årrække. Indkomstskat.Som udgangspunkt bliver indkomsten i et skattepligtigt dødsbo beskattet med 50 procent. Der er dog undtagelser. For eksempel beskattes aktieindkomst med 27 og 42 procent under/over progressionsgrænsen for aktieindkomst på 67.500 kroner. Det kan være vigtigt at følge udviklingen i værdien af boets aktiebeholdning nøje. Dels kan det være afgørende for, om boet er skattepligtigt. Dels er aktier en del af den samlede arv ligesom andre former for formue. Opgørelsen.Alt medregnes i opgørelsen af aktiver og nettoformue. Lige fra kontanter og smykker til ejendomme, aktier, biler og allerede udloddet arv. Ejendom, som afdøde selv kunne have solgt skattefrit, bliver ikke regnet med jvf. den såkaldte parcelhusregel i ejendomsavancebeskatningsloven. Skattefrihed.Et bo, hvor de samlede aktiver og nettoformue er mindre end 3.399.600 kroner i 2025 er skattefritaget. Dermed skal der ikke betales skat af aktier mv. i boet. Der vil dog fortsat skulle betales boafgift i forbindelse med arven. Skattepligtigt dødsbo.Et dødsbo skal betale skat af indkomst og fortjenester, hvis enten boets samlede aktiver eller nettoformue overstiger 3.399.600 kroner i 2025. Hvis afdøde sad i uskiftet bo, må aktiverne og nettoformuen være det dobbelte. Nettoformuen er dødsboets aktiver minus dødsboets gæld. En eventuel dødsboskat skal betales, inden arven kan frigives til arvingerne. Beløbsgrænserne følger skattelovgivningen og reguleres årligt. Skæringsdag.Skæringsdagen kan have stor betydning for blandt andet beskatning af den efterladte formue. Det er datoen, hvor værdien af dødsboets aktiver fastlægges, og enten arvingerne eller bobestyreren kan fastsætte skæringsdagen til alt fra dødsdagen til et år efter dødsdagen. Særeje.En mulighed for at beskytte arven, så den for eksempel ikke skal deles i tilfælde af, at arvingen skal skilles efter at have modtaget arven. Testamente.Det er en mulighed for, at du kan bestemme, hvordan en arv skal fordeles. Skal et barn arve mindre end andre børn, for eksempel begrænses til tvangsarven? Skal særbørn og fællesbørn arve lige meget? Er der indbo, som skal tilfalde en bestemt person? I testamentet vil du også kunne forholde dig til behovet for særeje og båndlæggelse. Ud over at have fokus på at dele penge ud i livet savner Allan Ohms også et bredere syn på, hvordan arven forvaltes. »Man kan høre, at fantasien ikke er så veludviklet på dette område, og at der er berøringsangst over for nogle emner. Så det er man nødt til at folde lidt ud,« siger han. Som eksempel nævner han muligheden for at fordele arven ulige mellem børn. »Mange siger, at de for eksempel har tre børn, der skal have en tredjedel hver. Men hvorfor skal de behandles lige, hvis de ikke har de samme behov? Hvis en af dem er velhavende, og en anden er ret fattig, så kunne man også vælge at fordele efter behov mere end efter brøker,« siger Allan Ohms. Advokat Allan Ohms er ofte nødt til at folde de forskellige muligheder for at tilrettelægge arv ud for sine kunder.Fold sammenLæs mereFoto: Mathias Svold. Men han understreger, at en sådan løsning – som i øvrigt mange andre modeller for arv – kræver en dialog med arvingerne, inden det er for sent, så der er en fælles forståelse af, hvorfor far og mor har tilrettelagt arven, som de har. »Folk har en tyrkertro på, at alt er godt, når de har lavet et testamente. Men juraen skal have hjælp til, hvordan testamentet bliver læst til sin tid, så ingen bliver skuffede,« siger Allan Ohms og tilføjer: »Ikke mange mennesker tænker på, at der kan ligge en bombe, der går af, når de dør, hvor der for eksempel er gjort forskel på børn uden en forklaring.« Han ser dog en fremgang på mindst et punkt. Det viser sig ofte, at familier har sammenbragte børn, hvoraf nogle har større behov end andre, og der er en stigende tendens til at tage højde for det i testamenter. Rundspørgen fra Velliv viser desuden, at jo større indkomst, jo større er lysten til at efterlade sig arv.  Men det er langtfra alle danskere, der kan se frem til at modtage en arv af en vis størrelse. Ifølge en opgørelse fra Det Økonomiske Råd modtager omkring halvdelen af danskerne en arv tæt på nul, når de mister deres sidste forælder. Omkring 40 procent af danskerne modtager slet ingen arv. Det kan eksempelvis være, fordi den afdøde ikke efterlader værdier, eller fordi den længstlevende forælder har giftet sig igen, og ægtefællen har overtaget formuen. Samlet set har der over de senere år været et antal på omkring 30.000 danskere, der hvert år modtager en arv på i gennemsnit cirka 700.000 kroner i 2024-priser. Bag de gennemsnitlige tal for størrelserne på arv ligger der meget forskellige formuer landet over. De største formuer blandt modne danskere findes i hovedstadsområdets kommuner – blandt andet fordi boligpriserne og dermed typisk friværdierne her er højest. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/de-fleste-danskere-vil-efterlade-penge-til-arvinger-saadan-goer-du-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1878600/24870546-collage-maria-thykjr-jespersen.jpg",
            "publication_time": "Lørdag d. 18. januar 2025, kl. 18.40",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}