{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/de-faerreste-ved-hvem-rigsadvokaten-vil-have-tiltalt-for-brud-paa",
        "title": "De færreste ved, hvem Rigsadvokaten vil have tiltalt for brud på koranloven. Nu vil Rasmus Paludan have udsat afgørelse",
        "content": "Midt i juleferien landede en opsigtsvækkende nyhed. For første gang har Rigsadvokaten anmodet justitsminister Peter Hummelgaard om at tage stilling til, hvorvidt der skal rejses tiltale i en sag om brud på koranloven. Sagen er omgærdet af stor mystik, da hverken politiet eller ministeriet vil oplyse nærmere om sagens omstændigheder. Nu viser det sig, at flere af de sigtede også svæver i uvished. En række af de i forvejen sigtede har således ikke fået at vide, om det er deres sag, der lige nu ligger til vurdering hos Justitsministeren. Det fortæller Rasmus Paludan. Han er selv sigtet i en sag under koranloven, og han fortæller, at han derudover repræsenterer fire ud af de fem andre sigtede som forsvarsadvokat. Han har ikke fået besked på, om det er nogle af de sigtede, der nu også kan ende med at blive tiltalt. Rasmus Paludanmåtte læse i pressen, at en af sagerne nu er overgået til ministeriet. Han har på den baggrund anmodet Justitsministeriet om at udsætte afgørelse i sagen, indtil han har haft lejlighed »til at afgive udtalelse til Rigsadvokatens indstilling«. Det skriver han i en e-mail til Justitsministeriet, som Berlingske har set. Han medgiver, at han som advokat ikke har en decideret »ret« til at komme med indsigelser. »Men på den anden side er der ikke noget i loven, der forbyder det. Man ser det ske i blandt andet sager om erstatning. Det er heller ikke uset inden for strafferetssager,« siger Rasmus Paludan. Det er desuden heller ikke unikt, at sigtede ikke får besked, inden der bliver taget en beslutning om, hvorvidt der skal rejses tiltale. Alligevel mener Rasmus Paludan, at lige præcis sager under koranloven er så politisk betændte, at der bør gøres en ekstra indsats for at sikre gennemsigtighed. »Det er jo ekstremt sjældent, at en minister skal træffe en beslutning om, hvorvidt der skal rejses tiltale, og derfor synes jeg nu nok, at retssikkerheden bør være ekstra høj i dette tilfælde,« siger Rasmus Paludan. Berlingske har spurgt Jørn Vestergaard, der er professor emeritus ved Det Juridiske Fakultet, Københavns Universitet, om det vil være rimeligt, hvis Rasmus Paludan fik mulighed for at komme med en udtalelse, inden Justitsministeriet træffer afgørelse. »Det står da Rasmus Paludan frit for at sende en udtalelse til anklagemyndigheden. Da han ikke har kendskab til, hvem af hans klienter den pågældende sag drejer sig om, kan han næppe have noget faktuelt relevant at bidrage med,« siger professoren: »Så jeg har svært ved at forestille mig, at en sådan udtalelse kan bidrage til at belyse sagen på en måde, der har betydning for afgørelsen om tiltalerejsning.« Rigsadvokaten oplyser til Berlingske, at »det er helt sædvanlig praksis i sager, hvor justitsministeren har påtalekompetencen, herunder sager om overtrædelse af straffelovens § 110 e, at den sigtede ikke underrettes om sagsbehandlingsskridt i anklagemyndigheden, som f.eks. sagens oversendelse fra den regionale statsadvokat til Rigsadvokaten og fra Rigsadvokaten til Justitsministeriet.« Sagen er landet på Peter Hummelgaards bord, fordi loven hører til i straffelovens kapitel 12 om »landsforræderi og andre forbrydelser mod statens selvstændighed og sikkerhed«. Hvis der skal rejses tiltale for brud på love i dette kapitel, skal det først godkendes af Justitsministeriet. Der er i alt rejst sigtelser mod seks mennesker for at have overtrådt koranloven. Og nu mener Rigsadvokaten altså at have beviser nok til at rejse tiltale i én af sagerne. Justitsministeriet har oplyst til Politiken, at de modtog Rigsadvokatens indstilling 23. oktober 2024. Det har ikke været muligt for Politiken at få aktindsigt i sagerne i de to politikredse, hvor de seks sigtelser er rejst. Også Justitsministeriet har afvist anmodningen om aktindsigt fra Politiken. Og det faktum, at det ikke er muligt at få indsigt i, hvad der ligger til grund for anmodningen om tiltale, mødte i december kritik fra Dansk Folkepartis udlændingeordfører, Mikkel Bjørn. »Jeg synes, det er ærgerligt, at justitsministeren ikke vil give offentligheden indsigt i den anmodning, der ligger fra Rigsadvokaten, og den baggrund, som den tiltale ønskes rejst på. Loven er blevet til under stor offentlig bevågenhed og stor offentlig debat, og derfor synes jeg i særlig grad, at det er vigtigt, at offentligheden også har indsigt i, hvordan loven bliver brugt,«sagde Mikkel Bjørn til Berlingske. Siden koranloven trådte i kraft 14. december 2023 er der rejst sigtelser i otte sager mod samlet seks personer med henvisning til koranloven. Berlingske har fået aktindsigt i to af sagerne. Den ene af sagerne drejer sig om, at sigtede angiveligt skulle have revet nogle sider ud af en engelsksproget koran og ladet dem falde ned i en vandpyt. Sigtede nægter sig skyldig. Den anden sag handler om beslaglæggelse af en flaske med lampeolie, en lighter og en metalgrillbakke indeholdende en afbrændt bog, som mistænkes at have været en koran, der var blevet afbrændt under et teaterstykke. Sigtede i sagen nægter sig ligeledes skyldig. Berlingske ved ikke, om det er nogle af de to sigtelser, der nu ligger på justitsministerens bord. Men sagerne er eksempler på, hvad der skal til for at udløse en sigtelse efter koranloven. Rasmus Paludan er ikke kun kritisk over for den sparsomme information fra Justitsministeriet. Han mener tilmed, at Peter Hummelgaard er inhabil i sager vedrørende Paludan. Det skyldes, at Peter Hummelgaard i 2020 kaldte en gruppe af Stram Kurs-demonstranter for»forbandede svin«. Kommentaren faldt på det sociale medie X i forbindelse med, at der var blevet rapporteret, at Stram Kurs ikke stoppede deres demonstration, hvor der blev råbt diverse skældsord om islam. Det, på trods af at der stod en rustvogn med en barnekiste tæt på demonstrationen. Rasmus Paludan var ikke selv til stede ved demonstrationen, ligesom han fremhæver en artikel i Berlingske, der konkluderede, at kisten var tom, da den endte foran demonstranterne. »Han har flere gange udtalt sig dybt nedladende om mig uden at undersøge sagerne. Det er ringeagtelse, og det får mig til at stille spørgsmålstegn ved, om det nu er rimeligt, at han skal være øverste anklager i en sag om mig.« Er der nogle ministre i den her regering, som du mener har habiliteten i orden? For jeg forestiller mig, at du umiddelbart vil være udfordret, hvis du skal finde en minister, der aldrig har udtalt sig kritisk om dig? »Det er klart, at der er mange, der i generelle vendinger har taget afstand fra mig. Og hvis jeg skulle finde en, der aldrig havde kritiseret mig, kunne jeg selvfølgelig lede meget længe. Det gider jeg ikke beklage mig over, men jeg mener bare, at det at kalde mig et ‘svin’ alligevel er lige i overkanten.« Justitsministeriet har ikke ønsket at kommentere artiklen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/de-faerreste-ved-hvem-rigsadvokaten-vil-have-tiltalt-for-brud-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876428/24866542-rasmus-paludan-overvrer-frste-behandlingen-af-ko.jpg",
            "publication_time": "Fredag d. 10. januar 2025, kl. 19.20",
            "author": "Mia Gleerup Fallentin",
            "related_links": [],
            "attachments": []
        }
    }
}