{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-garvede-russere-koerte-amerikanerne-rundt-i-manegen-i-12-timer",
        "title": "De garvede russere kørte amerikanerne rundt i manegen i 12 timer. Nu ved ingen, hvad USA endte med at love dem",
        "content": "Man kunne have sagt sig selv, hvordan det ville ende, når man så de to navne, Rusland sendte til forhandlinger i Riyadh. Den ene var den spionchef, der i årevis stod for at undergrave Ukraine indefra. Den anden mestrer fire sprog til en sådan grad af perfektion, at han angiveligt kan snyde dig lige godt på dem alle sammen. Sådan lyderkommentaren på X fra Rusland-eksperten Mark Galeottioven på den særdeles mudrede våbenhvile, USA har forhandlet på plads med Rusland og Ukraine. »Detføles som lidt af et overfald,« skriver også Oliver Caroll, der er korrespondent for The Economist, om de forhandlinger, der bare skulle have været af teknisk karakter for at få detaljerne på plads. »I sidste ende brugte de erfarne russiske forhandlere 12 timer på at slide amerikanerne ned.« Endnu er der ingen, der ved, om der faktisk er aftalt en våbenhvile – og om den i givet fald allerede er trådt i kraft. Ukraine og Rusland beskylder allerede hinanden for at have overtrådt våbenhvilen. Og selvom det måske er ved at dæmre for USAs præsident, Donald Trump, at russerne »slæber på fødderne« på vej mod fred, er der en grund til, at han stadig føjer dem, konkluderer Mark Galeotti. Her er, hvad vi ved om våbenhvilen. Den russiske delegation forlader Ritz-Carlton-hotellet i Riyadh, Saudi-Arabien, efter at have kørt de amerikanske forhandlere rundt i manegen i 12 timer. Til venstre Sergej Beseda, der er tidligere chef for FSBs 5. departement med ansvar for Ukraine, og i midten senator og tidligere diplomat Grigorij Karasin.Fold sammenLæs mereFoto: Russian Foreign Ministry Press Service Handout/EPA/Ritzau Scanpix. Allerede 18. marts blev Trump enig med Ruslands præsident, Vladimir Putin, om at stoppe for missil- og droneangreb mod energianlæg. USA mente, at aftalen ville træde i kraft »øjeblikkeligt« og både gælde energianlæg og civil infrastruktur. Og når Rusland allerede samme nat angrebet ukrainsk hospital og en transformerstation, var det angivelig, fordide russiske droner allerede var i luften, da ordren fra Putin faldt, forklarede Trumps særlige udsending Steve Witkoff dagen efter til Bloomberg. »Russerne siger her til morgen, at syv af deres droner allerede var på vej, da Putin gav ordren, og at de blev skudt ned af russiske styrker selv. Så jeg hælder til at tro, at Putin handler i god tro,« sagde Steve Witkoff. Rusland erklærede på sin side, at våbenhvilen kun gjaldt »energiinfrastruktur« og ikke civil infrastruktur. Mens Ukraine i princippet bakkede op om en sådan våbenhvile, men først ville have officielt listet op, hvilke mål den omfattede. De lister har vi nu fået fra både russisk og ukrainsk side – og degælder kun energianlæg. Våbenhvilen gælder i 30 dage, ogifølge gårsdagens russiske erklæringtrådte den i kraft allerede 18. marts. Mens Ukraine fastholder, at våbenhvilen først trådte i kraft samme dag som erklæringerne, 25. marts. Trumps særlige udsending til Mellemøsten, Steve Witkoff, er også blevet Trumps vigtigste kontaktperson til Rusland og Putin.Fold sammenLæs mereFoto: Leah Millis/Reuters/Ritzau Scanpix. Rusland og Ukraine er også gået med til en våbenhvile i Sortehavet. USA og Ukraine mener, at aftalen træder i kraft med det samme. MensKreml hævder, at aftalen først træder i kraft efter ophævelsen af en række sanktioner og restriktioner forbundet til Ruslands produktion og eksport af fødevarer og gødning. Det har vakt stærk forargelse, hvis USA på den måde skal have lovet Rusland sanktionslettelser, inden en våbenhvile overhovedet er trådt i kraft. Tidligere har Trump-regeringen kun nævnt, at de kunne komme på tale på den anden side af en varig fredsaftale. Det mest bemærkelsesværdige er ifølge eksperterne kravet om, at den statslige landbrugsbank Rosselkhozbank bliver fjernet fra sanktionslisten og bliver genindlemmet i det globale betalingssystem SWIFT. Detville være særdeles fordelagtigt for Ruslandigen at få et smuthul til at føre penge frit ind og ud af landet, bemærker flere russiske eksperter til det undersøgende medie Vjorstka. USA er i sin erklæring kun gået med til at »hjælpe Rusland med at genvinde adgangtil verdensmarkedet for eksport af fødevarer og gødning«. Formuleringen er så vag, så det ersvært at sige, om USA faktisk er gået med til sanktionslettelser, siger Andrej Sizov, ekspert i korneksport i Sortehavet, til The Washington Post. I praksis ville det da også væreumuligt at hæve de sanktioner, uden at EU går med til det, siger russiske eksperter til avisen Vedomosti. Ukraines præsident, Volodymyr Zelenskyj, har afvist alle former for sanktionslettelser på dette punkt i forhandlingerne mod en våbenhvile.Fold sammenLæs mereFoto: Genya Savilov/AFP/Ritzau Scanpix. Reelt virker Putin ikke interesseret i fred, medmindre det bliver på hans betingelser, konstaterer Mark Galeotti i sin analyse for The Spectator. Derfor er Moskvas plan lige nu at trække tiden så meget som muligt, mens mantrækker flest mulige indrømmelser ud af Ukraine og USA. »Så længe Trump er villig til at tro på, at en aftale er lige rundt om hjørnet, håber de på, han er villig til at fortsætte denne proces,« skriver Mark Galeotti. Samtidig forsøger Moskva at få det til at se ud, som om det er Ukraine – og nu måske EU – der står i vejen for en aftale. Ukraines præsident, Volodymyr Zelenskyj, har afvist at gå med til nogen form for sanktionslettelser – og at de i hans øjne allerede har lukket aftalen om en delvis våbenhvile: »Selv på selve forhandlingsdagen ser vi, hvordan russerne allerede er begyndt at manipulere. De prøver allerede atforvrænge aftalerneog faktisk bedrage både vores mellemled og hele verden,« sagde Zelenskyj tirsdag aften. Direkte adspurgt medgiver Trump, at russernemåske er i gang med trække tiden ud. »Jeg har selv gjort det gennem tiden,« medgiver Trump, når der var en kontrakt, han hverken ville skrive under på eller afvise helt. Men han tror stadig på, at Putin er klar på en våbenhvile. Og han er ikke afvisende over for, at Putin allerede nu kan få sanktionslettelser – mens missilerne stadig flyver: »Vi er i gang med atse på alle deres betingelser lige nu,« siger Trump. Selv hvis Trump en dag skulle miste tålmodigheden med Putin, kan det blive svært for ham nu at forlade processen, skriver Mark Galeotti i sin analyse: »Det kan gøre ham selv sårbar over for anklager om at være naiv eller, hvad der er endnu værre i hans verden, en dårlig forhandler.« USAs præsident Trump og hans nære medarbejdere stoler stadig på Putins gode intentioner. Men de begynder tilsyneladende at få en mistanke om, at han »slæber på fødderne« på vej mod at indgå en våbenhvile.Fold sammenLæs mereFoto: Evelyn Hockstein/Reuters/Ritzau Scanpix. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-garvede-russere-koerte-amerikanerne-rundt-i-manegen-i-12-timer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904329/24918613-us-president-donald-trump-sits-in-the-oval-offic.jpg",
            "publication_time": "Onsdag d. 26. marts 2025, kl. 20.17",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}