{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/de-groenne-skeletter-vaelter-ud-af-skabet-magien-er-helt-vaek-og-kommer",
        "title": "De grønne skeletter vælter ud af skabet – magien er helt væk og kommer ikke igen",
        "content": "Så skete det igen. En ny historie om en markant grøn virksomhed, som skulle drive den grønne omstilling, men som nu er endt som en ny markant nedtur med et trecifret milliontab, det tredje på et halvt år, til pensionsgiganten ATP. Onsdag middag kom nyheden om, at elbatterieventyretNorthvolt går konkursefter at have rejst 100 milliarder kroner i finansiering; ATP taber 2,3 milliarder kroner. Det ambitiøse brinteventyr med navnetGreen Hydrogen Systems er havnet i en rekonstruktion, men lad os være ærlige at sige, at det ser sort ud for den grønne virksomhed. Det er fristende igen at mobbe ATP for deres åbenbart elendige næse for grønne investeringer eller tage en nørdet diskussion om fremtiden for power-to-x og brint i Danmark.Den danske regering droppede tirsdagambitionen om hundrede procent grøn indenrigsflyvning i 2025. Lad os i stedet tale lidt om hovedaktionæren i Green Hydrogen Systems. Nordic Alpha Partners. Ja, hvis navnet lidt giver fornemmelsen af noget alfahan, er du ikke helt galt afmarcheret. Og der er virkelig en masse testosteron over fortællingen omNordic Alpha Partners, som tilbyder deres investorer »en ekstensiv værdiskabelsesmodel skræddersyet tilhard-techhypervækst«, står der på hjemmesiden, hvor Nordic Alpha Partners lover at »hælde brændstof på morgendagens greentech-vindere«. Hvorfor finder nogen på at kalde sig Alpha, kan man spørge? Begrebet Alpha er heltkonkret et ord hentet fra den finansielle jargonog dækker over, at Alpha er et mål for, hvor god man er til at slå et helt almindeligt kedeligt aktieindeks og dermed altså, hvor enestående god man er til at levere et meget større afkast end alle andre. Signalet til omverdenen er, at Nordic Alpha Partners er verdensmestre i at skabe fantastiske afkast til deres investorer. Kapitalfonden beskriver selv, hvordan den på baggrund af metode og data er i stand til »succesfuldt at skalere og ekspandere internationalt væsentligt hurtigere, end det ellers typisk er muligt«, og så sender Nordic Alpha Partners ellers en stor tak videre til et par af de mest markante bestyrelsesformænd og tidligere topchefer i dansk erhvervsliv. Det drejer sig om den tidligere topchef i Nordea Christian Clausen samt den tidligere formand for A. P. Møller - Mærsk, den nuværende formand for tyske Siemens og medlem af bestyrelsen i World Economic Forum Jim Hagemann Snabe, som på kapitalfondens hjemmeside får stor ros for deres tidligere sparring med kapitalfondens grundlæggere og deres fortsatte støtte. De er også begge nævnt somseniorrådgivere for Nordic Alpha Partners. Christian Clausen er tidligere topchef i Nordea og har i dag en markant bestyrelseskarriere.Fold sammenLæs mereFoto: Thomas Lekfeldt. Man kan imidlertid ikke undgå at bemærke sammenfaldet, at Jim Hagemann Snabe varbestyrelsesformand i det spektakulært kuldsejlede elbatterieventyr Northvolt, da problemerne for alvor begyndt at melde sig sidste år, og før Snabe trådte tilbage på grund af sygdom. Nu dukker Snabes navn igen op i forbindelse med kapitalfonden Nordic Alpha Partners, som var ansvarlig for at føre kriseramte Green Hydrogen Systems på børsen i juni 2021, og som såmænd også stod bag børsnoteringen af et andet netopkuldsejlet grønt eventyr, Re-Match, i december 2021. Der er i høj grad grund til at diskutere kapitalfonde som Nordic Alpha Partners, når vi skal håndtere den seneste stribe af elendige historier om lovende grønne virksomheder, som er endt i dyb krise. Det startede sidste år med Northvolt, så kom solcellevirksomheden Better Energy, så ramte ledelsesballaden i biogaskoncernen Biocirc, så kollapsede Re-Match, og nu er så brinteventyret Green Hydrogen System på desperat jagt efter kapital. ATP har som bekendt penge i klemme i Northvolt, Better Energy og Green Hydrogen Systems, mensNordic Alpha Partners er hovedaktionærer i Green Hydrogen Systems og Re-Match. Man kan tvivle på, om det lykkes at redde Green Hydrogen Systems, når der er gæld i selskabet for over 800 millioner kroner og ikke aktiver for meget mere end 150 millioner kroner. ATP, som står med sit tredje trecifrede milliontab på en grøn investering på bare et halvt år, harsmækket kassen i. Retfærdigvis hører det med, at ikke alt, hvad Nordic Alpha Partners rører ved, går galt. Folkene bag kapitalfonden er rigtig glade for i februar 2024 at havesolgt ladeplatformen Spiriitil den store franske virksomhed Edenred. Spirii var, hvis du ikke vidste det, nummer to på det danske elladermarked efter Clever sidste år med en markedsandel på 22 procent. Prisen på Spirii, som Nordic Alpha Partners ejede op mod halvdelen af, er ikke kendt, men Energiwatch anslår, at der er tale om en handel til en milliard kroner. Respekt for det, selvom regnskabet for Spirii for 2023 viste et underskud på 63 millioner kroner og en egenkapital på kun 10 millioner kroner. Ligesom man ikke kan bebrejde ATP, at de taber penge, for det er nu en gang risikoen, når man investerer, så kan man heller ikke bebrejde kapitalfonde, at de taber penge. Når vi skal kritisere ATP, så handler det om, hvorvidt de har løbet acceptable risici for de tvungne indbetalte pensionsbidrag. Martin Præstegaard, topchef i ATP, har taget tre store tab på grønne investeringer i de sidste seks måneder.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Nordic Alpha Partners med de tre seniorpartnere Laurits Bach Sørensen, Troels Øberg og Rasmus Lund må selv rode med, at de i dag er lidt til grin med deres latterlige navn. Påstanden om, at de er alfahannen blandt de grønne investorer er helt miskrediteret med investeringerne i Green Hydrogen System og Re-Match. Man fristes til at gætte på, at der sikkert vælter flere skeletter ud af skabet i den kommende tid. Det er oplagt i samme ombæring at diskutere, om det giver nogen mening med en kapitalfond, som er så lille som Nordic Alpha Partners. Selv i en kapitalfond er der overvejelser om spredning af risiko, så man ikke er sårbar over for en bestemt aktivklasse. Den pointe er særlig klar, fordi grøn omstilling ligner et element i enhver virksomheds grundlæggende forretningsmodel, nemlig at man skal kunne svare på samfundets spørgsmål om klima og bæredygtighed, også selv om EU med sin Omnibus-pakke har rullet en voldsom mængde bæredygtighedsrapportering tilbage. Og så er vi fremme ved det helt centrale, som Nordic Alpha Partners og stort set alle investorer må forholde sig til. Verden var et let sted, da renterne var nul eller minus, da EU-Kommissionen elskede enhver slags grøn regulering og præsidenten i USA hed Joe Biden. Herhjemme er fortællingen indrammet af regeringens totalt mislykkede udbud af havvind i efteråret; nu skal derstatsstøtte til at få møllerne op ude i Nordsøen. Ingen aner i dag, hvilke teknologier som vil ende med at sejre, og der er stillet grundlæggende spørgsmålstegn ved, hvem der skal drive den grønne omstilling. Hele striben af grønne tabere i de seneste seks måneder er kendetegnet ved at være mere mindre og unge virksomheder med en alt for tynd kapitalisering. Man kan med rette spørge, om start-ups overhovedet kan drive den grønne omstilling, eller om vi i højere grad skal sætte vores lid til stærke velkapitaliserede virksomheder som den delvist statsejede norske oliegigant Equinor eller franske TotalEnergies med betydelige olie- og gaskoncessioner i den danske del af Nordsøen. De har de finansielle muskler til at gøre en forskel. Og så skal vi tage fortællingen om idealistiske kapitalfonde med et gran salt. Man skal kun bruge tre minutter på Nordic Alpha Partners hjemmeside for at erkende, at de ikke er til for at redde verden, men for at score kassen. Det sidste er der ikke noget galt med, hvis man i det mindste er ærlig om det. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/de-groenne-skeletter-vaelter-ud-af-skabet-magien-er-helt-vaek-og-kommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898842/24908056-jim-hagemann-snabe-bestyrelsesformand-for-bla-s.jpg",
            "publication_time": "Torsdag d. 13. marts 2025, kl. 10.21",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}