{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/de-goer-det-gevaldigt-godt-i-kina-mener-forfatter-men-midt-i",
        "title": "De gør det gevaldigt godt i Kina, mener forfatter. Men midt i begejstringen glemmer hun noget",
        "content": "Der mangler ikke noget i Kina. Slet ikke i fremtiden. Her er både flyvende biler, selvkørende busser, billige, højeffektive solpaneler, millioner af vindmøller og en hverdag præget af paradisisk, grøn, grøn, grøn omstilling. Sådan ser »verdens fabrik« – altså Kina – ud om få år. I hvert fald hvis man skal trojournalisten Christina Boutrupsnye bog »Den grønne supermagt – Sådan farver Kina vores fremtid«. Boutrup, der har beskæftiget sig med Kina i over tyve år, og som har boet i landet ad flere omgange, er forfatter til adskillige bøger om Kinas udvikling. Med sin nye bog vil hun gerne sparke lidt til vanetænkningen om landet. Vi kan godt glemme de stereotype billeder af miljøkatastrofer, smog, forgiftede floder og massevis af kopivarer, siger hun på hver eneste side af sin nye bog, hvis overordnede budskab er, at Kina er langt foran resten af verden, når det drejer sig om grøn omstilling – og al teknologi i det hele taget. Elbilerne dominerer i de store byer, solceller bliver billigere og bedre dag for dag, og intet sted på kloden bliver der stillet flere vindmøller op end i Kina. Foto: pressefoto/Forlaget 28B. Med Donald Trumps handelskrig mod resten af verden er Europa pludselig igen blevet interesseret i at udbygge samarbejdet med Kina. Timingen for Christina Boutrups bog kunne med andre ord ikke være bedre, og hvis man trænger til at få opdateret sit billede af Kina, er der da også masser af håndfast information at finde i »Den grønne supermagt«. Luften over Beijing er blevet klar igen, og i det hele taget gør Kina meget for at rydde op efter den amokløbene forurening, der har været prisen for landets hastige udvikling. Læg dertil, at Kina, der længe har været kendt for udelukkende at kopiere udenlandske produkter, efterhånden selv er blevet førende inden for en række (høj)teknologier. Den flyvende bil er lige om hjørnet, siger både kineserne og Christina Boutrup, hvis bog om »Den grønne supermagt« gerne vil flytte et par hegnspæle i Vestens fastlåste kinabillede.Fold sammenLæs mereFoto: Long Wei/AP/Ritzau Scanpix. Når det drejer sig om medicin, batteriteknologi, kunstig intelligens og generel digitalisering får resten af verden dagligt baghjul, må vi forstå. Der er derfor ikke andet at gøre end at lære af Kina og i øvrigt tage os sammen, siger Boutrup – ellers kan vi lige så godt bare sætte os ned og indstille os på en tilværelse som frilandsmuseum for fremtidens kinesiske turister, der formentlig stadig gerne vil se, hvordan verden var »i gamle dage«. Det er noget af en øjenåbner, Boutrup præsenterer os for, og bogen er spækket med eksempler, rapporter fra tænketanke og tal fra allehånde institutter. Den er skrevet med let hånd som en klassisk international »businessbog«, og alt ville være såre godt, hvis ikke det var, fordi man efter endt læsning sidder tilbage med en fornemmelse af, at der mangler et par mellemregninger. Christina Boutrup har drukket »the China Kool-Aid«, som man kalder det. Hun er begejstret for landets superkraft – ingen tvivl om det. Hun fortæller om det chok, hun fik, da hun flyttede tilbage til Danmark efter covid-19-epidemien og med det samme kunne mærke, hvor langsomt og udigitalt alting fungerede her i den gamle verden. I Kina kan alt ordnes gennem appen Wechat, de købmandsvarer, man bestiller på nettet, står foran ens dør på en halv time – og sådan er det hele vejen. Bagsiden af den medalje: Den altgennemsyrende overvågning, den manglende mindsteløn, de totalt fraværende menneskerettigheder hører vi om i et par bisætninger, men problemerne får ikke lov til at skygge for det begejstrede narrativ særlig længe. Ikke engang fangelejrene i Xinjiang kan ødelægge Boutrups gode humør. Det er noget værre noget, javist, men de flyvende biler er lige om hjørnet, og KINA VIL UDVINDE HELIUM-3 PÅ MÅNEN LIGE OM LIDT!!!!! Jeg overdriver måske en smule her, men læseren lades ikke i tvivl om forfatterens begejstring. Jeg ville ønske, at vi fik lidt mere at vide om baggrunden for og lødigheden af de mange data, der citeres fra alle mulige tænketanke og institutter. Generelt bør man altid være meget skeptisk over for officielle tal fra Kina, og det ville klæde bogen, hvis der bare havde været et par forsøg på at kvalificere de mange vilde fremskrivninger, bogen er så fuld af. Der er ingen tvivl om, at Vesten i lang tid har ladet sig lulle i søvn af Kinas aura af tilforladelighed. Vi har fundet os i grov industrispionage, i voldsomme krav om teknologioverførsel (der sjovt nok kun går én vej) og har samtidig undervurderet Kinas evne til at produktudvikle. Vi må derfor finde en ny måde at samarbejde med Kina på, det er alle »eksperter« enige om. Personligt tror jeg dog, at en smule sund skepsis er et bedre udgangspunkt for en dialog, end hovedløs begejstring er det. Fra at have været »copycats« i årevis er Kina nu førende inden for vindmølleteknologi.Fold sammenLæs mereFoto: Stringer/AP/Ritzau Scanpix. Det skæmmer bogens ekspertaura, at Christina Boutrup ukritisk viderekolporterer den gamle tehandlerskrøne, at ordet for »krise« på kinesisk, »weiji«, betyder både »fare« og »mulighed«.Det er ikke sandt. »Wei« betyder rigtigt nok »noget farligt« – men »ji«, der er andet led i ordet (og som er det tegn, der også indgår i ordet »jihui« – mulighed) skal i »weiji« mere opfattes som en partikel og ikke et selvstændigt navneord. Så ja – med enkelte forbehold er »Den grønne supermagt« en god bog at læse for dem, der stadig lever i den vildfarelse, at Kina kun kan lave billige og dårlige kopier afrigtigeprodukter – men den ville være endnu bedre, hvis den turde være lidt mere kritisk over for sit grønne drømmestof. I en verden, hvor traditionelle alliancer skrider, og hvor Donald Trump har travlt med at skræmme sine gamle venner og samtidig melde USA ud af alting, ligger der store muligheder for både Europa og Kina. Vi skal bare have justeret de gensidige forventninger og verdensbilleder. Til det formål er »Den grønne supermagt« en kærkommen guide, hvis man lige husker at tage de mest optimistiske fremskrivninger med et gran salt. »Den grønne supermagt – Sådan farver Kina vores fremtid«. Forfatter: Christina Boutrup. Sider: 288.Forlaget 28B. Pris: 280 kroner Berlingskes anmelder Holger Dahl boede og studerede i Beijing i sin ungdom og har beskæftiget sig med Kina i over 40 år og har skrevet bøgerne »Kina – engang for et øjeblik siden«, »Pandaeffekten« og »Ming Selskabet«)",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/de-goer-det-gevaldigt-godt-i-kina-mener-forfatter-men-midt-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909860/24928684-kinaekspert-christina-boutrup-har-skrevet-en-begej.jpg",
            "publication_time": "Onsdag d. 09. april 2025, kl. 19.20",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}