{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/de-glasblanke-oejne-er-gaaet-verden-rundt-justin-timberlake-ligner-mere-og",
        "title": "De glasblanke øjne er gået verden rundt. Justin Timberlake ligner mere og mere en mand uden retning",
        "content": "En grå BMW kommer kørende i det luksuriøse område The Hamptons tæt på New York City. Det er tirsdag lidt over midnat. Bilen slingrer og kører over for rødt. Bag rattet sidder en af verdens største popstjerner: En bedugget Justin Timberlake.  Hans øjne var »blodsprængte og blanke«, og »hans ånde lugtede kraftigt af alkohol, han var ude af stand til at fokusere, han talte langsomt, han var usikker til fods, og han klarede sig dårligt i alle standardiserede ædruelighedstests«,forklarede politibetjenten, som foretog anholdelsen. Men måske allerværst for superstjernen var, at den unge politibetjent, som foretog anholdelsen og efterfølgende sigtede ham for spirituskørsel, ikke anede, hvem popstjernen var. Da Justin Timberlake efter sigende utilfreds udtrykte, at »dette kommer til at ødelægge turneen«,spurgte den intetanende politibetjent: »Hvilken turné?« Det kan meget vel være et varsel om tiden efter ugens skandale, hvor hansmugshot– billedet, amerikansk politi tager ved anholdelser – gik verden rundt. Justin Timberlake nægtede tre gange at få testet sin promille i et alkometer, og så måtte han lydigt følge med på politistationen. Justin Timberlake er stadig en suveræn popartist. Han er også en mand, der befinder sig midt i en gedigen nedtur. Spirituskørslen er kulminationen på flere episoder, der har ridset Timberlakes image. Da hans ekskæreste, den detroniserede popstjerne Britney Spears, sidste år udgav bogen »The Woman in Me«, fortalte hun, hvordan Justin Timberlake pressede den dengang 19-årige Spears til at få foretaget en abort.  Det virker til, at verden aldrig glemmer Britney Spears' og Justin Timberlakes forhold. De to datede i slutningen af 90erne og i forbindelse med Spears' selvbiografi fra 2023, røbede hun blandt andet, at Timberlake havde været hende utro adskillige gange.Fold sammenLæs mereFoto: Ron Wolfson/AP/Ritzau Scanpix. Han er gået fra stor musikalsk succes tildårlige anmeldelser, etmislykket forsøgpå at slå igennem som skuespiller og en turné, hvor billetterne ikke ligefrem er blevet revet væk. Tværtimod. Justin Timberlake ligner en mand, der ikke længere er på toppen af sin karriere. Onde tunger vil kalde ham enhas-been. Nu er han endt i yderligere problemer. En spritdom er ikke noget, som man tager let på – hverken i Justin Timberlakes fanbase eller i underholdningsindustrien. Det er svært at overdrive, hvor stor Justin Timberlake var engang. I 1990erne og 00erne strøg han sammen med resten af drengebandet NSYNC til tops og er i dag et af verdens bedstsælgende drengebands nogensinde. Du husker sikkert hittene »It's Gonna Be Me« og »Bye Bye Bye«, som blev soundtrackene til manges ungdomsfester. Bandet gennemførte fem amerikanske turneer og solgte over 70 millioner plader.  Men større blev succesen for Timberlake kun, da han som den eneste fra bandet bagefter fik stablet en overvældende succesrig solokarriere på benene. Her sprøjtede han hits ud såsom »SexyBack«, »Mirrors« og »What Goes Around«. Han fik roller i Hollywoodfilm som »The Social Network«, »Friends with Benefits« og animationsfilmen »Trolls«. Det kørte for ham. FAKTANSYNCDet amerikanske band NSYNC bestod af Chris Kirkpatrick, Lance Bass, Joey Fatone, JC Chasez og ikke mindst Justin Timberlake. Bandet opstod i 1995 og storhittede med numre såsom »It's Gonna Be Me«, »Bye Bye Bye«, »Girlfriend« og »This I Promise You«, hvoraf flere har ligget nummer et på den amerikanske Billboard Hot 100-liste, som opgør tidens største sange.I 2002 foreslog Justin Timberlake, at bandet skulle tage en pause, da han var i gang med at optage sit første soloalbum. Siden da har bandet aldrig optaget musik eller været på turné som et samlet band. Senest optræder bandet dog på Justin Timberlakes nye album »Everything I Thought I Was« med nummeret »Paradise«.FOLD UD Det amerikanske band NSYNC bestod af Chris Kirkpatrick, Lance Bass, Joey Fatone, JC Chasez og ikke mindst Justin Timberlake. Bandet opstod i 1995 og storhittede med numre såsom »It's Gonna Be Me«, »Bye Bye Bye«, »Girlfriend« og »This I Promise You«, hvoraf flere har ligget nummer et på den amerikanske Billboard Hot 100-liste, som opgør tidens største sange. I 2002 foreslog Justin Timberlake, at bandet skulle tage en pause, da han var i gang med at optage sit første soloalbum. Siden da har bandet aldrig optaget musik eller været på turné som et samlet band. Senest optræder bandet dog på Justin Timberlakes nye album »Everything I Thought I Was« med nummeret »Paradise«. Selv da Timberlake optrådte ved Super Bowl i 2004 med Janet Jackson, og under deres optræden blottede Jacksons bryst foran mere end 100 millioner seere, bevarede han sit image som popmusikkens artige dreng.  20 years ago, justin timberlake exposed janet jackson's breast at the 2004 superbowl halftime show.jackson was punished by viacom by blacklisting her for nearly the rest of the decade while timberlake was left unpunishedpic.twitter.com/9IcKSwVPF2 De to havde aftalt, at han kun skulle fjerne noget af hendes kostume, men Justin Timberlake gik skridtet videre, og det udsatte dermed Janet Jackson for ekstrem kritik – så voldsom, at hendes karriere aldrig rigtig kom sig. Justin Timberlake strøg til gengæld videre op ad hitlisterne. Men den tid er måske forbi. Privat er Justin Timberlake gift med producer og skuespiller Jessica Biel. Parret blev gift i 2012 og har to børn sammen.Fold sammenLæs mereFoto: Danny Moloshok/Reuters/Ritzau Scanpix. Efter Britney Spears' bogudgivelse ventede hele verden på, at Justin Timberlake skulle komme med en undskyldning. Både for Britney Spears' skyld og for sit eget images skyld. Men undskyldningen udeblev. Tværtimod valgte Timberlake til en optræden i New York et par måneder senere at gå den modsatte vej. Før han optrådte med nummeret »Cry Me a River«, som handler om bruddet med Spears, erklærede han, at »Jeg vil gerne bruge den her mulighed til at sige undskyld til absolutfuckingingen«. Få dage indenhavde Spears undskyldt til Timberlake på baggrund af afsløringerne i bogen og havde samtidig promoveret hans dengang nyeste sang »Selfish«.  Justin Timberlakes strategi er ikke god, konstaterer Mie Frejo Copsø, der er journalist og podcastvært på podcasten »CelebKebab«, som handler om populærkultur. Ifølge Mie Frejo Copsø er Justin Timberlake blevet symbolet på en mediestrategi, som ikke fungerer længere. »Det er meget tydeligt, at hans strategi har været ikke at udtale sig om hverken Britney Spears' bog eller sin spirituskørsel og holde lav profil. Og den holder ikke i dag. Vi er kommet til en transformationstid, når det kommer til mediestrategier, hvor folk afkræver, at kendte taler højt om deres fejl og skal sige 'undskyld' højt og tydeligt,« fortæller hun og fortsætter: »Vi er i dag ekstremt opmærksomme på, om folk udvikler sig. Det kan man for eksempel også se med #metoo-bevægelsen og nu den nyeste DR-dokumentar »Sexisme i musikbranchen«. Folk skal udvikle sig og tage ansvar for deres tidligere holdninger, ellers gider vi dem ikke. Det bliver han symbolet på nu.« Sociale medier er som bekendt stedet, hvor du straffes i folkedomstolen. Og det gælder også Justin Timberlake. Hele verdens originale popdreng er nu lagt for had over spirituskørsel. Men den beduggede kørsel er blot én af stjernens seneste skandaler – og nu krakelerer det glatte image.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. På Timberlakes seneste Instagram-opslag, hvor han i forbindelse med sin spirituskørsel har dedikeret et opslag til sine to børn, kalder han spirituskørslen »en fejl« og uddyber: »At blive arresteret for spirituskørsel betyder ikke, at du er helt ude af den. Det betyder ikke, at du er en morder. Det betyder ikke, at du er en dårlig far.« Det har haft den effekt, at Timberlakes Instagram-profil nu er overøst med folk, som fortæller om, hvordan de selv har mistet nogle tæt på dem til spritbilister.  Et opslag delt af Justin Timberlake (@justintimberlake) Ligeså er en reklame, som NSYNC lavede i 2001 for det amerikanske ølmærke, Budweiser, kommet op til overfladen igen. I reklamen kan drengebandet ses opfordre en far til at belære sit barn om ansvarlig drikkekultur – ikke ligefrem foreneligt med Timberlakes seneste opførsel, mener mange.  Mie Frejo Copsø fortæller, at der online er gået konkurrence i, hvem der hurtigst muligt kan komme af med deres billetter til hans kommende verdensturné, og at Timberlakes tidligere turné, der hed »Justified«, nu er omdøbt på sociale medier til »Vilified«, altså skurkagtig. »I USA snakker man meget om, at Justin Timberlake ikke visergrowth, altså en udvikling. Fordi han bare kører videre i samme spor og forsøger at lade som ingenting, får han næsten en boomer-vibe,« uddyber hun. Det er dog ikke alle, der har vendt Timberlake ryggen. Straks efter hans spirituskørselopfordrede den amerikanske sanger Billy Joel til »ikke at dømme« popstjernen, og den amerikanske tv-vært Gayle King kaldte det »en fejltagelse, og jeg vil vædde med, at ingen ved det bedre end ham selv«. På nummeret »Paradise« fra Justin Timberlakes seneste album har han fået velkendt besøg fra fire gamle venner. På nummeret er NSYNC genopstået, når de fire resterende bandmedlemmer synger baggrundsvokalerne. Det er ikke første gang, at Timberlake genbesøger det gamle band. Til en koncert, han gav kort før albummets udgivelse, tilsluttede medlemmerne Timberlake på scenen til et medley over de mest nostalgiske NSYNC-sange. Det er sådan, vi husker dem bedst: NSYNC. Lance Bass, Joey Fatone, Justin Timberlake, JC Chasez and Chris Kirkpartrick kunne gå på vandet i 90erne. Nu har Timberlake mere brug for storhedensnostalgi end nogensinde før.Fold sammenLæs mereFoto: Chris Pizzello/AP/Ritzau Scanpix. Og det er ikke uden grund, at Justin Timberlake er begyndt at åbne op for NSYNC-æsken igen. Manden, der engang var for stor til NSYNC, har nu som aldrig før brug for bandet. »Det er et bevis på, at han godt ved, at hans storhedstid er ved at løbe ud. Han vender tilbage til nostalgien i stedet for at kigge udover nye måde at genopfinde sig selv på. Han er kort sagt ved at acceptere, at hans storhedstid er forbi,« siger Mie Frejo Copsø. Der er bare et problem, hæfter Mie Frejo Copsø sig ved: Timberlake er for ung til nostalgi. »Det er jo ikke fordi, han er i 70erne som Dolly Parton eller Paul McCartney. Manden er kun 43 år, og det er for tidligt, han begynder at gå nostalgiens vej. Han virker retningsløs, og det har han gjort de sidste mange år.« Justin Timberlake måtte overnatteen enkelt nat i arrestenog blev løsladt uden kaution. Han skal nu dukke op til et retsmøde 26. juli. Journalist og podcastvært Mie Frejo Copsø mener godt, at Timberlakes seneste spiritusbommert kan blive »en reel trussel« mod hans kommende verdensturné – og dermed også mod hans karriere. Denkommende koncert i Polen skal muligvis aflyses, da den ligger samme dato som retsmødet. Men det kan have langt større konsekvenser end én enkelt koncert. »Vi kan godt forvente, at Timberlakes storhedstid er ovre, og at der ikke kommer flere store hits fra hans hånd. I virkeligheden burde han nok sætte sig ned og begynde at undskylde til dem, der fortjener det,« siger Mie Frejo Copsø. Justin Timberlake giver koncert i Royal Arena i København 29. august.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/de-glasblanke-oejne-er-gaaet-verden-rundt-justin-timberlake-ligner-mere-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1808134/24732884-spirituskrslen-har-affdt-et-mugshot-af-justin-ti.jpg",
            "publication_time": "Lørdag d. 22. juni 2024, kl. 19.45",
            "author": "Karoline Noer",
            "related_links": [],
            "attachments": []
        }
    }
}