{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/de-har-brugt-20-aar-paa-at-forstaa-bakterierne-og-de-har-set-en-dybt",
        "title": "De har brugt 20 år på at forstå bakterierne. Og de har set en »dybt bekymrende« udvikling. Nu kommer de med skarpt opråb",
        "content": "Siden lægevidenskaben opdagede antibiotika, har det været vores »supervåben« mod infektioner. Men også vores eneste våben. Og nu oplever flere, at antibiotika ikke virker. For bakterierne bliver stadig mere modstandsdygtige. Det efterlader os i et »kapløb med bakterierne«, fortæller Dorte Frees og Hanne Ingmer, der er førende forskere i resistens. De peger nu på, hvad de mener, der er løsningerne på den livstruende krise. »Man kan ikke bruge antibiotika og så undgå resistens. Det er umuligt. Samtidig er vi jo dybt afhængige af antibiotika,« siger Dorte Frees, der er lektor ved KU. »Så løsningerne er både simple og overraskende svære,« tilføjer Hanne Ingmer, professor ved KU. Antibiotika er med rette blevet opfattet som et mirakelmiddel. Men nu mister det langsomt sine evner, og vi står uden noget alternativ.Fold sammenLæs mereFoto: Morten Dueholm/Midtjyske Medier/Ritzau Scanpix. De elsker begge bakterier. De bittesmå encellede organismer er simpelthen dybt fascinerende, mener de. Derfor har de brugt størstedelen af deres vågne timer – de seneste 20 år – på at forstå bakterierne. Så vi kan blive klogere på, hvordan vi kan slå dem ihjel, når vores antibiotika på et tidspunkt ikke kan. Det er langt fra en ny indsigt, at bakterier kan udvikle resistens mod antibiotika. Det har vi vidst, siden de første typer penicillin for alvor kom på markedeti 1950erne. Men meget tyder på, at resistens er blevet en trussel langt hurtigere, end eksperterne hidtil har forudset. »Før var bakterierne måske resistente for et, to eller tre typer antibiotika. Nu er vi ved at nå dertil, hvor nogle bakterier er resistente over for stort set alle. Og det er det, der giver et skræmmende perspektiv. At vi pludselig risikerer at stå helt uden behandlingsmuligheder,« siger Dorte Frees. De understreger begge, at vi i Danmark har været meget bedre til at regulere vores antibiotikaforbrug, end mange andre lande. Og at de danske resistensproblemer ikke er nær så store som andres. »Men problemet er, at resistente bakterier ikke kender landegrænser. Så hvis der opstår resistens et sted i verden, så får vi hurtigt bragt det ind i landet med al den rejseaktivitet, vi har,« siger Hanne Ingmer og tilføjer: »Den helt store globale udfordring er at få reguleret forbruget i lande som Asien og Indien.« WHO peger således på, at resistente bakterier i 2050 vil slå mindst ligeså mange ihjel som kræftsygdomme. Svarende til mere end ti millioner menneskeliv. Det er »dybt bekymrende«, mener Dorte Fress og Hanne Ingmar, som først og fremmest peger på, at vi skal bruge mindre antibiotika. Og kun når det er mest nødvendigt. »Fordi der er en så tydelig sammenhæng mellem at bruge antibiotika og at udvikle resistens, så bliver vi nødt til at genoverveje, hvordan vi bruger antibiotika. Og man skal droppe tanken om, at man bare kan tage antibiotika for en sikkerheds skyld,« siger Dorte Frees. Den seneste DANMAP-rapport, som for nylig er blevet offentliggjort af Statens Serum Institut (SSI) og DTU Fødevareinstituttet, viser blandt andet, at forbruget af antibiotika på landets hospitalerer steget med 24 procent de seneste ti årmålt på antal sengedage. Ifølge Dorte Frees og Hanne Ingmer kan det dog være svært at reducere forbruget i sundhedsvæsenet. Vi får stadig flere ældre, som er syge, og som har behov for intensiv behandling, og årsagen til stigningen skal primært findes her. Til gengæld peger de begge på, at man formentlig kan bruge antibiotika på en mere fornuftig måde i landbruget. »Jeg synes, det er skørt, at vi stadig bruger så meget antibiotika i landbruget. Hvad får vi ud af det? Vi får noget billigt kød. Men på lang sigt er der meget mere at miste,« siger Dorte Frees. De fleste antibiotika, der bruges til behandling af mennesker, anvendes også til dyr. Dermed medvirker antibiotikaforbruget i landbruget til udviklingen af resistente bakterier, som kan overføres fra dyr til mennesker, herunder Salmonella. I dag står landbruget for cirka 70 procent af Danmarks samlede antibiotikaforbrug – særligt domineret afsvineproduktionen. Det samlede forbrug af antibiotika til dyr var således på86,2 tons i 2022. Når vi taler om, at verden befinder sig i en resistenskrise, er det ikke bare, fordi bakterierne udvikler resistens. Det er i høj grad også, fordi der over de seneste årtier er udviklet ganske få nye typer antibiotika. Faktisk er der ikke opdaget nye antibiotikaklasser de seneste 30 år, siger Hans Jørn Kolmos, der er professor i klinisk mikrobiologi, dr. med og tidligere ledende overlæge på Hvidovre Hospital og OUH. »Kendsgerningen er, at udviklingen af nye antibiotika overordnet set ikke har kunnet følge med resistensudviklingen.« Det skyldes hovedsageligt, at det både er tidskrævende og omkostningstungt at få nye antibiotika på markedet, som gør det til »en noget tvivlsom forretning«, siger Hans Jørn Kolmos. Han forklarer, at lægemiddelvirksomhederne som regel hellere vil prioritere at udvikle lægemidler til kroniske sygdomme, som heller ikke risikerer at miste sin markedsværdi, fordi bakterierne udvikler resistens. Professor Hans Jørn Kolmos tegner i sin nye bog »Hvordan undgår vi, at resistente bakterier slår os ihjel?« et dystert billede af den stigende antibiotikaresistens.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Ud over at antibiotikaforbruget skal neddrosles, og at vi har brug for ny antibiotika, prøver forskere verden over at finde alternative metoder til at bekæmpe resistente bakterier. Det gør Dorte Frees og Hanne Ingmer også. »Vi har fået penge fra EU til vores forskning og til uddannelse af en ny generation af europæiske forskere,« siger Hanne Ingmer og uddyber: »Vi skal finde ud af, om der er andre måder at uskadeliggøre bakterier.« En række danske forskere peger blandt andet på, at en listig bakterievirus kan blive en del af fremtidens løsning. Virussen kaldes bakteriofager. De findes i milliarder i naturen og er specialiserede i hver især at slå specifikke bakterier ihjel. »Forskning viser, at de er harmløse over for mennesker. Og et langt stykke hen ad vejen er de ligeglade med antibiotikaresistens,« siger Hanne Ingmer. Det kan du læse mere om hos Berlingskeher.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/de-har-brugt-20-aar-paa-at-forstaa-bakterierne-og-de-har-set-en-dybt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1748694/24601334-ny-voksende-forbrugertrend-dansk-svinekd-uden-an.jpg",
            "publication_time": "Fredag d. 29. december 2023, kl. 19.00",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}