{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/de-har-laenge-droemt-om-en-metro-i-broenshoej-men-nu-vil-man-undersoege",
        "title": "De har længe drømt om en metro i Brønshøj, men nu vil man undersøge en anden løsning – og det er ikke en letbane",
        "content": "Mens udviklingen af infrastrukturen buldrer derudad i det meste af København, halter en bydel bagefter. Brønshøj, der rummer knapt 45.000 indbyggere, har hverken S-tog eller metro og har længe sukket efter ny og moderne kollektiv transport, der kan imødekomme den voksende bydel. Både i bydelen og på rådhuset ser man helst, at der etableres metro til og fra bydelen. Men det kan have lange udsigter. Derfor vil kommunen nu undersøge en anden løsning. Og det er ikke en letbane. I et nyt notat lægger kommunen op til, at man nu vil undersøge en såkaldt Bus Rapid Transport-løsning (BRT), der skal gå fra den kommende Hovedstadens Letbane i Gladsaxe via Frederikssundsvej til København, som der blev sat penge af til med budgettet for 2022. En BRT-løsning er en slags letbane på gummihjul, hvor busserne lidt fungerer som tog. Og det har flere fordele, lyder det fra kommunen. En af dem handler om, at det kan gøre det nemmere i fremtiden at få den metro, som man i virkeligheden ønsker sig. Når letbanen fra Ishøj til Lyngby åbner efter planen delvist i løbet af i år, skeler man i Brønshøj imidlertid ikke mod den med misundelige blikke. Tværtimod vil man helst undgå en lignende løsning i bydelen. Oprindeligt var der ellers lagt op til, at der i det nordvestligste område af København stilles en letbaneløsning i udsigt. Som Hans S. Christensen, lokaludvalgets tidligere formand,sagde til Berlingske i 2019, foretrak man en metro i Brønshøj – og hvis dette ikke blev en realitet, måtte man »nøjes« med en letbane: Brønshøj Torv.Fold sammenLæs mereFoto: Linda Kastrup. »På den anden side må vi også erkende, at vi mangler infrastruktur herude. Efterhånden som alt bliver større og større, og der er planlagt mange tusinde boliger, så er der behov for bedre trafikale muligheder, end vi har i dag.« Desuden var han »fornærmet« over, at Brønshøj i sin tid blev overset, når det kom til ny metro. De Konservatives børne- og ungdomsborgmester, Jakob Næsager, fortalte i samme ombæring til Berlingske, at Brønshøj-Husum stod til at få en »anden- eller tredjerangstransportløsning« med en letbane i udsigt. Han frygtede desuden, at en letbane i høj grad ville »påvirke miljøet på Frederikssundsvej«. Argumenterne lød, at det ville blive sværere at komme på tværs af vejen, og det kunne gå ud over cyklister, fodgængere og handlen i området. Men i den nye undersøgelse lægger man dog op til at gå en anden vej. I 2022 besluttede man i København egentlig at sætte penge af til en undersøgelse af en BRT-løsning og en letbane. Men Økonomiforvaltningen vurderer nu, at det ikke er hensigtsmæssigt at undersøge mulighederne for en letbane på Frederikssundvej. Det skyldes økonomiske årsager,skriverforvaltningen i notatet. I stedet ser man busløsningen som den mest optimale. Ligesom med en letbane, vil busserne dog medføre en »mærkbar« ændring i vejnet og byrum, lyder det fra notatet. Det skyldes blandt andet, at busserne i overvejende grad skal have deres egne busbaner. Der skal bygges busperroner på hele strækningen. Der er altså ikke tale om almindelige bybusser, men derimod »den højeste busstandard for fremkommelighed«, som forvaltningen skriver i notatet. Løsningen er tilmed billigere og lettere at etablere. Og hvis det en skønne dag besluttes, at Brønshøj-Husum skal have en metro, vil det også være lettere at trække busserne tilbage igen, frem for at man graver letbaneskinner op af vejen. Derfor vurderer Økonomiforvaltningen, at denne løsning vil være at foretrække. Københavns Kommune og Gladsaxe Kommune har været i dialog med Transportministeriet, hvor man har drøftet at kigge nærmere på denne løsning, og Transportministeriet har nu meddelt, at de umiddelbart ser positivt på kun at undersøge muligheden for en Bustransport (BRT). Gladsaxe Kommune ønsker dog, at undersøgelsen omfatter både en letbane- og en BRT-løsning.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/de-har-laenge-droemt-om-en-metro-i-broenshoej-men-nu-vil-man-undersoege",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1879515/24872102-i-mange-r-har-en-letbane-vret-en-mulg-lsning-p.jpg",
            "publication_time": "Søndag d. 19. januar 2025, kl. 16.39",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}