{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/de-kom-vaeltende-op-paa-scenen-med-skilte-mens-salen-buhede-instruktoer-er",
        "title": "De kom væltende op på scenen med skilte, mens salen buhede. Instruktør er »rystet«: »Det er så ubegavet!«",
        "content": "Normalt gjalder latteren ufortrødent fra stolene i det gigantiske revytelt på Bakken. Men denne gang lød der et kæmpe buhråb fra hele salen. Midt under årets premiere på den tradionstunge og populære Cirkusrevyen blev skuespillerne Niels Olsen og Henrik Lykkegaard afbrudt på scenen. De var ellers i gang med at fremføre en parodi på de amerikanske præsidentkandidater Donald Trump og Joe Biden. Pludselig kravlede to unge mennesker fra midtergangen i revysalen op på scenen, og deres budskab var klart: »KLIMAKOLLAPS: TRÆK NØDBREMSEN«, stod der skrevet på gule bannere, som demonstranterne holdt op, så hele salen kunne læse med. Hurtigt trådte sikkerhedsfolk ind på scenen og fjernede demonstranterne fra teltet. Henrik Lykkegaard og Niels Olsen som Joe Biden og Donald Trump.Fold sammenLæs mereFoto: Emilia Therese. Publikum buhede af demonstranterne, og jublede, da forestillingen atter kunne fortsætte. Men dagen efter er hændelsen langt fra glemt. Selvom Niels Olsen tilBilled-Bladet efterfølgende udtalte, at han ikke følte sig truet, men at det var ærgerligt for dem og publikum, så er Joy-Maria Frederiksen, der er instruktør og kreativ leder på Cirkusrevyen, mere rystet. »Det er ikke noget, vi har prøvet før, så det er selvfølgelig rigtig ubehageligt for os. Det er premiere, der er mange anmeldere til stede, det er en stor aften for alle. Der er altså i forvejen lidt nerver på. Vi er da rystede over det,« siger hun til Berlingske. Hun undrer sig især over, at Cirkusrevyen af alle steder blev mål for en klimademonstration. Hun kalder det »ubegavet« at vælge torsdag aften på Dyrehavsbakken, hvis man endelig vil demonstrere.  Nødbremsen har til aften kortvarigt forstyrret Cirkusrevyen.Det er på tide, at vi ser alvorligt på regeringens politiske parodi, som er ved at føre os ud i samfundskollaps.https://t.co/Y6seYzlYiK#dkpolpic.twitter.com/b2uhQ0YIoN »Jeg må indrømme, at jeg synes, det er en smule ubegavet at demonstrere ude hos os. I forvejen laver vi en masse politisk satire, og lige præcis i år har vi flere numre, der sætter kritisk spørgsmål ved vores klima- og miljøpolitik. Vi synes sådan set selv, at vi går rimelig meget til stålet i forhold til at bruge satiren som redskab til at italesætte problematikkerne,« siger Joy-Maria Frederiksen. Hun fortsætter: »Derfor synes jeg bare, at det er dumt, at vi skal gå hinanden i bedene på den måde, da vi egentlig vil det samme. Jeg forstår simpelthen ikke, hvorfor de gør det.« Cirkusrevyen har et stort publikum og får bred mediedækning. Det er måske en af grundene til, at valget faldt på jer? »Jeg er godt klar over, at de gør det for at sprede budskabet mest muligt, og det forstår jeg også godt. Jeg har meget sympati for sagen og er selv dybt bekymret for vores klima, så derfor forstår jeg også deres motiv, men jeg kan simpelthen ikke forstå sammenhængen. Det må jeg sgu indrømme.« Cirkusrevyen 2024.Fold sammenLæs mereFoto: Emilia Therese.  Demonstranterne forlod scenen uden større modstand og gjorde ikke nogen noget, men Joy Maria Frederiksen erkender, at der udstiller, hvor let det er at komme op på scenen. Det bliver nu genstand for en diskussion. »Det er ikke min afdeling at forholde mig til sikkerheden, men jeg kunne se, hvor rystede mine chefer var, så jeg er sikker på, at de tager det meget alvorligt og snakker om, hvad vi kan gøre fremover,« siger Joy-Maria Frederiksen. Berlingske har kontaktet dem, der stod bag demonstrationen, en flok klimaaktivister, der kalder sig »Nødbremsen«. De har ikke ønsket at deltage i et interview, men har sendt et skriftligt svar: »Når nu vi står midt i et klimakollaps, som vores regering aktivt eskalerer, og som truer vores allesammens fremtid og sikkerhed, så er spørgsmålet nærmere: hvorfor ikke?« skriver en af deltagerne i Nødbremsen, Nikoline Borgermann. Hun uddyber: »Vi kan ikke parkere klimakollapset foran Christiansborg. Vi kan ikke fortsætte med at stå med skilte og bannere inde på Slotspladsen, når de sidste mange år har vist, at det ikke er nok til at få regeringen til at droppe deres samfundsødelæggende klimapolitik. Det rammer os alle sammen og alle dele af samfundet, og derfor er det nødvendigt, at samtalen om vores fælles fremtid tages alle steder.« Til stede ved Cirkusrevyens premiere var Berlingskes anmeldere Jakob Steen Olsen og Sarah Iben Almbjerg, der begge oplevede buhråbene og jubelbrølet, da klimademonstranterne afbrød – og kort efter forlod – forestillingen. Ved revyens afslutning havde scenograf Benjamin La Cour gjort et modsvar til klimademonstranterne: Under forestillingen havde han siddet bag scenen og skrevet følgende budskab, som revyens skuespillere, holdt frem – akkurat som demonstranterne: »TAK FOR I AFTEN.« Ved forestillingens afslutning tog en af Berlingskes udsendte, Jakob Steen Olsen, dette billede, hvor modsvaret til klimademonstranterne på ren revymaner blev improviseret af scenograf Benjamin La Cour: »Tak for i aften,« lød budskabet.Fold sammenLæs mereFoto: Jakob Steen Olsen. »For os var det en måde at komme med en form for kommentar på hændelsen,« siger Joy-Maria Frederiksen, som erkender, at det kan ske igen. »Det stopper nok ikke her, det tror jeg ikke,« siger hun. Du kan læse Jakob Steen Olsens femstjernede anmeldelseher. Hans budskab er – på trods af demonstrationen – klart: »Skynd dig på Bakken!«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-kom-vaeltende-op-paa-scenen-med-skilte-mens-salen-buhede-instruktoer-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1796427/24706716-cirkusrevyen-2024.jpg",
            "publication_time": "Fredag d. 17. maj 2024, kl. 16.48",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}