{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-kaemper-mod-sandet",
        "title": "De kæmper mod sandet",
        "content": "»Afrika – AfrikaDet bli’r bedre dag for dag.« Omkvædet blev ennational ørehænger, da sangerinden Nanna sammen med cremen af Danmarks pop- og rockmusikere indspillede en støtteplade til fordel for de sultende i Afrika. Det var tilbage i 1985, og bagtæppet var en hungerkatastrofe i Etiopien, hvor mindst 400.000 mennesker mistede livet på grund af fejlslagen regn og svær tørke. Siden da er tørken og de afledte sultkatastrofer fra tid til anden vendt tilbage afløst af gode år med regn til marker og dyr. Men i de seneste tre år har vejrguderne ligesom været ekstra meget efter det fattige land på Afrikas Horn, og for Abdi Muhamed Ismail og hans familie går det absolut ikke bedre. Tværtimod. »Vi har mistet alle vore dyr. Hver og en. Nu har vi boet her i seks måneder,« siger den unge mand og peger på en lille rund hytte og den omkringliggende vindblæste, støvede lejr for foden af en bakke ikke langt fra byen Gode i det sydlige Etiopien. Mange mænd har været nomader med store dyrehold, som de flyttede fra sted til sted i jagten på føde og vand til dyrene.Fold sammenLæs mere  Lejren huser omkring 400 familier, der ligesom Abdi Muhamed Ismail har mistet deres levebrød. Hans hytte – et træskelet af pinde overdækket med tæpper – er stort set det eneste, familien har tilbage fra deres liv som pastoralister. Det er en slags nomader med et stort dyrehold. Det kan være kvæg, får, geder eller kameler, som pastoralisterne flytter fra sted til sted i jagten på føde og vand til dyrene. Det gør Abdi Muhamed Ismail så ikke længere, og udsigten til, at han kan genoptage sit liv som pastoralist, er lige så dårlig som sigtbarheden her i den ørkenagtige, knastørre savanne, hvor fint, fint sand hænger i luften som en tæt tåge.  Samme skæbne har ramt omkring 90.000 andre familier – en halv million mennesker – alene her i Somali-regionen i den sydlige del af Etiopien. Også de har mistet alle deres dyr og overlever nu på begrænset nødhjælp i interimistiske lejre som den, hvor den 20-årige Abdi Muhamed Ismail, hans kone og to børn forsøger at holde modet oppe. FAKTADanmark og EtiopienEtiopien har været et prioritetsland i Danmarks udviklingspolitik siden 2011.Bistandssamarbejdet omfatter energi (vind), grøn landbrugsomstilling og projekter, der kan øge modstandskraften over for klimaforandringer.Forbedrede fødevareforsyninger, migration, rettigheder samt fred og stabilisering er også områder, der falder ind under det dansk-etiopiske samarbejde.FOLD UD Etiopien har været et prioritetsland i Danmarks udviklingspolitik siden 2011. Bistandssamarbejdet omfatter energi (vind), grøn landbrugsomstilling og projekter, der kan øge modstandskraften over for klimaforandringer. Forbedrede fødevareforsyninger, migration, rettigheder samt fred og stabilisering er også områder, der falder ind under det dansk-etiopiske samarbejde. Det samme gør indbyggerne i landsbyen Haruus, der dukker op i sandtågen efter en biltur ad veje, hvor der ligger et par skeletter af kvæg, der er bukket under, omgivet af små spredte gevækster, der ikke har set løv i årevis. »Nogle få familier har en ged eller to tilbage, men ellers er alle vore dyr døde. En for en,« fortæller Ahmed Adam, mens han kører fingrene rundt i sit hennafarvede skæg. Ahmed Adam.Fold sammenLæs mere »Nogle har forsøgt at holde dyrene i live ved at fodre dem med hytternes tagdækning. Men forgæves. Og nu har de hverken hus eller dyr,« klager Ahmed Adam. Han har boet hele sit 70 år lange liv her i Etiopiens barske og tilbagestående Somali-region, og den aktuelle tørke er ikke den første, han har prøvet kræfter med. »Men i de sidste tre-fire år har vi for alvor kunnet mærke, hvordan vejret er begyndt at ændre sig. Regnen udebliver, det blæser mere og kraftigere, og det er blevet varmere,« fortæller Ahmed Adam, mens alle de andre mænd, der er stimlet sammen, nikker anerkendende.  I de hårdest ramte områder – i det sydlige og sydøstlige Etiopien – er der nu ikke faldet en dråbe regn i tre år. Mens antallet af tørkeramte etiopiere med behov for nødhjælp ved årets begyndelse var fastsat til 5,6 millioner, er tallet nu opjusteret til 8,5 millioner. Heraf er knap halvdelen gravide, ammende kvinder eller børn, som med et FN-udtryk vurderes at være »moderat til akut underernærede«. Det gælder blandt andre Anfe Hassan, der er 14 måneder gammel og ligger med et drop på hospitalet i byen Gode i Ogaden-ørkenen. Pigen er ikke alene alvorligt underernæret. Der er også tilstødt andre komplikationer, og derfor er hun indlagt, fortæller moderen, den 18-årige Dahebo Addulah. Børnene er de første ofre for tørken. Her Shamso Abdi på to år.Fold sammenLæs mere Hun er dog heldig midt i ulykken. Det simple og slidte hospital i Gode er det eneste i den her del af Somali-regionen, og hospitalet kan kun behandle omkring ti børn ad gangen. 14 måneder gamle Anfe er et af dem, men uden for hospitalet sulter tusindvis af andre babyer, og det kan få alvorlige konsekvenser for dem senere hen i livet – hvis de da ellers når så langt. »Hvis børn ikke får nok at spise i de tidlige år, kan de ikke vokse, som de skal. Men manglende næring kan også have negative konsekvenser for udviklingen af barnets hjerne,« fortæller en af hospitalets læger, mens han niver Anfe i huden lige ved armhulen. FAKTAKlimaalarm i AfrikaTo ud af syv lande, der er mest sårbare over for klimaforandringer, ligger i Afrika. Det fremgår af the Climate Change Vulnerability Index, der udarbejdes af netværket The NatureServe Network.De syv afrikanske lande er:Etiopien, Eritrea, Den Centralafrkanske Republik, Nigeria, Sydsudan, Sierra Leone og Chad.De tre andre lande på top ti-listen er Bangladesh, Haiti og Filippinerne.I løbet af de seneste 25 år er antallet af vejrrelaterede katastrofer – såsom tørke og oversvømmelser – fordoblet.FOLD UD To ud af syv lande, der er mest sårbare over for klimaforandringer, ligger i Afrika. Det fremgår af the Climate Change Vulnerability Index, der udarbejdes af netværket The NatureServe Network. De syv afrikanske lande er: Etiopien, Eritrea, Den Centralafrkanske Republik, Nigeria, Sydsudan, Sierra Leone og Chad. De tre andre lande på top ti-listen er Bangladesh, Haiti og Filippinerne. I løbet af de seneste 25 år er antallet af vejrrelaterede katastrofer – såsom tørke og oversvømmelser – fordoblet. Det får babyen til at bevæge armen. »Se, hun reagerer. Så er hun i bedring,« siger lægen. Som om krisen ikke er slem nok i forvejen, udfordres etiopierne nu også af et koleraudbrud, som blandt andet skyldes manglen på adgang til rent drikkevand. Koleraen spreder sig med alarmerende hast, og med 10,5 millioner mennesker uden regelmæssig adgang til rent og sikkert drikkevand kan det blive meget svært at komme koleraen til livs. »Alt dette vidner om en humanitær situation, der er under fortsat forværring og endnu ikke har nået sit klimaks,« konkluderer en situationsrapport udarbejdet i det danske Udenrigsministerium i forbindelse med udviklingsminister Ulla Tørnæs’ besøg i Etiopiens tørkeramte områder. »Millioner af mennesker står i en helt ekstrem situation,« konkluderer ministeren selv, da hun efter besøget i Gode og omegn sidder i flyet med kurs mod den etiopiske hovedstad, Addis Abeba, og ser det knastørre landskab forsvinde under en sky af fint ørkensand.  Omfattende tørke hærger store dele af Etiopien, hvor omkring 8, 5 millioner mennesker skønnes at have behov for humanitær fødevarehjælp. Kvinder venter med deres børn, ved sundheds klinik i Haar Uus.Fold sammenLæs mere Med i kufferten har Ulla Tørnæs et ekstraordinært humanitært bidrag på 25 millioner kroner. Pengene skal finansiere dele af den nødhjælp, som WFP – FNs Verdensfødevareprogram – uddeler, og det er næppe sidste gang, at Danmark yder livreddende nødhjælp i den her del af verden, forudser udviklingsministeren. Men hun mener, at de afrikanske lande, FN og donorlandene samtidig er nødt til at tage effektivt hånd om de bagvedliggende årsager til de tilbagevendende fødevarekriser i Etiopien og andre lande i regionen. Det gælder ikke mindst klimaforandringerne og den fortsat høje befolkningstilvækst, der slider hårdt på de ofte sparsomme naturressourcer. »Der er ingen tvivl om, at tørken her er en følge af klimaforandringer, og samtidig er der et enormt pres på naturressourcerne på grund af befolkningstilvæksten. Da jeg første gang besøgte Etiopien for ti år siden, var befolkningstallet omkring 80 millioner. I dag er det 100 millioner,« siger Ulla Tørnæs, der derfor også har brugt besøget til at slå på tromme for en af sine mærkesager – nemlig at Afrika er nødt til at få nedbragt befolkningstilvæksten.  Etiopien er tilmed særligt udfordret på begge områder. Det store land på Afrikas Horn er et af de mest sårbare over for klimaforandringer, og med en befolkningstilvækst på omkring tre procent vil der om 30 år være over dobbelt så mange maver at mætte: 210 millioner etiopiere i 2060 i et land, der allerede i dag har Afrikas næststørste befolkning efter Nigeria. Alle disse millioner af mennesker skal bo, leve og helst arbejde på et areal, der bliver mindre på grund af tørkeperioder, der synes at blive længere, sværere og hyppigere. Telt i Farburo-lejren.Fold sammenLæs mere Eksempelvis er det svært at forestille sig, at den unge Abdi Muhamed Ismail og alle de andre, der har mistet deres husdyr i tørken, nogensinde vil genoptage hvervet som pastoralister. For området, hvor de kan vandre rundt og lade deres dyr græsse, svinder ind og omdannes til ørken. Men de lokale myndigheder i Somali-regionen har en plan, som i hvert fald kan løse problemet for en del af de pastoralister, der har mistet deres levebrød. Det fortæller Anwar Ali, der er humanitær rådgiver for lokalstyret. »I stedet for at de flytter rundt med deres dyr, så flytter vi dem hen til et sted, hvor der er vand. Vi har fundet et område, hvor vi kan tilbyde 50.000 af dem, der nu har mistet deres indkomst, to hektarer land, så de kan holde deres dyr der og dyrke jorden,« forklarer Anwar Ali. Planen om at bosætte landets mange pastoralister er et godt eksempel på, at de etiopiske myndigheder selv forsøger at tage hånd om problemerne i deres land. I de hårdest ramte områder af Etiopien er der nu ikke faldet en dråbe regn i tre år.Fold sammenLæs mere På nationalt plan er regeringen i gang med at opbygge et landsdækkende såkaldt fødevaresikkerhedsnet kaldet PSNP (Productive Safety Net Programme). Det skal opbygge modstandskraft blandt de sårbare familier, så de bedre kan modstå den næste humanitære krise. På den måde skulle behovet for fødevarehjælp gerne blive mindre på længere sigt. Kort fortalt indebærer programmet, at den enkelte familie som modydelse for fødevarestøtte skal deltage i offentlige anlægsarbejder. Det kan være projekter, der klimasikrer – eksempelvis rehabilitering af de mange skove, der er blevet fældet af fortvivlede etiopiere under de tidligere sultkatastrofer. Det kan også være anlæggelse af veje og opførelse af skoler og sundhedsklinikker. Denne foretagsomhed og vilje til at bruge statens egne sparsomme ressourcer i stedet for bare at satse på nødhjælp udefra, giver den etiopiske regering en betydelig goodwill hos donorlandene – inklusive Danmark. »Etiopien yder selv en rigtig stor indsats,« siger Ulla Tørnæs, da hun er tilbage i Addis Abeba, hvor der er et møde med landets finansminister og minister for økonomisk samarbejde.   Det fattige og underudviklede Etiopien, hvor ti procent af befolkningen lider under kronisk fødevaremangel, og hvor anslået to tredjedele tjener under to dollar om dagen med begrænset adgang til basale ydelser som eksempelvis lægebehandling, får også donorlandenes ros for at huse et stort antal flygtninge fra nabolandenes krige, konflikter, klimaændringer, fattigdom og arbejdsløshed. Faktisk er Etiopien et af de lande, der huser allerflest flygtninge – op imod en million – der ellers potentielt kunne søge mod Europa. Det er der set med europæiske øjne dog ingen fare for, at ret mange af »klimaflygtningene« fra Somali-regionen gør. Dels har de ikke de tusindvis af dollar, der kræves for at betale en menneskesmugler. Dels har de ikke mod på at forlade deres fædrene jord. »Kun Gud ved, hvad der skal ske med os. Men det er her, vi hører til. Det er her, vores stamme er,« siger den 20-årige Abdi Muhamed Ismail, som sammen med sine ti søskende, sin far og hans fire koner havde 600 geder og 30 kameler, indtil regnen udeblev. Artiklens tekst er forfattet af Ole Damkjær. Alle fotos er taget af Søren Bidstrup. Berlingskes tur til Etiopien er medfinansieret af det danske udenrigsministerium ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-kaemper-mod-sandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1019929/18436077-10magomfattende-tjjjj-12540jpg.jpeg",
            "publication_time": "Søndag d. 10. september 2017, kl. 18.00",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}