{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-kalder-ham-georgiens-robin-hood-og-han-trodser-alle-regler-for",
        "title": "De kalder ham Georgiens Robin Hood, og han trodser alle regler for at forsvare landet mod »bøsserne« i EU",
        "content": "De sortklædte mænd var gemt bag elefanthuer, mens de bankede løs på de anholdte i minibussen. Men i døren stod en skaldet mand med blottet ansigt og grinede hånligt, mens han optog det hele på video. »Kom nu, prøv at fornærme Khareba nu. Smil til kameraet,« lød det fra manden ifølge demonstranten Data Kharaishvili, der blev anholdt og overfaldet i den forgangne uge. Nu er han ved at komme sig over et knoglebrud omkring øjenhulen, en brækket næse og en hjernerystelse.  Data Kharaishvili was beaten up when, as he says, he was just \"hanging around” at the anti-govt pro- EU protest.\"Do you want to drag us all into war with Russia?\" he recounts a policeman’s words.#GeorgiaProstestspic.twitter.com/YmlLxjss02 Den skaldede mand hedder Zviad Kharazishvili, og der er en grund til, at demonstranterne kender både hans ansigt og hans kælenavn, »Khareba«. Han er chef for Indenrigsministeriets indsatsstyrker, og han er mere end nogen anden blevet synonym med den politivold, der igen har fået frit spil i Georgien de seneste uger. Han virker nærmest stolt af det. »Jeg banker ikke unge mennesker. Jeg banker skurke, og jeg har en liste,« sagde Zviad Kharazishvili for rullende kamera, da han i maj blev spurgt til sine hårdhændede metoder mod demonstranter.  The Director of the Special Tasks Department of the@MIAofGeorgia, Zviad Kharazishvili (Khareba), responded to a question from a journalist of the@TvPirveliby stating that \"he beats scoundrels, and he has a list of them.\"#NoToRussianLaw#Georgia#Tbilisi#TbilisiPrortestspic.twitter.com/9to4iYWTMG Men denne gang er der noget, der tyder på, at han alligevel er gået for langt - selv for sine egne. 49-årige Zviad Kharazishvili har tjent tre forskellige regimer. Han begyndte i sikkerhedsstyrkerne i midten af 1990'erne, hvor den tidligere sovjetleder Eduard Sjevardnadze stadig var ved magten.  His career began under the Shevardnadze government, where he served as a special operations serviceman. During the UNM government, he was a part of the infamous Special Operations Department, a department known for its use by the state for repressions. 3/pic.twitter.com/dR9Pu0UKgV Da Rosenrevolution og Mikhail Saakasjvili fejede over landet i 2003, formåede han at forblive i Indenrigsministeriet somofficer på mellemleder-niveau, fortæller tidligere kollegaer til mediet Bylinetimes. Han havde også fået det tilnavn, der stadig klæber til ham i dag, Khareba, efter en georgisk 80'er-film om en kampstærk sikkerhedsvagt, der som en anden Robin Hood bliver lovløs for at bekæmpe uretfærdighed og de udefrakommende kræfter, der hærger landet. »Han var ret modtagelig for storhedsvanvid,« siger en af de tidligere kollegaer til Bylinetimes. »Han snakkede også i ét væk om sine penge, sine huse og sine swimmingpools, og pralede af hvordan han behandlede kvinder. Man skulle ikke tilbringe lang tid med ham for at se, hvilken lille mand han i virkeligheden var.« Men det var først i 2009, han for alvor begyndte at stige i graderne. Khareba spillede en hovedrolle i bekæmpelsen af et mytteri i militæret, der endte i skudkamp med Indenrigsministeriets indsatsstyrker. En af hans tidligere kolleger hævder, at det var ham, der skød og dræbte en af de hovedmistænkte bag mytteriet. Men det var i hvert fald ham, der blev kendt som den mest sadistiske og inhumane i sin behandling af de mistænkte, fortæller den daværende formand for parlamentets Forsvars- og Sikkerhedsudvalg, Gigi Targamadze, til Bylinetimes Politiet tilbageholder en demonstrant under de massive demonstrationer mod regeringen.Fold sammenLæs mereFoto: Giorgi Arjevanidze/AFP/Ritzau Scanpix. Og snart blev han forfremmet til afdelingsleder i ministeriet. Da Saakajsvili tabte magten i 2012, og det nuværende regeringsparti, Georgiens Drøm, kom til , var der mange topfolk i Indenrigsministeriet, som blev anholdt og retsforfulgt for de ting, de havde foretaget sig under Saakasjvili. Men ikke Khareba. Han var nemlig gamle venner med den jævnaldrende Vakhtang Gomelauri, der havde forladt sikkerhedsstyrkerne i 2003, for at blive personlig bodyguard for Georgiens nye hersker, milliardæren Bidzina Ivanisjvili. Få år senere blev Gomelauri chef for Statens Sikkerhedstjeneste, og Khareba blev chef for en af hans indsatsstyrker. I 2019 blev den gamle bodyguard Gomelauri så indenrigsminister, og Khareba begyndte at få frie tøjler til at skræmme demonstranter og oppositionsledere væk fra gaden. Der var engang, hvor georgisk politi prøvede at lægge de gamle sovjetiske manerer af sig og tilpasse sig EU's standarter for godt politiarbejde. Så sent som i 2016 blev de trænet af ungarske betjente, der hjalp med atreformere Georgiens politiakademi. De lærte at have id-numre på uniformen og kropskameraer for at signalere , at betjente, der gik over stregen, kunne retsforfølges. De lærte kun at udpege og anholde de demonstranter, der opfører sig voldeligt. Men under Khareba er de metoder gradvist blevet afløst af vilkårlig vold.  See Khareba’s (Zviad Kharazishvili) reaction to a journalist’s question about whether he is expecting sanctions.“Do not wave your fingers at me, I’m not afraid of you,” the journalist says in the end. In the comments, I will repost my recent thread about him.pic.twitter.com/UPUavx4PH4 Under demonstrationer i 2019 skød de bredt med gummikugler ind i folkemængden og sårede mindst 240 mennesker, hvorafto mistede et øje. Under demonstrationer i 2023 begyndte de målrettet atanholde og banke oppositionspolitikere. Og i sidste uge begyndt de så også atanholde, banke og torturere de tilfældige menneskeri nærheden af demonstrationerne, som de nu engang kan få fat på. Af de flere end 300 anholdte, påstårop mod 80 procent at være blevet banket. Kharebas tæskehold er nemme at kende. De går altid klædt helt i sort og bærer hverken synlige id-numre eller politi-symboler. Ofte fører Khareba selv flokken an til fods eller følger med i nærheden fra sin sorte firhjulstrækker.  Yes, it was indeed Zviad Kharazishvili, also known as Khareba or Georgian Dream's personal \"punisher,\" leading his brutal unit. Following his aggressive orders they began hunting down protesters and journalists.#TbilisiProtestshttps://t.co/8DnuhmpkaHpic.twitter.com/0tlLkcDnaW De tidligere kolleger og den tidligere formand for sikkerhedsudvalget mistænker tæskeholdet for at være privat ansat gennem det sikkerhedsfirma, Sarangi, som Khareba kører ved siden af sit politiarbejde. »De er alle sammen privat ansat, for der eringen i den almindelige politistyrke eller i uropolitiet, der aner, hvem de er,« siger en tidligere kollega til Bylinetimes. Andre mistænker dem for at være trænet af Rusland - eller måske enddahyret fra Rusland. Tilsyneladende mener Khareba selv, at han bare prøver at beskytte landet og det georgiske folk mod udefrakommende kræfter, ligesom en anden Robin Hood. »Skal vi overgive landet til Rusland?« spurgte en georgisk journalist i den forgange uge Khareba. »Vil duhellere overlade det til bøsserne?« lød Kharebas hurtige svar med henvisning til EU. Men der er andre, både i og uden for systemet, der mener Zviad Kharazishvili nu er gået over stregen. I september blev han og hans sikkerhedsfirmaunderlagt sanktioner fra USA. Og nu har  Estland, Letland og Litauen sluttet sig til dem. Mandag fikchefinstruktøren for taktisk træning i Indenrigsministerietnok og lagde sin opsigelse på Facebook med et georgisk flag og et EU-flag. Onsdag fulgte Kharebas næstkommanderende i indsatsstyrkerne efter. Officielt siger han op »af familiære årsager«, men også han harlagt et georgisk flag og et EU-flag på Facebook.  Breaking: Irakli Shaishmelashvili, head of the Operational Planning Division of the Special Task Force of MIA, submitted his resignation to the minister. The system is cracking.pic.twitter.com/P9JjZKWAQW Søndag havde politiet og det sortklædte tæskehold skruet mærkbart ned for volden. Nogle påstår, at det er for at undgå endnu flere opsigelser i indsatsstyrkerne. Andre hævder, at de bare er ved at løbe tør for ressourcer. Under alle omstændigheder har politivolden måske fået Data Kharaishvili og andre hårdt tilskadekomne til at holde sig hjemme. Men det har kun fået protesterne til at vokse.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-kalder-ham-georgiens-robin-hood-og-han-trodser-alle-regler-for",
            "image_url": null,
            "publication_time": "Torsdag d. 12. december 2024, kl. 17.24",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}