{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/de-knuselskelige-outsidere-wilco-bliver-heldigvis-aldrig-helt-normale",
        "title": "De knuselskelige outsidere Wilco bliver heldigvis aldrig helt normale!",
        "content": "»Always hated those normal American kids«´. Sådan sang den onkel-lune Jeff Tweedy i den første sang »Normal American Kids« under aftenens koncert med den fænomenale amerikanske sekstet Wilco. Der ligger en lille sandhed om Wilco gemt i denne strofe, for Chicago-orkesteret har i deres 22-årige levetid altid været til den outrerede side. Bandet er, og bliver det sikkert aldrig, helt normale. Heldigvis. De er knuselskelige outsidere, som slår nogle vidunderlige musikalske skæve. Særligt live stortrives gruppens knudrede natur, hvor den får god plads til at boltre sig uden for kridtstregerne. Aftenens sprudlende seance i DR Koncerthuset var ingen undtagelse. Her satte Tweedy og kompagni gennem deres to timer lange show ikke mange fingre forkert på gribebrættet og tabte kun få gange lidt af pusten. Bandets spraglede fusion af længselsfuld americana og syret art-rock gik mestendels direkte i blodet og masserede november-bluesenpå de ømmeste steder. Trommeurkraft og kakofoniske indfaldDen utrættelige janitshar Glenn Kotche og ikke mindst den suveræne leadguitarist Nels Cline viste atter deres værd som Wilcos største trumfer. Førstnævnte er en ukontrollerbar urkraft bag trommesættet. Hans abrupteoff-beat-eksplosioner fik af og til sangene til at slå nogle gevaldige rytmiske kolbøtter, men fordi Kotche er så ferm med stikkerne som tilfældet er, så fik han disse kaotiske indfald til at fremstå med største naturlighed. Nels Cline kan nærmest ikke prises nok. Hans snørklede og avantgardistiske spil sætter ild i sangene og dekonstruerer melodierne. Få, hvis nogen, nulevende rockguitarister formår at veksle så kreativt blændende mellem harmoniske og disharmoniske passager, som Cline gør. I aften stod hans fortræffeligheder igen til skue – ikke mindst på den skønt udknaldede kosmiske solo i »Impossible Germany« og med sine kakofoniske indfald i den humørsyge »Via Chicago« og det episke slutnummer »Spiders (Kidsmoke)«, hvor det tilmed lykkedes tovholderen og humørbomben Tweedy at få publikum til at synge med på guitarmelodien. Der var i det hele taget mange stjernestunder denne onsdag aften. Foruden allerede nævnte var en af de mest markante  en overdrevet tændt levering af den søsyge genistreg »I Am Trying To Break Your Heart«, en anden den bistert rockende »I’m The Man Who Loves You« og en tredje den resignerede »Misunderstood« fra et af gruppens mesterlige hovedværker, 20-års jubilaren »Being There«. Og man må i den grad sige, at Wilco var til stede. Det var ikke til at misforstå. Hvem:WilcoHvor:DR Koncerthuset, onsdag. Hør Wilcos nyeste album »Schmilco« her:   ",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/de-knuselskelige-outsidere-wilco-bliver-heldigvis-aldrig-helt-normale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/57/576445/15313729-.jpg",
            "publication_time": "Torsdag d. 03. november 2016, kl. 08.34",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}