{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/de-kritiske-spoergsmaal-er-noedvendige",
        "title": "De kritiske spørgsmål er nødvendige",
        "content": "Næsten 1000 dansksindede blev i 1939-1945 indkaldt til tysk krigstjeneste. Allerede ved krigsudbruddet den 1. september 1939 blev mange dansksindede sydslesvigere indkaldt. Det var en pligt som følge af deres tyske statsborgerskab og stod slet ikke til diskussion. Alternativet, at desertere, ville have betydet frygtelige ulykker over familien og i et bredere perspektiv også over større dele af mindretallet. Ledelsen i det danske mindretal advarede meget kraftigt mod deserteringer og pegede på, at de dansksindede sydslesvigere havde en statsborgerlig loyalitet over for Tyskland. Det skulle simpelthen være med til at de dansksindede ret til stadig at bo og leve i Sydslesvig som en del af det tyske rige. De unge, dansksindede mænd kæmpede og faldt for »retten til at leve som danske i hjemstavnen«. Havde store dele af unge mænd vægret sig ved at trække i værnemagtens uniform, havde konsekvenserne fra nazitoppene i Slesvig-Holsten og Berlin været til at forudse: De dansksindede var blevet nægtet retten til at bo i Sydslesvig.  For nylig udsendte sydslesvigeren Jens A. Berg, der i dag bor i Sønderjylland, bogen Fanget på Østfronten, der i Berlingske blev anmeldt af Bent Blüdnikow den 14. juni. I et debatindlæg den 2. juli skriver Jens A. Berg, at sydslesvigerne var tvunget til at deltage i krigen, og han kalder det derfor for et nederdrægtigt argument at sige, at de unge sydslesvigske mænd »valgte«. Det har han naturligvis ret i men selv om værnepligten ikke stod til diskussion, kan man i en vis forstand godt tale om et valg for mange sydslesvigske soldaters vedkommende. Mange sydslesvigere giver i erindringer og breve udtryk for, at det var nødvendigt at trække i værnemagtens uniform for også at kunne beholde den moralske ret til Sydslesvig. Der findes et væld af skriftlige beretninger fra dansksindede sydslesvigere, der deltog i den bestialske krig, nazisterne førte på Østfronten. Det er forbavsende så lidt, østfrontens virkelige rædsler bliver behandlet eller kommenteret i erindringerne. Skal man dømme efter de erindringer, der foreligger, er det kun få dansksindede sydslesvigere, der har deltaget i eller overværet krigsforbrydelser - det vil sige nedslagtning af civile, partisaner og jøder. Fokus I erindringerne ligger som regel på temaerne: Det er nogle gange som om, selvforståelsen har været: Vi var som medlemmer af det danske mindretal selv ofre. Til sidst kom vi til at stå på vindernes side (= de godes side). Og hvem ville frivilligt fortælle sandheden om, hvad man måtte have vidne til eller selv deltaget i af grusomheder? Derfor er de kritiske spørgsmål, som Bent Blüdnikow stillede I sin anmeldelse af bogen Fanget på Østfronten nødvendige. Et langt stykke hen ad vejen kom historikeren Martin Bo Nørregård, da han i 2009 publicerede sin forskning i bogen Danske sydslesvigere i tysk krigstjeneste (udgivet af Studieafdelingen ved Dansk Centralbibliotek for Sydslesvig). Bag udgivelsen ligger behandlingen af 3500 feltpostbreve samt enkelte dagbøger. Martin Bo Nørregård har aldrig fundet belæg for, at danske sydslesvigere skulle have været involveret i massemord på jøder. Men flere brevskrivere beretter dog, at »når de fandt partisaner, skød de dem på stedet«.Et sydslesvigsk koryfæ som den senere højskolemand Niels Bøgh Andersen beskrives det i Martin Bo Nørregårds bog gik frivilligt ind i den hviderussiske by Borosov for at overvære likvideringen af over 7000 jøder. Det er lidt pudsigt, at man i bogen skal læse netop tyske officerer skrive, at likvideringen af jøder havde »en nærmest magisk tiltrækningskraft« på værnemagtssoldaterne. Og mon der var forskel på dansksindede og tysksindede her? Martin Bo Nørregård konstaterer, at der i det daglige på Østfronten slet ikke var den store forskel på dansk- og tysksindede værnemagtssoldater. En enkelt dansksindet værnepligtig, Frederik Petersen, tog fotos af nedslagtning af jøder i Rumænien. Rystende fotos, der også kan ses i Martin Bo Nørregårds bog, men fotos, som ikke adskiller sig fra andre velkendte fotos af masse-likvideringer på Østfronten. Flere af disse dansksindede soldater er blevet interviewet og burde her have fået de kritiske spørgsmål, men ofte er interviewene endt som rene kaminpassiarer som i bogen Bjørnens klo udsendt i 2008 af lektorerne Erik Overgaard Pedersen og Mogens Pontoppidan. Det hele bliver kun til gisninger om fortielser. Sandsynligheden taler stærkt for, at mange af de dansksindede sydslesvigere på Østfronten har gjort, vidste og har set meget mere, end de fortæller. Nærmere kommer vi det nok aldrig. Sandheden ligger i graven. Det havde bestemt været på sin plads, om Jens A. Berg kom langt mere ind på dette tema i sin bog Fanget på østfronten, end det er tifældet. Det er muligt, at Jens A. Berg ikke var vidne til nedslagtning af jøder og sovjetiske partisaner, selv om han som ordonnans kom gennem nogle af de mest giftige områder på nogle af de mest giftige tidspunkter: Minsk, Smolensk og Klin i vinteren 1941. Brubask, Orel, Voronezh, Poltava og Kiev i sommeren 1942. Og det samme sydlige område i 1944. Det er muligt, omend ikke særlig sandsynligt. Derfor havde Jens A. Bergs bog vundet ganske gevaldigt ved, at han var kommet nærmere ind på de bestialske ugerninger, som den tyske værnemagt begik på Østfronten. Han burde ligesom mange andre sydslesvigere, der har skrevet deres erindringer fra krigen på østfronten have sat sine krigsoplevelser ind i en kontekst. Også selv om han først måtte have tilegnet sig viden om nazisternes grusomheder efterfølgende. Han bebrejder undertegnede, Bent Blüdnikow og Georg Metz for at være »utroværdige kritikere«. Jeg ser problemet med utroværdigheden et langt tidligere sted i forløbet. Nemlig i udgivelsen af en bog, der skøjter hen over det folkemord, som nazisternes krig på østfronten var. Med fare for historiske sammenligninger, så vil jeg dog fremhæve pædagogiske eksempler: Hvis man skriver om de millioner af tyskere, der blev slået ihjel og fordrevet fra de tidlige tyske østområder Schlesien, Pommern og Østpreussen, er man også nødt til at nævne, at Nazityskland år forinden havde begået nogle frygtelige ugerninger længere østpå, og at det på sin vis blot var regningen, der kom år efter. Man kan ikke nøjes med at hive lige nøjagtigt et kapitel som dette ud af en kontekst. Hvem ville skrive om sit ophold i New York den 11. september 2001 uden grundigt at berøre terrorangrebet på World Trade Center? Hvadenten der var som førstehåndsvidne eller ved at have lagt øren til andres beretninger. (Selv om informationsadgangen i 2001 var en helt anden end i 1939-1945). Hvilken russisk soldat ville kunne skrive erindringerfra indtagelsen af Berlin i 1945 uden at komme grundigt ind på den ulveflokkens lov , der herskede i byen på dette tidspunkt, og uden at komme ind på massevoldtægter af kvinder? Det er her, kæden hopper af for Jens A. Berg. Det er her, utroværdigheden begynder.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/de-kritiske-spoergsmaal-er-noedvendige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/724323/4333150-soldat.jpg",
            "publication_time": "Søndag d. 03. juli 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}