{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/de-kan-ramme-boligejere-haardt-oekonomisk-her-er-de-aktuelle-problemer",
        "title": "De kan ramme boligejere hårdt økonomisk: Her er de aktuelle problemer med din boligskat",
        "content": "Tusindvis af boligejere har i årevis oplevet bøvlet med de nye ejendomsvurderinger og boligskatter på egen krop og økonomi. Men det er ikke slut endnu. Vurderingsstyrelsen har netop udarbejdet en liste med 11 aktuelle problemer, hvoraf flere ikke har været fremme i offentligheden før. Listen er et resultat af, at Folketingets Ombudsmand begyndte at interessere sig for et af de senest opståede problemer: at mange boligejere ikke får den rigtige skatterabat og dermed står til at fåen restskat i den kommende årsopgørelse. Alternativt skal de optage et lån hos staten. Ombudsmanden ville vide, hvad der er op og ned i sagen, og i samme ombæring bad han Vurderingsstyrelsen om at lave en oversigt over de fejl og problemer, som kan ramme boligejere fremover, når de nye systemer rulles videre ud. Nu er listen klar, men Vurderingsstyrelsen gør i følgebrevet opmærksom på, at det ikke nødvendigvis er en komplet liste over problemerne. »Den liste, som vi har oversendt til Folketingets Ombudsmand, er udtryk for, at vi så vidt muligt identificerer de udfordringer, der opstår, og arbejder på højtryk på at løse dem, inden de når ud til boligejerne,« siger Anne-Sofie Jensen, direktør i Vurderingsstyrelsen. Der har med hendes ord »været betydelige bump undervejs«, ligesom boligejere er kommet i klemme undervejs, mens nye vurderinger og skatter er indført. »De problemer forsøger vi at håndtere så hurtigt og ordentligt som muligt inden for lovens rammer, når de opstår,« siger hun. Listen indeholder »alene problemstillinger, som har relevans for ejerboliger, ligesom allerede kendte problemstillinger ikke nævnes, i det omfang de enten er løst eller af andre grunde ikke længere er aktuelle,« som det formuleres af styrelsen. Dermed er erhvervsejendomme og herunder andelsboliger ikke omfattet. Den konservative skatteordfører, Frederik Bloch Münster, har nærlæst listen, og han er langtfra tilfreds med forløbet. »Jeg føler, at vi partier i forligskredsen sidder i en gummibåd fyldt med huller, som vi skal have lappet. Jeg bliver mere og mere fortvivlet og magtesløs, for hver gang en ny sag kommer frem, udvander det borgernes tillid til systemet,« siger han og fortsætter: »Jeg kan ikke lade være med at føle, at vi sidder med et system, der arbejder mere for staten end for borgerne. Der er et mønster, hvor det hele tiden er borgeren, der får ulempen.« Skatteekspert Henning Boye Hansen fra BDO er heller ikke imponeret. »Jeg har fulgt de nye ejendomsvurderinger og det nye boligskattesystem tæt. Alligevel må jeg konstatere, at der er flere af de omtalte udfordringer, som jeg aldrig har hørt om,« siger han og peger blandt andet på punkt fem, hvor en robot vælger forkerte år til tilbagebetaling af for meget betalt skat. Frederik Bloch Münster vil bede skatteministeren om en redegørelse, som kan drøftes i Folketinget – alternativt en forespørgselsdebat – for en gang for alle at få alle problemer med de nye systemer til ejendomsvurdering og boligbeskatning frem på bordet. Skatteminister Rasmus Stoklund (S) har fortsat tillid til, at Vurderingsstyrelsen får løst fejlene i det nye system til ejendomsvurdering og boligskatter.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Vurderingsstyrelsen regner med at have løst problemerne på listen i løbet af 2025. Menden korrekte skatterabat for boligejerekommer først i forbindelse med forskudsopgørelsen for indkomståret 2026. Aktuelt har i alt 732.000 boligejere fået brev fra Vurderingsstyrelsen om netop den sag. Her følger listens punkter, som er inddelt i fire hovedgrupper. #1 Ejendomsværdi for høj for nybyggede boliger i dyre områder De modelberegnede ejendomsværdier for nyopførte ejendomme i dyre boligområder kan få for høje ejendomsværdier i forbindelse med de foreløbige 2022-vurderinger. Det drejer sig både om de foreløbige 2022-vurderinger og for de almindelige vurderinger. #2 Tillæg og nedslag fra almindelige 2020-vurderinger videreføres til de foreløbige 2022-vurderinger Det er for de foreløbige 2022-vurderinger besluttet at videreføre de tillæg og nedslag, der er givet i forbindelse med boligejernes almindelige 2020-vurderinger. Men nogle boligejere oplever, at det giver skæve vurderinger, for eksempel hvis ejendommen eller grunden er ændret væsentligt mellem de to vurderinger. #3 Forkert beregning af skatterabat Der kan i mange tilfælde ikke beregnes en korrekt samlet skatterabat. Der er cirka 35-45.000 boligejere, hvor der er behov for at få afklaret, hvilken værdi der skal anvendes til beregningen af den foreløbige skatterabat og stigningsbegrænsning. Det er varianter af situationer, hvor der i de gamle vurderinger ikke er ejerboligfordeling, mens der er en ejerboligfordeling i den foreløbige vurdering. Derfor fejler systemerne, og de berørte boligejere kan enten ikke opkræves ejendomsværdiskat, eller alternativt bliver beskatningen beregnet uden rabat – begge situationer frem til udsendelsen af den almindelige 2022-vurdering. Problematikken har i øvrigt en afledt effekt på tillægslånene, som ikke kan beregnes korrekt uden skattestops- og loftværdier. Det vil medføre en restskat for boligejeren, når det bliver rettet. #4 For meget betalt skat udbetales ikke I cirka 4.800 ejendomme får boligejeren ikke tilbagebetalt for meget betalt boligskat for såkaldt udtagne år. Fejlen skal først rettes manuelt. Og så skal den rettes med en lovændring, som fremsættes i foråret 2025 for Folketinget. #5 Robot udtager forkerte år med for meget betalt ejendomsværdiskat eller grundskyld En robot har automatisk og dermed uden sagsbehandling udtaget ejendomsværdiskat eller grundskyld for et eller flere forkerte år i tilbagebetalingsordningen i knap 700 tilfælde. Vurderingsstyrelsen har tilbagekaldt fristen for at klage for de berørte boligejere og er gået i gang med en manuel gennemgang #6 Forsinkelse i behandlingen af ansøgninger om pensionistlån for 2025 Vurderingsstyrelsen er forsinket i behandlingen af ansøgninger om pensionistlån for 2025. Det betyder for cirka 750 boligejere, at lånet ikke fremgår af deres forskudsopgørelse for 2025. De vil opleve, at de ikke får pensionistlån i januar og mindre omfang februar og dermed får mindre udbetalt. De vil dog få lånet med tilbagevirkende kraft, når deres sag er behandlet. Når de fået lånet med tilbagevirkende kraft, ændres deres forskudsopgørelser, så de berørte boligejere får mere udbetalt resten af året. Foto: Linda Kastrup. #7 Lån er ikke blevet videreført fra kommunerne Denne fejl er formentlig ikke beskrevet offentligt før. På grund af registreringsfejl i et kommunalt register (ESR) for særlige ejerforhold betales der ikke grundskyld. Det bevirker, at boligejere ikke har fået videreført eller har fået afslag på lån, fordi de på nuværende tidspunkt ikke betaler grundskyld på grund af registreringsfejlen Når fejlen er løst, vil de berørte boligejere blive opkrævet grundskyld med tilbagevirkende kraft. På dette tidspunkt er det imidlertid for sent at ansøge om et lån, da den lovmæssige frist vil være overskredet. Fejlen bliver rettet i løbet af 1. halvår 2025. #8 Længstlevende ægtefælle i uskiftet bo kan ikke optage lån Denne fejl er formentlig ikke beskrevet offentligt før. Hvis længstlevende ægtefælle i et uskiftet bo ikke tinglyser sin skifteretsattest eller kontakter kommunen og får opdateret ejerforholdene i Ejerfortegnelsen, vil længstlevende ægtefælle ikke blive opkrævet grundskyld for afdødes ejerandel via sin forskudsopgørelse. Når afdødes grundskyld ikke længere opkræves over forskudsopgørelsen, så har længstlevende ægtefælle ikke mulighed for at optage lån til at betale grundskylden. Selvom ejerforholdene opdateres i Ejerfortegnelsen, og grundskyld opkræves korrekt, er det en betingelse for at få pensionistlån, at længstlevende ægtefælle tinglyser sin skifteretsattest og derved sin adkomst over ejendommen. Ellers kan Skatteforvaltningen ikke tage pant i ejendommen som sikkerhed for tilbagebetaling af lånet. Hvis længstlevende ægtefælle ikke er pensionist, kan vedkommende overtage det eksisterende lån – men ikke optage yderligere lån. Vurderingsstyrelsen afsøger muligheden for at lave en teknisk løsning. #9 Udfordringer med oprettelsen af lån til boligskatter på årsopgørelsen 2024. Der kan være en række årsager til, at der ikke må stiftes et lån til boligskat for et givent indkomstår. Det kan for eksempel være, hvis ejendommen har skiftet ejer, har ændret anvendelse eller er nedlagt. Betingelserne for at stifte et lån bliver først kontrolleret i forbindelse med, at lånet overføres til låneadministrationssystemet. På dette tidspunkt er oplysninger om lånet videregivet til beskatningssystemerne. Men manglende integration mellem systemerne betyder, at beskatningssystemet ikke automatisk modtager oplysninger om, at lånet ikke kan ydes. Dermed fremgår lånet fejlagtigt af årsopgørelsen, medmindre det rettes. #10 Boligmarkedets aktører kan ikke se data om indefrysningslån Denne fejl er formentlig ikke beskrevet offentligt før. Adgang til at se data om indefrysningslån for banker og ejendomsmæglere er forsinket, så det på nuværende tidspunkt ikke er muligt at videresende data fra lånesystemet til eksterne modtagere som ejendomsdatarapporten. Rapporten bruges typisk af pengeinstitutter og ejendomsmæglere i forbindelse med lån og handel med boliger. Boligejeren selv kan dog fortsat finde oplysninger om egne boligskattelån. #11 Uklar retsstilling i forhold til skattemæssige konsekvenser af, at en samvurdering ophæves. Denne fejl er formentlig ikke beskrevet offentligt før. Boligejere risikerer at stå i en uklar retsstilling, fordi der i ejendomsskatteloven ikke er taget stilling til at håndtere, at en samvurdering af flere bygninger stopper. Det har primært konsekvenser i forhold til skatterabatten. Ejendomme behandles dog rigtigt i beskatningssystemerne, så der er tale om at præcisere ejernes retsstilling i ejendomsskatteloven.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/de-kan-ramme-boligejere-haardt-oekonomisk-her-er-de-aktuelle-problemer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1892723/24896431-der-dukker-stadig-flere-fejl-op-i-det-nye-system-t.jpg",
            "publication_time": "Lørdag d. 22. februar 2025, kl. 09.01",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}