{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/de-konservative-bind-og-tamponer-skal-vaere-gratis-i-skolerne",
        "title": "De Konservative: Bind og tamponer skal være gratis i skolerne",
        "content": "Hygiejnebind og tamponer skal være gratis på skoler i Frederiksberg Kommune. Det mener Det Konservative Folkeparti i kommunen, der har fremsat et forslag om det til aftenens kommunalbestyrelsesmøde. Partiet ønsker nemlig at »bidrage til ligestilling, sundhed og trivsel blandt eleverne i kommunens skoler«, som det fremgår afdagsordenenfor aftenens møde. Ifølge Carina Høedt (K), der står bag forslaget, handler det om at skabe »lighed i sundhed«. Mere konkret peger hun på, at det er et forsøg på, at unge kvinder i skolen ikke skal gå og bekymre sig om at få menstruation i løbet af skoledagen. »Så kan man få fokus på læringen i skolen i stedet for at skulle bekymre sig så meget om de ting, der er naturlige ved at være kvinde,« siger hun til Berlingske: »Der er jo mange piger, der synes, det er pinligt. Og det kan godt ødelægge en hel skoledag, hvis man får menstruation. Nogle gange kommer menstruationen bare virkelig ikke, når man tror det – særligt ikke i den alder.« I første omgang har De Konservative dog ikke bestemt sig for en måde, hvorpå det skal indføres. I første omgang lægger partiet op til, at Frederiksberg Kommune afsøger, hvordan man kan implementere gratis hygiejnebind og tamponer i skolerne på en god måde. Derudover opfordrer partiet til, at skolernes elevråd også inddrages i arbejdet med at indføre det. Partiet henviser i forslaget til Albertslund Kommune, hvor skolerne kan søge af en pulje på 50.000 kroner årligt. Derfor bør forvaltningen se på Albertslunds ordning for »inspiration og gode erfaringer«, fremgår det af forslaget. »Hvis de kan lykkes med det her for 50.000 kroner om året, synes jeg godt nok, det er godt givet ud for noget, der virkelig højner børns skoledag,« siger Carina Høedt. Dog vil De Konservative endnu ikke lægge sig fast på en pris. »Hvis forvaltningen kommer tilbage og siger noget andet, så må vi jo kigge på det.« De Konservative er et parti, der generelt set vægter højt, at skatteborgernes penge »har det bedst i borgernes lommer«, som de formulerer det i partiprogrammet. Det lyder ikke som et klassisk konservativt forslag? »Vi er jo Frederiksberg-konservative på Frederiksberg.« Hvad betyder det? »Det vil sige, at vi favner meget bredt på Frederiksberg. Vi taler meget gerne ind i dagsordener, som hjælper unge piger med at trives bedre i skolen,« lyder det: »Jeg synes i virkeligheden, at det her forslag er meget bredt. Halvdelen af befolkningen får menstruation på et tidspunkt, så det ville være mærkeligt, hvis vi ikke indtænkte det i vores samfund.« Nogle liberalt sindede ville måske mene, at forslaget var spild af skatteborgernes penge? »Det skal heller ikke være en hemmelighed, at vi ofte diskuterer i gruppen, hvad der er en kommunal opgave,« siger Carina Høedt: »Men ligesom vi stiller alt muligt andet til rådighed – som for eksempel bleer i daginstitutioner – så synes jeg faktisk ikke, det ligger så langt fra, hvad der er okay at bruge skattepenge på.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/de-konservative-bind-og-tamponer-skal-vaere-gratis-i-skolerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1843733/24807636-de-konservative-p-frederiksberg-erfrederiksberg.jpg",
            "publication_time": "Mandag d. 07. oktober 2024, kl. 13.33",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}