{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/de-maatte-opgive-satiren-og-musikken-i-putins-rusland-og-flygte-til",
        "title": "De måtte opgive satiren og musikken i Putins Rusland og flygte til København: »Vi er tilbage til Stalins tid«",
        "content": "»Da jeg hørte, at Rusland havde angrebet Ukraine, havde jeg følelsen af, at jorden forsvandt under mig,« siger Jurij Vladovskij og fortsætter: »Og hvad gør man, når jorden forsvinder under ens fødder? Man må i det tilfælde hoppe i den ene eller anden retning.« Kunstnerparret Jurij Vladovskij og Polina Fradkina tog springet og landede i et selvvalgt eksil i det indre København, og det gik hurtigt. »Polina og jeg udvekslede blikke og var helt enige, vi behøvede ikke engang at diskutere det,« siger Jurij Vladovskij. »Vi pakkede en stor kuffert og en lille kuffert, og efterlod alt andet. Vi opgav alt. Vi efterlod vores gamle liv for at kunne sige sandheden,« siger Polina Fradkina. De to kufferter skal forstås bogstaveligt. De var det eneste, de havde med til Danmark. Resten blev i Sankt Petersborg, herunder en stor tv-kontrakt. Og det var et højprofileret liv i den sankt petersborgske kunstelite, de sagde farvel til. Polina Fradkinaer koncertpianist. »Dybest set er jeg jo musiker,« siger hun. »Men over de senere år er jeg blevet meget interesseret iinterconnectivity research. Altså forholdet mellem musik, sociologi, psykologi og historie.« Polina Fradkina er koncertpianist og Jurij Vladovskij er forfatter, satiriker, skuespiller og instruktør.Fold sammenLæs mereFoto: Linda Kastrup. Hun måtte på en eller anden måde forstå, hvad der skete. »Jeg forstår bedst gennem musik. Desuden har jeg tænkt de seneste år, at jeg gennem musikken kunne fortælle om demokrati og om ytringsfrihed uden at tale direkte om politik.« Jurij Vladovskij har en uddannelse fra Sankt Petersborg Statsakademi for Teaterkunst. Har er skuespiller og instruktør og har lavet film, tv og teater. Hans speciale var satire, og han instruerede et ugentligt satireprogram på russisk stats-tvs hovedkanal. Men han forlod kanalen, da Putin blev valgt som præsident for tredje gang i 2012. »​På russisk tv blev det forbudt at lave satire om politik, og da det var det sjoveste i Rusland, gav arbejdet ikke længere mening.« Han gik freelance og lavede film og tv. »Det var en protesttid dengang,« siger han med reference til de store folkelige protester omkring Bolotnaja-pladsen i Moskva i årene 2011-2013. De største protester siden 1990erne. »I de år forstod Putin, hvad han var bange for. Han er bange for folks aktivisme på gaden,« siger Jurij Vladovskij. Præsident Putin under et valgmøde udenfor Kreml efter valget i 2012.Fold sammenLæs mereFoto: Ivan Sekretarev/AP/Ritzau Scanpix. Siden er regimet blevet mere og mere undertrykkende, men 24. februar 2022 blev for parret en skelsættende dato. »Det fremgår vist, at jeg har været imod Putin hele tiden,« siger Jurij Vladovskij. »Men da ​​krigen startede, stod det klart, at jeg ikke ville kunne bo i Rusland, fordi krigen ville give regimet frie hænder. Krigen ville gøre det muligt for dem at skrue op for undertrykkelsen.« Desuden var han på tidspunktet for krigens start blevet tilbudt at undervise på universitetet. »Jeg vidste, at jeg skulle undervise studerende, og at jeg derfor ville komme til at fortælle dem, hvad jeg syntes, og jeg var ikke klar til at komme i fængsel« Polina Fradkina supplerer: »Og jeg ved slet ikke, hvordan man lyver.« »Det har vi store problemer med hele tiden,« nikker Jurij Vladovskij, og de griner begge indforstået. Parret er ikke de eneste, der har forladt Rusland de seneste år.Intellektuelleog ressourcestærke russere er i gang meden regulær masseudvandring. Det er uklart, hvor mange der har forladt landet. Gæt lyder på en million. Men som for et århundrede siden, hvor aristokrater, militærfolk fra den antikommunistiske Hvide Hær og medlemmer af intelligentsiaen forlod den russiske revolution, så dukker russere nu talstærkt op i Europa og steder somIsrael,Tyrkietog Georgien, hvor ankomsten af de mange russere hardrevet ejendomspriserne i vejret i hovedstaden Tiblisi. Valget står da også mellem at holde lav profil og ikke sige, hvad man mener, eller forlade landet. »Ingen af ​​vores venner støtter krigen eller Putin. Vi har nogle bekendte, der gør, men det er ikke venner,« siger Jurij Vladovskij. »Jeg er ofte bange for, at når jeg er i kontakt med vores venner, at jeg er blevet så afslappet herovre, at jeg kommer til at sige noget eller sende noget til dem, der kan bringe dem i fare,« siger Polina Fradkina. »I dag i Rusland er det almindelig praksis at stoppe en person på gaden og tjekke hans iPhone, og gennemgå hans sociale medier eller WhatsApp for at se, om der er meddelelser eller materiale på dem, der er illoyalt over for regeringen.« Hvorfor gør folk ikke oprør? »Det gør de ikke, fordi det er frygtelig farligt. Folk er blevet skræmt. De er blevet slået. Demonstrationer er blevet opløst meget voldeligt. De er blevet sendt i fængsel. Fyret fra arbejde. Og den undertrykkelse er bare vokset gennem hele det seneste årti,« siger Polina Fradkina. Hun peger på Rosgvardija, Den Russiske Føderations Nationale Garde, som er en indre hær, afsondret fra det russiske forsvar, som refererer direkte til præsidenten. Rosgvardija blev etableret af præsident Putin i 2016 blandt andet med det formål at sikre den offentlige orden og statens institutioner. Putins garde har anslået 350.000 mand. »Det er som om, at Rusland er trådt ind i en zone, hvor det rationelle og fornuftige ikke virker,« siger Polina Fradkina. Hun er her fotograferet i det indre København med sammen med sin mand Jurij Vladovskij.Fold sammenLæs mereFoto: Linda Kastrup. Polina Fradkina fortsætter: »Så vidt jeg ved fra de venner, jeg taler med, er emnet politik nu er så lukket, at ingen diskuterer noget med nogen, ikke på arbejdet, ikke andre steder. Vi er tilbage til Stalins tid. Du ved ikke, hvem du kan stole på.« Men i modsætning til under Stalins tid eksisterer den patriotiske ånd ikke i Rusland i dag, mener Polina Fradkina. »Det er stalinisme uden patriotisme, folk dukker bare hovedet,« siger hun. »Jeg har på fornemmelsen, at regimets ondskab er undervurderet her,« siger Jurij Vladovskij. »Europa kommunikerede længe med Putin som om han var en slags teknokrat. Men faktisk er han allerede blevet en skør diktator. Han har ikke længere noget med politik at gøre. Han er en gangster.« Den eneste måde at besejre ham på, er at hjælpe Ukraine, mener han. »Han er meget farlig for verden nu. Den største fejl ville være at give ham en pause fra krigen nu. Hans system er meget svagt. Vi skal hjælpe Ukraine. Hvis vi besejrer ham på slagmarken, kan vi reducere fareniveauet.« »Det forekommer mig, at folk er vant til rimelige løsninger på problemer her i Danmark. I tænker: Hvorfor tager russere i Rusland ikke ud for at demonstrere? Hvorfor er det umuligt at gøre oprør? Men det er som om, at Rusland er trådt ind i en zone, hvor det rationelle og fornuftige ikke virker,« siger Polina Fradkina. »Nogle gange tænker jeg, at Rusland bare er sådan et mærkeligt sted, som er udvalgt til nogle utænkelige, historiske eksperimenter,« siger Jurij Vladovskij. »For tiden har Rusland så ladet sig omdanne til et højteknologisk diktatur, stalinisme i scifi-version.« Parret har været gift, siden Putin tog Krim, som de formulerer det. De har ti års jubilæum i år. Hun har netop afsluttet et arbejde på en kommende film med Tilda Swinton i hovedrollen. Han skriver bøger og teater, oftest om natten. Livet i Danmark begynder at være dagligdag. »Jeg har altid været lidt forelsket i Danmark,« siger Polina Fradkina. »Og jeg frygtede, at det ville gå, som når man flytter sammen med en, man er forelsket i, at boblerne i maven langsomt ville forsvinde. Men sådan er det ikke gået, jeg er stadig forelsket nu på andet år.« Og det er heldigt, for parret regner ikke med at vende tilbage til Rusland. I hvert fald ikke så længe Putin er ved magten. ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/de-maatte-opgive-satiren-og-musikken-i-putins-rusland-og-flygte-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1768002/24644962-vi-er-tilbage-til-stalins-tid-du-ved-ikke-hvem-d.jpg",
            "publication_time": "Søndag d. 25. februar 2024, kl. 13.59",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}