{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/de-moeder-hende-med-braek-emojis-og-kvindehad-men-hun-er-iskold",
        "title": "De møder hende med bræk-emojis og kvindehad. Men hun er »iskold«",
        "content": "Hun har allerede skrevet historie. Ikke én gang, men flere. Alligevel flød kommentarsporene over med de mest nedladende beskeder, da det stod klart, at 39-årige Stéphanie Frappart skulle dømme Champions League-opgøret onsdag mellem F.C. København og Bayern München. Det ændrede sig, så snart kampen var slut. Her fik hun ros i lange baner. Og sådan går det, hver gang den beskedne 39-årige franskmænd indtager en ny bane. Derfor indvarsler kvinden i neongult på grønsværen et længe ventet skifte. »Fodbolden udvikler sig. Og den bliver mere og mere en sport for begge køn. Se bare på lægterne, som kvinderne verden over erobrer i massevis. Eller kvindernes VM i Australien og New Zealand, der fik rekordhøje tv-seertal. Og de mange klubber, der satser på kvindefodbolden,« siger Lykke Friis. Lykke Friis, der tidligere har været både ligestillingsminister og klima- og energiminister for Venstre, er vokset op med en tyskfødt mor og har en glødende interesse for fodbold – især den tyske klub Bayern München. Fodboldinteressen blandt kvinder er også stærkt stigende i Danmark, mener hun. Derfor er det måske ikke så underligt, at kvinderne også bliver mere synlige på banen. Onsdag aften var Stéphanie Frappart i neongult dommertøj, med gule og røde kort i lommen og en fløjte i munden et billede på udviklingen. Hvis hun virkede stille og rolig, er det, fordi hun har al mulig grund til at være det. Til daglig dømmer hun i den bedste franske række, Ligue 1, som den første kvinde i historien. Kampen mellem F.C. København og Bayern München endte 0-0, til stor glæde for københavnerne, der fortsat har mulighed for at spille sig videre i turneringen.Fold sammenLæs mereFoto: Angelika Warmuth/Reuters/Ritzau Scanpix. Hun dømte UEFA Super Cup-finalen mellem Liverpool og Chelsea i 2019. Hun var også den første kvindelige dommer til at dømme en kamp i mændenes Champions League, i 2020. Året efter var hun den første kvindelige dommer i mændenes VM-kvalifikation i fodbold. I december 2022 var Stéphanie Frappart også en af af de første kvinder til at stå i spidsen for en kamp ved herrernes VM-slutrunde, da Costa Rica og Tyskland bragede sammen i Qatar. I alt vartre ud af 36dommere ved VM i ørkenstaten kvinder. »VM i Qatar markerede et skifte, da Stéphanie Frappart med to kvindelige kollegaer var på listen over dommere. De bedste skal naturligvis dømme og træne. Og det er ikke nogen naturlov, at det er mændene,« siger Lykke Friis. Men lige så klart er det, at årtiers fordomme ikke bliver nedbrudt på få år. Det kunne man både se før kampstart og efter slutfløjtet onsdag. Selvom der ikke burde herske nogen tvivl om, at Stéphanie Frappart er mere end kompetent til at dømme en kamp i mændenes Champions League, blev der kastet meget andet end roser i hendes retning. Det skete blandt andet ibold.dks kommentarspor på Facebook, da mediet skrev nyheden om, at Frappart var blevet valgt som dommer til F.C. Københavns kamp mod Bayern München.  Kommentarsporet blev hurtigt fyldt med bræk-emojis og flere sexistiske kommentarer omkring hendes påklædning, ligesom der ikke var langt mellem nedladende bemærkninger om, at kvinder ikke har forstand på fodbold. Nogle af kommentarerne lyder: »Problemet er bare, at kvinder slet ikke fatter, hvad fodbold er for noget.« »Langt ude. Er der ikke kvindefodbold hun kan dømme …« »Først kom VAR og nu skal herrefodbolden også belemres med kvindelige dommere. Kan kun sige, at man så at sige er parat til hvad som helst for at ødelægge en populær sport …« »Fandeme noget svineri det er ikke ligestilling, det er særbehandling.« »Kan ikke tage en kvindelig dommer seriøst.« »Håber hun har små stramme shorts på.« Med den brændende kærlighed for det tyske hold var Lykke Friis selvfølgelig også at finde på lægterne onsdag aften på Allianz Arena i München. »Forud for kampen var der større diskussion om dommeren, end der ellers ville have været. Folk var meget opmærksomme på, hvem der skulle dømme. Og det er ikke normalt. Normalt er det kun noget, man går meget op i, hvis det nu var en stjernedommer eller én, holdene har dårlige erfaringer med,« siger hun. Fokus var på, at det var en kvinde. Ifølge Lykke Friis siger det noget om, at vi ikke lever i en tidsalder, hvor man ser på mandlige og kvindelige dommere på samme måde. Da Frappart begyndte at spille fodbold som tiårig, blev kvindefodbold knap registreret som en væsentlig sport i hjemlandet, har hun tidligere udtalt.Fold sammenLæs mereFoto: Satish Kumar Subramani/Reuters/Ritzau Scanpix. Men det er måske meget godt for den franske dommer, at hun ikke er på sociale medier – noget, som hun tidligere har udtalt er et bevidst fravalg. At være kvindelig dommer medfører nogle problemer, som hendes mandlige kolleger ikke har: Kvindehad og sexisme. »Man bliver nødt til at holde et højt niveau og ryste det af sig,« har Stéphanie Frappart sagttil sportsmediet The Athletic. »Jeg er ikke på nogle sociale medier. Jeg læser ikke de avisartikler, der bliver skrevet om mig. Jeg lever i min egen boble, for jeg ved, at mange har meninger om fodbolddommere og deres præstationer. Jeg bliver ved med at ignorere det og foretrækker det faktisk også på den måde.« Der har været småt med andre kvindelige dommer at gå i fodsporene af, for Frappart er den første til at opnå de store meritter. Og derfor er hun meget bevidst om sin egen rolle – og vigtigheden af den: »Mit liv ændrede sig efter 2019, fordi mange begyndte at genkende mig på gaden. Jeg ved, at jeg er en rollemodel for kvindelige dommere, men jeg håber også, at jeg kan inspirere nogle kvinder i samfundet til at tage noget mere ansvar,« sagde hun tilCNN. Lykke Friis fremhæver den tyske politibetjent og fodbolddommer Bibiana Steinhaus. Hun var nemlig den første kvindelige dommer, der fik international opmærksomhed. Hun var den første professionelle kvindelige fodbolddommer i verden og dømte blandt andet i den tyske Bundesliga. I stjernestatus er »Bibi«, som hun blev kaldt, nu blevet overgået af Stéphanie Frappart. »Det er altid svært at være den første. Om du er statsminister, højesteretsdommer eller fodbolddommer. Det er ved den første, at skepsissen er størst – og den første, alle andre står på skuldrene af,« siger Lykke Friis Der findes ingen kvindelige dommeren i Superligaen herhjemme. Frida Mia Klarlund Nielsen dømmer i herrernes 1. division og er den bedste kvindelige fodbolddommer i landet. Det er ikke hver dag, at man ser en kvindelig dommer dømme en kamp i Champions League.Fold sammenLæs mereFoto: Kirsty Wigglesworth/AP/Ritzau Scanpix. Stéphanie Frappart kom under stort pres i slutningen af kampen på Allianz Arena onsdag. Omkring 70.000 frådende Bayern-fans krævede straffespark, da en bold ramte F.C. Københavns Peter Ankersen på armen. Hun lod sig ikke påvirke. Bayern fik intet straffe, efter at hun havde gennemgået VAR-billederne. »Hun var iskold,« som flere siden har formuleret det. Siden kampen onsdag tyder det på, at stemningen omkring Stéphanie Frappart har taget en drejning. I hvert fald et stykke ad vejen. »Kæmpe respekt Stéphanie Frappart,« skriver en fodboldentusiast på det sociale medie X. »Vis mig definitionen på klasse, kvalitet og mod,« skriver en anden, efterfulgt af et foto af Stéphanie Frappart fra ugens kamp. Men der er stadig dem, der mener, at hun ved nul og niks om fodbold.  *Siri, vis mig definitionen på klasse, kvalitet og mod* Med Stéphanie Frappart er muren til den mandsdominerede branche blevet brudt endnu mere ned. Men der er langt igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-moeder-hende-med-braek-emojis-og-kvindehad-men-hun-er-iskold",
            "image_url": null,
            "publication_time": "Fredag d. 01. december 2023, kl. 20.42",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}