{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/de-naerlaeser-boernenes-boeger-og-de-vil-bortcensurere-dem-der-minder-om-porno",
        "title": "De nærlæser børnenes bøger – og de vil bortcensurere dem, der »minder om porno«",
        "content": "Når børnene er taget i skole, og manden er kørt på arbejde, finder Jen Petersen romanerne frem. Hun nærstuderer dem. Leder efter »upassende passager« og afsnit, der »minder om porno«. For nylig gennemgik hun Khaled Hosseinis klassiker »Drageløberen«. Hun synes, det er en glimrende bog, men på side 76 fandt hun et problem: En voldtægtsscene: »Han holdt fast om Hassans hofte med sin ene hånd, mens han med den frie hånd spændte sit bælte op. Han lynede bukserne ned. Trak underbukserne ned. Hassan kæmpede ikke imod.« Den slags skal hendes 13-årige datter og 16-årige søn ikke læse. Så nu vil Jen Petersen have »Drageløberen« fjernet fra hylderne på skolebibliotekerne i hendes hjemby, Fredericksburg i Virginia. Jen Petersen har indtil videre fundet syv bøger, som hun vil kræve forbudt i byens skolesystem, hvor børnene er elever, indtil til de er cirka 18 år. FAKTASeks bøger, Jen Petersen vil have ud af skolerneHer er de seks bøger, som Jen Petersen udover »Drageløberen« vil have fjernet fra skolebibliotekerne. Under titlen er der et afsnit, som hun finder problematisk.»All Boys Aren’t Blue«, George Johnson: Forfatterens selvbiografi om at vokse om som sort homoseksuel teenager i New Jersey og i Virginia.»Der stod du foran mig helt erigeret og sagde »smag den«. Først grinede jeg og afviste. Men så sagde du »Kom så, Matt, smag den«. Sådan gør drenge som os, når vi kan lide hinanden. Jeg lyttede endelig til dig.«»Sold«, Patricia McCormick:Prisvindende ungdomsroman om en 13-årig nepalesisk pige, der bliver solgt til prostitution i Indien.»Jeg har ondt. Jeg er revet i stykker og bløder der, hvor mændene har været. Jeg beder til guderne om at få smerten til at stoppe.«»Out of Darkness«, Ashley Perez:Ungdomsroman, hvor hovedpersonen – en latinamerikansk teenager – under opvæksten bliver misbrugt af sin stedfar.»Han løftede hendes hånd op til sin mund og slikkede på den. Så flyttede han hånden nedad og lukkede den om hårdheden. Hans hånd bevægede hendes.«»Like a love story«, Abdi Naemian:Ungdomsroman om en ung iransk homoseksuel teenager, der flytter til New York.»Jeg smelter ind i hans arme. Jeg vil have ham så meget. Jeg vil have, at han skal voldtage mig. Jeg lader ham stikke en hånd ned i mine bukser og mærke min bløde hud.«»Dime«, E.R Frank:Ungdomsroman om en gruppe omsorgssvigtede teenagere, der havner i prostitution. Her indleder 14-årige Dime et forhold sin alfons, Daddy, der er en voksen mand.»Jeg kunne ikke begribe, at jeg ikke længere var jomfru. Jeg kunne ikke begribe, hvor heldig jeg var, at min første gang var sammen med Daddy, der elskede mig.«»Life is Funny«, E.R. Frank:Ungdomsroman om en gruppe teenagere i New York City.I denne bog har Jen Petersen talt i alt 243 bandeord på 263 sider. Heriblandt 60 gange »fuck« samt 72 gange »shit«.FOLD UD Her er de seks bøger, som Jen Petersen udover »Drageløberen« vil have fjernet fra skolebibliotekerne. Under titlen er der et afsnit, som hun finder problematisk. »All Boys Aren’t Blue«, George Johnson: Forfatterens selvbiografi om at vokse om som sort homoseksuel teenager i New Jersey og i Virginia. »Der stod du foran mig helt erigeret og sagde »smag den«. Først grinede jeg og afviste. Men så sagde du »Kom så, Matt, smag den«. Sådan gør drenge som os, når vi kan lide hinanden. Jeg lyttede endelig til dig.« »Sold«, Patricia McCormick:Prisvindende ungdomsroman om en 13-årig nepalesisk pige, der bliver solgt til prostitution i Indien. »Jeg har ondt. Jeg er revet i stykker og bløder der, hvor mændene har været. Jeg beder til guderne om at få smerten til at stoppe.« »Out of Darkness«, Ashley Perez:Ungdomsroman, hvor hovedpersonen – en latinamerikansk teenager – under opvæksten bliver misbrugt af sin stedfar. »Han løftede hendes hånd op til sin mund og slikkede på den. Så flyttede han hånden nedad og lukkede den om hårdheden. Hans hånd bevægede hendes.« »Like a love story«, Abdi Naemian:Ungdomsroman om en ung iransk homoseksuel teenager, der flytter til New York. »Jeg smelter ind i hans arme. Jeg vil have ham så meget. Jeg vil have, at han skal voldtage mig. Jeg lader ham stikke en hånd ned i mine bukser og mærke min bløde hud.« »Dime«, E.R Frank:Ungdomsroman om en gruppe omsorgssvigtede teenagere, der havner i prostitution. Her indleder 14-årige Dime et forhold sin alfons, Daddy, der er en voksen mand. »Jeg kunne ikke begribe, at jeg ikke længere var jomfru. Jeg kunne ikke begribe, hvor heldig jeg var, at min første gang var sammen med Daddy, der elskede mig.« »Life is Funny«, E.R. Frank:Ungdomsroman om en gruppe teenagere i New York City. I denne bog har Jen Petersen talt i alt 243 bandeord på 263 sider. Heriblandt 60 gange »fuck« samt 72 gange »shit«. Flere af bøgerne er målrettet teenagere, men indeholder afsnit, der er så seksuelt eksplicitte, at de kan skade børn, mener Jen Petersen. En fredag aften i begyndelsen af februar inviterede hun fem af nabolagets forældre på øl, vin og mozzarellasticks for at diskutere, hvordan de får bøgerne væk fra hylderne. Hun inviterede også Berlingske. »Bøgerne ødelægger børnenes uskyld. De indeholder ideer, der kan give et forvrænget syn på sex,« mener Jen Petersen. »Man må kunne lære børn om verden, uden at det skal være så … udpenslet.« En anden forælder, Roy Searles, mindes ikke, at han nogensinde stødte på sexscener, da han gik i high schooli 1980erne. Og det bør hans 14-årige datter, Haley, heller ikke. »Jeg ved godt, at børn i dag kan finde alt på telefonerne, men der er ingen grund til, at skolerne promoverer det,« siger Roy Searles. »Skolerne udlåner jo heller ikke Playboy-magasiner,« istemmer Jen Petersen: »Eller alkohol og stoffer for den sags skyld.« Jen Petersen og hendes konservative venner rundt om spisebordet har kastet sig ind i den litterære kulturkrig, der lige nu raser i USA. Forældre, aktivister og republikanske politikere går som aldrig før til angreb på skolernes bøger. Især litteratur om sex, kønsidentitet og race står for skud. »All Boys Are Boys Aren't Blue« er formentlig den bog, Jen Petersen har sat flest streger i. Der er eksplicitte sexscener, og der er beskrivelser af, at sorte er mindre privilegerede end hvide.Fold sammenLæs mereFoto: Mikkel Danielsen. Ungdomsbogen »All Boys Aren’t Blue« – en selvbiografi om en sort homoseksuel teenagers hårde opvækst og sexliv – er således blevet forbudt på skoler i mindst ti delstater. I Oklahoma behandler politikerne aktueltet lovforslag, der på skolebibliotekerne forbyder bøger om sex, seksuel identitet og kønsidentiteter. I Mississippi tilbageholder en republikansk borgmester bibliotekernes penge, indtil det fjerner alle bøger om LGBT-emner. I Texas har en delstatspolitiker udarbejdet en liste over 850 bøger, som han vil have skolebibliotekerne til at undersøge om står på hylderne – de handler om alt fra feminisme og abort til Black Lives Matter og sex. Og de kan vække »ubehag« hos eleverne, mener den republikanske politiker. I et amt i Tennessee har skolebestyrelsen truffet en beslutning, der har vakt international opsigt: Art Spiegelmans Pulitzer-prisvindende tegneserie »Maus«, der handler om uhyrlighederne i nazisternes koncentrationslejr Auschwitz, er blevet fjernet fra et 8.-klassepensum, fordi den indeholder bandeord såsom »God damn« og et billede af en afklædt kvinde. Alene i efteråret 2021registrerede American Library Association 330 klager over bogtitler – flere end nogensinde. »Dette er et forsøg på at censurere viden og ideer og fremtvinge et fundamentalistisk kodeks for, hvad der må tænkes og tales om i vores samfund,« udtalte bibliotekssammenslutningens direktør, Deborah Caldwell-Stone, til Publishers Weekly. De fleste klager kommer fra konservative forældre og organisationer, men ikke dem alle: I Seattle i delstaten Washington har en skolebestyrelse med venstreorienteret flertalfjernetHarper Lee-klassikeren »Dræb ikke en sangfugl« fra 9. klassernes pensum, fordi bogens karakterer siger »nigger« og andre nedsættende skældsord. »Dræb ikke en sangfugl« var i 2020 i top-ti over de bøger, som bibliotekerne modtog flest klager over. Hjemme hos Jen Petersen går en bærbar computer på runde. En af forældrene har skrevet et udkast til en formel klage til skolebibliotekerne over bøgerne. Virginia-guvernøren Glenn Youngkin har oprettet en e-mail-postkasse, som forældre kan skrive til om, hvis de støder på undervisningsmateriale, som »splitter eleverne«.Fold sammenLæs mereFoto: Shawn Thew/Ritzau Scanpix. »Vi bør nok også kontakte stikkerlinjen,« foreslår Jen Petersen. Stikkerlinjen? »Ja. Det kalder vi den. Det er guvernørens nye linje.« Virginias nyvalgte republikanske guvernør, Glenn Youngkin, har oprettet en e-mail-postkasse, som delstatens forældre kan tippe, hvis de observerer, at skoler anvender undervisningsmateriale, der »splitter eleverne«. »De her bøger vil han nok gerne høre om,« siger Jen Petersen. Glenn Youngkin vandt i november en overraskende valgsejr over sin demokratiske modkandidat – ikke mindst fordi han omfavnede det forældreoprør,der har spredtsig i delstaten. En af hans valgvideoer viste en mor, som fortalte, at hendes søn havde fået mareridt af at læse Toni Morrisons roman »Beloved« om årene efter slaveriets ophør.  Forældreoprøret handler dog om mere og andet end bøger på skolebibliotekerne. Konservative – og især hvide – forældrebeskylderlærerne for at være såwoke, at det skader deres børn. De beskylder skolerne for at være så optagede af spørgsmål om race og seksuelle minoriteter, at det går ud over undervisningen. Virginias undervisningsstyrelseanerkender, at lærere i disse år skal have mere fokus på, at »alle elever skal have samme muligheder«, men afviser, at dette skulle være et problem. For nylig vakte det stor furore på Fox News og blandt konservative forældre, at en high school i Fairfax i Virginia havde planlagt, at eleverne skulle spille »privilegiebingo«: Spillet skulle få eleverne til at reflektere over, hvor mange privilegier de selv har: Dem, der både var hvide, heteroseksuelle og drenge nærmede sig et »privilegebingo« – sorte, lesbiske piger havde meget langt til bingo. Eleverne nåede dog aldrig at spille, før en shitstorm rejste sig. I Virginia var skolebestyrelsesmøder tidligere ofte søvnige sammenkomster – det er de ikke længere. Nu kommer politiet for at holde snor i de vrede forældre. Billedet er fra et skolebestyrelsesmøde i Loudoun County i Virginia.Fold sammenLæs mereFoto: Evelyn Hockstein/Reuters/Ritzau Scanpix. »Siden Black Lives Matter har lærerne ikke talt om andet end identitetspolitik,« mener Roy Searles. »Hvide elever bliver konstant opfordret til at kritisere egen identitet – bare fordi de er hvide. Det er for meget.« Virginia er blevet epicenter for en bevægelse, der har spredt sig til det meste af landet: Konservative forældre, der ikke stoler på lærerne, vil have magten over undervisningen. Og bøgerne. Foreningen No Left Turn in Education bekæmper det, den kalder »indoktrinering i skolerne« og har fået noget nær fri taletid på Fox News. Halvandet år efter sin stiftelse har No Left Turn in Education afdelinger i 25 amerikanske delstater. Det er en bevægelse, der virkelig har fart på. No Left Turn in Education haren listemed 65 bøger, som den advarer forældre imod. Det er disse bøger, som anvendes til at »indoktrinere børn til en farlig ideologi«, begrunder foreningen påsin hjemmeside. Nogle af bøgerne bør udelukkende anvendes i undervisningen med forældrenes accept, mener foreningen. Andre skal ud af skolebibliotekerne, lyder det. Listen består groft sagt to typer af bøger: Bøger som »Two Boys Kissing«, »Ask a Queer Chick« og »Beyond Magenta«, der handler om seksuelle minoriteter og sex. »Disse bøger har særdeles grafiske illustrationer eller et meget udpenslet sprog,« forklarer Yael Levin-Sheldon, kommunikationschef i No Left Turn on Education, til Berlingske. Den anden gruppe bøger er titler såsom »How To Be An Antiracist«, »Woke Baby« og »A Kids Book About Racism«, der handler om racisme og bekæmpelse af racisme. »Mange af bøgerne lærer hvide børn, at de som udgangspunkt er slemme og forkerte,« siger Yael Levin-Sheldon til Berlingske. Hun fremhæver bogen »The Black Friend: On Being a Better White Person«. »Tænk, hvis det havde været omvendt: Hvis skoler havde en bog, der skulle forklare sorte elever, hvordan de blev bedre sorte mennesker,« siger Yael Levin-Sheldon. »Det er jo utænkeligt.« Disse bøger beskæftiger sig med racisme rettet mod sorte, hvilket er et stort problem i USA. Er det ikke fint, at børn lærer om det? »Jo, det er vigtigt, at børn lærer om USAs slavehistorie, men man skal ikke stige ombord på Black Lives Matter-vognen uden at tænke sig om. Disse bøger har et politisk budskab, og skolerne skal ikke være politiske.« Skal nogle bøger virkelig fjernes fra bibliotekerne? Kan man ikke diskutere og tale om indholdet, selvom det er kontroversielt? »Bøgerne bliver jo ikke forbudt. Hvis forældrene vil have, at deres børn skal læse dem, må de selv købe dem.« Og det gør nogle forældre så. På Fredericksburgs hyggelige gågade – et par kilometer fra, hvor Jen Peterson bor – arbejder en mand med sans for forretning: Boghandleren Paul Cymrot. Tidligere på efteråret forsøgte en gruppe konservative forældre i Fredericksburg at få et forbud mod bogen »33 Snowfish« – den handler om en gruppe omsorgsvigtede teenagere, der løber hjemmefra og havner i stoffer, prostitution og kriminalitet. »I mine første 25 år som boghandler, har jeg fået nul forespørgsler på den,« fortæller Paul Cymrot. Da bogen blev forsøgt fjernet, bestilte han alle de eksemplarer af den 20 år gamle bog, han kunne opdrive. Og han solgte hele baduljen. »Der er ikke noget som et forbud, der kan forvandle en søvnig bog til en bestseller,« siger han. Efter at tegneserien »Maus« blev fjernet fra pensum i Tennessee, strøg den da også ind på førstepladsen på Amazonsbestsellerliste. Boghandleren Paul Cymrot hjemtager de bøger, skolebestyrelserne forbyder. Så kan børnene komme forbi hans boglade og låne de forbudte titler ganske gratis, hvis de skulle få lyst til at læse bøgerne.Fold sammenLæs mereFoto: Tom Williams. Hvis det lykkes Jen Petersen at få skolebestyrelsen i Fredericksburg til at fjerne »Drageløberen«, »All Boys Aren’t Blue« og de øvrige bøger fra skolebibliotekerne, er Paul Cymrot klar til at bestille masse af eksemplarer. Og han vil også lade eleverne låne bøgerne gratis i boghandlen. »Der er ikke nogen, der har spurgt børnene, hvad de mener om de bøger, forældrene skændes om,« siger han: »Hvis de er nysgerrige, kan de finde dem her.« FAKTABerømte bøger, der ofte angribesDe følgende bøger er blandt dem, som amerikanske forældre og skolebestyrelser oftest forsøger at få fjernet fra skoler:»The Handmaid’s Tale«, Margaret Atwood:Bogen, som også er blevet til en tv-serie, beskriver en dystopi, hvor USA er forvandlet til et kristent diktatur. Her får kvinder frataget deres navn og bliver voldtaget for at blive gjort gravide. De voldelige overgreb og dens kritik er religion har ført til mange klager.»The Bluest Eye«, Toni Morrison:Toni Morrisons debutroman, »The Bluest Eye«, handler om en sort pige med en tragisk baggrund – hun drømmer om at blive hvid og få blå øjne. Bogen er blevet fjernet fra en lang skolebiblioteker, fordi den beskriver incest og seksuelle overgreb.»Dræb ikke en sangfugl«, Harper Lee:Den måske mest berømte amerikanske bog er også en af dem, der modtager flest klager. Bogen beskriver en hvid advokat, der forsøger at forhindre, at en sort mand bliver dømt for en forbrydelse, han ikke har begået. Forældre klager typisk over bogen, fordi den indeholder skældsordet »nigger«, og fordi den udstiller den hvide mand som den store helt.»Heather Has Two Mommies«, Lesléa Newman:Som titlen beskriver, handler børnebogen om pigen Heather, der har to mødre og opdager, at hun er anderledes end de andre børn. Bogen var en af de bøger, som modtog flest klager op gennem 1990erne. Også i år er bogen blevet taget ned fra hylderne fra skolebiblioteker i et amt i Pennsylvania.FOLD UD De følgende bøger er blandt dem, som amerikanske forældre og skolebestyrelser oftest forsøger at få fjernet fra skoler: »The Handmaid’s Tale«, Margaret Atwood:Bogen, som også er blevet til en tv-serie, beskriver en dystopi, hvor USA er forvandlet til et kristent diktatur. Her får kvinder frataget deres navn og bliver voldtaget for at blive gjort gravide. De voldelige overgreb og dens kritik er religion har ført til mange klager. »The Bluest Eye«, Toni Morrison:Toni Morrisons debutroman, »The Bluest Eye«, handler om en sort pige med en tragisk baggrund – hun drømmer om at blive hvid og få blå øjne. Bogen er blevet fjernet fra en lang skolebiblioteker, fordi den beskriver incest og seksuelle overgreb. »Dræb ikke en sangfugl«, Harper Lee:Den måske mest berømte amerikanske bog er også en af dem, der modtager flest klager. Bogen beskriver en hvid advokat, der forsøger at forhindre, at en sort mand bliver dømt for en forbrydelse, han ikke har begået. Forældre klager typisk over bogen, fordi den indeholder skældsordet »nigger«, og fordi den udstiller den hvide mand som den store helt. »Heather Has Two Mommies«, Lesléa Newman:Som titlen beskriver, handler børnebogen om pigen Heather, der har to mødre og opdager, at hun er anderledes end de andre børn. Bogen var en af de bøger, som modtog flest klager op gennem 1990erne. Også i år er bogen blevet taget ned fra hylderne fra skolebiblioteker i et amt i Pennsylvania.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/de-naerlaeser-boernenes-boeger-og-de-vil-bortcensurere-dem-der-minder-om-porno",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/151/1514534/24004835-bogklub.jpg",
            "publication_time": "Søndag d. 13. februar 2022, kl. 11.23",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}