{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/de-passede-paa-hinanden-til-det-sidste-saa-skoed-han-hende-og-begik",
        "title": "De passede på hinanden til det sidste. Så skød han hende og begik selvmord",
        "content": " Waynesville, North Carolina. Richard og Ellen Hoyle, der begge var i firserne, passede og plejede hinanden i deres etplanshus indtil om morgenen 26. april 2024. Kort før klokken 11 på denne dag skød den 89-årige Richard sin kone Ellen på 85, fremgår det af politiets rapport. Richard ringede til alarmcentralen for at anmelde et drab og et selvmord og skød derefter sig selv. Politiet fandt parret liggende side om side i sengen. Deres testamente lå på køkkenbordet med en liste med navne og telefonnumre under overskriften »Personer, der skal kontaktes efter min død«. Richard, der blev kaldt Dick, havde desuden efterladt sig et kort brev. Ellen var blevet stadig mere skrøbelig, og Richard havde smerter, forklarer bekendte, der havde kontakt med parret i de sidste måneder af deres liv. De to kunne ikke længere passe hinanden, ønskede ikke at bebyrde andre med det og havde ikke lyst til at flytte fra deres hjem. Det er ikke oplyst, om Ellen havde udtrykt et ønske om at afslutte livet. Et stigende antal af den slags drab efterfulgt af selvmord er stadig meget sjældne, men forekommer hyppigere end hidtil blandt ældre voksne. Belastningen ved at skulle pleje et andet menneske har sandsynligvis betydning, mener forskellige forskere i aldring, som har undersøgt forholdene. Næsten 10 procent af drab-selvmord i 2021 drejede sig om en gerningsperson på 65 eller derover, en stigning på 1,1 procent sammenlignet med 2019. Blandt personer ældre end 80 år er procenten næsten tredoblet fra 1,43 procent i 2019 til 4,26 procent i 2021, oplyser Violence Policy Centre, der registrerer drab-selvmord, som omtales i medierne. Eksperter, der forsker i drab-selvmord, også kaldet mordselvmord, definerer det generelt som en situation, hvor en gammel person dræber en anden person og kort tid efter, som regel i løbet af få minutter eller timer, tager livet af sig selv. I en hyppigt citeret undersøgelse konstateres det, at forekomsten af drab efterfulgt af selvmord blandt personer ældre end 55 lå på 0,62 procent per 100.000 personer – næsten det dobbelte af procenten på 0,34 procent blandt personer yngre end 55. Donna Cohen, der er pensioneret professor i psykiatri og har æren for undersøgelsen, opdagede, at ægtemanden optrådte som konens plejer i cirka halvdelen af de ægteskabelige drab-selvmordstilfælde blandt personer ældre end 55. Belastningen ved fysisk sygdom, stigende plejeomkostninger, isolation og håbløshed spiller en væsentlig rolle, siger Donna Cohen. Cirka 20 procent af drab-selvmordstilfældene er såkaldt »symbiotiske« for ældre pars vedkommende, hvilket vil sige, at begge har udtrykt ønske om at dø, men at der ikke foreligger klare beviser for en pagt eller aftale. »Det er ikke en handling, der udspringer af kærlighed eller altruisme. Den udspringer tværtimod af depression og fortvivlelse,« siger Donna Cohen. Praktiserende læger, pårørende og venner opdager som regel ikke tegnene på depression, tilføjer hun. Sheryl Chatfield, der er docent ved Kent State University, har forsket i drab-selvmord blandt ældre og mener, at mange mennesker lever længere med sundhedsproblemer, og at mandlige partnere typisk føler sig ansvarlige for sig selv og deres ægtefælle. Der er ofte tale om en udløsende begivenhed før drab-selvmordet – den person, der plejer den anden, kommer måske til skade eller bliver syg og kan derfor ikke længere tage sig af sin partner. Den følgende beskrivelse af Hoyle-parret bygger på samtaler, politirapporter og andre optegnelser. Richard og Ellen var et stilfærdigt ægtepar, »en slags enspændere«, fortæller Richards klassekammerat fra gamle dage, Manuel Hooper. Richard voksede op i Waynesville og var stærkt knyttet til lokalsamfundet. Hans bedstefar ejede den lokale korn- og foderstofforretning og var også fredsdommer. Efter high school læste Richard til ingeniør på North Carolina State College og arbejdede senere med konstruktionsopgaver i udlandet. Undervejs mødte han Ellen og giftede sig med hende og adopterede hendes datter. Parret boede i forskellige byer i North og South Carolina, men Richard vendte jævnligt tilbage til Waynesville for at mødes med sine gamle klassekammerater og for at spille golf, fortæller Hooper. Da Hoyle-parret senere flyttede tilbage til Waynesville, mødtes Richard og Hooper med en tredje klassekammerat, som døde sidste år. Ud af rundt regnet 150 skolekammerater er der stadig 15 tilbage, fortæller Hooper. Når han var på besøg hos Hoyles, sagde Ellen altid goddag til ham, men deltog ikke i mændenes samtale i øvrigt. »Hun havde været syg i temmelig lang tid,« fortæller Hooper. Alex McKay mødte ægteparret i Hardee’s, hvor de spiste morgenmad sammen. McKay er lokalhistoriker og henvendte sig jævnligt til andre indbyggere for at få noget at vide om byen. De to gamle mennesker var søde sammen, siger han. Richard inviterede en dag McKay hjem. Ellen vinkede til ham fra soveværelset. Huset var beskedent, men i meget fin stand, fortæller McKay. Richard havde en æske med fotografier af sin bedstefars korn og foderstofforretning på Main Street foruden gamle kvitteringer og lejekontrakter, alt sammen sirligt ordnet i konvolutter med mærkater. »Han sagde: 'Jeg vil give dig alt det her. Jeg har ingen, jeg kan give det til, som vil sætte pris på det',« fortæller McKay. Han vidste ikke, at Richard og Ellen havde en datter. Hoyle-parret satte deres hus til salg i 2022, men annoncerne blev fjernet igen i begyndelsen af 2023. Under en af deres sidste samtaler sagde Richard til McKay, at han og Ellen forsøgte at finde ud af, hvad de skulle stille op med deres situation. Ellens helbred blev stadig dårligere, og han vidste ikke, om de kunne være sammen på et plejehjem, der kunne blive nødvendigt, fordi hun krævede stadig mere pleje. De fik hjælp af Chad Setzer, der var enlig far og tog sig af havearbejdet og rengøringen i huset. Setzer kom en gang om ugen og havde sommetider kyllingesandwiches fra Bojangles med til Ellen. De talte om deres tre højtelskede hunde, om Richards fascination af honningbier og om hans arbejde på forskellige oversøiske projekter. Setzer siger, at Richard opfordrede ham til at starte et lille havemandsfirma og tilbød ham at købe en brugt pickup og en plænetraktor. »Det ville jeg ikke, og jeg prøvede at give dem penge, men det ville de ikke tage imod,« fortæller Setzer. Richard og Ellen skrev testamenter i 2023 og efterlod huset og alle aktiver til Setzer. De traf aftale om deres begravelse og bestemte, at deres aske skulle spredes på en kirkegård i Asheville. Richards fætter Mike Sutton og hans kone Brenda var vidner ved underskrivelsen af testamenterne, men siger, at de ikke læste dem forinden. Setzer siger, at han ikke var klar over, at han skulle arve Richard og Ellen. Sidste gang Mike og Brenda Sutton mødte Hoyle-parret var i Walmart i begyndelsen af 2024. De to gamle mennesker klamrede sig til hinanden for ikke at falde. En anden pårørende, der talte med Richard i de seneste måneder, fortæller, at de to var tæt på at være nødt til at blive hjemme, simpelthen fordi de havde smerter og ubehag, når de gik ud. Cirka en uge før deres død opdagede Setzer, at Richard havde alvorlige smerter. »Han kunne næsten ikke gå,« fortæller han. Han begyndte at besøge dem dagligt for at hjælpe Richard i tøjet og på badeværelset. Richard betroede Setzer, at han især havde smerter i halebenet, og de talte derfor om, at han måske var kommet til skade på deres stationære motionscykel. »Jeg troede, han havde brækket noget, men han ville ikke gå til lægen,« fortæller Setzer. Nogle dage før Hoyle-parret døde sagde Richard til Setzer: »Jeg havde ikke troet, det skulle ende på den måde.« »Jeg forstod ikke, hvad han mente,« fortæller Setzer. Han troede, at Richard talte om at blive gammel og ude af stand til at bevæge sig frit omkring. Dagen før Hoyle-parrets død talte Richards skolekammerat Hooper i telefon med ham i næsten 20 minutter, som de plejede at gøre. De beklagede sig begge over, at de ikke kunne spille golf mere og talte om, at alderdommen havde sat sine spor. »Jeg ved ikke hvorfor, men jeg havde på fornemmelsen, at der var noget, han ville fortælle mig,« husker Hooper. »Pludselig sagde han: 'Der er nogen, der bliver velhavende, når vi er døde'.« Kort før klokken 11 26. april ringede Richard til alarmcentralen. »Der er sket et drab-selvmord,« sagde han til den vagthavende, fremgår det af båndoptagelsen. Han oplyste derefter adressen. »Hvordan ved du, at det er sket?« »Fordi det er mig, der gør det.« »Er det dig, der vil begå selvmord?« »Ja.« Den vagthavende spurgte om grunden, men Richard svarede ikke. »Nu afslutter jeg samtalen,« sagde Richard, og så slutter båndoptagelsen. Richard efterlod sig et brev, som ikke er blevet offentliggjort. Politimesteren i Waynesville, David Adams, siger, at det var »almindelig kendt«, at Ellen ikke var spor rask, og at også Richard, som plejede hende, havde mange helbredsproblemer. Politiet ringede til hans fætter Mike Sutton, som stod øverst på Richards liste over mennesker, der skulle kontaktes. Hoyle-parrets datter har ikke ønsket at udtale sig. Parrets lille kreds af venner i lokalsamfundet siger, at de aldrig omtalte en datter. »Det gør mig meget bedrøvet,« skriver historikeren McKay på sociale medier. »Både Richard og Ellen havde været syge og skrantende i de senere år. Under en af vores sidste samtaler for et par måneder siden sagde Richard, at de havde prøvet at beslutte sig for, hvad de skulle gøre i deres sidste år, altså om de skulle flytte på plejehjem eller ej.« Setzer siger, at han ikke forstår, hvad der er sket. »Jeg tror ikke, jeg har kendt to mennesker, der elskede hinanden så højt, som de gjorde, med undtagelse af mine egne bedsteforældre,« siger han. »Jeg havde aldrig troet, de ville gøre sådan noget.« Hooper undrer sig over, at Richard ikke sagde noget om det under deres sidste telefonsamtale. »Han regnede nok, med, at hvis han gjorde det, ville jeg omgående komme hen til dem.« Hooper tog sin elevårbog for 1953 frem og viste mig den besked, Richard dengang skrev til ham. »Det har været rigtig godt for mig at gå i skole med dig … jeg er sikker på, at jeg kommer til at savne dig og alle de andre, når vi går ud af skolen, men du ved jo, at man plejer at sige, at alt, hvad der er godt her i livet, får en ende før eller siden, og det kan lige så godt være nu.« Oversat fra den originale engelske version af Claus Bech. FAKTAGår du med selvmordstanker?Hvis du har selvmordstanker, er i en anden alvorlig krise eller er pårørende til en person, der er i alvorlig krise, kan du kontakte telefonrådgivningen på Livslinien og få hjælp på 70 20 12 01.Du kan ringe alle årets dage fra klokken 11 til 05.Du kan også få rådgivning via en chat. Chatten finder du ved at klikkeher.FOLD UD Hvis du har selvmordstanker, er i en anden alvorlig krise eller er pårørende til en person, der er i alvorlig krise, kan du kontakte telefonrådgivningen på Livslinien og få hjælp på 70 20 12 01. Du kan ringe alle årets dage fra klokken 11 til 05. Du kan også få rådgivning via en chat. Chatten finder du ved at klikkeher. ",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/de-passede-paa-hinanden-til-det-sidste-saa-skoed-han-hende-og-begik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1881792/24876388-arkivfoto.jpg",
            "publication_time": "Lørdag d. 25. januar 2025, kl. 19.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}