{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/de-pustede-til-ilden-paa-vesterbro-og-forlader-nu-bygningen-naboer-staar",
        "title": "De pustede til ilden på Vesterbro og »forlader nu bygningen«. Naboer står tilbage i en værre situation end i sommer",
        "content": "Den seneste måned har en plads på Vesterbro i København igen været omdrejningspunkt for en usædvanlig konflikt. En konflikt, der fra i sommer er blusset op igen, da to kunstnere i samarbejde med Mariakirken ville sætte fokus på hjemløshed blandt udlændinge i København og bragte dem tilbage på Maria Kirkeplads. Men nu forlader de to kunstnere, der startede det hele, aktionen. Og efterlader pladsen og naboerne »i et langt værre udgangspunkt end i sommer,« fortæller nabo til pladsen. For nu er de hjemløse østeuropæere blevet oplært i, hvordan de forbliver på pladsen. »Det har aldrig været planen, at der skulle oprettes en permanent lejr på pladsen. Det her kunstprojekt var for at få problematikken tilbage på dagsordenen hos politikerne i Københavns Kommune, og det er den kommet,« fortæller Jens Andersen, der er formand for menighedsrådet Vesterbro Sogn. I samarbejde med de to kunstnere Kenneth Balfelt og Johan August har Mariakirken været med til at arrangere denne protestaktion, som nu stopper i morgen den 1. december, fortæller de. Sejlet, der gav læ for de mange hjemløse, bliver taget ned. Skiltet, der forklarer, at pladsen i tidsrummet 22.00-8.00 ikke er offentligt tilgængelig, fjernes. To kunstnere har spændt et sejl ud over pladsen foran Mariakirken på Vesterbro, som giver læ til de hjemløse, der hver nat sover foran kirken.Fold sammenLæs mereFoto: Asger Ladefoged. »Og så går vi samlet til Rådhuset og afleverer en opsummering om alt det, vi har lært i disse uger og afleverer til politikerne. For problemerne er ikke løst. Men vi har fået oprettet en dialog,« fortæller den ene halvdel af duoen bag, Kenneth Balfelt. Men der er et »men«. For selvom pladsen udadtil vil komme til at ligne sig selv, så vil stilheden ikke just indfinde sig. For de mange østeuropæere er blevet opfordret til at blive på pladsen. Kunstnerne har de seneste uger givet dem information om,hvordan det kan lade sig gøre. I sommer var Maria Kirkeplads en hvepserede, der resulterede i en komplet rydning af pladsen for sovning. Københavns Politis såkaldte udlændingekontrolsektion gennemførte en aktion, der efterlod den tom indtil november. Nu er den atter et opholdssted, og det vil den efter den 1. december fortsætte med at være. For en ny aktion starter. To kunstnere har spændt et sejl ud over pladsen foran Mariakirken på Vesterbro, som giver læ til de hjemløse, ser hver nat sover foran kirken. Her er det den ene af de to kunstnere, Johan August.Fold sammenLæs mereFoto: Asger Ladefoged. »Vi samler alle tingene fra kunstaktionen på pladsen sammen, men vi har med denne aktion bevist, at de mange hjemløse kan opholde sig på pladsen på en måde, der ikke er utryghedsskabende og som ikke bryder lejrloven, idet vi ikke har modtaget nogle henstillinger fra politiet, der på nogen måde indikerer dette,« fortæller Johan August og fortsætter: »Så fra den 1. december starter en ny aktion, hvor de hjemløse fortsat bliver på pladsen og selv håndterer det. De må klare sig selv, men de er klædt bedre på, end de var før vi kom.« Det betyder, at de mange hjemløse østeuropæere nu ved, hvordan de skal opholde sig på pladsen uden at blive smidt væk. »Så længe de opholder sig på en offentlig plads uden at bryde lejrloven, så har de lov til at være der som enhver anden. Det er ikke ulovligt at sove på gaden i Danmark. Og fra på fredag, når vi fjerner alle tingene, er pladsen igen offentlig alle døgnets timer,« siger Johan August. At de overnattende hjemløse kan forblive på pladsen, kan lade sig gøre, fordi de – for ikke at have en lejr og skabe utryghed – pakker deres sovegrej sammen hver dag. Desuden kræver det, at de ikke skaber utryghed. »Som et tryghedsskabende tillæg til lejrloven har vi desuden sammen med de hjemløse øvet det at smile naturligt, mens man vinker til forbipasserende samtidig, med at man er ved at få forfrysninger i fingre og tæer,« siger Kenneth Balfelt. De opfordrer dog til, at de benytter sig at natherberget, der dog kun har 25 pladser hver nat. Inde i natherberget i Mariakirken, hvor 25 hjemløse kan komme og sove alle ugens dage frem til april.Fold sammenLæs mereFoto: Asger Ladefoged. Så I har været i dialog med dem om, at de skal blive ved med at være på pladsen? »Ja, naturligvis. De har, ligesom alle andre, ret til at kende til de love og ordensbestemmelser, der findes i det land, de opholder sig i. Og den information har vi givet dem,« siger fortæller Johan August. Siden pladsen blev ryddet i sommer for sovning, har den været tom, og naboerne har været trygge. Kan man sige, at I permanent har bragt problematikken tilbage på pladsen? »Det kan man godt sige. Altså, det er jo ikke permanent, det er sådan et voldsomt ord, men vi har jo inviteret de her mennesker tilbage for at give dem noget af den her tryghed, som de manglede. Vi har trådt ind i en kort periode for at illustrere et problem, men vi er uden magt og kan ikke løse de grundlæggende problemer. Det må andre gøre.The artists has left the building,« fortæller Kenneth Balfelt. To kunstnere har spændt et sejl ud over pladsen foran Mariakirken på Vesterbro, som giver læ til de hjemløse, som hver nat sover foran kirken.Fold sammenLæs mereFoto: Asger Ladefoged. Her henviser til en fortsat dialog med socialborgmester Karina Vestergård Madsen (EL), Teknik- og Miljøborgmester Line Barfod (EL) og beskæftigelses- og integrationsborgmester, Jens Kristian Lütken (V) på baggrund af protestaktionen. Siden Berlingske sidst talte med en nabo til Maria Kirkeplads, Morten Simonsen, er støjen, uroen og utrygheden på og omkring pladsen kun steget. Flere naboer henvender sig til ham, og på en privat Facebook-gruppe blandt naboer til Maria Kirkeplads florerer opslag om larm om natten og utrygge naboer, fortæller han. Morten B. Simonsen, en af naboerne til Maria kirkeplads, hvor en romalejr atter er vokset frem.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Og ifølge ham står naboerne tilbage med et endnu værre udgangspunkt end i sommer: »Nu har man fundet ud af, at der er huller i lovgivningen, som man kan udnytte, så man undgår, at pladsen bliver ryddet. Så jeg ved ikke, om det bliver endnu værre til sommer, når flere kommer til og samler pant.« Han er ikke positivt stemt, selvom kunstnerne trækker sig tilbage. »Selv er jeg enormt trist over, at vi igen står i den her situation,« siger Morten Simonsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/de-pustede-til-ilden-paa-vesterbro-og-forlader-nu-bygningen-naboer-staar",
            "image_url": null,
            "publication_time": "Torsdag d. 30. november 2023, kl. 09.57",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}