{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/de-paaroerende-er-ikke-i-tvivl-de-doede-tager-kontakt",
        "title": "De pårørende er ikke i tvivl: De døde tager kontakt",
        "content": "»Husk at give mig et tegn, når du er kommet over på den anden side,« sagde Thulla Christina Wamberg Kronaie til sin veninde, der lå for døden. Veninden nikkede. Kort efter døde hun. Nogle dage senere sad Thulla Christina Wamberg Kronaie i sin have og forberedte musikken til venindens begravelse. Hun kunne ikke undgå at lægge mærke til en stor sommerfugl, der satte sig på husmuren lige over for hende. »Hvis det er dig, så flyv over til mig,« sagde hun højlydt. Sommerfuglen lettede og fløj direkte hen og satte sig på brystet af Thulla Christina Wamberg Kronaie. Der blev den siddende så længe, at også dét var bemærkelsesværdigt. Jeg hører disse historier igen og igen. Der er mange, der skriver til mig efter at have hørt mit foredrag eller læst min bog »Hentet af Lyset – om dødslejefænomener og nærdødsoplevelser«. En mand fortalte for nylig, at en hvid due var kommet og havde pikket på terrassedørens glasrude, kort efter hans far døde. Duen blev lukket ind, og så satte den sig på trappen inde i huset, og der blev den siddende. Alle i familien tænkte det samme: Dette er vores far, der kommer for at sige farvel. »Kan en sjæl momentant tage bolig i en sommerfugl? Spørgsmålet vil uvægerligt få de fleste til at fnise – ikke desto mindre er det, hvad ufatteligt mange oplever. Men de fleste tænker det blot i deres stille sind. Det er jo ikke, hvad vi tror på i vores kultur,« skriver Laura Engstrøm.Fold sammenLæs mereFoto: Nikolai Linares/Ritzau Scanpix. En anden mand berettede, hvordan hans ur var begyndt at opføre sig mærkeligt, efter at hans kone døde. Det sker særligt på mærkedage, fortalte han. Typisk på hendes fødselsdag eller deres bryllupsdag. Før hendes død havde han rystet på hovedet over sådanne fænomener. Men efter så mange oplevelser, hvor teknikken omkring ham drillede, er han ikke længere i tvivl. Hans afdøde kone giver tegn fra sig. Det tankevækkende ved de historier er, at de pårørende ikke er i tvivl. De føler en kontakt med deres kære afdøde, om det så er en sommerfugl, en hjort eller en blender, der går i gang af sig selv. Det er nærliggende at spørge dem, der har haft nærdødsoplevelser, som efter eget udsagn har været »på den anden side«: Kan en afdød sjæl påvirke en sommerfugl? Eller endnu mere radikalt: Kan en sjæl momentant tage bolig i en sommerfugl? Spørgsmålet vil uvægerligt få de fleste til at fnise – ikke desto mindre er det, hvad ufatteligt mange oplever. Men de fleste tænker det blot i deres stille sind. Det er jo ikke, hvad vi tror på i vores kultur. I forbindelse med researchen til min bog hørte og læste jeg mange beretninger fra nærdødsoplevelser, og jeg interviewede de forskere, der har studeret dem. Dem, der har haft nærdødsoplevelser, er overbeviste om, at de har været døde. Også selvom nogle forskere mener at kunne spore hjerneaktivitet i op til ni minutter efter hjertestop og derfor stiller spørgsmålstegn ved, om de reelt har været døde. »Interessant nok rapporterer mange pårørende om disse oplevelser af at være i kontakt med afdøde i dagene og månederne efter den afdødes bortgang,« skriver Laura Engstrøm. Her er det et hjem i Californien pyntet op til halloween.Fold sammenLæs mereFoto: Robyn Beck/AFP/Ritzau Scanpix. De mener også at have oplevet, at sjælen overlever kroppen. Antallet af dem, der får nærdødsoplevelser, stiger, fordi vi bliver bedre til at genoplive folk. Senest skrevThe New York Times, at fem-otteprocent af befolkningen har haft nærdødsoplevelser. Selv kender jeg to. Nogle forskere mener endda, at oplevelserne er underrapporterede, så tallet er endnu højere. Det skyldes sandsynligvis, at det vender op og ned på den overlevendes forestilling om, hvad der sker efter døden. De vil ikke latterliggøres for at mene, at sjælen overlever kroppen – eller for at fortælle, at de kunne blive en due, der kom på besøg. Det er karakteristisk for dem, der har haft en nærdødsoplevelse, at de har befundet sig i en sfære, der er så paradisisk, at de ikke har ord for det. Farverne i den tilstand opleves kraftigere, og lyset er stærkt, men det blænder ikke. I den tilstand oplever de typisk, at de forstår alt og ved alt. Mange har en oplevelse af at svæve ud af deres krop. Nogle ser lægerne og operationsstuen fra oven. Andre flyver ud i universet og kan se planeter og Jorden som set fra Månen. Anita Moorjani har beskrevet sin nærdødsoplevelse i bogen »At dø for at leve«. Her fortæller hun, at mens hun lå døende på et hospital i Hong Kong, kunne hun samtidig være med sin bror, der var ved at stige på et fly i Indien. Anita Moorjani havde som mange andre i dén tilstand en oplevelse af, at hun kunne være flere steder på én gang. Jeg har interviewet den amerikanske forsker og psykiater, Bruce Greyson, der har studeret nærdødsoplevelser i en halv menneskealder. Jeg spurgte ham, om folk har en følelse af et jeg i den tilstand. »En mand fortalte for nylig, at en hvid due var kommet og havde pikket på terrassedørens glasrude, kort efter hans far døde,« skriver Laura Engstrøm. Her er det en hvid due på en gravsten på Østre Kirkegård i Holbæk.Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. Det er et kompliceret spørgsmål, svarede han. På den ene side oplever de, at de har en slags jeg, men i nærdødsoplevelsen forsvinder deres ego. Det betyder ikke længere noget, hvilken alder, etnicitet, beskæftigelse og nationalitet de har. De beskriver, at de har en følelse af at være sig selv, samtidig med at de er en del af noget guddommeligt. Nogle beskriver deres sjæl som en bølge i et hav, og at den bølge siden vil blive absorberet i havet. Skulle man tage de udsagn for pålydende, ville den afdødes sjæl altså vise sig for de pårørende, inden »deres bølge« blev en del af det store hav. Interessant nok rapporterer mange pårørende om disse oplevelser af at være i kontakt med afdøde i dagene og månederne efter den afdødes bortgang. Viste venindens sjæl sig som en sommerfugl for Thulla Christina Wamberg Kronaie? Sandsynligvis. Men veninden ville formentlig også have en oplevelse af at kunne være alle andre steder på én gang. Hun var en sjæl, en sommerfugl og krusningen på en bølge. Laura Engstrøm er journalist, foredragsholder og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/de-paaroerende-er-ikke-i-tvivl-de-doede-tager-kontakt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1850864/24820162-millioner-af-monark-sommerfugle-er-kendt-for-at-va.jpeg",
            "publication_time": "Torsdag d. 31. oktober 2024, kl. 12.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}