{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/de-reddede-os-under-finanskrisen-i-2008-og-goer-det-maaske-igen-i-2023",
        "title": "De reddede os under finanskrisen i 2008 og gør det måske igen i 2023 – den ene henter sit navn fra en havn på Fejø",
        "content": "Omsider, fristes nogle måske til at sige.Nobelprismodtagerne i økonomi årgang 2022er ikke hentet fra et eksotisk hjørne af disciplinen. Tværtimod, så er finans og penge højaktuelle emner midt i en tid med tårnhøj inflation og centralbanker, som hæver renterne hurtigt og markant for at bekæmpe netop inflationen. Det er ikke nyt, at nogle af verdens klogeste økonomer skal dele Nobelprisen i økonomi, også kaldet Sveriges Riksbanks Mindepris inden for den Økonomiske Videnskab til Ære for Alfred Nobel. Årets markante økonomiske trekløver, Ben S. Bernanke, Douglas W. Diamond og Philip H. Dybvig, får dog først og fremmest prisen for deres arbejder fra 1980erne. Før vi dykker lidt dybere ned i deres forskning, kan man undre sig over, hvad det er for et navn, som Philip Dybvig render rundt med. Vi leder tit efter den danske forbindelse, og hvis man googler Dybvig, så findes der kun et eneste sted på kloden, hvor noget hedder Dybvig. Det erDybvig Havn på Fejø. Om dagens nye nobelpristager har rødder på Fejø, er der ikke noget umiddelbart svar på. Man kan jo krydse fingre. Indtil videre har ingen danskere nogensinde vundet Nobelprisen i økonomi. Philip Dybvig er Boatmen's Bancshares professor i bankvæsen og Finans ved Olin Business School of Washington University in St. Louis. Han har arbejdet tæt sammen med Diamond i sin forskning.  &nbsp;Fold sammenLæs mereFoto: Washington University, St. Louis. Dybvigs, Diamonds og Bernankes forskning har været grundlæggende for nyere teori om finansielle og økonomiske kriser, blandt andet i lyset af finanskrisen og så den de måske også får for håndteringen af denne krise, som den ene af dem, Ben Bernanke, var en nøgleaktør i som formand for den amerikanske centralbank 2006-2014. Man siger, at Bernanke har skrevet hovedværket om årsagerne til krisen i 1930erne. Og netop den forskning, han belønnes for, handler om Depressionen i 1930erne og bankernes rolle i den. De to andre, Douglas Diamond og Philip Dybvig, har især givet en teoretisk forklaring på, hvad banker er, og hvorfor vi ikke kan undvære dem i en avanceret økonomi. Det begrunder deres andel i prisen. Douglas W. Diamond er professor i finansiering ved University of Chicago Booth School of Business. Her ses han i sit hjem i Chicago, Illinois. Han har forsket i bankkrak i sæt samarbejde med Philip Dybvig.Fold sammenLæs mereFoto: Jason Smith. Bag økonomiske og finansielle kriser gemmer sig ofte en pengepolitisk årsag. Som Milton Friedman – der fik Nobelprisen i 1976 – har påvist, hang Depressionen i 1930erne sammen med et voldsomt fald i pengemængden i USA og i øvrigt også i europæiske lande. Bernanke, der som centralbankchef under finanskrisen lempede pengepolitikken for at forhindre en gentagelse af nedsmeltningen af økonomierne i 1930erne, deler den opfattelse. Afledte sammenbrud i det amerikanske banksystem er ifølge hans forskning imidlertid en årsag til, at Depressionen blev så dyb og langvarig. Ben Bernanke er kendt som Helikopter-Ben og er tidligere formand for Federal Reserve i årene 2006-2014, mens finanskrisen rasede. I dag&nbsp; tilknyttet den ansete tænketank Brookings og er tidligere økonomiprofessor ved Princeton.Fold sammenLæs mereFoto: Win McNamee. Hvorfor er banker så vigtige? De har tre centrale roller. For det første står de for en pæn del af betalingsformidlingen – at overføre penge fra købere til sælgere. For det andet matcher bankerne deres opsparere med dem, der har behov for kapital til at investere i for eksempel huse og maskiner. For det tredje er bankerne specialiseret i kreditvurdering, altså at bedømme sandsynligheden for, at låntager kan betale pengene tilbage – samt holde øje med, at de gør det. Der er især den anden rolle, som skaber stor værdi for økonomien som sådan, og som samtidig giver anledning til udfordringer. Værdien ligger i at transformere typisk kortsigtede indlån til langsigtede investeringer i produktion og boliger. Uden banker ville vi være nødt til selv at finde nogen, der vil låne vores opsparing til at investere. Det ville være kompliceret, fordi opsparingen måske blot er penge, der tømmes fra lønkontoen igen i løbet af måneden. Banker skaber derfor både kapital og likviditet. I den forbindelse må de løse opgaven med at vurdere, hvem der er værdige til at låne. Og de overtager risikoen fra opsparerne. Modsat opsparing ved at købe en aktie, hvor aktionæren hænger på risikoen, er det banken og deres aktionærer, som taber, når en debitor ikke kan betale. Denne samfundsmæssigt meget frugtbare forretningsmodel – som Diamond og Dybvig kortlagde – kan imidlertid også føre til problemer og dybe kriser. Hvis bankens aktiver, de langsigtede udlån, ikke længere matcher de korterevarende indlån, løber de tør for penge. Enten i form af et likviditetsproblem: Indskydere som gerne vil hæve penge, der er bundet langsigtet. Eller værre i form af et soliditetsproblem: At den skylder indskyderne flere penge, end låntagerne kan betale tilbage. I et såkaldt »bank run« kan et likviditetsproblem endda føre insolvens med sig. Hvis indskyderne frygter for deres indskud, vil de prøve at komme først med at hæve dem. Men så skulle banken opsige alle sine lån, hvilket kan trække gulvtæppet væk under låntagernes værdier. Så går banken ned, og kunderne ender med et tab. Er banken, hvad vi i dag kalder »systemisk vigtig«, kan tabene sprede sig vidt i økonomien, hvilket var det, vi på et tidspunkt faktisk frygtede kunne ske under finanskrisen. Ifølge Bernanke var de mekanismer forklaringen på Depressionens ekstraordinære omfang i 1930erne. Siden finanskrisen har vi fået en flodbølge af regulering af bankerne. En del af den kan begrundes med Nobelpristagernes forskning, herunder større krav til de reserver, som bankerne skal holde for at stå imod tab. En anden del virker mod hensigten og kan nok primært tilskrives politiske ønsker om at vise handlekraft eller ligefrem ride på folkestemningerne. Mere kontrol kan paradoksalt nok øge bankernes tilskyndelse til risikabel adfærd, fordi den øger sandsynligheden for at blive reddet af skatteyderne. Den værdi, bankerne skaber i kraft af deres specialviden om kunderne, kan tilsvarende blive mindre, hvis de i stedet skal basere sig på regler og kontrol. Ordninger som indskydergaranti kan indebære vanskelige afvejninger. På den ene side kan det forebygge »bank runs«, at kunderne er sikret mod tab, hvis banken går ned. På den anden tilskynder også det til mere risikabel adfærd. Endelig kan regulering føre til, at aktiviteter bare flytter fra bankerne til uregulerede ikkebanker. Så sent som i denne måned har EU-lande som Danmark spændt milliardgarantier ud under elhandelsselskaber, som upåagtet angiveligt var havnet i en klemme af banklignende karakter. Der er god grund til at give prisen til forskning inden for en af livsnerverne i vores samfund. Otto Brøns-Petersen er analysechef i den borgerligt liberale tænketank CEPOS",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/de-reddede-os-under-finanskrisen-i-2008-og-goer-det-maaske-igen-i-2023",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/160/1602193/24228901-usa-nobel-prize-economics.jpg",
            "publication_time": "Mandag d. 10. oktober 2022, kl. 21.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}