{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/de-reklamerer-for-demonstration-med-anne-linnet-tessa-og-gratis-hveder-der",
        "title": "De reklamerer for demonstration med Anne Linnet, Tessa og gratis hveder: »Der bliver sprunget let og elegant over de faglige synspunkter«",
        "content": "Nogle af de annoncer fra Fagbevægelsens Hovedorganisation (FH), der skal få danskerne med til demonstration på Christiansborg Slotsplads søndag for at bevare store bededag, ligner mere noget kommercielt, end de ligner løbesedler for en demonstration arrangeret af fagbevægelsen. Herunder den helsidesannonce, der var i papirudgaven af Berlingske torsdag, og en annonce, som FH har delt på Facebook, som du kan se nedenfor. Det bemærker brandingekspert Frederik Preisler, der er partner i kommunikations- og reklamebureauet Mensch. »Der bliver sprunget let og elegant over de faglige synspunkter og direkte til Anne Linnet, Tessa, gratis kaffe og hveder. Annoncerne er gået all in på at sælge billetter i stedet for at forsøge at overbevise nogen om et synspunkt, det står helt klart for mig,« siger Frederik Preisler.  Preisler forklarer, at fagbevægelsens kommunikation normalt har en række markører, der signalerer faglig kamp. Det gælder blandt andet – men ikke udelukkende – farven rød samt billeder og symboler, der leder tankerne hen på kodeord som »indignation og urimelighed«. Ifølge brandingekspert Frederik Preisler sigter FH på at sælge billetter til sin demonstration i København søndag i stedet for at oplyse om baggrunden for demonstrationen.Fold sammenLæs mereFoto: Celina Dahl/Ritzau Scanpix (arkiv). Men i begge annoncer er det mest iøjnefaldende rapperen Tessa og sangeren Anne Linnet med »en gratis hvede som trumf«, siger han: »Man har været mere optaget af det populære – grænsende til det poppede –  end det fagforeningsmæssige. Det er den slags kommunikation, man også ser hos bilforhandlere: ‘Kom og få en ballon til børnene og en kop kaffe, imens du ser den nye model,’« siger Frederik Preisler. Brandingeksperten siger, at når man bevæger sig ind på den kommercielle banehalvdel med sin kommunikation, så skal man også være bevidst om, at forventningerne fra de fremmødte kan være nogle andre, end når demonstranterne kun er dem, som allerede er medlemmer af en overenskomstbærende fagforening. På de to timer, demonstrationen er planlagt til, skal Anne Linnet, Tessa og vokalgruppen Tøs spille, fem personer skal holde taler eller indlæg, fem »stemmer fra virkeligheden« skal sige noget, og konferencier Michael Schøt skal antagelig heller ikke bare være der for syns skyld. »Og når FH så har solgt arrangementet på mere kommercielle vilkår, risikerer man jo, at folk tager det for pålydende. Hvis man nu skulle betragte det som et arrangement, man har købt billet til, så er det nok ikke meget musik, man får for sine to timers opmærksomhed,« siger Frederik Preisler. Berlingske spurgte FH om, hvorfor man i disse annoncer tilsyneladende fokuserer ret entydigt på underholdningen og bespisningen. På grund af denne artikels nærtforestående deadline, da Berlingske tog kontakt, var det kun muligt for FH at svare skriftligt. »Det er korrekt, at den pågældende annonce profilerer vores musikalske indslag i form af Anne Linnet og Tessa. Det betyder imidlertid ikke, at vi har glemt substansen i den kamp, vi tager,« skriver FH: »Selvfølgelig handler det her om at bevare store bededag. Det er man heller ikke i tvivl om, hvis man ser den samlede pakke af annoncer og pressemeddelelser, vi har sendt ud i løbet af de seneste uger. Specifikt med hensyn til fraværet af »røde faner« er det jo vigtigt at sige, at det her ikke bare er fagbevægelsens kamp eller fagbevægelsens demonstration. Vi har en meget bred palet af støttearrangører bag os lige fra kirken til klimabevægelsen. Det skal vores annoncer naturligvis også reflektere.« Udover de musiske indslag og Michael Schøt skal Henning Overgaard, formand for 3F, Anja C. Jensen, formand for HK, Mona Striib, formand for FOA, Marie Høgh, sognepræst i Holbæk, og Bo Vincents, ceo hos virksomheden Ankiro, tale. Derudover skal seks »stemmer fra virkeligheden« tale: Carl Emil, Therese, Jimmy, Gabriel, Berit og Ole. Man kan komme til spise varme hveder, drikke kaffe, høre Anne Linnet og Tessa og demonstrere for store bededag søndag den 5. februar klokken 14-16 på Christiansborg Slotsplads i København.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-reklamerer-for-demonstration-med-anne-linnet-tessa-og-gratis-hveder-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1642960/24336612-bm.jpg",
            "publication_time": "Fredag d. 03. februar 2023, kl. 15.41",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}