{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/de-radikales-nye-spidskandidat-griner-hoejlydt-da-han-bliver-spurgt-til",
        "title": "De Radikales nye spidskandidat griner højlydt, da han bliver spurgt til overborgmesterposten",
        "content": "Det er ikke gået helt op for ham endnu. At han for under et døgn siden vandt kampvalget om at blive spidskandidat for Radikale Venstre i København. »Jeg tror lige, at jeg skal forstå det,« siger Christopher Røhl, der i dag er medlem af Borgerrepræsentationen for partiet. Mens mange havde øjnene stift rettet mod skærmen og fulgte med i indsættelsen af USAs præsident, Donald Trump,satte Radikale i går et foreløbigt punktum efter en turbulent tid. Det skete med et kampvalg, hvor fysikeren Christopher Røhl i sidste ende løb med sejren over togføreren Dan Kreutzfeldt i kampen om at stå i spidsen for den politiske gruppe på Rådhuset. Først og fremmest beskriver den nyvalgte spidskandidat det som »en lettelse«. »Nu er der en afklaring både i forhold til spidskandidaten og resten af det kandidatfelt, vi er,« siger Christopher Røhl og tilføjer så: »Vi har været igennem en svær tid for vores parti, men det har også været en vigtig tid.« Det er ikke længe siden, at den spidskandidat, der ellers var valgt til posten – den siddende kulturborgmester Mia Nyegaard –blev vraget af sine nærmeste politiske kolleger på rådhuset. Rundt om hende samledes de om at indgive en mistillidserklæring, der i sidste ende betød, at kulturborgmesteren blev afsat som spidskandidat til valget. Det skete i oktober sidste år. Nu er der ifølge Christopher Røhl sat et foreløbigt punktum. »Nu trækker vi i arbejdstøjet for at sikre et stærkt kommunalvalg,« siger han. I den forbindelse overskygger én sag alt andet for den nyvalgte spidskandidat. Christopher Røhl byder ind på en varm kartoffel, når det kommer til kommunalpolitik i København. Boligmarkedet. Men hvor flere partier fokuserer på almene boliger, har han en ambition om, at der skal være flere ejer- og andelsboliger i hovedstaden. »For mig er det altoverskyggende, at man kan blive boende i København hele livet,« siger han og påstår, at det ikke er sådan i dag. »Vi lykkes med at få plads til familier med første barn, men når man får andet barn, og de bliver store, ser vi alt for mange, der flytter ud af byen,« siger han. Derfor skal udbuddet øges. Der skal bygges ud, og der skal bygges mere, hvis det står til den radikale politiker. »Det kan være flere tagboliger eller fortætning af nogle områder. For eksempel ved stationerne. Og i nogle af de områder, hvor der står tomme erhvervslokaler, giver det mening at se på, om de kan laves om til boliger,« siger han. Helt konkret vurderer han, at boligmassen kan »fortættes« på Laplandsgade på Amager og Vingelodden på Nørrebro, men Røhl nævner også det, han beskriver som en »butiksdød«, der udspiller sig i Middelalderbyen i det centrale København. »Kan vi få noget af bygningsmassen der?« spørger han retorisk og tilføjer, at der også står mange erhvervslokaler tomme i Ørestaden. Fire ud af fem radikale medlemmer af Københavns Borgerrepræsentation – heriblandt Røhl – havde mistet tilliden til Nyegaard og ønskede hende afsat som partiets spidskandidat.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Selvom der stadig er længe til, at kommunalvalget for alvor skydes i gang, er kimen lagt til en hård kamp om København. Ved kommunalvalget i 2021 bakkede alle partier på nær Nye Borgerlige op om Socialdemokratiets Sophie Hæstorp som overborgmester. Det er dog ikke sikkert, at det går sådan i år. Christopher Røhl har tidligere sagt tilPolitiken, at der ikke er nogen garanti for, at han vil gøre det samme til næste valg. Spurgt til, hvorvidt spidskandidaten selv vil gå efter posten som overborgmester, hvis valget falder ud til hans fordel, griner Christopher Røhl højlydt. »Nu har jeg kritiseret de tre røde partier for at begynde de lange knives nat et helt år før valgaftenen. Jeg tror helt ærligt, at københavnerne først og fremmest gerne vil vide, hvad det er for en politik, vi står på,« siger han. »Det er en by med flere ejer- og andelsboliger og en by med bedre byliv. Her synes jeg, at vi adskiller os fra de tre røde partier,« tilføjer spidskandidaten. Det er netopdeting, Radikale Venstre skal finde opbakning til. »Så giver det først mening at diskutere en egentlig konstituering som overborgmester, når københavnerne har forholdt sig til vores politik,« siger han, men påpeger så, at »alle« partier som udgangspunkt er i spil til posten som overborgmester. De Radikales Mia Nyegaard fortsætter som kultur- og fritidsborgmester i Københavns Kommune frem til næste års kommunalvalg, selv om hun er blevet afsat som sit partis spidskandidat.Fold sammenLæs mereFoto: Liv Latricia Habel. Christopher Røhl vil ikke uddybe, hvad der i sin tid førte til, at han og hans tre partifæller meddelte partiet, at de havde mistet tilliden til Mia Nyegaard. Han har dog afvist, at det handlede om, at han gerne selv ville stå i spidsen for partiet. Efter syv år i Borgerrepræsentationen, hvor han har siddet i fire ud af syv politiske udvalg, og en fortid som landsformand i Radikal Ungdom, mener Christopher Røhl, at han er den rette person til opgaven. »Jeg må i al ydmyghed sige, at jeg har været godt rundt,« siger han. Hvorfor vil du være en bedre spidskandidat end Mia Nyegaard? »Jeg synes på mange måder, at Mia har været en god og stærk spidskandidat. Vi har haft et godt samarbejde, og vi har i øvrigt stadig et godt samarbejde. Jeg kommer åbenlyst med en anden profil. Jeg har et langt engagement i vores bagland, og det er noget af det, jeg gerne vil bringe i spil.« Vil Mia Nyegaard også sige, at I har et godt samarbejde? »Jeg kan ikke svare på hendes vegne. Det er min oplevelse, og det er også det, hun selv har meldt ud.« Det har været en tumultarisk tid. Hvilket indtryk mener du, at det efterlader af den radikale gruppe i København? Er I stadig en troværdig samarbejdspartner? »Det er derfor, man har brug for de her afklaringer. Det er netop for at sikre den troværdighed. Jeg oplever en kæmpe energi,« siger han og tilføjer: »Vi står stærkt i det politiske bagland og med dem, vi er på rådhuset.« Christopher Røhl fik 72 ud af 107 stemmer på mødet i den radikale vælgerforening mandag. 23 stemmer gik til Dan Kreutzfeldt, mens 12 stemte blankt.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/de-radikales-nye-spidskandidat-griner-hoejlydt-da-han-bliver-spurgt-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1880766/24874485-medlem-af-kbenhavns-borgerreprsentation-christop.jpg",
            "publication_time": "Tirsdag d. 21. januar 2025, kl. 18.38",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}