{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/de-skandaloese-supersygehuse-peger-paa-et-gigantisk-problem-vi-er-naaet",
        "title": "De skandaløse supersygehuse peger på et gigantisk problem. Vi er nået til et afgørende øjeblik",
        "content": "Det burde være det rene, skingrende vanvid. Men det er desværre det, man kalder »new normal«. Supersygehusene har vist sig at være alt andet end super og er allerede nu en offentlig falliterklæring. I denne uge har vi således hørt, at man nu bliver nødt til at pille store dele af det kommende hospital i Aalborg ned igen, og det altså lang tid før, det er færdigt. Ikke alene er det mere end seks år forsinket, det er åbenbart også konstrueret forkert og skal nu bygges én gang til, men på en anden måde. I Odense, hvor man er i gang med det hospital, der hedder Nyt OUH, går det ikke meget bedre. Her er der konstateret skimmelsvamp i mere end 200 toiletkabiner og i 400 af hospitalets 10.000 rum – også mens hospitalet endnu er ved at blive bygget. Årsagen til ulykken er taget, som viste sig at være utæt, fordi det var lagt forkert. I Hillerød, hvor Region Hovedstadens nye hospital er under opførelse, er der også problemer. Indtil videre har der ikke været de store byggefejl, men tidsplanen er skredet med seks år og budgettet tegner foreløbig til at blive overskredet med 43 procent. Det begyndte ellers godt. Byggeriet af det nye supersygehus i Aalborg startede i 2013, og planen var, at det skulle stå færdigt i 2020. Imidlertid har der været så mange problemer med vandskader, budgetoverskridelser og fejlprojektering, at tidshorisonten nu siger 2026. Men heller ingen ved, om den plan holder.Fold sammenLæs mereFoto: Henning Bagger. Ulykkerne skyldes en blanding af inflation, stigende råvarepriser og overoptimistisk underbudgettering, men lige meget hvad årsagen er, må man sige, at overskridelser af den karakter ikke burde kunne finde sted. Det kan de imidlertid i næsten alle offentlige projekter – og det gør de igen og igen og igen. Ud af de 16 planlagte »supersygehus«-byggerier er 13 blevet væsentligt forsinket, og 10 er gået over budgettet – ofte langt over. På Jagtvej er man på tiende år i gang med at bygge den nye, supermoderne Niels Bohr-bygning, der skulle bruges til kernefysisk forskning i »verdensklasse«, som det altid hedder. Bygningen her er forsinket med foreløbig seks år og ser ud til at komme til at koste omkring det tredobbelte af det oprindelige budget. Ulykkerne med de surrealistiske budget- og tidsrammeoverskridelser i store byggeprojekter har mange årsager, men skyldes som oftest, at folk, der ikke har erfaring med byggeri, bliver sat til at styre projekterne. Det fører til overoptimistisk budgettering, til risikabel ansættelse af uerfarne underentreprenører og til urealistiske tidsplaner. Det er ikke hele forklaringen, men det er helt sikkert noget af den. En større ulykke er det, at de nævnte eksempler bare er de mest åbenlyse i en tilsyneladende uendelig parade af dårlige investeringer i vores fælles infrastruktur. Indenfor IT-området har vi et veritabelt gyserkabinet af fiaskoer: Der er den digitale patientjournal, ejendomsvurderingerne, politiets POLSAG-system, den digitale tinglysning og naturligvis alle IT-skandalers moder: Beskæftigelsesministeriets »Amanda«-system, der i sig selv var omkring én milliard kroner smidt direkte ud ad vinduet. Hos DSB kan vi først og fremmest ærgre os over indkøbet af IC4-togene, der har kostet milliard efter milliard uden på noget tidspunkt at ende med et enkelt brugbart togsæt. Vi har dertil den helt almindelige drift af de engang så beundrede statsbaner at undre os over. Ifølge DSBs egne (overpositive) rapporter er hvert fjerde tog forsinket. Vi lader tallet stå et øjeblik: Hvertfjerdetog. I april måned 2023 var over halvdelen af de planlagte afgange mellem København og Odense forsinkede. Når man langt om længe er inde i toget, må man ofte døje med nedslidt materiel, ikke fungerende aircondition, defekte toiletter og almindeligt forfald. Priserne er til gengæld eksorbitante. At tage et forsinket, dårligt fungerende tog fra København til Aalborg tager længere tid og koster mere end at flyve til London. Det er sådan landet ligger. Det er sådan, det ser ud, når man stiller sig lidt op på et bakkedrag og kigger ud over det ellers nok så dejlige Danmark. Vi elsker vores høje skat og vores fællesskab og vores velfærdsstat. Det er bare, som om vi ikke længere kan finde ud af at bygge den. Vi har ikke alene aflært de gamle håndværk som gørtler og snedker og tømrer, vi har også aflært alle de gamle dyder som ansvarlighed, besindighed, omhu og sund fornuft. I stedet hylder vi det hurtige kast med hånden, smutvejen, beslutningen, der ikke er tænkt helt igennem, den snedige idé, der lyder for god til at være sand, og derfor altid er det. Vores politikere stiller efter hver fiasko gladeligt op i samtlige nyhedsmedier og vrider hænder. »Ja, det var ikke så godt«, »det kunne vi ikke forudse«, »vi nedsætter en undersøgelseskommission« er for længst blevet de mest almindelige replikker for enhver toppolitiker, men lige meget hjælper det, for vi bliverikkeklogere. For mig er det, som om vi har nået »Stakkels Jim«-øjeblikket. Det øjeblik, hvor vi må erkende vort nederlag og komme videre. Vi kan ikke finde ud af det længere, og vi kan lige så godt kaste håndklædet i ringen. Vi må vende skråen, tage skeen i den anden hånd, klappe hesten, rebe sejlene og kigge indad. I 1974 udsendte Gasolin’ LP-pladen »Stakkels Jim«. Næstsidste nummer på den er titelsangen på melodien til »Auld Lang Syne«. Her synger Kim Larsen om den stille hvisken, der lød hen over landet, den dag tiden gik i stå, fordi en ny erkendelse havde nået befolkningen. Og så, til allersidst i sangen, reciterer han disse linjer: En dag tog pokker pludselig ved menneskeneDe forlod deres store byer og deres fabrikkerOg deres flotte biler og gik ud på sletten og sagde:»La' os begynde helt forfra igen« Jeg tror, det er det, der skal til. Det er der, vi er. Lad os begynde helt forfra igen. Vi skal ud på sletten. Vi skal bare lige finde ud af, hvor den slette er. ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/de-skandaloese-supersygehuse-peger-paa-et-gigantisk-problem-vi-er-naaet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1705317/24501425-hospitalsbyggeri-i-aalborg.jpg",
            "publication_time": "Torsdag d. 17. august 2023, kl. 12.14",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}