{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/de-smaa-banker-tryner-de-store-paa-tilfredshed",
        "title": "De små banker tryner de store på tilfredshed",
        "content": "Danske Bank og Nordea er de førende i Danmark, når man måler størrelse og antal kunder, men ser man på kundetilfredsheden i landets banker, ligger de to giganter ganske opsigtsvækkende sidst. Det viser den årlige kundetilfredshedsundersøgelse i banksektoren, som EPSI Danmark foretager. Danske Bank har ligget i bunden de seneste fem år, efter at banken røg ind i alvorlige imageproblemer i finanskriseårene. Da Thomas Borgen tiltrådte som adm. direktør i Danske Bank i september 2013, satte han kunderne øverst på listen over fokuspunkter, og selv om Danske Bank har forbedret kundetilfredsheden de seneste to år, har banken fortsat den laveste kundetilfredshed. »Danske Banks score på image ligger så markant lavere end de andre, at det trækker bankens samlede score ned. Men de scorer også lavere end de andre banker på servicekvalitet og værdi for pengene,« siger Helene Söderberg, adm. direktør i EPSI Danmark.  Andre storbanker som Nordea, Jyske Bank og Sydbank har alle tilbagegang i kundetilfredsheden, og Nordea har nu den næstlaveste kundetilfredshed. »Der er flere forklaringer, men vi kan blandt andet se, at i forhold til de andre banker, så scorer Nordea forholdsvis lavt på servicekvalitet og værdi for pengene. Kunderne har store forventninger til Nordea, men Nordea formår ikke at leve op til forventningerne,« siger Helene Söderberg. Nordea har i løbet af det seneste år haft store problemer med it-systemerne, hvilket har ramt kunderne, og det er ifølge Torben Laustsen, privatkundedirektør i Nordea Danmark, blandt årsagerne til tilbagegangen i kundetilfredsheden.  »Vi har haft nogle udfordringer blandt andet med vores it og nogle alt for lange ventetider i vores 24-7, som er vores telefonindgang for vores kunder. Og det er vi meget opmærksom på. Vi har sat ekstra ressourcer ind, og vi har de seneste mange måneder haft meget fine svartider i vores telefonindgange med undtagelse af de gange, hvor vi har haft nogle tekniske udfordringer,« siger han. Højeste kundetilfredshed har Handelsbanken. Ifølge adm. direktør Lars Moesgaard skyldes det bankens decentrale setup med lokal tilstedeværelse og beslutningskraft kombineret med det at have en stor bank i ryggen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/de-smaa-banker-tryner-de-store-paa-tilfredshed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/290300/10878640-kvartalsregnskab-fra-danske-bank.jpg",
            "publication_time": "Søndag d. 04. oktober 2015, kl. 22.30",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}