{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/de-skabte-furore-med-asylspray-nu-er-de-doemt-for-racisme",
        "title": "De skabte furore med »asylspray« – nu er de dømt for racisme",
        "content": "Den tidligere partileder for Danskernes Parti, Daniel Stokholm, er af Retten i Sønderborg idømt 30 dages betinget fængsel i en sag om uddeling af asylspray. I sagen har tre andre mænd desuden fået bødestraffe. De skal hver især betale 15 dagbøder på 500 kroner. Det var for præcis to år siden, at de fire mænd fra det indvandrerkritiske parti delte hårsprayer med teksten »asylspray« ud på gaden i Haderslev til tilfældige forbipasserende. FAKTABlå bog Daniel Stokholm:Alder: 27 årNationalitet: DanskUddannelse: HHX, Værnepligt i Den Kongelige Livgarde, Markedsføringsøkonom.Karriere: 2007-2011 Medlem af DNSB (Danmarks National-Socialistiske Bevægelse), 2011 stifter Danskernes Parti, 2011-2017 formand for Danskernes Parti, opstillet til kommunal- og regionsvalget 2013,Fritidsinteresser: Løb, partiarbejdeKilder: Ritzau, AltingetFOLD UD Fritidsinteresser: Løb, partiarbejde Kilder: Ritzau, Altinget I en time delte de hårlak ud med de politiske budskaber og fortalte, at partiet mente, at migranter skabte sikkerhedsproblemer i Danmark, og de burde udvises. Desuden ville de have lovliggjort peberspray. »Vil du være tryg uden spray? Migranterne, der er kommet til Danmark under dække af at være 'flygtninge', har forulempet danske piger og skabt utryghed, stod der på klistermærker sat på de mange sprays.« Forinden de gik på gaden, lagde partiet også en video op på nettet med budskabet. Stokholm gik desuden selv på gaden i Thisted fem dage senere og gentog begivenheden. De fire mænd er ifølge JydskeVestkysten alle dømt for racisme og for at have brudt våbenloven ved at være i besiddelse af hårlakken med henblik på selvforsvar. Daniel Stokholm er desuden dømt for at udbrede propaganda, og derfor havde anklager Jannie Dahl Nøhr krævet en hårdere straf til ham. De fire mænd har alle erkendt, at de delte hårspray ud, men de har nægtet at have overtrådt loven. Michael Juul Eriksen, der er forsvarer for Daniel Stokholm, oplyser, at han straks vil anke dommen. Forsvareren for de tre andre, Rasmus Paludan, fortæller, at en af de andre også vil have sagen for landsretten. De to sidste vil forsvareren også anbefale at anke, da han mener, at begrundelsen for dommen er gal. I retten forklarede den tidligere partileder, at partiet netop var meget opmærksomme på ikke at hænge én bestemt gruppe ud. »Jeg har personligt haft nogle erfaringer med anklagemyndigheden, og jeg er klar over, at man skal formulere sig på en bestemt måde.« »Man overvejer, hvordan man skal formulere sig, når man skriver politisk materiale, der er systemkritisk,« sagde Daniel Stokholm i retten i sidste uge. Det var i 2011, at Daniel Stokholm stiftede Danskernes Parti. Det højrenationalistiske parti forsøgte længe at blive opstillingsberettiget til Folketinget, men det formåede ikke at indsamle nok vælgererklæringer. I juni sidste år meddelte partilederen, at han trak sig, og at han ville fokusere på sin familiære og private situation. Samtidig blev partiet nedlagt. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/de-skabte-furore-med-asylspray-nu-er-de-doemt-for-racisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1004889/22158244-daniel-carlsen-trkker-sig-og.jpeg",
            "publication_time": "Mandag d. 24. september 2018, kl. 12.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}