{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/de-stroemmer-til-endnu-1000-muligheder-for-at-lade-elbilen-op",
        "title": "De strømmer til: Endnu 1.000 muligheder for at lade elbilen op",
        "content": "Danske elbilister kører bogstaveligt med strømmen, for de kommende år bliver det for alvor lettere at finde en ladestander rundt omkring i landet. Energiselskabet E.ON vil inden udgangen af 2023 sætte mindst 1.000 nye ladepunkter op over hele Danmark og udvider dermed sit nuværende net af 1.600 ladepunkter betydeligt. Planen omfatter offentligt tilgængelige lynladere i byerne og på hovedvejene samt alle typer af ladere i hele landet, hvilket også tæller populære feriebyer og øer. Den betydelige satsning kommer, efter at en anden af de store operatører på elbilmarkedet, Clever, tidligere på ugen meldte ud, atder sættes 586 ladestandere op ved 17 storcentre på Sjælland og i Jylland. Også de skal være på plads inden udgangen af 2023. Lige nu skønnes der at være omkring 5.000 offentligt tilgængelige ladestik til rådighed i Danmark. E.ON har allerede aftaler på plads med 19 kommuner landet over om i løbet af 2022 at begynde at installere både lynladere, hurtigladere og byladere. De vil blive sat op i etaper. Fokus er først på »en større udrulning« i byer, ved motorveje og hos private virksomheder. »E.ONs mål er, at vi med udgangen af 2023 har opsat minimum 1.000 ladepunkter yderligere i Danmark til at supplere vores i forvejen omfattende ladenetværk, heraf 100 lyn- og hurtigladepunkter langs motorvejene og i byerne. Hermed bidrager vi til at sætte turbo på den grønne omstilling hele vejen rundt,« forklarer forretningsdirektør i E.ON Drive, Anders Krag, om satsningen. De 19 kommuner er Ballerup, Bornholm, Esbjerg, Fredensborg, Frederiksberg, Frederikshavn/Skagen, Gentofte, Helsingør, Hjørring, København, Kolding, Næstved, Nordfyn, Norddjurs, Roskilde, Solrød, Syddjurs, Tønder og Aarhus. Det er her, at de fleste af de 1.000 ekstra ladepunkter fremover vil kunne findes. Det bliver en blanding af normal opladning, lynladning og hurtigladning, for der er forskel på, hvor meget udstyr og plads de forskellige ladetyper kræver. Samtidig afvejer E.ON behovet. På Rømø, som er et yndet turistmål, vil der for eksempel komme både lynladere og normalladere. Ladestationerne, som står på offentlig grund, kan bruges af alle elbilejere, uanset om man er kunde hos E.ON eller ej. Man kan betale med kreditkort, hvis man ikke har abonnement og dermed en ladebrik. »Dette er kun begyndelsen. Med en ny lovgivning skal kommunerne sende ladepladser i udbud, og vi forventer, at der i år kommer udbud, som selvfølgelig vil indgå i vores planer. I nogle af de 19 kommuner har vi allerede ladestandere og har kunnet se behovet for at udvide med flere,nu hvor der er kommet så mange flere elbiler til,« siger Vibeke Agerdal Kristiansen, som er pr- og public affairs-chef i E.ON Danmark, der er en del af Europas største, privatejede energiselskab, E.ON Sverige. E.ON overtog i efteråret 2013 Danmarks dengang største netværk af ladestandere til elbiler og har siden udbygget det med både offentligt tilgængelige standere og såkaldte ladebokse til hjem med elbil. Clever, som ejes af energiselskaberne Andel (tidligere SEAS/NVE) og aarhusianske NRGi, har som mål at have 20.000 ladestandere i drift ved udgangen af 2025. Clever har også indgået aftale om ladestandere ved Føtex, mens OK har aftale med Coop. Flere tankstationer, både i byerne og langs motorvejene, er også begyndt at sætte lynladere op. Og behovet for de mange ladepunkter er der, fastslog chefkonsulent og forbrugerøkonom Ilyas Dogru fra bilejernes organisation FDMtidligere på ugen over for Berlingske. »I en lang periode har der været rigeligt med ladestandere og ingen knaphed på opladning, men det begynder at spidse til nu.Efterspørgslen på elbiler er faktisk større, end det fremgår af salgstallene, fordibilfabrikkerne har svært ved at levere. Så både ladeoperatører og politikerne er heldige, at bilerne ikke leveres, for hvis de blev det, ville vi opleve massive problemer,« siger Ilyas Dogru. Af de 45.248 nyindregistrerede biler, som danskerne har købt i januar-april i år, er de 16 procent rene elbiler, mens 23 procent er hybridbiler med både en traditionel benzinmotor og en elmotor indbygget, viser tal fra De Danske Bilomportører. I 2021 blev der i Danmark solgt omkring 25.950 rene elbiler mod omkring 15.850 i 2020, mens salget af hybridbiler i 2020 lå på omkring 19.800 og i 2021 på lidt over 42.600. FAKTASådan lader man elbilen opDet er selve elbilen, der afgør, hvor hurtigt den kan modtage strøm – ikke ladestanderen. E.ONs hurtigladere understøtter Type 2, CHAdeMO og CCS.Uanset standertypen åbner man for stikket til ladestanderen ved at aktivere den med sin ladebrik fra E.ON eller ved at bruge sit kreditkort. Når standeren er låst op, sættes ladekablet i standeren og i elbilens ladestik. Når man hører en bippelyd, er der forbindelse, og bilen lades op. Opladningen stoppes igen ved at bippe med E.ON-ladebrikken. Det kan være fristende at lade batteriet helt op til 100 procent – lidt ligesom at tanke en fuld tank – men det er ofte spild af tid. Batteriet lader meget langsommere fra 80 til 100 procent. Hvis man kan klare sig med 80 procent, bør man afslutte opladningen, så man slipper for unødig ventetid. Lad hellere op flere gange.Kilde: E.ONFOLD UD Kilde: E.ON",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/de-stroemmer-til-endnu-1000-muligheder-for-at-lade-elbilen-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1551171/24099984-pix-eon.jpg",
            "publication_time": "Fredag d. 20. maj 2022, kl. 12.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}