{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-skal-ikke-laengere-betale-skat_-alligevel-vil-unge-som-23-aarige",
        "title": "De skal ikke længere betale skat. Alligevel vil unge som 23-årige Fryderyk Laski væk fra Polen",
        "content": "Fryderyk Laski er et af Polens største problemer. For ifølge ham er der hverken jobs at få eller penge at tjene i landet, så han vil væk. Nu har regeringen indledt et storstilet skatteprojekt i håb om at forhindre de unge i at flytte til udlandet. Men det virker ikke. »Det kommer ikke til at stoppe mig,« siger 23-årige Fryderyk Laski. Polakker under 26 år har siden 1. august været fritaget for landets 18 procents indkomstskat. Ifølge regeringen vil det påvirke omkring to millioner mennesker. For siden Polen trådte ind i EU i 2004, har omkring 1,7 millioner mennesker – heriblandt cirka 580.000 med universitetsuddannelser – droppet Polen til fordel for andre lande, især Storbritannien. Imens har polske arbejdsgivere meldt om mangel på kvalificeret arbejdskraft. Nok er nok, mente premierminister Mateusz Morawiecki i sit forsvar af den nye lov tidligere i år. »Det svarer til, at hele Warszawa flyttede. Det er et gigantisk tab,« sagde han. 23-årige Fryderyk Laski tror ikke på, at han kan finde sit drømmejob i Polen. Og slet ikke et, der kan betale for hans drømmeliv.Fold sammenLæs mereFoto: Celina Dahl. Først tænkte Fryderyk Laski, at ideen var god. Unge er lavt betalt, men har masser af udgifter - særligt i de store byer. Og hvem vil ikke gerne have flere penge mellem hænderne? Men da han tænkte forslaget til ende, lignede det mere et plaster på såret end en løsning på problemet. »Det vil ikke løse problemet. Mange unge, og mange veluddannede unge, forlader Polen ikke på grund af skatterne, men på grund af arbejdsmiljøet, hvor man skal arbejde sig selv til døde for en lav løn, og så på grund af manglende på fremtidsperspektiver.« FAKTADen nye lovLoven, der trådte i kraft 1. august 2019, giver unge under 26 år mulighed for ikke at betale indkomstskatten, der er på 18 procent.Den gælder dog ikke alle unge.Praktikanter er ekskluderet, ligesom man ikke må tjene end 85.528 zloty om året – svarende til knap 147.000 kroner. En årsløn, der dog ligger væsentligt over den polske gennemsnitsløn på lige under 60.000 zloty (omtrent 100.000 kroner).Loven er blevet kritiseret for blandt andet ikke at tage hensyn til, at den kan skabe problemer for de unge, når de fylder 27 år, og dermed pludselig får færre penge udbetalt.Kilde: CNN, Professor Paweł KaczmarczykFOLD UD Loven, der trådte i kraft 1. august 2019, giver unge under 26 år mulighed for ikke at betale indkomstskatten, der er på 18 procent. Den gælder dog ikke alle unge. Praktikanter er ekskluderet, ligesom man ikke må tjene end 85.528 zloty om året – svarende til knap 147.000 kroner. En årsløn, der dog ligger væsentligt over den polske gennemsnitsløn på lige under 60.000 zloty (omtrent 100.000 kroner). Loven er blevet kritiseret for blandt andet ikke at tage hensyn til, at den kan skabe problemer for de unge, når de fylder 27 år, og dermed pludselig får færre penge udbetalt. Kilde: CNN, Professor Paweł Kaczmarczyk Han læser »anvendt fysik« i Warszawa og har et studiejob, der betaler regningerne. Lige nu går det egentlig fint, mener han. Men han ved, at der i Polen er få job inden for hans felt, og selv hvis han i fremtiden får et af dem, er jobbet dårligt betalt. »Det handler om work/money-balancen,« som han siger. Derfor hænger der et »I love Oslo«-postkort på hans værelse. Han forestiller sig livet i Norge som bedre, end det han har nu. I Nordeuropa bliver »man belønnet for sine studier«, mener han, og i Norge har de mere brug for ingeniører som ham.  Polen er en splittet nation. Ved sidste præsidentvalg i 2015 fik regeringspartiet, Lov og Retfærdighed, magten,men har sidenhaft svært ved at opretholde den folkelige støtte.Regeringen, som er skeptisk over for både indvandrere og EU, har gennemført en gavmild socialpolitik, der har givet pote i landets mindre byer. Men det modsatte har været tilfældet i byerne, hvor partiets popularitet er svundet ind: Unge som Fryderyk Laski kan ikke lide partiet. Han mener, at deres værdipolitik er »forfærdelig«. Ifølge oppositionspolitikereer regeringens nye lov derfor bare et letgennemskueligt forsøg på at komme ind i varmen hos de unge polakkere, inden der afholdes valg i november. Paweł Kaczmarczyk, vicedirektør for Center for migrationsforskning ved Warszawa Universitet, ser ikke loven som en løsning. Og den er langtfra så »banebrydende«, som den lyder. For skatten er slet ikke problemet, mener han. Problemet er, at det polske arbejdsmarkedet er ustabilt for unge, der efter endt uddannelse typisk har svært ved at få deres første job og ofte arbejder på korte kontrakter. Ifølge Paweł Kaczmarczyk vil det give langt mere mening at rette op på de strukturelle udfordringer – »men det er også langt sværere«. FAKTAPolens brain drainIfølge en Gallup-måling fra slutningen af sidste år ønsker hele 27 procent af unge mellem 15 og 29 år at forlade Polen.Begrebet »brain drain« er længe blevet brugt i Polen. En bølge af unge udvandrede i 80erne og 90erne og så igen efter 2004.Allerede i 2007 lancerede den daværende regering en række initiativer for gøre Polen mere attraktivt for polakkerne. Det var nødvendigt at finde en løsning, mente politikerne, for hjemme i Polen betød en mangel på uddannet arbejdskraft, at både lønnen og inflationen steg. Regeringen ville gøre det nemmere for unge at starte deres egne virksomheder i Polen. Og de arrangerede messer i lande, med mange polske immigranter, hvor de fortalte om det nye Polen: Et land med stigende lønniveau, faldende ledighed og langt flere muligheder.Begrebet er heller ikke forbeholdt Polen, men kendes derimod i utallige lande rundt om i verden. Ud over Polen er Rumænien, Tyskland og Italien de lande i EU, hvor flest mennesker udvandrer. Polen var det land, der forrige år havde det absolut højeste antal af veluddannede mennesker, som forlod landet.Kilder: Professor Paweł Kaczmarczyk, Der Spiegel, EurostatFOLD UD Ifølge en Gallup-måling fra slutningen af sidste år ønsker hele 27 procent af unge mellem 15 og 29 år at forlade Polen. Begrebet »brain drain« er længe blevet brugt i Polen. En bølge af unge udvandrede i 80erne og 90erne og så igen efter 2004. Allerede i 2007 lancerede den daværende regering en række initiativer for gøre Polen mere attraktivt for polakkerne. Det var nødvendigt at finde en løsning, mente politikerne, for hjemme i Polen betød en mangel på uddannet arbejdskraft, at både lønnen og inflationen steg. Regeringen ville gøre det nemmere for unge at starte deres egne virksomheder i Polen. Og de arrangerede messer i lande, med mange polske immigranter, hvor de fortalte om det nye Polen: Et land med stigende lønniveau, faldende ledighed og langt flere muligheder. Begrebet er heller ikke forbeholdt Polen, men kendes derimod i utallige lande rundt om i verden. Ud over Polen er Rumænien, Tyskland og Italien de lande i EU, hvor flest mennesker udvandrer. Polen var det land, der forrige år havde det absolut højeste antal af veluddannede mennesker, som forlod landet. Kilder: Professor Paweł Kaczmarczyk, Der Spiegel, Eurostat Populært kaldes detbrain drain, eller på danskhjerneflugt,når et stort antal veluddannede mennesker – typisk unge – forlader deres hjemland. Men faktisk behøver brain drainslet ikke være så negativt, som det beskrives i både politik og i medier, mener Paweł Kaczmarczyk. De unges udlængsel har betydet, at endnu flere polakker har tilvalgt en videregående uddannelse for at kunne begå sig godt i udlandet – også mange flere, end der rent faktisk forlader landet. Og typisk føler veluddannede polakker i udlandet sig stadig forbundet til deres hjemland. Derfor samarbejder de ofte med polske universiteter eller investerer i polske virksomheder. På den måde kan brain drain paradoksalt nok være positivt for et land, mener Paweł Kaczmarczyk. Selv om mange polakker forlader landet, kommer mange andre mennesker til.Særligt ukrainere er de seneste år dukket op på det polske arbejdsmarked.For selv om unge polakker mener, at deres muligheder er for få og deres løn for dårlig, går det langt bedre i Polen end i Ukraine, der lige nu er Europas fattigste land. »Så lad de unge rejse væk,« siger Kaczmarczyk. Men selv om brain drain ikke behøver at være negativt, er det problematisk, at mange polakker i udlandet tager arbejde, de er overkvalificerede til. Paweł Kaczmarczyk kalder detbrain waste–hjernespild. Omkring 30 procent af de polakker, som er flyttet til Storbritannien for at finde arbejde, har en videregående uddannelse, men hele 70 procent har taget arbejde, der ikke kræver en sådan uddannelse. Det er spild af den enkeltes evner, mener Paweł Kaczmarczyk. Brain waste kan blandt andet skyldes manglende sprogevner eller forskel i kandidatgrader mellem landene. Det peger på, at virkeligheden slet ikke er, som de unge polakker forventer. 23-årige Maciej Danlowski er softwareudvikler i Warszawa. Selv om han er glad for sit arbejde, har han stadig tænkt sig at flytte væk fra Polen på et tidspunkt for at tjene en bedre løn. Men det skræmmer ham, at flere af hans venner har arbejde i udlandet, hvor deres kandidatgrader er ligegyldige. Det vil han ikke.Fold sammenLæs mereFoto: Celina Dahl. 23-årige Maciej Danlowski er softwareudvikler i Warszawa og er en af de »heldige«, der har fået et godt job, fortæller han. Men han har mange bekendte, der er flyttet til udlandet med kandidatgrader, de ikke bruger. »Nogle arbejder på lager i Storbritannien, andre i den norske byggebranche, og nogle arbejder på gartneri i Holland,« siger han og forklarer, at hans venner enten ikke har kunnet finde arbejde i Polen, eller at lønnen har været så lav, at de tjener mere på »kedeligt arbejde« i udlandet. »De føler ikke, at de har et valg,« siger Maciej Danlowski. Det er fedt ikke at skulle betale skat, mener mange unge. Men de er bekymrede. For kan arbejdsgiverne så ikke bare sænke lønnen, så de unge ansatte får udbetalt det samme? 21-årige Asken Semac er flyttet til Polen fra Ukraine i jagten på bedre muligheder. I dag har han et digitalt bureau, hvor han løbende ansætter unge studerende til at udføre projekter for virksomheden. Han mener, at den nye lov er positiv – men ikke for de unge. 21-årige Asken Semac flyttede til Polen fra Ukraine for fire år siden for at studere. Sideløbende har han sin egen startup, hvor han ansætter mange studerende, som nu vil få flere penge mellem hænderne på grund af regeringens nye lov.Fold sammenLæs mereFoto: Celina Dahl. For mens han blankt afviser, at han personligt vil sænke lønnen for sine ansatte, mener Asken Semac, at mange andre virksomheder vil gøre det: »Det sker med sikkerhed. Vi er alle i pengeindustrien,« siger han. Han tror desuden heller ikke, at den nye skatteundtagelse vil stoppe unge fra at flytte. »Det er en populistisk beslutning. For unge handler det ikke bare om den skat, de skal betale, men om at stå på egne ben og opleve et nyt land,« siger Asken Semac. Eftersom loven netop er trådt i kraft, ved ingen, hvad den vil føre med sig, men økonomer har udtalt, at loven næppe er bæredygtig på sigt. FAKTABag om historienBerlingske var til stede i Warszawa, da loven trådte i kraft 1. august.Flere unge polakker er blevet interviewet som baggrund til artiklen – men er ikke blevet citeret.Tre eksperter er blevet kontaktet. To havde af forskellige årsager ikke mulighed for at kommentere historien.FOLD UD Berlingske var til stede i Warszawa, da loven trådte i kraft 1. august. Flere unge polakker er blevet interviewet som baggrund til artiklen – men er ikke blevet citeret. Tre eksperter er blevet kontaktet. To havde af forskellige årsager ikke mulighed for at kommentere historien. Fryderyk Laski, der arbejder for en organisation, som introducerer børn til teknologi, har tænkt sig at nyde sin »lønforhøjelse«, så længe han kan. For han skal snart starte på sin kandidat, og når den er afsluttet, har han tænkt sig at pakke sine ting. Forhåbentlig skal Fryderyk Laski til Norge, hvor han i forvejen har et par venner boende. Selv om han glæder sig til at flytte – og allerede er i gang med at lære sig selv norsk – havde han håbet, at det ikke ville være nødvendigt. »Jeg ville ønske, at jeg slet ikke behøvede at tænke på at forlade Polen. Jeg ville virkelig ønske, at jeg havde gode muligheder her, så jeg kunne blive og arbejde for mit land. Men det har jeg ikke, og efter den politiske drejning samfundet har taget, føler jeg ikke længere samme tilknytning til Polen. Så hvorfor blive?« Fryderyk Laski satser på at flytte til Norge om to år, når han har færdiggjort sin kandidat.Fold sammenLæs mereFoto: Celina Dahl.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-skal-ikke-laengere-betale-skat.-alligevel-vil-unge-som-23-aarige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1183029/23043477-.jpg",
            "publication_time": "Søndag d. 04. august 2019, kl. 18.30",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}