{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/de-smaa-patruljebaade-vinder-over-de-store-flaadefartoejer",
        "title": "De små patruljebåde vinder over de store flådefartøjer",
        "content": "Selv om Københavns Havn i anledning af flådens 500 års jubilæum er fyldt op med store flådefartøjer til konventionel søkrig, er det mindre og hurtige patruljefartøjer, der samler interessen blandt mange af deltagerne. »Det er dér, vi satser vores udviklingspenge,« lyder det fra Thomas Blom, der er ansvarlig for netværks- og taktiske systemer hos Terma A/S, Danmarks største virksomhed i forsvarsindustrien. Ifølge Lars Bangert Struwe, der er forsker ved Center for Militære Studier på Københavns Universitet, har mange NATO-lande sat fokus på patrulje­fartøjer. »For en halv snes år siden opfordrede NATO til at bygge nye fregatter. Det er man så ved at være færdige med, også i Danmark, hvor tre nye fregatter er under bygning. Nu interesserer man sig for patruljefartøjer, fordi der er efterspørgsel efter fartøjer til at løse politiopgaver på vandet,« siger Lars Bangert Struwe. Ifølge kommandør og redaktør på forsvarstidskriftet »Jane´s Fighting Ships«, Stephen Saunders, ser man overalt i verden nye patrulje­skibe til opgaver inden for sikkerhed og beskyttelse af miljø- og energiressourcer. Som led i satsningen på små fartøjer har Terma netop lanceret et nyt kommando- og kontrolsystem, som binder radarskærme på helt små både sammen med tilsvarende systemer på større skibe og andre enheder som for eksempel helikoptere i et fælles netværk. Systemet, kaldet C-Raid, blev forleden vist frem for flådechefer og andre potentientelle aftagere, der besøger København i anledning af flådejubilæet. I demonstrationen jagtede et hold frømænd i en af deres traditionelle hurtiggående gummibåde en civil hurtiggående båd, som blev opbragt og under bevogtning ført tilbage til »Absalon«. Båden med »kriminelle« ombord er i sig selv et eksempel på det voksende marked for fartøjer til at løse politi- og redningsopgaver til søs. Fartøjet er en prototype på et hurtiggående indsættelsesfartøj, der er bygget af det lille værft Pagan Boats Aps. Bag det står skibskonstruktør Lars Normann Olsen og smedemester Peder Rasmussen, der i Svendborg beskæftiger 40 mand med at producere til skibsværtsindustrien. De har en fælles drøm om at konstruere og bygge mindre skibe - og det første resultat, prototypen med navn »Mortensen« efter en af skibskonstruktørerne i projektet, havde officiel premiere i demonstrationen i København. »Mortensen« er bygget i aluminium. I stedet for to store påhængsmotorer, der sluger benzin i højt tempo, ligger der en 480 hestes turbodiesel i båden, som sender den afsted med over 60 knob, svarende til 110 km i timen. Når først båden løfter sig ud af vandet, og Lars Normann Olsen skifter til motorens høje gear, er der næsten ingen, der kan følge med. »Mortensen« rækker med fulde tanke over 700 kilometer, med 40 knobs fart. Det er mere end dobbelt så langt som tilsvarende fartøjer med påhængsmotorer. Bådens svaghed er prisen. Med en kostpris på i omegnen af 2,5 millioner kr. er den en million kr. dyrere end den traditionelle stive gummibåd med påhængsmotorer. »Vi kunne bygge den billigere i udlandet. Men det vil vi ikke,« siger Peder Rasmussen. På vandet uden for Københavns Havn varer det kun få øjeblikke, fra gashåndtaget presses fremad, til båden arbejder sig op over 17 knob og ud af havet. En bostaveligt talt hårrejsende fart. Efter fartprøven stikker »Mortensen« tilbage i Københavns Havn og til de ventende elitesoldater fra Frømandskorpset. Selvmordsmissionen ender som den måtte. »Frøerne« myldrer snart ind over »Mortensen«. Men hvis »Mortensen« havde fået lov at strække ud, havde »frøerne« aldrig indhentet os.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/de-smaa-patruljebaade-vinder-over-de-store-flaadefartoejer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/841262/2935250-de-sm-patruljebde-vinder-over-de-store-fldefartjer.jpg",
            "publication_time": "Lørdag d. 14. august 2010, kl. 21.30",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}