{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/de-skjulte-algoritmer-er-ved-at-tage-magten-fra-dig-og-du-finder-dig-velvilligt-i",
        "title": "De skjulte algoritmer er ved at tage magten fra dig – og du finder dig velvilligt i det",
        "content": "Dereralgoritmer, der gør dit liv lettere. Når du i morgentrafikken rammer den »grønne bølge«. Når Facebook minder dig om en glemt fødselsdag. Når du med få tastetryk kan finde den billigste rejse eller en date til weekenden. Og det er da unægteligt smart, at et computersystem holder styr på, hvornår en gravid skal til scanning, eller at nye biler er i stand til at bremse af sig selv, hvis man kommer for tæt på forankørende. Men hvad nu, hvis selvsamme bil i virkeligheden overvåger, hvor råddent du kører - og udveksler de data med dit forsikringsselskab? Hvad nu, hvis sundhedssystemets stigende antal computerprogrammer kan bruges til at tjekke, om du ryger, drikker, æder eller skifter seksualpartner mere, end den offentlige sundhedssikring bryder sig om? Hvad vil vi egentlig gøre ved, at vores foretrukne sociale medie har så mange oplysninger om os - herunder ethvert ord, vi nogensinde har tastet i opdateringsfeltet, også dem, vi fortrød og slettede igen - at vi kan sælges som nemme ofre for politiske reklamer? Hvordan vil vi have det med, at computerprogrammer efterhånden overtager den offentlige forvaltning - inklusive den vurdering, om vi kan få førtidspension, om vores børn skal tvangsfjernes, eller hvem der skal prøveløslades? Hvordan ville vi have det med offentlige toiletter, der - som på de filippinske Procter & Gamble-udviklede af slagsen - iværksætter en alarm, når du har tisset; en alarm, man kun kan stoppe ved at vaske hænder? Algoritmer - en art regneforskrifter, som computere bliver udstyret med, og som i dag kan behandle enorme mængder data på kort tid - gennemtrawler i disse år vores tilværelse. Og det er på høje tid, at vi får en omfattende offentlig debat om dem, mener Klavs Birkholm, direktør for tænketanken TeknoEtik og tidligere mangeårigt medlem af Etisk Råd. Han og IT-konsulent Niels Frølich står bag antologien »De skjulte algoritmer«, hvor de i selskab med danske og udenlandske kapaciteter på området rejser en række problemstillinger, som bør fremkalde akut paranoia hos selv de mest teknologibegejstrede. »Google har mange flere oplysninger på os, end Facebook har. Nu er Facebook kommet i fedtefadet med de seneste skandaleafsløringer, men Googles måde at indsamle information på om os er endnu mere voldsom,« siger Klavs Birkholm og fortsætter: »Og man kan jo sagtens boykotte Facebook, men hvor mange mennesker kan i dag undgå Google?«&nbsp;Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Klavs Birkholm advarer om, at algoritmer i dag udfører en omfattende og hastigt voksende overvågning af os. Ikke bare af det, vigør, og hvordan vilever, men af det, vitænker. Vi uddelegerer og overdrager i stigende grad alt, der for få år siden krævede menneskelig dømmekraft eller tankeaktivitet, til algoritmer. Vores jagt på kærligheden, vores søvnkvalitet, vores bleskift og amning af børnene, vores menstruationscyklus, fødselsdagsinvitationer og slankekure - der er algoritmer til det hele. Vi lader dem styre og overvåge vores liv, fordi de gør livet nemmere. Men den medfølgende overvågning er også ved at forandre os til borgere, som ikke længere kan handle og tænke frit. Og dermed er demokratiet per definition i fare, mener Klavs Birkholm. »Vi er i gang med den største politiske omvæltning siden Junigrundloven i 1849 - og vi lægger ikke rigtig mærke til det. Det er ikke kun i Danmark, det er også globalt. Vi befinder os midt i den største ændring af vores politiske styreformer siden de borgerlige revolutioner, og den ændring består i, at vi ikke længere lægger vægt på, at det er en demokratisk samtale og en offentlig forhandling, der fører til politiske målsætninger og beslutninger. Det er programmer, der træffer valgene. Og det mest besynderlige er, at vi stiltiende accepterer det,« siger Klavs Birkholm. I den globale debat efter Brexit-afstemningen og valget af Donald Trump stiftede de fleste bekendtskab med termen »algoritme« og med det fænomen, at sociale medier som Facebook - surprise - ikke præsenterer os for en sandfærdig, neutral gengivelse af verden. At vi lever i »ekkokamre«, hvor vi præsenteres for en stadig mere ekstrem udgave af virkeligheden. En tidligere Stasi-officer, Wolfgang Schmidt,udtalte for nogle år siden, at Facebook ville have været Stasis hedeste drøm. I DDRs storhedstid indsamlede den kommunistiske stats hemmelige politi 173.000 stykker personlige oplysninger om måneden. Facebook indsamler i dag 1,23 milliarder - 7.000 gange så mange. Og måske deler vi endnu mere uden at vide det. Kigger dit webkamera med og aflæser dine ansigtsudtryk, når du surfer på internettet? Lytter din computer eller din smartphone til det, der bliver sagt? Der er måske en grund til, at selveste Mark Zuckerberg - Facebooks stifter - har satgaffertape over kamera og mikrofonpå sin computer. »Han skal ikke nyde noget. Og jeg kan love dig for, at jeg har gjort det samme,« siger Klavs Birkholm. Klavs Birkholm var i 1980erne en af de allerførste herhjemme, der med en telefon ringede op fra sin computer til internettet. Han er vild med cutting-edge teknologi - men også meget bekymret over perspektiverne for vores evne til at tænke selv. Han ønsker, siger han, en mindre sort-hvid debat. »Man kan godt være kritisk over for teknologi uden dermed at blive udråbt som én, der ønsker sig tilbage til træk-og-slip-toilettet,« siger han.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Jojo, men herregud, siger vi, som er glade kunder i Facebook, Spotify, Netflix og Youtubes biks: Det er jo ikke sådan, at den kloge internetbruger deler inkriminerende oplysninger, vel? Og der er jo ikke umiddelbart noget, der tyder på, at der gemmer sig en Joseph Stalin eller en Erdogan inde i den flinke Mark Zuckerberg. Men jo, vi delerpræcisden type oplysninger, som DDRs frygtede »Big Brother« indsamlede, skriver Klavs Birkholm i sin bog: et katalog over vores længsler og drømme, vores seksuelle orientering, civilstatus og familieform, vores indkomst og forbrug, politiske sympatier og antipatier. Vi lufter åbenlyst eller subtilt vores tvivl og svagheder - og det er her, de politiske reklamer,fake newseller ondsindet hacking kan sætte ind. Vi burde demonstrere og protestere mod den slags. Mod det og mod de mange offentlige algoritmetiltag, der under dække af positive ord som »effektivisering« og »digitalisering« bidrager til øget overvågning. For hvad kan den overvågning ikke bruges til den dag, vi herhjemme hovsa-vælger en Trump eller en Erdogan og ikke en tilforladelig Løkke eller Frederiksen? »End ikke efter Trump og Brexit har vi forstået, at algoritmerne fuldstændigt har taget magten. Folk tror, at det er et eller andet, der skal repareres ved Facebook, og så er alt okay igen. Det er det jo ikke. Facebook er bare et af mange symptomer på, at vi er ved at bevæge os hen i et andet teknologisk miljø med mange udfordringer, som vi slet ikke forholder os til endnu,« siger han. FAKTAHer vækker algoritmerne (også) bekymringTrafikkenFords innovationsdirektør kom for et par år siden til at afsløre, at de allerede i dag kan spore, hvem der overtræder færdselsloven, men at de \"naturligvis\" ikke brugte den information til noget. Sådanne oplysninger ville være meget værd for forsikringsselskaber. Og politiet.SundhedssystemetDer er i dag enorme mængder lettilgængelig sundhedsteknologi, som automatisk eller med vores hjælp tæller vores skridt, registrerer motionsvaner, vores søvn, vores madindtag og vægt. I lande, hvor sundhedssystemet i høj grad er forsikringsbaseret, kan disse oplysninger bruges aktivt til at belønne »de sunde« og straffe »de usunde«.I USA findes allerede en tand-sundhedsforsikring,Beam, som tilbyder en nedsat forsikringspræmie til kunder, der vil lade deres tandbørstningsvaner overvåge.Det intelligente hjemFremtidens hjem vil være fyldt med teknologi, som kan hjælpe os med at tænde lyset, starte kaffemaskinen, bestille fødevarer og slå op på internettet ved stemmens kraft. Men den konstante forbindelse til fremmede servere betyder også, at vores private vaner lige fra TV-kiggeri til sex, søvn og elforbrug kan overvåges og misbruges.Kilde: Bl.a. Kashmir Hill, Gizmodo. Klavs Birkholm et al: »De skjulte algoritmer«FOLD UD Fords innovationsdirektør kom for et par år siden til at afsløre, at de allerede i dag kan spore, hvem der overtræder færdselsloven, men at de \"naturligvis\" ikke brugte den information til noget. Sådanne oplysninger ville være meget værd for forsikringsselskaber. Og politiet. Der er i dag enorme mængder lettilgængelig sundhedsteknologi, som automatisk eller med vores hjælp tæller vores skridt, registrerer motionsvaner, vores søvn, vores madindtag og vægt. I lande, hvor sundhedssystemet i høj grad er forsikringsbaseret, kan disse oplysninger bruges aktivt til at belønne »de sunde« og straffe »de usunde«.I USA findes allerede en tand-sundhedsforsikring,Beam, som tilbyder en nedsat forsikringspræmie til kunder, der vil lade deres tandbørstningsvaner overvåge. Fremtidens hjem vil være fyldt med teknologi, som kan hjælpe os med at tænde lyset, starte kaffemaskinen, bestille fødevarer og slå op på internettet ved stemmens kraft. Men den konstante forbindelse til fremmede servere betyder også, at vores private vaner lige fra TV-kiggeri til sex, søvn og elforbrug kan overvåges og misbruges. Kilde: Bl.a. Kashmir Hill, Gizmodo. Klavs Birkholm et al: »De skjulte algoritmer« Han nævner eksempelvis den offentlige forvaltning. I dag oplever eksempelvis socialrådgivere, at deres arbejde i stigende grad består i at interviewe borgere og indføre data i et computerprogram - ikke i regulær rådgivning. Rådgivningen skal en en algoritme tage sig af. Når algoritmen er fodret med tilstrækkelige data om borgeren, kommer den med anbefalinger til, hvad der er mest hensigtsmæssigt at gøre. »Det betyder på sigt, at algoritmen overtager den faglighed, som socialrådgiveren egentlig opfatter som meningen med sit arbejdsliv. Den menneskelige vurdering gøres irrelevant. Det er et anslag mod et fag, men det er også dybt problematisk ud fra en socialpolitisk synsvinkel, at man regner med, at der er standardløsninger på den type problemstillinger,« siger Klavs Birkholm. Vi tror - fejlagtigt - at algoritmer leverer en art neutral maskinel løsning på et givet problem. Vi glemmer, at algoritmer er fodret med en række forudsætninger af en programmør - et menneske, som eksempelvis har det opdrag, at hans firma skal tjene flest muligt penge - og derfor har et væld af fejlkilder eller slagsider af ideologisk, etnisk eller kønsmæssig karakter. Og så er der et virkelig uhyggeligt karakteristika ved algoritmer. De har, forenklet sagt, en feedbackmekanisme indbygget. En slags læringskapacitet, som betyder, at de gennem bearbejdningen af data bliver klogere og tilpasser sig. De bliver mere effektive - men ikke nødvendigvis på en konstruktiv måde. Som når Google, Facebook og Youtube præsenterer os for stadig mere ekstremt indhold - fordi det er det, der klikkes på, og det, der medfører flest annoncevisninger. Søger du information om vegetarlivsstilen online, vil du næsten med sikkerhed blive introduceret for veganerlivet. Søger du info om Donald Trump, lander du før eller siden hos Ku Klux Klan eller hos våbenentusiasterne i NRA. Klavs Birkholm var fra 2003 til 2011 medlem af Etisk Råd. Han savner i dag en etisk debat om den påvirkning, algoritmerne har på vores liv, frihed og medbestemmelse.&nbsp;Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Algoritmerne kan udvikle sig til at tage magten selv fra deres skabere. En unavngiven programmør har  offentligtfortalt, at han havde prøvet at udvikle en algoritme, som på baggrund af menneskers posteringer på sociale medier kunne forudse, hvem der var på kanten af klinisk mani. Algoritmen havde virket. Den havde virket med imponerende og voksende træfsikkerhed, og han - programmøren, som havde sparket til bolden - havde absolut ingen anelse om, hvilke oplysninger den baserede sin indsigt på. Algoritmen blev mere og mere klog på mennesket, mennesket blev mindre og mindre klog på algoritmen. Den brødebetyngede programmør offentliggjorde aldrig algoritmen. Men hvilken magt kunne en sådan algoritme - en forudsiger af mental sygdom - ikke give i de forkerte hænder? Klavs Birkholm håber med sin bog på at kunne inspirere til en offentlig debat om, hvordan vi kan tøjle algoritmernes negative magt, samtidig med at vi nyder goderne af den moderne teknologi. »Når det så er sket, så er der måske grundlag for at træffe nogle beslutninger om, hvordan algoritmer kun må blive installeret, når de på en eller anden måde er gennemskuelige,« siger han. Den debat kommer til at ske i en sfære, hvor der er et voksende pres formeredigitalisering, formerealgoritmisk regulering. Fænomenet »Big Data« er omgærdet af en art febrilsk guldgraverstemning og de store tech-giganter af en næsegrus beundring. Måske, mener Klavs Birkholm, er det allerførste spørgsmål, vi bør besvare, dette: Hvordan gik det til, at vi efter 200 års hyldest til friheds- og oplysningsidealer gav køb på det hele for enden af en internetopkobling?",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/de-skjulte-algoritmer-er-ved-at-tage-magten-fra-dig-og-du-finder-dig-velvilligt-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/992144/21843737-klavs-birkholm-1.jpg",
            "publication_time": "Lørdag d. 18. august 2018, kl. 20.45",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}