{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/de-siger-at-folk-gaar-amok-naar-filmen-bliver-vist-i-new-york-det-kan-jeg",
        "title": "De siger, at folk går amok, når filmen bliver vist i New York – det kan jeg godt forstå",
        "content": "De siger, at folk går amok, når denne film bliver vist iNew York. At fans i alle aldre bryder ud i sang, i samme øjeblik popstjernen Ariana Grande begynder at synge i den nyeste filmatisering af »Wicked«.  I en tid, hvor biograferne kæmper med at finde deres ben mellem publikums magelighed og deres store interesse for events, må det på alle måder lyde som sød musik i producenternes ører. Publikum har det anderledes. På Tik Tok bønfalder folk andre fans om at holde mund. Eller om at deltage i en af desingalong screenings, som mere end 1000 amerikanske biografer har inviteret til i juledagene. »Wicked« rammer danske biografer i denne uge. Om fænomenet med de syngende fans følger med, må vi vurdere over de næste måneder. Jeg så filmen til en privat visning, hvor ingen kunne høre min begejstring. Heldigvis. De fleste har nok hørt om musicalen »Wicked«, der fortæller eventyret om »Troldmanden fra Oz«, som den ser ud fra heksenes perspektiv. Vi ankommer altså før kvieøjede Dorothy, der sang om at finde et lykkeligt land »somewhere over the rainbow« i filmen fra 1939 og længe efter, at forfatteren Frank Baum udgav den oprindelige bog, i år 1900. I 1995 skrev Gregory Maguire fortsættelsen »Wicked – The Life and Times of the Wicked Witch of the West«, der i 2003 blev til en Broadway-musical i 2003, der stadig kan ses. De helt store armbevægelser er fundet frem til filmatiseringen af »Wicked«. Jeff Goldblum og sidste års Oscar-vinder Michelle Yeoh spiller mindre roller som henholdsvis troldmand og magilærer.Fold sammenLæs mereFoto: Universal Pictures Giles Keyte/Universal Pictures. Lige nu har Fredericia Musical succes med enopsætning, der fik fem stjerner her i avisen. Filmatiseringen, der varer to timer og 40 minutter, er dog den hidtil længste, jeg har hørt om. Det lyder som alt for meget og alt for ambitiøst at trække handlingen ud over hele to – lange – spillefilm, men med meget få undtagelser nød jeg hvert eneste minut. På overfladen er »Wicked« en fortælling om at finde styrken til at være den, man er. Den pointe har mange (børne)film dyrket med tiltagende styrke gennem det sidste par år. Faktisk så meget, at jeg savner en film om at være helt almindelig og bare gå i ét med væggen. Men heldigvis er »Wicked« mere end den lidt fortærskede pointe. Den er også et spejl på det USA, som troldmandsriget er en efterligning af, og en fantasi over den ondskab, der kan findes i os alle. Tidligere versioner har kredset om den gode fe Glinda, der her er lagt i hænderne på det velsyngende teenageikon Ariana Grande, mens nyere versioner er mere interesserede i den onde fe, Elphaba, der her spilles – og synges – af Cynthia Erivo. I den originale fortælling var hun ikke meget andet end en uhyggelig karikatur, men mange af de nyere versioner  er mere optaget af at undersøge, hvad der sker inden i den grønne heks, og hvorfor hun er blevet så ond.  Vi skal helt ind i sindet, skal vi. Det gælder også denne, hvor vi begynder med Elphabas død og derefter ser tilbage på hendes ungdom, hvor hun var udskældt og mobbet på grund af sin grønne hud. Alle sejl er sat til i den nye overdådige filmatisering af musicalen »Wicked«. Her er det Elphaba, der venter på det tog, der skal bringe hende til den smaragdgrønne by, hvor troldmanden bor.Fold sammenLæs mereFoto: Universal Pictures Universal Pictures. De to hekse mødes på troldmandsskolen Shiz, der nok har inspireret Harry Potters mor en smule. Glinda er den populære, selvfede og smukke fe. I en anden film ville hun være cheerleader, her nøjes hun med at opføre sig som én og score den lækre prins, der er en bifigur. Alphaba, pigen med den grønne hud, er outsideren, der fra barnsben udskammes og hånes – tilmed af sin egen far, der giver hende skylden for moderens død og lillesøsterens handicap. Tænk teenagedrama og highschoolmusical tilsat fængende sange og to meget velsyngende skuespillerinder! Især er jeg vild med Cynthia Erivo, der synger med en dyb, næsten blueset klang. Alle sejl er sat til. Der er flyvende aber, enorme slotte og gigantiske dansescener, som heldigvis føjer nye aspekter til handlingen, og som virkelig – indrømmet – giver dig lyst til at synge med. Internettet påstår, at filmen er bedst egnet til børn over 12 år, men jeg ville ikke tøve med at medbringe en 9-årig. Uhyggen er kortvarig og forglemmelig. Det værste, man kan risikere, er en sidemand, der ikke rammer tonerne lige så godt som Erivo og Grande. Det er i øvrigt ikke første gang, de amerikanske biografer oplever publikum, der lever sig meget ind i filmene. I 2022 blev visninger af »Minions: The Rise of Gru« oversvømmet af unge mennesker iklædt jakkesæt ligesom filmens hovedperson, Gru. Mange af gæsterne var ekstremt højlydte, nogle af dem kastede bananer mod lærredet. Så tror jeg alligevel, at jeg foretrækker en sal fuld af folk, der brøler med på »For Good«. Uanset hvor skidt de rammer tonerne. »Wicked«. Musical. Varighed. 2 timer og 40 minutter. Instruktør: Jon M. Chu. Medvirkende: Cynthia Erivo, Ariana Grande, Jonathan Bailey, Jeff Goldblum, Michelle Yeoh med flere. Premiere i biografer over hele landet denne uge.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/de-siger-at-folk-gaar-amok-naar-filmen-bliver-vist-i-new-york-det-kan-jeg",
            "image_url": null,
            "publication_time": "Torsdag d. 21. november 2024, kl. 11.00",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}