{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-svenske-joeder-er-i-fare",
        "title": "De svenske jøder er i fare",
        "content": "Det vakte opsigt, da den jødiske menighed i den nordsvenske byUmeålukkede og slukkede i slutningen af maj i år. Efter chikane besluttede menigheden at opløse sig selv. Chikanen i Umeå kom hovedsagelig fra ny-nazistiske personer, men menighedens leder, Carinne Sjöberg, fortæller, at hun har fået kastet en flaske i hovedet af en gruppe arabisk-udseende indvandrere, der råbte efter hende på gaden. Der er ca. 20.000 jøder i Sverige, hvoraf de fleste bor i Stockholm, men der er menigheder i flere andre byer som f.eks. Malmø, Helsingborg og Göteborg. I mange år var det svært at debattere udbredelsen af antisemitisme i Sverige, fordi det af politiske grunde var vanskeligt at omtale de udbredte negative fordomme i muslimske miljøer. En undersøgelse tilbage i 2006, udarbejdet af det statsligeForum för Levande Historie, viste, at der i muslimske miljøer var op til 39 procent, der havde systematiske, negative holdninger til jøder. Foruden negative attituder fra muslimske miljøer, har der fra ny-nazistisk side været udtrykt antisemitiske forestillinger. Den klassiske antisemitisme er defineret ved animositet mod jøder baseret på etniske fordomme, men nyere defintioner af antisemitisme medtager ekstremt had til Israel og zionisme, som når Israel sammenlignes med Nazityskland. Blandt venstrefløjen i Sverige har der hersket et voldsomt had til Israel, som har styrket de voldsomme følelser, hvor Israel og jøder gøres til et. Svenske forskere konkluderer, at den største trussel mod jøderne i Sverige kommer fra den store indvandring af muslimer og hadet til Israel blandt disse immigranter. I en undersøgelse fra 2016, som blev gennemført af forskerneLars Dencik och Karl Marosi, påvistes det, at der i Sverige kun er fire procent af den svenske befolkning, der tror på klassiske antisemitiske forestillinger og fordomme, som f.eks. at det er jøder, der kontrollerer medier og finansmarkeder. I rapporten blev det fastslået, at mellemøstkonflikten er hovedårsagen til antisemitismen i Sverige. Specielt jøderne i Malmø har været udsat for chikane og ligefrem angreb i de senere år. Det har været en medvirkende årsag til, at mange jøder er flyttet fra Malmø til bl.a. Stockholm. Synagogen i Malmø var udsat for brandattentater i 2009, 2010 og 2012.  En rabbiner blev ovberfaldet i 2014 og politiet i Malmø registrerede i 2013-2014 137 anmeldelser om hadforbrydelser mod jøder.  Udviklingen medførte, at den internationale jødiske organisationSimon Wiesenthal Centerrådede jøder til at udvise »ekstrem forsigtighed« ved besøg i Malmø. Årsagen til den farlige situation i Malmø var dels tilstedeværelsen af en stor muslimsk befolkningsgruppe, men også, at borgmesteren i Malmø, socialdemokratenIlmar Reepalu, bidrog med ekstreme antiisraelske udtalelser og krævede, at jøderne skulle tage afstand fra Israel. I rapporten fra 2016 lagde forskerne Lars Dencik og Karl Marosi således en del af skylden for antisemitismens vækst i Malmø på borgmesterens skuldre, idet han stiltiende accepterede antisemitismen med henvisning til Israels gerninger. Angreb og chikane mod jøder i Malmø er ikke aftaget de senere år. Så sent som i 2018, efter præsident Trump erklærede, at han ville flytte ambassaden til Jerusalem, var der en større demonstration i det centrale Malmø i december 2017. Der blev ifølge svenske medier bl.a. råbt »Vi skal skyde jøderne.« Dagen efter var der igen en større gruppe forsamlet, hvor der blev råbt »Jøder må huske, at Muhammeds hær vil vende tilbage.« En holocaust-overlevende,Lea Gleitman,har berettet til svenske medier, at hun tidligere tog ud til skoler i Malmø for at berette om sine lidelser i nazistisk kz-lejr, men hun måtte holde op, da muslimske elever råbte, at hun var en løgner. Til Aftonbladet siger hun: »Jeg kunne ikke forestille mig, at man idag ustraffet kunne råbe »død over jøderne« i mit Malmø.« Den sikkerhedsansvarlige for den jødiske menighed i Malmø,Fredrik Sieradzki, siger til Dagens Nyheter: »Vi har importeret konflikten i Mellemøsten. Her vokser jødehadet og fremsættes i moskeer og på de sociale medier. Når konflikten så bobler op i Mellemøsten flammer temperamentet op herhjemme og jøderne tvinges til at holde lav profil.« En undersøgelse fra EUs Agency for Fundemental Rights vurderede i 2012, at 40-50 procent af svenske jøder ofte hørte kommentarer som »Israelere opfører sig mod palæstinenserne som nazisterne mod jøderne.« I december 2017 var ca. 10 mænd bag en antisemitisk aktion i Göteborg, hvor der blev kastet molotovcocktails mod synagogen. Ingen blev skadet og de tilstedeværende jøder gemte sig i kælderen. Aktionen fandt sted efter en pro-palæstinenisk demonstration i byen.Formanden for menigheden Allan Stutzinsky, der selv så attentatet blive udført, udtalte: »Gerningen er udtryk for et had til os som gruppe. Vi oplever en voksende trussel.«  Svenske politikere har generelt været forsigtige med at kritisere den tiltagende antisemitisme. RedaktørPer Gudmundson, der skriver kommentarer i Svenska Dagbladet, kritiserede skarpt svenske politikere for ikke at træde i karakter mod antisemitisme, når det drejede sig om muslimer og i december 2017 skrev han: »Malmø i går. Antisemitiske slagord i demonstration. Intet politi. Ingen politiske protester. Ingenting i avisen Sydsvenskan. Ingenting i Skånska Dagbladet. Hvem kan blive forundret over, at jøderne rejser? Hvor mange andre byer skal blive ubeboelige for jøder, før vi siger stop.«  Naomi Abramowicz, der er kommentator ved dagbladet Expressen, skrev i 2018 i en kommentar efter en demonstration mod Israel: »Man hørte buskabet jøder er abers og svins afkom. Det hørte man for nyelig ved en af demonstrationerne, der organiseres af svensk-palæstinensisk center i Helsingborg,« rapporterede Sveriges Television (SVT.) Formålet var at protestere mod sikkerhedskontrollen, der netop var blevet indført ved al-Aqsa-moskeen i Jerusalem. Men Israel-kritikken har udartet sig til antisemitisme. For svenske jøder kommer hændelserne i Helsingborg ikke som noget chok. »Vi ved, hvordan det foregår ved den slags demonstrationer. Først eskalerer striden mellem israelere og palæstinensere og så rammes jøderne i Sverige. Statistikken er deprimerende. I løbet af 2015 blev der anmeldt flere hadforbrydelser med antisemitisk motiv end nogensinde. Men det hører til undtagelsen, at forbryderne tager ansvaret. Kun tre procent af de antimistiske hadforbrydelser i 2014 blev personopklaret.« Efterhånden blev de antisemitiske holdninger og angreb et internationalt problem for Sverige, og det fik den svenske statsministerStefan Löfveni december 2017 til at udtale til  flere medier: »Det her er helt uacceptabelt i Sverige. Vi må være meget tydelige med denne antisemitisme og jødehadet har ingen plads i vort samfund.« Hans håndfaste ord blev dog ikke troet alle steder. I Aftonbladet skrev kommentartor Ann-Charlotte Marteus: »Det virker som om, at jo mere kompleks et samfundsproblem er, jo mere højtflyvende bliver Stefan Löfvens retorik,« skriver hun og fortsætter: »Det faktum, at han i et interview i det jødiske samfunds blad Judisk Krönika betrådte mineret område og talte om antisemitisme som almindeligt hos visse indvandrergrupper viser, at han er parat til at betale en vis pris for at gøre opmærksom på hadet til jøderne. Men det er bare ord.«  Den svensk-jødiske forfatterElisabeth Åsbrink, hvis bøger om bl.a. svenske jøder har haft stor succes både i USA og Danmark, siger til Berlingske: »Stort set ingen i Sverige vil erkende, at de har fordomme mod jøder, men der er faktisk en vis forståelse for jødehadet i f.eks. Malmø. Det skyldes den udbredte kritik af Israel, som i alt for mange tilfælde, ikke mindst på venstrefløjen, kommer til udtryk som antisemitisme. Alle jødiske forsamlingshuse, synagoger, skoler og bl.a. sommerlejre har meget stærk sikkerhedsbevogtning. Det er en situation, som ikke ville blive tolereret for nogen anden befolkningsgruppe i landet, men alle synes at acceptere, at det er jødernes skæbne. Det gør mig rasende.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-svenske-joeder-er-i-fare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/998090/21212252-synagoga-gteborg.jpg",
            "publication_time": "Onsdag d. 13. juni 2018, kl. 10.46",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}