{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-stakkels-boern-fra-rowland-heights",
        "title": "De stakkels børn fra Rowland Heights",
        "content": "Forfatteren William Golding vidste, at det ikke var en god ide med et selvkørende samfund af teenagere. Det ville gå galt - og han beskrev det i sin roman »Fluernes Herre:« En flok drenge strandede uden forældre på en øde ø, og i løbet af nul-komma-fem forvandlede de sig fra veldresserede britiske kostskolebørn til vilde og forvildede primitive væsener. Så dommer Thomas Falls greb efter en stærk metafor, da han fik præsenteret en kriminalsag om en flok sadistiske kinesiske børn i Californien. »De minder mig om 'Fluernes Herre,« sagde han ifølge Los Angeles Times. Og det er ikke bare den brutale kriminalsag, som vækker mindelser om romanen, men hele fænomenet med de tusindvis af kinesiske børn, som uden opsyn, med mor og far 10.000 kilometer væk og ofte med rigeligt med lommepenge skaber deres egen øde ø midt i det sydlige Californien. »Faldskærmsbørn« kalder medier og forskere dem, og de er et skrækeksempel på, hvad der sker, når store, kinesiske aspirationer møder menneskelige begrænsninger, og når - for at parafrasere Golding - uskylden møder de værste instinkter.  Det er ikke noget nyt, at der i USA er kinesiske faldskærmsbørn uden forældreopsyn - de første af dem ankom i 1980erne, og i 1994 konstaterede en ph.d. afhandling, at over en tredjedel af dem viste symptomer på depression. Men som så ofte før, skal der en chok-historie til for alvor at sætte et problem på dagsordenen - og den kom sidste år. I slutningen af marts var der ballade mellem en gruppe faldskærmsbørn, som rakkede rundt i San Gabriel Valley, øst for Los Angeles og i mere end én forstand et land mellem strand og bjerge. 30. marts havde den dengang 18-årige Yunyao Zhai sat en anden faldskærmspige, den jævnaldrende Yiran Liu stævne ved en iskiosk i Rowland Heights, fremgår det af en sagsfremstilling fra anklagemyndigheden. Zhai - som kaldte sig »Helen« - var leder af en bande af faldskærmsbørn, og hun dukkede op sammen med en håndfuld af sine proselytter. Hun beskyldte Liu - som kaldte sig »Camellia« - for at skylde penge for mad.  Det var med andre ord en bagatel, som udviklede sig til regulær sadisme. Helen og de andre omringede Camellia og tvang hende til at lægge sig ned og samle cigaretskodder og smeltet is op fra asfalten, og derefter slæbte de hende over i en nærliggende park, fortalte Camellia ifølge Los Angeles Times i retten. De andre rev hendes tøj af, og nøgen blev hun »sparket med højhælede sko, slået hundredvis af gange og brændt på brystvorterne med cigaretter. De skar hendes hår af og tvang hende til at spise det, og de tog billeder af hende med deres mobiltelefoner.« Efter et stykke tid bad Helen de andre om at tortere Camellia langsommere, så de kunne tortere hende længere: »Sæt tempoet ned og lad være med at slå hende så hårdt. Så kan vi gøre det i længere tid af gangen,« sagde Helen ifølge Los Angeles Times. Sagerne mod de implicerede teenagere er nu kommet for en dommer i Californien, antallet af faldskærmsbørn og konsekvenserne af programmet er kommet til debat, og følgende læserreaktion blev stemt i top hos Los Angeles Times: »Hele dette absurde program med børn uden opsyn må øjeblikkeligt bringes til ophør,« skrev Burt Braverman. Muligvis var ideen med faldskærmsbørn engang en god ide, men i givet fald er det en god ide, som er blevet til en fed forretning, som lukrerer på den sociale usikkerhed og det stakåndede uddannelsessystem i Kina. I dag er der omkring 80.000 faldskærmsbørn i USA, langt de fleste kommer fra Kina, og langt de fleste ender på privatskoler i Californien, som specialiserer sig i at skole disse børn. Skolen placerer børnene hos en hjemmefamilie, som får 12.000-13.000 dollar om året for at huse en kinesisk dreng eller pige. Mange af hjemmefamilierne er ressourcesvage, taler ikke kinesisk, dårligt nok engelsk, og de lader faldskærmsbørnene passe sig selv. Og det gør børnene så. I den pludselige frihed, med en ukrævende skole, ligeglade papforældre og rigeligt med lommepenge løber de vild i natten. En undersøgelse fra 2004 viste, at faldskærmsbørnene i gennemsnit dengang fik 600 dollar om måneden fra deres forældre i Kina, og at mange af dem turnerede rundt i Mercedes'er til midt om natten, også på skoledage. Det er ikke en sund måde at blive voksen på, som meta-undersøgelsen »Parachute Kids and Astronaut Families« fra 2007 dokumenterer. De bliver »pseudo-voksne,« dokumenterer undersøgelsen, for på den ene side skal de tage ansvar for deres eget liv, og på den anden side slås de med ensomhed, bitterhed over for familien derhjemme, store sprog- og kulturforbistringer og »en meget for tidlig uafhængighed og en alt for forkoret barndom.« Ofte bliver deres referenceramme de andre og lige så forvirrede kinesiske pseudo-voksne, og deres normer bliver gruppens forskruede normer.  Xinlei Zhang er en af dem. Som de andre i gruppen fra Rowland Heights har han også valgt sig et amerikansk navn - han kalder sig »John« - og en række medier har fortalt hans historie, fordi hans far rejste fra hjemmet i Kina under retssagen og talte med amerikanske journalister. John blev sendt alene til USA som 15-årig. »En god ven fortalte os om muligheden for at studere i USA, og vi ville hellere have, at han studerede i USA. Skolesystemet i Kina sætter eleverne under alt for meget pres,« fortalte faderen bl.a. til New York Times. Først gik John på en kristen skole, men flyttede så til Oxford School, »en klynge af skurvogne, som ligger ved siden af et strip-mall,« en lavstammet samling af forretninger og kontorer, og sportsmulighederne består af tre slidte basketball-hoops og et træt volleyball-net, skriver Los Angeles Times. Skolen kostede 13.000 dollar om året, og derudover betalte Johns far også 1.500 dollar om måneden til en mexicansk familie, som husede sønnen. Familien talte dårligt engelsk, og Johns venner var alle kinesiske, så han lærte aldrig engelsk. I stedet lærte han »en masse ting, som han ikke skulle lære,« som hans far siger til New York Times. »De kinesiske børn var sammen … og siden der var så mange af dem, hvorfor så overhovedet lære at tale engelsk? De var sammen, de spiste sammen, drak sammen, sang karaoke sammen, kom i slagsmål sammen … Jeg er ikke overrasket over, hvad der skete. Hvis man overlader børn til sig selv, så sker den slags.« Ironisk nok har John nu lært engelsk - i fængslet. »Der er ikke andre kinesere, så han har været nødt til at lære sig engelsk,« fortæller faderen til avisen. Et andet medlem af banden fra Oxford School opfordrede i retten kinesiske forældre til at lade være med at sende deres børn alene til USA og lade dem løbe vild. »Det er en opskrift på en katastrofe,« sagde hun. Bandelederen - Helen - har fået den hidtil strengeste straf. Hun fik i forrige uge 13 års fængsel for flere overfald, herunder også overfaldet på Camellia, og hun oplæste et mea culpa brev i retten. Hun blev fanget i en kultur af materialisme, sagde hun. Hun skulle have det smukkeste tøj og den nyeste iPhone, men det dækkede over, at hun følte sig ensom og fortabt i USA. Og hun følte den pludselige frihed som »alt for meget frihed.« Hendes forældre ville hende det godt, men det endte bare ikke godt. »Jeg har hørt, at amerikanske og kinesiske medier hader mig. Og jeg fortjener det.« Hun havde opført sig som et monster, sagde hun i retten, og hvis dommeren i det øjeblik havde følt, at han skulle vende tilbage til sin litterære metafor, kunne han have citeret fra femte kapitel af »Fluernes Herre.« »Måske er der ikke noget monster,« siger en af de strandede drenge. »Måske er det bare os.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-stakkels-boern-fra-rowland-heights",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/114074/14080378-xjofo-2453082_me_parachute_sentencing_sik_.jpg",
            "publication_time": "Torsdag d. 21. juli 2016, kl. 09.00",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}