{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/de-skjulte-det-eksklusive-interview-om-terrorangrebet-i-20-aar-nu",
        "title": "De skjulte det eksklusive interview om terrorangrebet i 20 år. Nu ved vi hvorfor",
        "content": "Interviewet kører ellers helt efter planen. George W. Bush roser, med hustruen Laura ved sin side, José María Aznar og hans stålsatte indsats i kampen mod den baskiske terrororganisation ETA. Men da Bush lader et par ord falde om, hvem der mon står bag massakren, går det »galt«. Så galt, at interviewet aldrig bliver bragt. »Vi ved endnu ikke, hvem der har gjort det her. Og jeg ville ikke udelukke nogen,« siger USAs præsident med et særligt glimt i øjnene. Sund fornuft, vil de fleste mene blot 24 timer efter et terrorangreb, som ingen på det tidspunkt klart har taget ansvaret for. Men for Aznar er vurderingen en katastrofe.  Bush undlader ikke blot at bakke op om den teori, Spaniens konservative regering stædigt holder fast i: nemlig at ETA har begået attentaterne. Den amerikanske leder taler også om »war on terror« – et udtryk, der i disse år bliver brugt om kampen mod det islamistiske terrornetværk al-Qaeda. Spansk politis egen efterforskning peger ganske vist i samme retning, men det må for Guds skyld ikke komme frem få dage før et afgørende parlamentsvalg. Og så må selv verdens mægtigste mand finde sig i at blive bortcensureret. 192 tilfældige pendlere blev dræbt og omkring 2.000 såret, da ti bomber tidligt om morgenen den 11. marts 2004eksploderede i fire madrilenske regionaltog. Massakren er fortsat den blodigste enkeltaktion begået af islamistiske terrorister på europæisk jord. Mandag er det 20 år siden, men de seneste dages tilbageblik har stort set ikke handlet om ofrene og deres bødler. Redningsmandskab arbejder med at bjærge lig ud af togvognene nær Madrids centrale Atocha-station. 192 tilfældige regionaltogspassagerer blev dræbt ved 11. martsmassakren i 2004.Fold sammenLæs mereFoto: Pierre-Philippe Marcou/AFP/Ritzau Scanpix. Det er fortsat massakrens politiske efterspil, som optager sindene. Samt, i særdeleshed, mediernes rolle. Når optagelserne med Laura og George W. Bush nu langt om længe er blevet vist i sin fulde længde, er det som eksempel på den monumentale manipulation. Interviewet var en helt usædvanlig gestus over for Spanien. Det Hvide Hus havde selv kontaktet statslige TVE og tilbudt, at det amerikanske præsidentpar stillede op til en snak på den spanske ambassade for at vise solidaritet. Lorenzo Milá, der var USA-korrespondent for kanalen, fortæller i en dokumentar om sin frustration, da hans livs scoop endte som et kort og skamklippet nyhedsindslag. Det skete, forklarer daværende mellemledere, på lodret ordre fra TVEs øverste ledelse. Som igen, må man formode, havde fået klar besked fra regeringen. Cancellingenaf den amerikanske præsident er blot et blandt en række eksempler på, hvordan Aznar-regeringen forsøgte at påvirke den offentlige opinion. Premierministeren ringede 11. marts personligt og adskillige gange rundt til chefredaktørerne for de store aviser for at udpege ETA som hovedmistænkt i efterforskningen. Imens slog indenrigsminister Ángel Acebes ved pressekonferencer fast, at den baskiske terrororganisation uden tvivl stod bag massakren. Tidligere premierminister José María Aznar (tv.) og hans indenrigsminister Ángel Acebes førte an i bestræbelserne på at give ETA skylden for 11. martsmassakren.Fold sammenLæs mereFoto: Diego Tuson/AFP/Ritzau Scanpix. De talte begge som minimum mod bedre vidende. Allerede først på efterdagen, få timer efter attentatet, dukkede en bil med spor af sprængstof og koranvers op nær en regionaltogstation. Om aftenen modtog en arabisksproget avis i Storbritannien en e-mail, hvori en gruppe med tilknytning til al-Qaeda hævdede at have anbragt bomberne. Alligevel fortsatte Acebes helt indtil sent 13. marts med at holde fast i ETA-sporet som det vigtigste i efterforskningen. Først da politiet den aften anholdt tre marokkanere og to indere som fysiske gerningsmænd, indrømmede regeringen, at massakren var et islamistisk attentat. Men hvorfor var det så vigtigt, at José María Aznar ikke tøvede med at ofre sit nære forhold til USA og Bush personligt for sagen? Den spanske premierminister var blandt de få ledere, der fik lov at besøge præsidenten på hans ranch i Texas. Så tæt var de to mænd på hinanden, at Aznar til et pressemøde efter en af deres samtaler begyndte at tale spansk med en besynderlig tex-mex-accent.  Venskabet havde den konservative leder imidlertid opbygget ved at lade Spanien optræde som USAs tro væbner i forbindelse med den omdiskuterede invasion af Irak i 2003. En beslutning, der vakte ubehag helt ind i hans eget parti. Og meningsmålinger viste, at helt op mod 90 procent af spanierne var modstandere af regeringens støtte til krigen. Hvis massakren kunne kædes sammen med invasionen af Irak, ville det være en katastrofe for det konservative regeringsparti ved parlamentsvalget 14. marts, lød vurderingen. Derfor skulle det partout være ETA og ikke al-Qaeda, som stod bag. I hvert fald indtil stemmerne var talt op. Det mislykkedes som allerede nævnt. Hvorefter socialisten José Luis Rodríguez Zapatero stik mod, hvad samtlige meningsmålinger havde spået, vandt valget. Resultatet blev især uden for Spanien set som et eksempel på kujonagtig vælgeradfærd. Spanierne havde, lød analysen, ladet sig skræmme af al-Qaeda til at rette ind og stemme på en kandidat, der som en af sine første embedshandlinger trak landet ud af krigen. Det kan også være, at Aznar-regeringens stædige forsøg på at give ETA skylden blev straffet af vrede vælgere, der følte sig ført bag lyset. Pårørende til ofre kræver tidligere premierminister José María Aznar stillet til ansvar for 11. martsmassakren.Fold sammenLæs mereFoto: Christophe Simon/AFP/Ritzau Scanpix. Under alle omstændigheder står én ting klart: En traumatisk begivenhed, der kunne have samlet spanierne, endte i stedet med at splitte dem så grundigt, at brudlinjerne fortsat er synlige. Den afgrundsdybe og kroniske mistillid mellem Spaniens to traditionelt statsbærende partier har rod i 11. martsmassakren. Der går en lige linje fra Zapateros – set med konservative øjne – illegitime valgsejr i 2004 og op til de seneste års »røde kabinet« under ledelse af Pedro Sánchez. Og for socialisterne vidner Aznars falske melodi i efterforskningen af attentaterne om, at det store borgerlige parti ikke skyr nogen midler for at klamre sig til magten. Hvad George W. Bush mener om sagen, er uvist. Om ikke andet kan den amerikanske ekspræsident glæde sig over, at det interview, han gav i solidaritet med spanierne og deres regering, nu endelig er blevet offentliggjort. Med 20 års forsinkelse. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-skjulte-det-eksklusive-interview-om-terrorangrebet-i-20-aar-nu",
            "image_url": null,
            "publication_time": "Mandag d. 11. marts 2024, kl. 09.17",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}