{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/de-to-broedre-bar-paa-den-samme-raedselsfulde-hemmelighed-deres",
        "title": "De to brødre bar på den samme »rædselsfulde« hemmelighed: Deres homoseksualitet skulle »helbredes«",
        "content": "Det var som at være spedalsk i smug. Og de ventede kun på, at det blev opdaget. Gennem hele barndommen lød en hviskende – men ganske tydelig – stemme, som stadig trækker skygger ind i nutiden: Det er forkert at være homoseksuel. Giver du efter for dine lyster, kan du aldrig opnå evig frelse. Du skal helbredes. Det var ikke noget, man behøvede at tale om. Men fra alle prædikestole, indremissionske huse og morgenandagter lød det som en fælles usagt konsensus: Homoseksualitet er en synd. Og en stor en af slagsen. I dag er brødrene Sune og Andreas Gylling Æbelø fri for den hemmelighed, der martrede deres barndom. Men historien runger som et fælles ekko mellem dem. Nu har de fortalt den i en ny bog, »De fortabte sønner«, med stribevis af beretninger fra deres meget kristne ophav, hvor de bar rundt på hver sin store hemmelighed: De er homoseksuelle. Begge to. »Det var rædselsfuldt, ensomt og skamfuldt. Det var år med enormt meget selvhad og væmmelse over de følelser og drifter, jeg kunne mærke i min krop,« fortæller Andreas Gylling Æbelø, da Berlingske møder brødrene til et interview. I brødrenes fortælling gemmer sig hårde, indre kampe og tvivl. Både på sig selv og det bagland, de er rundet af. Sune Gylling Æbelø (tv.) og Andreas Gylling Æbelø voksede op i 80ernes vestjyske bibelbælte. Og det har sat sig i dem begge.Fold sammenLæs mereFoto: Linda Kastrup. I dag er Andreas selvstændig ledelsesrådgiver, foredragsholder og bestyrelsesmedlem og bor i København. Sune er chefrådgiver og taleskriver i Landbrug & Fødevarer og bosat på Frederiksberg. Henholdsvis er de gift og forlovet – og har et barn hver især. Tilsammen har de tidligere haft job som taleskriver, særlig rådgiver og klummeskribent. Der er ingen tvivl om, at de i dag lever nøjagtig, som de vil. Men det var ikke givet i deres opvækst. Brødrene er vokset op side om side i Holstebro i midten af det vestjyske bibelbælte, hvor Biblen former fundamentet for mange familiers måde at leve på. Her domineres lokalsamfundene af især Indre Mission og Luthersk Mission. I brødrenes nye bog rettes et kritisk blik mod de kristne organisationer og skoler, som de er vokset op med.Fold sammenLæs mereFoto: Linda Kastrup. De to brødre har sammen og hver for sig været en del af det, de med egne ord kalder et »fundamentalistisk kristent miljø«. Både friskoler, efterskoler, gymnasier og de kirkelige organisationer var i deres barndom styret af en stærk, kristen bibeltro. »Man kan se på det som den kirkelige højrefløj,« forklarer Sune Gylling Æbelø. Barndommen og ungdommen beskriver de – også – som fyldt med kærlighed og fællesskab: »Vi er på mange måder vokset op i et meget kærligt hjem. Og vi frygtede ikke at blive udstødt, hvis vi sprang ud en dag,« forklarer Andreas Gylling Æbelø. Men deres barndom var samtidig gennemsyret af troen på Gud og en læsning af Biblen, der var yderst bogstavelig. »For de fundamentalistiske kristne er Biblen ikke bare et historisk dokument. Den er hævet over naturvidenskaben og landets lov og ret. Det er et miljø, hvor Biblen, Gud og Jesus er solen i universet,« forklarer Sune Gylling Æbelø. I deres bog retter de et kritisk blik mod de kristne organisationer og mod miljøet som helhed. I troen, som de er vokset op med, hader man som sådan ikke den homoseksuelle mand. Her er der en vigtig skelnen at have for øje, som »på overfladen kan lyde positiv« uden nødvendigvis at være det: »Gud elsker selvfølgelig den homoseksuelle, fordi Gud elsker alle sine børn. Det er blot en skabning, hvor der så er gået noget galt. Men Gud afskyer fuldkommen den homoseksuelle praksis,« forklarer Andreas Gylling Æbelø. Først forsøgte brødrene at undertrykke deres seksualitet. Senere tog de andre metoder i brug for at »komme af med den«.Fold sammenLæs mereFoto: Linda Kastrup. I bogen beskriver begge brødre, hvordan teologiske autoriteter har forsøgt at hjælpe dem: »Mange, der kæmper med homofili, har et underskud af sunde, maskuline fællesskaber at spejle sig i,« sagde en præst eksempelvis til Andreas, da han var 20 år gammel. Sune fortæller, at en efterskoleforstander forsikrede ham om, at der altså var en mulig løsning på hans problem: »Selvom du føler dig alene med din synd, er der mange andre kristne, som har det ligesom dig. Gud kan helbrede dig. Men jeg kan ikke love dig, at Han vil gøre det. Vi kan ikke se ind i Guds vilje,« lød det. Når man går rundt med så meget skyld, skam og angst, er det ikke kun, fordi man er bange for, hvad der sker i det her liv, forklarer Andreas videre: »Det bunder også i en meget konkret forestilling om, at hvis man vælger et liv som homoseksuel – og dermed et liv i synd – betyder det et evigt efterliv i flammer og pinsel, når man dør.« I årevis anede de to brødre ikke, at de bar på samme dybe hemmelighed. Det var først oppe i 20erne, at det gik op for de to brødre, at de havde det tilfælles at være homoseksuel. Set i bagklogskabens irriterende skarpe lys ville de ønske, de havde kunnet støtte og hjælpe hinanden mere dengang. »Man vil trods alt hellere være fortabt sammen end alene,« siger Sune Gylling Æbelø. Indtil op i 20erne anede brødrene ikke, at de var i samme båd, og begge bar på en hemmelighed.Fold sammenLæs mereFoto: Linda Kastrup. Men det havde dog ikke ændret på, at alt og alle omkring dem var imod homoseksualitet, understreger de. Derfor fulgte en tvungen og muligvis livslang opgave, hvis de skulle forblive i det fundamentalistiske miljø. En form for helbredelse. Flere år gik med at forsøge at rette ind, så de kunne blive »sunde heteroseksuelle mænd«. Begge var udmærket klar over og vidste helt instinktivt, at deres drifter, tanker og lyster var forkerte: »Alt omkring mig, hele mit livsperspektiv og bagtæppe forsøgte at tvinge mig til at komme af med homoseksualiteten. Først forsøgte jeg selv at fortrænge det. Senere opsøgte jeg autoriteter, der mente, de kunne hjælpe mig af med det,« forklarer Andreas Gylling Æbelø. Et par eksempler blandt mange var Andreas' søgen efter svar i en teologisk brevkasse eller via kristne pyskologitimer. Et andet var Sunes månedlige weekendophold på et center i Farsø for mennesker med »forvrænget seksualitet«. Her brugte de kristne terapeuter skammen som styringsredskab, når de skulle afrette de unge mennesker. Et fjerde eksempel var, da Sune rejste til Grønland for at opdyrke traditionelle, maskuline dyder i håbet om, at homoseksualiteten kunne slides væk. Her skulle han bruge tid på at jagte både vilde dyr og sin forsvundne maskulinitet. Omgivet af hundeslæder, motorbåde og våben brugte han to år i bidende frostvejr. Begge brødre drømte inderligt om, at metoderne skulle have effekt. Men lige lidt nyttede det, og seksualiteten forblev den samme. I den bedste af alle verdener havde de to brødre vidst om hinanden tidligere, at de begge er homoseksuelle. Men sådan gik det ikke.Fold sammenLæs mereFoto: Linda Kastrup. Da de var i 20erne, fik begge brødre for alvor nok. De var trætte af hemmeligheden. Trætte af at føle sig forkerte. Det var tid til at sige hemmeligheden højt til familien. Andreas åbnede ballet, da han var 21 år. Han sendte et brev til deres mor. Kort efter fik Sune moren i røret, som fandt behov for at vende situationen med sin ældste søn. For det var en stor nyhed at sluge. Det var her, at familien for første gang sort på hvidt fik at vide, at den yngste af de to brødre er til mænd. Moren sendte en uges tid senere et brev tilbage: »Jeg elsker dig. Kh. mor,« stod der. Visheden om sin mors kærlighed fik Andreas til at hulke og læse brevet igen og igen. Brevet fra Andreas til deres mor endte med at forandre deres liv.Fold sammenLæs mereFoto: Linda Kastrup. Et par år senere fik moren samme melding fra Sune. Han havde, pudsigt nok, også et brev undervejs nogenlunde samtidig med Andreas, men valgte at vente lidt med at give moderen besked: »Vi havde jo traumatiseret hende dybt, hvis vi havde sagt det til hende samtidig,« siger Sune Gylling Æbelø. Da Andreas' hemmelighed kom frem i lyset, fandt brødrene hinanden – og et fælles ståsted. Men det betød ikke øjeblikkeligt ro i maven: »Skylden og skammen har vi stadig med i bagagen, og det har sat sig. Der er et stort efterslæb og internaliseret homofobi, der har siddet der langt op i livet,« forklarer Andres Gylling Æbelø. »Er Ibeggehomoseksuelle?« Det spørgsmål har Sune og Andres Gylling Æbelø ofte fået, siden de sprang ud for nu cirka 20-25 år siden. Gerne med en tone, der afslører lige dele fascination og mistro. For det kan næppe være ofte, at to brødrebeggeer homoseksuelle, lyder det. »Det er, som om de står over for en tohovedet ged,« siger Sune Gylling Æbelø. Det er ikke spor svært at mærke det iboende kristne bagland, der er til stede, når brødrene taler om deres fortid. De bruger det ene bibelvers og kristne begreb efter det andet: »Vi kaster om os med det, som andre gør med fodboldklubber,« forklarer Andreas Gylling Æbelø med et grin. Især ét bibelvers står ud i mængden. »Frygt findes ikke i kærligheden,« reciterer Andreas Gylling Æbelø fra Johannes' Første Brev. Og netop det bibelvers kan indramme hele formålet med at udgive bogen, forklarer han: »Der bør være en fuldkommen uforenelighed mellem at elske betingelsesløst og leve livet i angst. Sådan må det ikke være.« Brødrene fortæller, at de godt kunne have ønsket at vokse op blandt mere rummelige organisationer, der lettere kunne acceptere, hvem de er.Fold sammenLæs mereFoto: Linda Kastrup. Ærindet med bogen er at fortælle, at den slags opvækst stadig kan finde sted. Det er ikke kun noget, der hører sig til i det amerikanske bibelbælte – eller i fortiden. Ærindet er ikke et »hævntogt«, at skyde skylden på nogen eller at få nogen til at stoppe med at tro. For Gylling Æbelø-brødrene har ikke smækket døren til den kristne tro fuldkommen i. Og de bærer ikke nag over deres ophav, fortæller de. De, der forsøgte at vejlede, helbrede og løse problemet, »gjorde det ikke i ond tro«: »Det var, fordi de oprigtigt troede på, at det var det rigtige. Men man skal ikke tage fejl af, hvad udkommet af de handlinger er. Der er gjort meget i verdenshistorien i den bedste mening, som har haft de værste konsekvenser,« forklarer Sune Gylling Æbelø. Vreden og fortvivlelsen har over tid forvandlet sig til forsoning. Man kan godt leve som stolt homoseksuel og kristen på én og samme tid, har de konstateret. »Uanset hvordan man vender og drejer det, så er der en masse gode ting ved at tro, som jeg ikke ønsker at hælde ud med badevandet. Jeg er rundet af tro, og det løber i mit blod,« forklarer Andreas Gylling Æbelø. Det kan Sune Gylling Æbelø nikke genkendende til: »Min konklusion er blevet, at de simpelthen bare ikke skal få lov til at få ret. Jeg har også lov til at være her under Guds store himmel – ligesom alle andre.«",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/de-to-broedre-bar-paa-den-samme-raedselsfulde-hemmelighed-deres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1831360/24782946-sune-tv-og-andreas-gylling-bel-har-netop-udg.jpg",
            "publication_time": "Søndag d. 01. september 2024, kl. 07.21",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}