{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/de-unge-gider-ikke-vaere-chefer-her-er-programmet-der-kan-faa-dem-til-at",
        "title": "De unge gider ikke være chefer. Her er programmet, der kan få dem til at stryge skjorten og tage ansvar",
        "content": "I dag vil unge ikke være chefer. Kan man forestille sig noget værre for den venligste generation nogensinde end at overrække en medarbejder fyresedlen? Vi vil tidligt hjem fra job, vi skyer ansvaret og risikoen for at få beskidte fingre. Dårlig ledelse har fyldt meget siden #metoo – og gør det fortsat. Tilbage i december kunne Berlingske fortælle om en»brutal ledelsesstil«hos brancheorganisationenHORESTA. En god leder er ansvarlig, dygtig – og følsom. Anne Buchardt fra Danske Bank leder til daglig 600 medarbejdere. Det er guld værd at lytte til hendes kloge pointer om moderne ledelse.Fold sammenLæs mereFoto: DR. I hvert fald hvis man skal tro de tre mastodonter fra erhvervslivet, som optræder i det mest seriøse og begavede realityprogram, jeg nogensinde har set. Egentlig er præmissen som Donald Trumps »The Apprentice«, men »Cheferne – jagten på talentet« er ekstremt indsigtsfuldt fjernsyn om et af de sværeste og tungeste erhverv, der findes. De danske Trumper er i »Cheferne – jagten på talentet« ingen ringere endLars Sandahl Sørensen, administrerende direktør i Dansk Industri,Anne Buchard, head of private banking and investments ved Danske Bank (og leder for 600 medarbejdere) samtCasper Kirketerp-Møller, stifter og direktør hos milliardvirksomheden Clever. Man må have sprunget en flaske champagne hos produktionsselskabet Blu, da det lykkedes at sætte chefholdet. Jeg forestiller mig ikke, at direktøren for Dansk Industri spilder sin tid på dårligt tv. Så nemt havde det været at forfalde til banal vindermentalitet som i så meget af denne type fjernsyn. Men talentet måles på langt mere end viljestyrke i DRs begavede realityprogram. Selvom stålsathed selvfølgelig er væsentlige karaktertræk hos en leder! 12 finalister kæmper om en ledelsesstilling hos de tre dommere. De vælger selv, under hvem de vil arbejde.Fold sammenLæs mereFoto: DR. Men det er stor menneskelighed også. Og kedeligt er det ikke engang – selvom kulissen ligner et storrumskontor, og alle er iklædt business casual. »Cheferne« er ingenlunde plat reality, selvom formatet minder om »Robinson Ekspeditionen« eller »RuPaul's Drag Race« for CBSere. Hen over otte afsnit skal de tre ledere udvælge det største ledelsestalent ud fra 12 kandidater, der tilsyneladende kommer fra hvert eneste segment, som kan klemmes ned i et par bukser med pressefolder. Der er både skjorterne med uforståelige titler som senior construction manager. Men også en hundefrisør, en svømmetræner, en coach og en kaospilot. I grupper skal kandidaterne sælge abonnementer til butikker for at bekæmpe madspild eller plukke æbler på en mark så effektivt og skånsomt som muligt efter »line«-principperne om kvalitetssikret produktivitet. Hver uge vælges en ny leder. En ledelsesstilling hos én af de tre topchefer er på højkant, så programmet føles egentlig som en seriøs jobtest, der ville passe ind i virkelige rammer. Hvis chefer afsatte stillinger på samme måde, som teenagere kæmper mod hinanden i »Hunger Games«. Taberholdet skal i en ledelsestest. Og her bliver det for alvor interessant! Der plukkes æbler efter line-principperne om kvalitetssikret produktivitet.Fold sammenLæs mereFoto: DR. Reality-tv har tit som formål at vise os fra vores mest følelsesladede sider. Forsmået, bagstræberisk sladren til kameraet som i »Big Brother« eller »Paradise Hotel«, hvor man også »spiller spillet« og stikker hinanden i ryggen. »Cheferne« kunne ikke være mere anderledes. Selvom der også grædes til slut, så handler »Cheferne« grundlæggende om at vise karakterstyrke. Om moralsk anstændighed. Om at gøre det rigtige – selv når det gør ondt. I første afsnit viser den smukke, veltalende marketing- og kommunikationsmanager Pi netop styrke. Den bare 23-årige tog ansvaret for gruppens præstation på sig og nominerede sig selv til at deltage i »ledelsesdilemmaet« – altså en potentiel eliminering: »Det er også mit ansvar, når vi ikke når i mål,« siger hun berørt. De tre topchefer smiler med dyb anerkendelse: »Det er faktisk en moden leder, der tænker og siger, som du gør lige nu,« svarer Anne Buchardt med varme øjne. Respekt. Når holdene dyster, er det ud fra komplekse spilleregler, man kan applicere i det virkelige erhvervsliv. Spændende!Fold sammenLæs mereFoto: DR. I ledelsesdilemmaet skal Pi – og den tyve år ældre, erfarne og ledelsesuddannede Bo, som hun også ubekvemt sætter i farezonen – afgøre, hvem i en medarbejderstab der skal have bonusser efter et flot regnskabsår. Og her bliver det for alvor interessant, for Pis analyse varsler fremtidens syn på ledelse. I hvert fald hvis man skal tro Sandahl fra Dansk Industri. Pi mener, de dygtigste helst vil være der, hvor det er rart at gå på arbejde. Ikke nødvendigvis, hvor de kan tjene mest. Så bonussen skal fordeles ligeligt mellem medarbejderne, mens topperformerne selvfølgelig skal have en lille anerkendelse med på vejen, foreslår Pi nervøst, men myndigt. Bo går traditionelt til værks. Den her slags findes der jo regler og kutyme for. Cheferne vælger Pi. Der er ingen tvivl. Fremtiden tilhører de unge. Og de rare. Lad os håbe, »Cheferne – Jagten på talentet« kan give os lysten til – som Pi – at tage ansvaret på os som de tidligere generationer. Skal man tro de erfarne forbilleder fra erhvervslivet, så ville vi være gode til det. »Cheferne – jagten på talentet« kan ses på DR fra onsdag 8. januar. Anmeldt på baggrund af to ud af otte afsnit.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/de-unge-gider-ikke-vaere-chefer-her-er-programmet-der-kan-faa-dem-til-at",
            "image_url": null,
            "publication_time": "Søndag d. 12. januar 2025, kl. 15.00",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}