{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/de-unge-vil-forsvaret-men-ikke-loennen-det-er-fandeme-det-jeg-fik-for-at",
        "title": "De unge vil Forsvaret. Men ikke lønnen: »Det er fandeme det, jeg fik for at arbejde i Netto på deltid«",
        "content": "F-16-fly bragede gennem luften og roterede sig ind i skyerne. Kampvogne, hunde og gummibåde stod side om side, mens de værnepligtiges fingre løb langs geværer og propeller. »Fuck, det' sygt,« udbrød en værnepligtig ved synet af Forsvarets artilleri for fuld udblæsning. Flere værnepligtige nævnte selv oplevelsen af at være i militæret som en stor motivation.Fold sammenLæs mereFoto: Søren Bidstrup. Forsvarets charmeoffensiv på den nye store karrieredag lod til at virke. Konceptet er ikke mere end et år gammelt. Før skulle de værnepligtige høre om mulighederne i et klasselokale. Men i år lagde 2100 værnepligtige vejen forbi Flyvestation Skrydstrup i Sønderjylland. Her var der udendørs messe, hvor soldater fra Forsvarets regimenter gjorde reklame for at gøre karriere i militæret. Rekrutteringen er en vigtig brik for den danske hær. I 2023 fortsatte kun enfjerdedelaf de værnepligtige i militæret. I Skrydstrup kunne de unge værnepligtige dog sagtens se sig selv gøre karriere i trøjen. Men ikke til dén løn. Mange forsvarsregimenter tog rekvisitter og materiel med for at vise deres arbejde.Fold sammenLæs mereFoto: Søren Bidstrup. »Det er ikke ligefrem, fordi de trækker os til med lønnen«, griner værnepligtige Lasse Andreasen på 20 år. Flere soldater har det sidste år stået frem med deres lønseddel i medierne for at gøre danskerne opmærksomme på, hvad det koster at sætte sit liv på spil for fædrelandet. Soldat Allan Retoft fortalte om sin løn iBerlingskeallerede sidste år. Han har arbejdet i Forsvaret i 17 år, men hans løn er den samme som en nyansat. Efter et år med opråb er hans løn i år steget med 800 kroner. Han beskriver sin løn som en konstant »sten i skoen« i et arbejde, han ellers er glad for. Karrieredag på Flyvestation Skrydstrup.Fold sammenLæs mereFoto: Søren Bidstrup. Det sker, mens politikerne roder statskassen igennem for at finde flere penge til tropperne. Milliarder af kroner er allerede tilført Forsvaret i en nyaccelerationsfond. I januar afviste forsvarsminister Troels Lund Poulsen (V) at løfte lønnen til soldaterne.Han mente ikke,at lønnen var det altoverskyggende problem, når det kom til at fastholde og rekruttere. Men han skiftede kurs i marts. Nu meldte Troels Lund Poulsen i et skriftligt svar til Berlingske, at regeringen og partier i forligskredsen vil »overveje løn og arbejdsvilkår for soldaterne«. Han mener dog stadig, at lønnen ikke er det altoverskyggende problem. Han vil i stedet fokusere på bedre arbejdsvilkår og bedre fysiske rammer. Karrieredag på Flyvestation Skrydstrup.Fold sammenLæs mereFoto: Søren Bidstrup. Pengene falder også på et tørt sted. En værnepligtig beskriver geværerne og uniformerne som »at gå ned på genbrugspladsen og så lige finde noget«. Lasse Andreasen synes, at »det er fedt, at der kommer milliarder til Forsvaret«. Han har dog et men: »Hvis det ikke går til de folk, der arbejder her, så får det ikke nogen gavn.« Hærens musikkorps var også til stede på karrieredagen.Fold sammenLæs mereFoto: Søren Bidstrup. De, der har en erhvervsuddannelse som mekaniker eller elektriker, kan også arbejde i militæret. De skal dog forbi værnepligten, inden de kan gå i gang med arbejdet. Nogle af de erhvervsuddannede tjener »meget mere« end deres befalingsmænd, fortæller Lasse Andreasens soldaterkammerat Marcus Weinreich. De er begge værnepligtige i flyvevåbnet på Karup Kaserne. Soldaterlønnen kunne godt trænge til et »lille boost«, mener Marcus Weinreich. »Det er demotiverende at se sin løn nogle gange. Okay, det er fandeme det, jeg fik for at arbejde i Netto på deltid,« siger Lasse Andreasen. Mange af de værnepligtige vil først tage stilling til udsendelse, hvis de fortsætter deres uddannelse i Forsvaret.Fold sammenLæs mereFoto: Søren Bidstrup. Lasse Andreassen drømmer om at blive pilot og kan fortælle, præcis hvilken helikopter der laver opvisning blandt skyerne. Helikopteren er en EH101 Merlin, og den kysser næsten landjorden, når den skal foregive at være med til at redde en person, der er druknedøden nær. »Ja, den er fed. Den larmer,« er Lasse Andreassen og Marcus Weinreich enige om. Lasse Andreassens ven kigger på ham, mens helikopteren tordner forbi. »Man ville næsten dø bare for at sidde i passagersædet«, siger han, mens Lasse Andreassen kigger op og griner. Forsyninger på flyvestationen.Fold sammenLæs mereFoto: Søren Bidstrup. Det er ikke, fordi alt handler om løn. Når Lasse Andreasen og Markus Weinreich står sammen, har de altid et øje for den andens uniform. De lukker lommerne på hinanden, og de hjælpes ad med at følge protokollen. »Kontrol er omsorg,« har deres løjtnant fortalt dem. Allerede efter to dages værnepligt røg fokus væk fra den enkelte og ind i gruppen, siger de. Det er netop drømmen om den slags sammenhold, der ifølge de to værnepligtige gør, at de unge melder sig ind i Forsvaret. Det med at blive udsendt har de ikke forholdt sig så meget til endnu. Men når man spørger om, hvad der skal til, før de vælger at stige i graderne i militæret, er sammenhold og oplevelser ikke nok. »Det er nok lønnen … og så måske … nej, det er sgu' nok bare lønnen,« siger en tredje værnepligtig, Mark Ekkelund. De værnepligtige fik lov til selv at stå med våbnene.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/de-unge-vil-forsvaret-men-ikke-loennen-det-er-fandeme-det-jeg-fik-for-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900156/24910344-karrieredag-p-skrydstrup-flyvestation-for-de-vrn.jpg",
            "publication_time": "Lørdag d. 15. marts 2025, kl. 11.55",
            "author": "Julie Stendahl Ottesen",
            "related_links": [],
            "attachments": []
        }
    }
}